[
  {
    "i": 20000,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 12,
    "t": "\"Prends-le, aie l’œil sur lui, ne lui fais aucun mal, mais traite-le comme il te le demandera.\""
  },
  {
    "i": 20001,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 13,
    "t": "Il avait confié cette mission à (Nebuzaradân, commandant de la garde, ) Nebushazbân, haut dignitaire, Nergalsaréser, grand mage, et tous les officiers du roi de Babylone. —"
  },
  {
    "i": 20002,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 14,
    "t": "Ils envoyèrent des gens pour tirer Jérémie de la cour de garde et le confièrent à Godolias, fils d’Ahiqam, fils de Shaphân, pour le conduire à la maison, et il demeura au milieu du peuple."
  },
  {
    "i": 20003,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 15,
    "t": "Tandis que Jérémie était enfermé dans la cour de garde, la parole de Yahvé lui avait été adressée en ces termes :"
  },
  {
    "i": 20004,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 16,
    "t": "Va-t’en dire au Kushite Ebed-Mélek : Ainsi parle Yahvé Sabaot, le Dieu d’Israël. Voici, je vais accomplir contre cette ville mes paroles chargées de malheur et non de bonheur. Ce jour-là, elles se réaliseront sous tes yeux."
  },
  {
    "i": 20005,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 17,
    "t": "Mais je te délivrerai ce jour-là — oracle de Yahvé — et tu ne seras pas livré aux mains des gens qui te font trembler."
  },
  {
    "i": 20006,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 18,
    "t": "Oui, assurément je te ferai échapper : tu ne tomberas pas sous l’épée, tu auras ta vie comme butin, car en moi tu as mis ta confiance, oracle de Yahvé."
  },
  {
    "i": 20007,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 1,
    "t": "Parole qui fut adressée à Jérémie de la part de Yahvé, après que Nebuzaradân, commandant de la garde, l’eut renvoyé de Rama, l’ayant pris alors qu’il se trouvait enchaîné au milieu de tous les captifs de Jérusalem et de Juda qu’on déportait à Babylone."
  },
  {
    "i": 20008,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 2,
    "t": "Le commandant de la garde prit donc Jérémie et lui dit : \"Yahvé, ton Dieu, avait prédit ce malheur pour ce pays"
  },
  {
    "i": 20009,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 3,
    "t": "et il l’a amené. Yahvé a agi selon ses menaces. C’est que vous avez péché contre Yahvé sans écouter sa voix : alors ce malheur vous est arrivé."
  },
  {
    "i": 20010,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 4,
    "t": "Maintenant, vois, je te délivre aujourd’hui même des chaînes que tu as aux mains. S’il te plaît de m’accompagner à Babylone, viens, j’aurai les yeux sur toi. S’il te déplaît de m’y accompagner, abstiens-toi. Vois, tout le pays est devant toi ; tu peux aller où cela te semble bon et juste d’aller.\""
  },
  {
    "i": 20011,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 5,
    "t": "Et comme Jérémie ne s’en retournait pas encore, il ajouta : \"Tu peux te tourner vers Godolias, fils d’Ahiqam, fils de Shaphân, que le roi de Babylone a nommé gouverneur des villes de Juda, et rester avec lui au milieu du peuple, ou bien aller partout où cela te semble bon.\" Puis le commandant de la garde, lui ayant remis des vivres et un présent, le congédia."
  },
  {
    "i": 20012,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 6,
    "t": "Et Jérémie se rendit à Miçpa, auprès de Godolias, fils d’Ahiqam, et demeura avec lui, parmi ceux du peuple qui étaient restés dans le pays."
  },
  {
    "i": 20013,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 7,
    "t": "Tous les officiers de l’armée qui, avec leurs hommes, étaient dans la campagne, apprirent que le roi de Babylone avait institué Godolias, fils d’Ahiqam, comme gouverneur du pays et lui avait confié hommes, femmes et enfants, et ceux du petit peuple qui n’avaient pas été déportés à Babylone."
  },
  {
    "i": 20014,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 8,
    "t": "Ils vinrent auprès de Godolias à Miçpa : Yishmaël, fils de Netanyahu, Yohanân et Yonatân, fils de Qaréah, Seraya, fils de Tanhumèt, les fils de Ephaï le Netophatite, Yizanyahu, fils du Maakatite, eux et leurs hommes."
  },
  {
    "i": 20015,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 9,
    "t": "Godolias, fils d’Ahiqam, fils de Shaphân, leur fit un serment, à eux et à leurs hommes : \"Ne craignez pas de servir les Chaldéens, restez au pays, servez le roi de Babylone et vous vous en trouverez bien."
  },
  {
    "i": 20016,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 10,
    "t": "Pour moi, voici, je m’établis à Miçpa comme responsable en face des Chaldéens qui viennent chez nous. Mais vous, faites la récolte du vin, des fruits et de l’huile, remplissez vos jarres et demeurez en vos villes, que vous occupez.\""
  },
  {
    "i": 20017,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 11,
    "t": "Pareillement, tous les Judéens qui se trouvaient en Moab, chez les Ammonites, en Édom et en tout autre pays, avaient appris que le roi de Babylone avait laissé un reste à Juda et avait préposé sur lui Godolias, fils d’Ahiqam, fils de Shaphân."
  },
  {
    "i": 20018,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 12,
    "t": "Tous ces Judéens revinrent donc de tous les lieux où ils s’étaient dispersés ; rentrés au pays de Juda, près de Godolias, à Miçpa, ils firent une récolte très abondante de vin et de fruits."
  },
  {
    "i": 20019,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 13,
    "t": "Yohanân, fils de Qaréah, et tous les officiers de l’armée qui étaient dans la campagne vinrent trouver Godolias à Miçpa"
  },
  {
    "i": 20020,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 14,
    "t": "et lui dirent : \"Sais-tu que Baalis, roi des Ammonites, a donné mission à Yishmaël, fils de Netanya, d’attenter à ta vie ?\" Mais Godolias, fils d’Ahiqam, ne les crut pas."
  },
  {
    "i": 20021,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 15,
    "t": "Yohanân, fils de Qaréah, dit même en secret à Godolias, à Miçpa : \"J’irai tuer Yishmaël, fils de Netanya, sans que personne le sache. Pourquoi attenterait-il à ta vie, et pourquoi tous les Judéens rassemblés autour de toi seraient-ils dispersés ? Pourquoi le reste de Juda périrait-il ?\""
  },
  {
    "i": 20022,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 16,
    "t": "Mais Godolias, fils d’Ahiqam, répondit à Yohanân, fils de Qaréah : \"Ne fais pas cela, car ce que tu dis sur Yishmaël est faux !\""
  },
  {
    "i": 20023,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 1,
    "t": "Or au septième mois, Yishmaël, fils de Netanya, fils d’Elishama, qui était de souche royale, vint avec des grands du roi et dix hommes trouver Godolias, fils d’Ahiqam, à Miçpa. Et tandis qu’ils prenaient ensemble leur repas, là, à Miçpa,"
  },
  {
    "i": 20024,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 2,
    "t": "Yishmaël, fils de Netanya, se leva avec ses dix hommes et ils frappèrent de l’épée Godolias, fils d’Ahiqam, fils de Shaphân. Ainsi firent-ils mourir celui que le roi de Babylone avait préposé au pays."
  },
  {
    "i": 20025,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 3,
    "t": "De même, tous les Judéens qui étaient avec lui, Godolias, à Miçpa, et les Chaldéens qui se trouvaient là — c’étaient des hommes de guerre — Yishmaël les tua."
  },
  {
    "i": 20026,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 4,
    "t": "Le deuxième jour après le meurtre de Godolias, alors que personne encore n’était au courant,"
  },
  {
    "i": 20027,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 5,
    "t": "arrivèrent des hommes de Sichem, Silo et Samarie, au nombre de quatre-vingt, avec la barbe rasée, les vêtements déchirés, et le corps marqué d’incisions ; ils portaient des oblations et de l’encens qu’ils voulaient présenter au Temple de Yahvé."
  },
  {
    "i": 20028,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 6,
    "t": "Yishmaël, fils de Netanya, sortit de Miçpa à leur rencontre, et il avançait en pleurant. Les ayant rejoints, il leur dit : \"Venez chez Godolias, fils d’Ahiqam.\""
  },
  {
    "i": 20029,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 7,
    "t": "Mais quand ils eurent pénétré en pleine ville, Yishmaël, fils de Netanya, les égorgea, aidé de ses hommes, et les fit jeter au fond d’une citerne."
  },
  {
    "i": 20030,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 8,
    "t": "Toutefois, parmi ces gens, il s’en trouva dix qui dirent à Yishmaël : \"Laisse-nous en vie, car nous avons dans les champs des provisions cachées, froment, orge, huile et miel.\" Alors, les épargnant, il ne les fit pas mourir avec leurs frères."
  },
  {
    "i": 20031,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 9,
    "t": "La citerne où Yishmaël avait jeté tous les cadavres des gens qu’il avait tués était une grande citerne, celle que le roi Asa avait aménagée contre Basha, roi d’Israël. C’est elle qu’Yishmaël, fils de Netanya, emplit d’hommes assassinés."
  },
  {
    "i": 20032,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 10,
    "t": "Puis Yishmaël fit prisonniers tout le reste du peuple qui était à Miçpa, les filles du roi et tout le peuple resté à Miçpa que Nebuzaradân, commandant de la garde, avait confiés à Godolias, fils d’Ahiqam ; Yishmaël, fils de Netanya, les emmena prisonniers et se mit en marche pour passer chez les Ammonites."
  },
  {
    "i": 20033,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 11,
    "t": "Quand Yohanân, fils de Qaréah, et tous les officiers qui se trouvaient avec lui apprirent tous les crimes de Yishmaël, fils de Netanya,"
  },
  {
    "i": 20034,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 12,
    "t": "ils rassemblèrent tous leurs hommes et partirent attaquer Yishmaël, fils de Netanya. Ils l’atteignirent au grand étang de Gabaôn."
  },
  {
    "i": 20035,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 13,
    "t": "À la vue de Yohanân, fils de Qaréah, et de tous les officiers qui l’accompagnaient, tout le peuple autour de Yishmaël éclata de joie."
  },
  {
    "i": 20036,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 14,
    "t": "Tous ces gens que Yishmaël avait emmenés de Miçpa firent volte-face, ils se retournèrent et s’en allèrent auprès de Yohanân, fils de Qaréah."
  },
  {
    "i": 20037,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 15,
    "t": "Quant à Yishmaël, fils de Netanya, il échappa à Yohanân, avec huit hommes, et s’en fut chez les Ammonites."
  },
  {
    "i": 20038,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 16,
    "t": "Alors Yohanân, fils de Qaréah, et tous les officiers qui l’accompagnaient rassemblèrent tout le reste du peuple que Yishmaël, fils de Netanya, avait emmené de Miçpa comme prisonniers, après qu’il eut tué Godolias, fils d’Ahiqam : hommes — gens de guerre —, femmes et enfants, ainsi que les eunuques, ramenés par eux de Gabaôn."
  },
  {
    "i": 20039,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 17,
    "t": "Ils se mirent en marche et firent étape au Khan de Kimham, près de Bethléem, pour gagner ensuite l’Égypte,"
  },
  {
    "i": 20040,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 18,
    "t": "loin des Chaldéens qu’on redoutait, car Yishmaël, fils de Netanya, avait tué Godolias, fils de Ahiqam, que le roi de Babylone avait préposé au pays."
  },
  {
    "i": 20041,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 1,
    "t": "Alors tous les officiers, notamment Yohanân, fils de Qaréah, et Azarya, fils de Hoshaya, ainsi que tout le peuple, petits et grands, vinrent"
  },
  {
    "i": 20042,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 2,
    "t": "dire au prophète Jérémie : \"Que notre supplication puisse te toucher ! Intercède auprès de Yahvé ton Dieu en notre faveur et en faveur de tout ce reste — car nous sommes restés bien peu du nombre que nous étions, comme tu le vois de tes propres yeux —"
  },
  {
    "i": 20043,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 3,
    "t": "pour que Yahvé ton Dieu nous indique quelle voie nous devons suivre et ce que nous devons faire.\""
  },
  {
    "i": 20044,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 4,
    "t": "Le prophète Jérémie leur répondit : \"J’entends. Je vais intercéder auprès de Yahvé votre Dieu selon votre demande ; et toute parole que Yahvé vous répondra, je vous la ferai savoir, sans vous en rien cacher.\""
  },
  {
    "i": 20045,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 5,
    "t": "De leur côté, ils dirent à Jérémie : \"Que Yahvé soit témoin contre nous, véridique et fidèle, si nous n’agissons pas exactement selon la parole que Yahvé ton Dieu t’aura envoyée pour nous."
  },
  {
    "i": 20046,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 6,
    "t": "Que ce soit agréable ou désagréable, nous obéirons à la voix de Yahvé notre Dieu, auprès de qui nous te députons : ainsi serons-nous heureux pour avoir obéi à la voix de Yahvé notre Dieu.\""
  },
  {
    "i": 20047,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 7,
    "t": "Au bout de dix jours, la parole de Yahvé fut adressée à Jérémie."
  },
  {
    "i": 20048,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 8,
    "t": "Alors il convoqua Yohanân, fils de Qaréah, et tous les officiers qui étaient auprès de lui, ainsi que tout le peuple, petits et grands."
  },
  {
    "i": 20049,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 9,
    "t": "Il leur dit : \"Ainsi parle Yahvé, le Dieu d’Israël, auprès de qui vous m’avez député pour lui présenter votre supplication."
  },
  {
    "i": 20050,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 10,
    "t": "Si vraiment vous restez dans ce pays, je vous bâtirai et ne vous démolirai plus, je vous planterai et ne vous arracherai plus. Car je me repentirai du mal que je vous ai fait."
  },
  {
    "i": 20051,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 11,
    "t": "Ne craignez pas le roi de Babylone devant qui vous êtes tout craintifs. Ne le craignez pas — oracle de Yahvé — car je suis avec vous pour vous sauver et vous délivrer de sa main."
  },
  {
    "i": 20052,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 12,
    "t": "Je vous ferai prendre en pitié, pour qu’il vous prenne en pitié et vous laisse revenir sur votre sol."
  },
  {
    "i": 20053,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 13,
    "t": "Mais si vous dites : Nous ne resterons pas dans ce pays, désobéissant ainsi à la voix de Yahvé votre Dieu,"
  },
  {
    "i": 20054,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 14,
    "t": "si vous dites : Non ! C’est au pays d’Égypte que nous irons ; là nous ne verrons plus la guerre, nous n’entendrons plus l’appel du cor et ne manquerons plus de pain ; c’est là que nous voulons demeurer,"
  },
  {
    "i": 20055,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 15,
    "t": "eh bien ! en ce cas, reste de Juda, écoutez la parole de Yahvé : Ainsi parle Yahvé Sabaot, le Dieu d’Israël. Si vous êtes résolus à aller en Égypte et que vous y entriez pour y séjourner,"
  },
  {
    "i": 20056,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 16,
    "t": "l’épée que vous redoutez, elle vous atteindra là, en terre d’Égypte ; et la famine qui vous inquiète, elle s’attachera à vos pas, là en Égypte : c’est là que vous mourrez !"
  },
  {
    "i": 20057,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 17,
    "t": "Et tous les hommes résolus à aller en Égypte pour y séjourner y mourront par l’épée, la famine et la peste : pas un seul survivant ni rescapé n’échappera au malheur que je vais leur amener."
  },
  {
    "i": 20058,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 18,
    "t": "Oui, ainsi parle Yahvé Sabaot, le Dieu d’Israël. Comme se sont déversées ma colère et ma fureur sur les habitants de Jérusalem, ainsi ma fureur se déversera sur vous, si vous vous rendez en Égypte. Vous serez objet d’exécration, de stupéfaction, de malédiction et de raillerie, et vous ne reverrez plus ces lieux."
  },
  {
    "i": 20059,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 19,
    "t": "Reste de Juda, Yahvé vous a déclaré : N’allez pas en Égypte ! Sachez bien qu’aujourd’hui, je vous ai avertis solennellement."
  },
  {
    "i": 20060,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 20,
    "t": "Vous vous êtes égarés vous-mêmes quand vous m’avez député auprès de Yahvé votre Dieu en disant : Intercède pour nous auprès de Yahvé notre Dieu, et tout ce qu’aura ordonné Yahvé notre Dieu, annonce- le nous pour que nous l’exécutions."
  },
  {
    "i": 20061,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 21,
    "t": "Et aujourd’hui, je vous l’annonce mais vous n’obéissez à la voix de Yahvé votre Dieu en rien de ce qu’il m’envoie vous dire."
  },
  {
    "i": 20062,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 22,
    "t": "Sachez donc bien que vous mourrez par l’épée, la famine et la peste au lieu où vous avez désiré vous rendre pour y séjourner.\""
  },
  {
    "i": 20063,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 1,
    "t": "Lorsque Jérémie eut achevé de dire à tout le peuple toutes les paroles de Yahvé leur Dieu, dont Yahvé leur Dieu l’avait chargé pour eux — toutes les paroles rapportées —"
  },
  {
    "i": 20064,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 2,
    "t": "Azarya, fils de Hoshaya, Yohanân, fils de Qaréah, et tous ces hommes insolents répondirent à Jérémie : \"C’est un mensonge que tu débites. Yahvé notre Dieu ne t’a pas chargé de dire : N’allez pas en Égypte pour y séjourner."
  },
  {
    "i": 20065,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 3,
    "t": "Mais c’est Baruch, fils de Nériyya, qui t’excite contre nous, pour nous livrer aux mains des Chaldéens qui nous mettront à mort ou nous déporteront à Babylone."
  },
  {
    "i": 20066,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 4,
    "t": "Aussi, ni Yohanân, fils de Qaréah, ni aucun des officiers, ni personne du peuple n’obéit à la voix de Yahvé en demeurant au pays de Juda."
  },
  {
    "i": 20067,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 5,
    "t": "Yohanân, fils de Qaréah, et tous les chefs de l’armée emmenèrent tout le reste de Juda, ceux qui étaient revenus de chez tous les peuples où ils étaient dispersés, pour habiter au pays de Juda,"
  },
  {
    "i": 20068,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 6,
    "t": "hommes, femmes et enfants, ainsi que les filles du roi et toutes les personnes que Nebuzaradân, commandant de la garde, avait laissées avec Godolias, fils d’Ahiqam, fils de Shaphân, notamment le prophète Jérémie et Baruch, fils de Nériyya."
  },
  {
    "i": 20069,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 7,
    "t": "Ils se rendirent donc en Égypte, puisqu’ils n’obéirent pas à la voix de Yahvé, et parvinrent à Tahpanhès."
  },
  {
    "i": 20070,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 8,
    "t": "Or la parole de Yahvé fut adressée à Jérémie, à Tahpanhès, en ces termes :"
  },
  {
    "i": 20071,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 9,
    "t": "Prends de grandes pierres et, en présence des Judéens, enfouis-les dans du ciment sur la terrasse qui se trouve à l’entrée du palais de Pharaon, à Tahpanhès."
  },
  {
    "i": 20072,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 10,
    "t": "Puis dis à ces gens : \"Ainsi parle Yahvé Sabaot, le Dieu d’Israël. Voici, je vais envoyer chercher Nabuchodonosor, roi de Babylone, mon serviteur ; il installera son trône sur ces pierres que j’ai enfouies, et il déploiera sur elles son dais."
  },
  {
    "i": 20073,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 11,
    "t": "Il viendra et frappera le pays d’Égypte : Qui est pour la peste, à la peste ! Qui est pour la captivité, en captivité ! Qui est pour l’épée, à l’épée !"
  },
  {
    "i": 20074,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 12,
    "t": "Il mettra le feu aux temples des dieux de l’Égypte, il brûlera ces dieux ou les déportera, il s’enveloppera du pays d’Égypte comme le berger s’enveloppe de son manteau, puis il en sortira en paix."
  },
  {
    "i": 20075,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 13,
    "t": "Il brisera les obélisques du temple du Soleil, qui se trouve en Égypte, et incendiera les temples des dieux de l’Égypte."
  },
  {
    "i": 20076,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 1,
    "t": "Parole qui fut adressée à Jérémie pour tous les Judéens installés au pays d’Égypte, en résidence à Migdol, Tahpanhès, Noph, et au pays de Patros."
  },
  {
    "i": 20077,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 2,
    "t": "Ainsi parle Yahvé Sabaot, le Dieu d’Israël. Vous avez vu tout le malheur que j’ai amené sur Jérusalem et sur toutes les villes de Juda : les voilà en ruines aujourd’hui, et sans habitants."
  },
  {
    "i": 20078,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 3,
    "t": "C’est à cause des méfaits qu’ils ont commis pour m’irriter, en allant encenser et servir des dieux étrangers que n’avaient connus ni eux, ni vous, ni vos pères."
  },
  {
    "i": 20079,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 4,
    "t": "Je vous ai envoyé sans me lasser tous mes serviteurs les prophètes, je les ai envoyés dire : \"Ne faites pas cette abomination que je déteste !\""
  },
  {
    "i": 20080,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 5,
    "t": "Mais ils n’ont point écouté ni prêté l’oreille pour se convertir de leur méchanceté et ne plus encenser d’autres dieux."
  },
  {
    "i": 20081,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 6,
    "t": "Alors ma fureur et ma colère se sont déversées, elles ont embrasé les villes de Juda et les rues de Jérusalem, qui furent réduites en ruines et en solitudes, comme c’est le cas aujourd’hui."
  },
  {
    "i": 20082,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 7,
    "t": "Et maintenant, ainsi parle Yahvé, le Dieu Sabaot, le Dieu d’Israël : Pourquoi vous causer à vous- mêmes un si grand mal ? Vous allez faire exterminer du milieu de Juda hommes et femmes, enfants et nourrissons, sans qu’il vous subsiste un reste,"
  },
  {
    "i": 20083,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 8,
    "t": "parce que vous m’aurez irrité par l’œuvre de vos mains, encensant d’autres dieux sur cette terre d’Égypte où vous êtes venus séjourner, travaillant ainsi à votre extermination et devenant pour toutes les nations de la terre un objet de malédiction et de raillerie."
  },
  {
    "i": 20084,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 9,
    "t": "Avez-vous oublié les méfaits de vos pères, ceux des rois de Juda et de vos princes, les vôtres et ceux de vos femmes, commis au pays de Juda et dans les rues de Jérusalem ?"
  },
  {
    "i": 20085,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 10,
    "t": "Ils n’ont ressenti jusqu’à ce jour aucune contrition, aucune crainte, et n’ont point marché selon ma Loi et mes prescriptions, que j’avais placées devant vous et devant vos pères."
  },
  {
    "i": 20086,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 11,
    "t": "C’est pourquoi, ainsi parle Yahvé Sabaot, le Dieu d’Israël. Voici, je vais me tourner contre vous pour votre malheur, pour exterminer tout Juda."
  },
  {
    "i": 20087,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 12,
    "t": "J’enlèverai le reste de Juda qui s’est tourné vers le pays d’Égypte pour y entrer et y séjourner : ils périront tous en terre d’Égypte, ils tomberont sous l’épée, ils périront de famine, petits et grands ; par l’épée et la famine ils mourront, et ils seront objet d’exécration, de stupéfaction, de malédiction et de raillerie."
  },
  {
    "i": 20088,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 13,
    "t": "Je visiterai ceux qui sont installés au pays d’Égypte, comme j’ai visité Jérusalem : par l’épée, la famine et la peste."
  },
  {
    "i": 20089,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 14,
    "t": "Dans ce reste de Juda venu séjourner au pays d’Égypte, pas un seul rescapé ni survivant n’échappera pour retourner au pays de Juda, où ils désirent ardemment revenir et demeurer. Car ils n’y reviendront pas, sauf quelques rescapés."
  },
  {
    "i": 20090,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 15,
    "t": "Alors tous les hommes qui savaient que leurs femmes encensaient des dieux étrangers et toutes les femmes présentes — une grande assemblée — (et tout le peuple établi au pays d’Égypte et à Patros) firent cette réponse à Jérémie :"
  },
  {
    "i": 20091,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 16,
    "t": "\"En ce qui concerne la parole que tu nous a adressée au nom de Yahvé, nous ne voulons pas t’écouter ;"
  },
  {
    "i": 20092,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 17,
    "t": "mais nous continuerons à faire tout ce que nous avons promis : offrir de l’encens à la Reine du Ciel et lui verser des libations, comme nous le faisions, nous et nos pères, nos rois et nos princes, dans les villes de Juda et les rues de Jérusalem : alors nous avions du pain à satiété, nous étions heureux et nous ne voyions point de malheur."
  },
  {
    "i": 20093,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 18,
    "t": "Mais depuis que nous avons cessé d’offrir de l’encens à la Reine du Ciel et de lui verser des libations, nous avons manqué de tout et avons péri par l’épée et la famine."
  },
  {
    "i": 20094,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 19,
    "t": "D’ailleurs, quand nous offrons de l’encens à la Reine du Ciel et lui versons des libations, est-ce à l’insu de nos maris que nous lui faisons des gâteaux qui la représentent et lui versons des libations ?\""
  },
  {
    "i": 20095,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 20,
    "t": "Mais Jérémie déclara à tout le peuple, aux hommes et aux femmes, à tous ceux qui lui avaient fait cette réponse :"
  },
  {
    "i": 20096,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 21,
    "t": "\"Cet encens que vous avez offert dans les villes de Juda et dans les rues de Jérusalem, vous et vos pères, vos rois et vos princes, ainsi que le peuple du pays, n’est-ce pas cela dont Yahvé s’est souvenu et qui lui est remonté au cœur ?"
  },
  {
    "i": 20097,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 22,
    "t": "Yahvé n’a pu se contenir davantage devant la méchanceté de vos actes, devant les choses abominables que vous avez faites : ainsi votre pays est devenu une ruine, une épouvante et une malédiction, sans habitants, comme c’est le cas aujourd’hui."
  },
  {
    "i": 20098,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 23,
    "t": "C’est que vous avez offert de l’encens et péché contre Yahvé, n’écoutant pas la voix de Yahvé et ne marchant pas selon sa Loi, ses prescriptions et ses ordonnances ; voilà pourquoi ce malheur vous a atteints, comme c’est le cas aujourd’hui.\""
  },
  {
    "i": 20099,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 24,
    "t": "Puis Jérémie s’adressa à tout le peuple, notamment à toutes les femmes : \"Ecoutez la parole de Yahvé, vous tous, Judéens qui êtes au pays d’Égypte :"
  }
]
