[
  {
    "i": 8100,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 19,
    "t": "Abner hovoril tiež s Benjaminom, a potom odišiel do Hebronu, aby oznámil Dávidovi všetko, čo schválili Izraeliti a celý dom Benjaminov."
  },
  {
    "i": 8101,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 20,
    "t": "Abner, sprevádzaný dvadsiatimi mužmi, prišiel k Dávidovi do Hebronu a Dávid pripravil hostinu Abnerovi a mužom, ktorí boli s ním."
  },
  {
    "i": 8102,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 21,
    "t": "Abner potom riekol Dávidovi: „Vstaňme! Zhromaždím celý Izrael okolo svojho pána, kráľa. Uzavrú s tebou zmluvu a ty budeš kraľovať nad všetkým, čo si tvoje srdce žiadalo.“ Potom Dávid prepustil Abnera a ten odišiel v pokoji."
  },
  {
    "i": 8103,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 22,
    "t": "Stalo sa, že Dávidova stráž a Joáb sa práve vracali z nájazdov a prinášali hojnú korisť. Abner už nebol s Dávidom v Hebrone, lebo ho Dávid prepustil a ten odišiel v pokoji."
  },
  {
    "i": 8104,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 23,
    "t": "Keď prišiel Joáb so všetkým vojskom, ktoré ho sprevádzalo, oznámili Joábovi, že Abner, syn Nerov, prišiel ku kráľovi a ten ho prepustil, takže odišiel v pokoji."
  },
  {
    "i": 8105,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 24,
    "t": "Vtedy Joáb vošiel ku kráľovi a riekol: „Čo si to urobil? Abner prišiel k tebe, prečo si ho prepustil?"
  },
  {
    "i": 8106,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 25,
    "t": "Poznáš Abnera, syna Nerovho. Prišiel ťa oklamať, aby spoznal tvoje vychádzanie a vchádzanie, aby vedel všetko, čo robíš!“"
  },
  {
    "i": 8107,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 26,
    "t": "Joáb odišiel od Dávida a poslal za Abnerom poslov, ktorí ho priviedli späť od studne Síra bez Dávidovho vedomia."
  },
  {
    "i": 8108,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 27,
    "t": "Keď Abner prišiel do Hebronu, Joáb ho vzal nabok do brány, pod zámienkou, že sa s ním chce v pokoji porozprávať, a tam ho prebodol do brucha, pre krv Ázaela, svojho brata."
  },
  {
    "i": 8109,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 28,
    "t": "Keď sa to potom Dávid dozvedel, riekol: „Ja a moje kráľovstvo sme naveky nevinní pred Hospodinom od krvi Abnera, syna Nerovho:"
  },
  {
    "i": 8110,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 29,
    "t": "Nech padne na Joábovu hlavu a na celý dom jeho otca! Nech v Joábovom dome nikdy nechýba muž trpiaci výtokom alebo malomocenstvom, muž schopný držať vreteno alebo padnúť mečom, alebo mať nedostatok chleba!“"
  },
  {
    "i": 8111,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 30,
    "t": "(Joáb a jeho brat Abíšaj zavraždili Abnera, pretože zabil ich brata Ázaela v boji pri Gabaone.)"
  },
  {
    "i": 8112,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 31,
    "t": "Dávid riekol Joábovi a všetkému ľudu, ktorý bol s ním: „Roztrhnite si odevy, oblečte si vrecovinu a smúťte pred Abnerom!“ A kráľ Dávid šiel za márnosťou."
  },
  {
    "i": 8113,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 32,
    "t": "Abnera pochovali v Hebrone. Kráľ nad jeho hrobom prelomil vzlyk a všetok ľud tiež plakal."
  },
  {
    "i": 8114,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 33,
    "t": "Kráľ zanôtil nad Abnerom túto žalospev: „Či mal Abner zomrieť tak, ako zomiera blázon?"
  },
  {
    "i": 8115,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 34,
    "t": "Tvoje ruky neboli zviazané, tvoje nohy neboli spútané do okov, padol si tak, ako padá pred zločincami!“ A plač všetkého ľudu sa ešte znásobil."
  },
  {
    "i": 8116,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 35,
    "t": "Všetok ľud prišiel naliehať na Dávida, aby sa najedol ešte za dňa, ale Dávid sa zaprisahal: „Nech mi Boh urobí to a to a nech pridá ešte viac, ak okúsim chlieb alebo čokoľvek iné pred západom slnka!“"
  },
  {
    "i": 8117,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 36,
    "t": "Všetok ľud si to všimol a zdalo sa im to dobré, lebo všetko, čo kráľ robil, schvaľoval ľud."
  },
  {
    "i": 8118,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 37,
    "t": "V ten deň všetok ľud a celý Izrael pochopili, že kráľ nemal žiadny podiel na smrti Abnera, syna Nerovho."
  },
  {
    "i": 8119,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 38,
    "t": "Kráľ riekol svojim služobníkom: „Či neviete, že dnes padol v Izraeli knieža a veľký muž?"
  },
  {
    "i": 8120,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 39,
    "t": "Ja som teraz slabý, hoci som pomazaný za kráľa, a títo muži, synovia Ceruje, sú silnejší ako ja. Nech Hospodin odplatí zlému podľa jeho zloby!"
  },
  {
    "i": 8121,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 1,
    "t": "Keď sa syn Saulov dopočul, že Abner zomrel v Hebrone, jeho ruky ovisli a celý Izrael bol zdesený."
  },
  {
    "i": 8122,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 2,
    "t": "Saulov syn mal dvoch vodcov tlúp, ktorí sa volali Baána a Recháb. Boli to synovia Rimmona z Beerótu, Benjamínci, lebo aj Beerót sa pripojil k Benjaminovi."
  },
  {
    "i": 8123,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 3,
    "t": "Ľudia z Beerótu utiekli do Gittáimu, kde zostali dodnes ako cudzí usadlíci."
  },
  {
    "i": 8124,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 4,
    "t": "Bol syn Jonatána, syna Saulovho, ktorý bol chromý na obe nohy. Mal päť rokov, keď prišla správa z Jizreelu o Saulovi a Jonatánovi. Jeho dojka ho vzala a utiekla, ale pri uponáhľanom úteku dieťa spadlo a zmrzačilo sa. Volal sa Meribbaal."
  },
  {
    "i": 8125,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 5,
    "t": "Synovia Rimmona z Beerótu, Recháb a Baána, sa vydali na cestu a prišli v najväčšej horúčave dňa k domu Išbála, keď si ten doprial popoludňajší spánok."
  },
  {
    "i": 8126,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 6,
    "t": "Vrátnica, ktorá čistila pšenicu, bola ospanlivá a spala. Recháb a jeho brat Baána sa vkradli."
  },
  {
    "i": 8127,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 7,
    "t": "A vošli do domu, kde ležal na posteli v spálni. Zabili ho a sťali mu hlavu. Potom vzali jeho hlavu a celú noc kráčali po ceste k Arabe."
  },
  {
    "i": 8128,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 8,
    "t": "Priniesli Išbálovu hlavu Dávidovi do Hebronu a riekli kráľovi: „Hľa, hlava Išbála, syna Saula, tvojho nepriateľa, ktorý ti usiloval o život. Hospodin dnes doprial môjmu pánovi, kráľovi, pomstu nad Saulom a jeho rodom.“"
  },
  {
    "i": 8129,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 9,
    "t": "Ale Dávid riekol Rechábovi a jeho bratovi Baánovi, synom Rimmona z Beerótu: „Akože žije Hospodin, ktorý ma vyslobodil zo všetkého súženia,"
  },
  {
    "i": 8130,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 10,
    "t": "Toho, ktorý mi oznámil smrť Saulovu a myslel si, že prináša dobrú zvesť, som sa chopil a popravil v Ciklagu, aby som mu odplatil za jeho dobrú zvesť!"
  },
  {
    "i": 8131,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 11,
    "t": "O čo viac, keď zločinci zabili spravodlivého muža v jeho dome, na jeho posteli! Či by som nemal žiadať od vás krv jeho a vyhladiť vás zo zeme?"
  },
  {
    "i": 8132,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 12,
    "t": "Vtedy Dávid dal rozkaz mládencom a tí ich zabili. Odrezali im ruky a nohy a zavesili ich pri rybníku v Hebrone. Išbálovu hlavu však vzali a pochovali ju do Abnerovho hrobu v Hebrone."
  },
  {
    "i": 8133,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 1,
    "t": "Potom prišli všetky izraelské kmene k Dávidovi do Hebronu a riekli: „Hľa, sme tvoja kosť a tvoje telo."
  },
  {
    "i": 8134,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 2,
    "t": "Už predtým, keď Saul kraľoval nad nami, si to bol ty, kto vychádzal a vchádzal s Izraelom, a Hospodin ti riekol: Ty budeš pásť môj ľud Izrael a ty sa staneš vodcom Izraela.“"
  },
  {
    "i": 8135,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 3,
    "t": "Všetci starší Izraela prišli ku kráľovi do Hebronu, kráľ Dávid s nimi uzavrel zmluvu v Hebrone pred Hospodinom a pomazali Dávida za kráľa nad Izraelom."
  },
  {
    "i": 8136,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 4,
    "t": "Dávid mal tridsať rokov, keď začal kraľovať, a kraľoval štyridsať rokov."
  },
  {
    "i": 8137,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 5,
    "t": "V Hebrone kraľoval sedem rokov a šesť mesiacov nad Júdom; v Jeruzaleme kraľoval tridsaťtri rokov nad celým Izraelom a nad Júdom."
  },
  {
    "i": 8138,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 6,
    "t": "Dávid so svojimi ľuďmi tiahol na Jeruzalem proti Jebuzejcom, ktorí obývali krajinu, a tí riekli Dávidovi: „Sem nevojdeš! Slepí a chromí ťa odoženú“ (to znamená: Dávid sem nevojde)."
  },
  {
    "i": 8139,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 7,
    "t": "Ale Dávid dobyl pevnosť Sion; to je Mesto Dávidovo."
  },
  {
    "i": 8140,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 8,
    "t": "V ten deň Dávid riekol: „Ktokoľvek porazí Jebuzejcov a vystúpi kanálom...“ Čo sa týka chromých a slepých, Dávid ich nenávidel vo svojej duši (Preto sa hovorí: Slepý a chromý nevojdú do chrámu.)"
  },
  {
    "i": 8141,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 9,
    "t": "Dávid sa usadil v pevnosti a nazval ju Mesto Dávidovo. Potom Dávid postavil múr okolo neho, od Millo smerom dovnútra."
  },
  {
    "i": 8142,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 10,
    "t": "Dávid rástol a Hospodin, Boh Zástupov, bol s ním."
  },
  {
    "i": 8143,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 11,
    "t": "Hiram, kráľ Týru, poslal k Dávidovi posolstvo s cédrovým drevom, tesármi a kamenármi, ktorí postavili Dávidovi dom."
  },
  {
    "i": 8144,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 12,
    "t": "Vtedy Dávid poznal, že Hospodin ho potvrdil za kráľa nad Izraelom a že vyvýšil jeho kráľovstvo kvôli Izraelu, svojmu ľudu."
  },
  {
    "i": 8145,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 13,
    "t": "Po svojom príchode z Hebronu si Dávid vzal ešte konkubíny a ženy v Jeruzaleme a narodili sa mu synovia a dcéry."
  },
  {
    "i": 8146,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 14,
    "t": "Toto sú mená detí, ktoré sa mu narodili v Jeruzaleme: Šammua, Šóbab, Nátan, Šalamún,"
  },
  {
    "i": 8147,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 15,
    "t": "Jibhár, Elišúa, Néfeg, Jáfia,"
  },
  {
    "i": 8148,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 16,
    "t": "Elišama, Baaljada, Elifelét."
  },
  {
    "i": 8149,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 17,
    "t": "Keď sa Filištínci dozvedeli, že Dávid bol pomazaný za kráľa nad Izraelom, všetci vytiahli, aby sa ho zmocnili. Keď sa to Dávid dopočul, zostúpil do úkrytu."
  },
  {
    "i": 8150,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 18,
    "t": "Filištínci prišli a rozložili sa v údolí Refáim."
  },
  {
    "i": 8151,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 19,
    "t": "Vtedy sa Dávid pýtal Hospodina: „Mám napadnúť Filištíncov? Vydáš ich do mojich rúk?“ Hospodin odpovedal Dávidovi: „Napadni! Istotne vydám Filištíncov do tvojich rúk.“"
  },
  {
    "i": 8152,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 20,
    "t": "Tak Dávid prišiel do Baal-Perásimu a tam ich Dávid porazil. A riekol: „Hospodin prelomil predo mnou mojich nepriateľov, ako prelomenie spôsobené vodami.“ Preto nazvali to miesto Baal-Perásim."
  },
  {
    "i": 8153,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 21,
    "t": "Opustili tam svojich bohov; Dávid a jeho ľud ich odniesli."
  },
  {
    "i": 8154,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 22,
    "t": "Filištínci opäť vytiahli a rozložili sa v údolí Refáim."
  },
  {
    "i": 8155,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 23,
    "t": "Dávid sa pýtal Hospodina a ten odpovedal: „Neútoč na nich spredu, obíď ich zozadu a napadni ich oproti morušiam."
  },
  {
    "i": 8156,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 24,
    "t": "Keď začuješ zvuk krokov v korunách moruší, vtedy sa ponáhľaj: lebo Hospodin vyjde pred tebou, aby porazil vojsko filištínske.“"
  },
  {
    "i": 8157,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 25,
    "t": "Dávid urobil tak, ako mu Hospodin prikázal, a porazil Filištíncov od Gabaonu až po vchod do Gezeru."
  },
  {
    "i": 8158,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 1,
    "t": "Dávid znova zhromaždil všetkých vybraných z Izraela, tridsaťtisíc mužov."
  },
  {
    "i": 8159,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 2,
    "t": "Dávid sa vydal na cestu a celý ľud, ktorý ho sprevádzal, odišiel do Baaly z Júdu, aby odtiaľ vyniesli Božiu archu, ktorá nesie meno Hospodina Zástupov, sediaceho na cheruboch."
  },
  {
    "i": 8160,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 3,
    "t": "Naložili Božiu archu na nový voz a vyniesli ju z domu Abinádaba, ktorý je na pahorku. Uzza a Ahjo, synovia Abinádaba, viedli voz."
  },
  {
    "i": 8161,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 4,
    "t": "Uzza kráčal vedľa Božej archy a Ahjo kráčal pred ňou."
  },
  {
    "i": 8162,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 5,
    "t": "Dávid a celý dom Izraelov tancovali pred Hospodinom z celej sily a spievali za zvuku citár, hárf, bubnov, sistier a cimbalov."
  },
  {
    "i": 8163,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 6,
    "t": "Keď prišli k Nákónovmu humno, Uzza vystrel ruku k Božej arche a pridržal ju, lebo ju voly nakláňali."
  },
  {
    "i": 8164,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 7,
    "t": "Vtedy sa Hospodinov hnev vznietil proti Uzzovi: na mieste ho Boh pre túto chybu zrazil a zomrel tam, vedľa Božej archy."
  },
  {
    "i": 8165,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 8,
    "t": "Dávid sa rozhneval, že Hospodin sa vyrútil na Uzzu, a nazvali to miesto Pérec-Uzza, čo má dodnes."
  },
  {
    "i": 8166,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 9,
    "t": "V ten deň sa Dávid bál Hospodina a riekol: „Ako by Božia archa mohla vojsť ku mne?“"
  },
  {
    "i": 8167,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 10,
    "t": "Takto Dávid nechcel ponechať Hospodinovu archu u seba, v Meste Dávidovom, a odviedol ju do domu Obed-Édoma Gatského."
  },
  {
    "i": 8168,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 11,
    "t": "Hospodinova archa zostala tri mesiace u Obed-Édoma Gatského a Hospodin požehnal Obed-Édoma a celú jeho rodinu."
  },
  {
    "i": 8169,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 12,
    "t": "Oznámili kráľovi Dávidovi, že Hospodin požehnal rodinu Obed-Édoma a všetko, čo mu patrilo, kvôli Božej arche. Vtedy Dávid odišiel a vyniesol Božiu archu z domu Obed-Édoma do Mesta Dávidovho s veľkou radosťou."
  },
  {
    "i": 8170,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 13,
    "t": "Keď tí, čo niesli Hospodinovu archu, urobili šesť krokov, obetoval býka a vykŕmené teľa."
  },
  {
    "i": 8171,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 14,
    "t": "Dávid tancoval zo všetkých síl pred Hospodinom, bol opásaný ľanovým efódom."
  },
  {
    "i": 8172,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 15,
    "t": "Dávid a celý dom Izraelov vynášali Hospodinovu archu s jasotom a zvukom trúb."
  },
  {
    "i": 8173,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 16,
    "t": "Keď vchádzala Hospodinova archa do Mesta Dávidovho, Saulova dcéra Mikal pozerala oknom a videla kráľa Dávida, ako poskakuje a tancuje pred Hospodinom, a v srdci ním opovrhovala."
  },
  {
    "i": 8174,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 17,
    "t": "Vniesli Hospodinovu archu a uložili ju na jej miesto, do stanu, ktorý pre ňu Dávid postavil, a Dávid obetoval pred Hospodinom zápalné obete a obete spoločenstva."
  },
  {
    "i": 8175,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 18,
    "t": "Keď Dávid dokončil obetovanie zápalných obetí a obetí spoločenstva, požehnal ľud v mene Hospodina Zástupov."
  },
  {
    "i": 8176,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 19,
    "t": "Potom rozdal všetkému ľudu, celému zástupu Izraelitov, mužom i ženám, každému okrúhly chlieb, kus datlí a hrozienkový koláč, a všetci sa rozišli každý do svojho domu."
  },
  {
    "i": 8177,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 20,
    "t": "Keď sa Dávid vracal, aby požehnal svoju domácnosť, Saulova dcéra Mikal mu vyšla v ústrety a riekla: „Aký slávny sa dnes ukázal kráľ Izraela, ktorý sa dnes odhalil pred očami slúžok svojich služobníkov, ako by sa odhalil nejaký bezvýznamný človek!“"
  },
  {
    "i": 8178,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 21,
    "t": "Ale Dávid odpovedal Mikal: „Pred Hospodinom tancujem! Akože žije Hospodin, ktorý si ma vyvolil nad tvojím otcom a nad celým jeho domom, aby ma ustanovil za vodcu Izraela, Hospodinovho ľudu, budem tancovať pred Hospodinom,"
  },
  {
    "i": 8179,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 22,
    "t": "A ešte sa viac ponížim. Budem opovrhovaný vo tvojich očiach, ale pred slúžkami, o ktorých hovoríš, pred nimi budem v úcte.“"
  },
  {
    "i": 8180,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 23,
    "t": "A Mikal, dcéra Saulova, nemala dieťa až do dňa svojej smrti."
  },
  {
    "i": 8181,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 1,
    "t": "Keď kráľ býval vo svojom dome a Hospodin ho zbavil všetkých nepriateľov dookola,"
  },
  {
    "i": 8182,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 2,
    "t": "povedal kráľ prorokovi Nátanovi: „Pozriže, ja bývam v cédrovom dome, a Božia archa prebýva pod plachtou!“"
  },
  {
    "i": 8183,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 3,
    "t": "Nátan odpovedal kráľovi: „Choď, urob všetko, čo máš na srdci, lebo Hospodin je s tebou.“"
  },
  {
    "i": 8184,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 4,
    "t": "Ale tej istej noci prehovoril Hospodinov hlas k Nátanovi týmito slovami:"
  },
  {
    "i": 8185,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 5,
    "t": "„Choď a povedz môjmu služobníkovi Dávidovi: Takto hovorí Hospodin: Či mi ty vystavíš dom, v ktorom by som býval?"
  },
  {
    "i": 8186,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 6,
    "t": "Nebýval som v dome odo dňa, keď som vyviedol Izraelitov z Egypta, až dodnes, ale som prebýval v stane a v príbytku."
  },
  {
    "i": 8187,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 7,
    "t": "Či som sa v čase, keď som putoval so všetkými Izraelitmi, zmienil o jednom z izraelských sudcov, ktorých som ustanovil za pastierov svojho ľudu, Izraela, a povedal som: Prečo mi nestaviate cédrový dom?"
  },
  {
    "i": 8188,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 8,
    "t": "Teraz povedz môjmu služobníkovi Dávidovi: Takto hovorí Hospodin Zástupov: Ja som ťa vzal z pastviny, spoza oviec, aby si bol kniežaťom nad mojím ľudom, nad Izraelom."
  },
  {
    "i": 8189,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 9,
    "t": "Bol som s tebou všade, kam si šiel, a vyhubil som pred tebou všetkých tvojich nepriateľov. Urobím ti veľké meno, ako je meno veľkých na zemi."
  },
  {
    "i": 8190,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 10,
    "t": "Ustanovím miesto pre svoj ľud, Izrael, zasadím ho, bude prebývať na svojom mieste a nebude sa viac potulovať. Zločinci ho nebudú viac utláčať, ako predtým,"
  },
  {
    "i": 8191,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 11,
    "t": "odo dňa, keď som ustanovil sudcov nad svojím ľudom, Izraelom. Zbavím ťa všetkých tvojich nepriateľov. Hospodin ti oznamuje, že ti postaví dom."
  },
  {
    "i": 8192,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 12,
    "t": "Keď sa tvoje dni naplnia a uložíš sa k svojim otcom, zachovám po tebe tvoje potomstvo, ktoré vzíde z tvojho lona, a upevním jeho kráľovstvo."
  },
  {
    "i": 8193,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 13,
    "t": "On mi postaví dom pre moje meno a ja upevním jeho kráľovský trón naveky."
  },
  {
    "i": 8194,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 14,
    "t": "Ja mu budem otcom a on mi bude synom. Ak sa dopustí neprávosti, potrestám ho ľudskou palicou a ranami, ktoré zasadzujú ľudskí synovia."
  },
  {
    "i": 8195,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 15,
    "t": "Ale neodnímem od neho svoju priazeň, ako som ju odňal od Saula, ktorého som odstránil spred teba."
  },
  {
    "i": 8196,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 16,
    "t": "Tvoj dom a tvoje kráľovstvo budú predo mnou naveky trvať, tvoj trón bude upevnený naveky.“"
  },
  {
    "i": 8197,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 17,
    "t": "Nátan oznámil Dávidovi všetky tieto slová a celé toto videnie."
  },
  {
    "i": 8198,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 18,
    "t": "Vtedy kráľ Dávid vošiel, posadil sa pred Hospodina a povedal: „Kto som ja, Pane, Hospodine, a čo je môj dom, že si ma doviedol až sem?"
  },
  {
    "i": 8199,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 19,
    "t": "Ale to je ešte málo v tvojich očiach, Pane, Hospodine, a ty si rozšíril svoje sľuby na dom svojho služobníka až do ďalekej budúcnosti. Taký je údel človeka, Pane, Hospodine."
  }
]
