[
  {
    "i": 13000,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 22,
    "t": "Ar aš kada nors sakiau: 'Duokite man dovanų, aukokite man turtų iš savo palikimo?'"
  },
  {
    "i": 13001,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 23,
    "t": "Ar prašiau išgelbėti mane iš prispaudėjo rankų, išvaduoti iš smurtautojo gniaužtų?"
  },
  {
    "i": 13002,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 24,
    "t": "Pamokykite mane, ir aš tylėsiu; parodykite man, kur aš klydau."
  },
  {
    "i": 13003,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 25,
    "t": "Teisingi žodžiai yra malonūs, bet jūsų kritika – kam ji skirta?"
  },
  {
    "i": 13004,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 26,
    "t": "Ar ketinate peikti žodžius, beviltiškus kalbas, kurias vėjas nuneša?"
  },
  {
    "i": 13005,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 27,
    "t": "Ar eitumėte iki to, kad mestumėte burtus dėl našlaičio, pigiai parduotumėte savo draugą!"
  },
  {
    "i": 13006,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 28,
    "t": "Ateikite, maldauju, pažvelkite į mane! Aš nemeluosiu prieš jus."
  },
  {
    "i": 13007,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 29,
    "t": "Sugrįžkite, nebūkite neteisingi; sugrįžkite, nes aš laikausi savo teisės."
  },
  {
    "i": 13008,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 30,
    "t": "Ar mano lūpose yra nuodėmė? Ar mano gomurys nebepajėgia atskirti nelaimės?"
  },
  {
    "i": 13009,
    "b": 17,
    "c": 1807,
    "r": 1807,
    "o": 1,
    "t": "Ar ne tarnybos laikas žmogui žemėje? Ar ne samdinio gyvenimą jis gyvena?"
  },
  {
    "i": 13010,
    "b": 17,
    "c": 1807,
    "r": 1807,
    "o": 2,
    "t": "Kaip vergas ilgisi šešėlio, kaip darbininkas laukia savo atlygio,"
  },
  {
    "i": 13011,
    "b": 17,
    "c": 1807,
    "r": 1807,
    "o": 3,
    "t": "man atiteko apgaulės mėnesiai, man paskirtos kančios naktys."
  },
  {
    "i": 13012,
    "b": 17,
    "c": 1807,
    "r": 1807,
    "o": 4,
    "t": "Atsigulęs lovoje, aš sakau: 'Kada bus diena?' Vos tik atsikėlęs: 'Kada bus vakaras?' Ir beprotiškos mintys mane persekioja iki prieblandos."
  },
  {
    "i": 13013,
    "b": 17,
    "c": 1807,
    "r": 1807,
    "o": 5,
    "t": "Kirminai ir purvini šašai dengia mano kūną, mano oda suskeldėja ir pūliuoja."
  },
  {
    "i": 13014,
    "b": 17,
    "c": 1807,
    "r": 1807,
    "o": 6,
    "t": "Mano dienos prabėgo greičiau už audimo stakles ir išnyko be vilties."
  },
  {
    "i": 13015,
    "b": 17,
    "c": 1807,
    "r": 1807,
    "o": 7,
    "t": "Prisimink, kad mano gyvenimas tėra kvapas, kad mano akys nebepamatys laimės!"
  },
  {
    "i": 13016,
    "b": 17,
    "c": 1807,
    "r": 1807,
    "o": 8,
    "t": "Nuo šiol būsiu nematomas jokiam žvilgsniui, tavo akys bus nukreiptos į mane, ir aš būsiu dingęs."
  },
  {
    "i": 13017,
    "b": 17,
    "c": 1807,
    "r": 1807,
    "o": 9,
    "t": "Kaip debesis išsisklaido ir praeina, nusileidęs į šeolą nebegrįžta."
  },
  {
    "i": 13018,
    "b": 17,
    "c": 1807,
    "r": 1807,
    "o": 10,
    "t": "Jis nebegrįžta į savo namus, ir jo buveinė jo nebežino."
  },
  {
    "i": 13019,
    "b": 17,
    "c": 1807,
    "r": 1807,
    "o": 11,
    "t": "Todėl aš negaliu tylėti, aš kalbėsiu savo dvasios ankstyje, aš skųsiuosi savo sielos kartėlyje."
  },
  {
    "i": 13020,
    "b": 17,
    "c": 1807,
    "r": 1807,
    "o": 12,
    "t": "Ar aš jūra, ar jūros pabaisa, kad pastatei sargybinį prieš mane?"
  },
  {
    "i": 13021,
    "b": 17,
    "c": 1807,
    "r": 1807,
    "o": 13,
    "t": "Jei sakau: 'Mano lova mane palengvins, mano guolis sumažins mano aimaną',"
  },
  {
    "i": 13022,
    "b": 17,
    "c": 1807,
    "r": 1807,
    "o": 14,
    "t": "tada tu mane gąsdini sapnais, tu mane baugini vizijomis."
  },
  {
    "i": 13023,
    "b": 17,
    "c": 1807,
    "r": 1807,
    "o": 15,
    "t": "Ak! Norėčiau būti pasmaugtas: mirtis geriau nei mano skausmai."
  },
  {
    "i": 13024,
    "b": 17,
    "c": 1807,
    "r": 1807,
    "o": 16,
    "t": "Aš nykstu, aš negyvensiu amžinai; todėl palik mane ramybėje, mano dienos tėra kvapas!"
  },
  {
    "i": 13025,
    "b": 17,
    "c": 1807,
    "r": 1807,
    "o": 17,
    "t": "Kas tas žmogus, kad jam teiki tokį didelį dėmesį, kad atkreiptum į jį savo dėmesį,"
  },
  {
    "i": 13026,
    "b": 17,
    "c": 1807,
    "r": 1807,
    "o": 18,
    "t": "kad jį apžiūrinėtum kiekvieną rytą, kad jį tirtum kiekvieną akimirką?"
  },
  {
    "i": 13027,
    "b": 17,
    "c": 1807,
    "r": 1807,
    "o": 19,
    "t": "Ar pagaliau liausiesi žiūrėti į mane, kad leistum man nuryti seiles?"
  },
  {
    "i": 13028,
    "b": 17,
    "c": 1807,
    "r": 1807,
    "o": 20,
    "t": "Jei aš nusidėjau, ką aš tau padariau, žmogaus stebėtojau? Kodėl pavertei mane savo taikiniu, kodėl esu tau našta?"
  },
  {
    "i": 13029,
    "b": 17,
    "c": 1807,
    "r": 1807,
    "o": 21,
    "t": "Ar negali pakęsti mano nusižengimo, atleisti mano nuodėmės? Nes netrukus aš gulėsiu dulkėse, tu manęs ieškosi, bet manęs nebebus."
  },
  {
    "i": 13030,
    "b": 17,
    "c": 1808,
    "r": 1808,
    "o": 1,
    "t": "Bildadas iš Šuacho prabilo ir tarė:"
  },
  {
    "i": 13031,
    "b": 17,
    "c": 1808,
    "r": 1808,
    "o": 2,
    "t": "Iki kada kalbėsi tokiu būdu ir sakysi panašius į didelį vėją žodžius?"
  },
  {
    "i": 13032,
    "b": 17,
    "c": 1808,
    "r": 1808,
    "o": 3,
    "t": "Ar Dievas gali iškreipti teisingumą, Šadajus pažeisti teismą?"
  },
  {
    "i": 13033,
    "b": 17,
    "c": 1808,
    "r": 1808,
    "o": 4,
    "t": "Jei tavo sūnūs nusidėjo prieš jį, jis nubaudė juos už jų nuodėmes."
  },
  {
    "i": 13034,
    "b": 17,
    "c": 1808,
    "r": 1808,
    "o": 5,
    "t": "Ieškok Dievo, maldaukit Šadajaus."
  },
  {
    "i": 13035,
    "b": 17,
    "c": 1808,
    "r": 1808,
    "o": 6,
    "t": "Tau, jei esi nepriekaištingas ir teisus, Nuo šiol jo šviesa nušvis tau ir jis atstatys teisiojo namus."
  },
  {
    "i": 13036,
    "b": 17,
    "c": 1808,
    "r": 1808,
    "o": 7,
    "t": "Tavo ankstesnė būklė tau atrodys kaip niekas, toks didis bus tavo ateitis."
  },
  {
    "i": 13037,
    "b": 17,
    "c": 1808,
    "r": 1808,
    "o": 8,
    "t": "Klausk praeities kartos, apmąstyk jos tėvų įgytą patirtį."
  },
  {
    "i": 13038,
    "b": 17,
    "c": 1808,
    "r": 1808,
    "o": 9,
    "t": "Mes, gimę vakar, nieko nežinome, mūsų gyvenimas žemėje praeina kaip šešėlis."
  },
  {
    "i": 13039,
    "b": 17,
    "c": 1808,
    "r": 1808,
    "o": 10,
    "t": "Bet jie pamokys tave, kalbės tau, ir jų mintys atskleis šiuos posakius:"
  },
  {
    "i": 13040,
    "b": 17,
    "c": 1808,
    "r": 1808,
    "o": 11,
    "t": "'Ar papirusas auga be pelkių? Ar nendrė gali augti be vandens?'"
  },
  {
    "i": 13041,
    "b": 17,
    "c": 1808,
    "r": 1808,
    "o": 12,
    "t": "Kai ji dar yra šviežia ir nenupjauta, ji išdžiūsta anksčiau už bet kurią kitą žolę."
  },
  {
    "i": 13042,
    "b": 17,
    "c": 1808,
    "r": 1808,
    "o": 13,
    "t": "Toks yra likimas tų, kurie užmiršta Dievą, taip žūsta bedievių viltis."
  },
  {
    "i": 13043,
    "b": 17,
    "c": 1808,
    "r": 1808,
    "o": 14,
    "t": "Jo pasitikėjimas tėra gija, jo saugumas – voratinklis."
  },
  {
    "i": 13044,
    "b": 17,
    "c": 1808,
    "r": 1808,
    "o": 15,
    "t": "Jei jis atsiremia į savo buveinę, ji pasiduoda; jei į ją įsikimba, ji sugriūva."
  },
  {
    "i": 13045,
    "b": 17,
    "c": 1808,
    "r": 1808,
    "o": 16,
    "t": "Pilnas sulčių saulėje, virš sodo jis skleidžia savo jaunus ūglius."
  },
  {
    "i": 13046,
    "b": 17,
    "c": 1808,
    "r": 1808,
    "o": 17,
    "t": "Jo šaknys susipynusios ant akmenuoto kalnelio, jis semiasi gyvybę tarp uolų."
  },
  {
    "i": 13047,
    "b": 17,
    "c": 1808,
    "r": 1808,
    "o": 18,
    "t": "Jis išraunamas iš savo vietos; jo vieta jo išsižada: Aš niekada tavęs nemačiau!"
  },
  {
    "i": 13048,
    "b": 17,
    "c": 1808,
    "r": 1808,
    "o": 19,
    "t": "Ir štai jis pūva kelyje, o iš žemės dygsta kiti."
  },
  {
    "i": 13049,
    "b": 17,
    "c": 1808,
    "r": 1808,
    "o": 20,
    "t": "Ne, Dievas neatmeta sąžiningo žmogaus, jis nepadeda piktadariams."
  },
  {
    "i": 13050,
    "b": 17,
    "c": 1808,
    "r": 1808,
    "o": 21,
    "t": "Juokas vėl gali užpildyti tavo burną, džiaugsmas – sprogti ant tavo lūpų."
  },
  {
    "i": 13051,
    "b": 17,
    "c": 1808,
    "r": 1808,
    "o": 22,
    "t": "Tavo priešai bus apdengti gėda, o piktadarių palapinė išnyks.'"
  },
  {
    "i": 13052,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 1,
    "t": "Jobas prabilo ir tarė:"
  },
  {
    "i": 13053,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 2,
    "t": "Iš tiesų aš gerai žinau, kad taip yra: ar žmogus galėtų pasiteisinti prieš Dievą?"
  },
  {
    "i": 13054,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 3,
    "t": "Tam, kuris mėgsta su juo ginčytis, jis neatsako nė karto iš tūkstančio."
  },
  {
    "i": 13055,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 4,
    "t": "Kas išmintingiausių ir stipriausių galėtų nepaisyti jo nebaudžiamas?"
  },
  {
    "i": 13056,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 5,
    "t": "Jis perkelia kalnus jiems nežinant ir apverčia juos savo įniršyje."
  },
  {
    "i": 13057,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 6,
    "t": "Jis sudrebina žemę iš jos vietos ir priverčia svyruoti jos kolonas."
  },
  {
    "i": 13058,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 7,
    "t": "Jo įsakymu saulė nepateka, jis uždeda antspaudą ant žvaigždžių."
  },
  {
    "i": 13059,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 8,
    "t": "Jis vienas išskleidė dangus ir trypė jūros nugarą."
  },
  {
    "i": 13060,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 9,
    "t": "Jis sukūrė Didžiuosius Grįžulo Ratus ir Orioną, Sietyną ir Pietų Kambarius."
  },
  {
    "i": 13061,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 10,
    "t": "Jis yra didžių ir nesuvokiamų darbų autorius, stebuklų, kurių negalima suskaičiuoti."
  },
  {
    "i": 13062,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 11,
    "t": "Jei jis praeina pro mane, aš jo nematau, ir jis praslysta nepastebimai."
  },
  {
    "i": 13063,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 12,
    "t": "Jei jis atima grobį, kas jam sutrukdys ir kas išdrįs jam pasakyti: 'Ką tu darai?'"
  },
  {
    "i": 13064,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 13,
    "t": "Dievas neatsisako savo įniršio: po juo lieka parpuolę Rahabo palydovai."
  },
  {
    "i": 13065,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 14,
    "t": "O aš norėčiau apsiginti, ar pasirinkčiau savo argumentus prieš jį?"
  },
  {
    "i": 13066,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 15,
    "t": "Net jei esu teisus, kam jam atsakinėti? Reikėtų maldaukti savo teisėjo."
  },
  {
    "i": 13067,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 16,
    "t": "Ir jei, man paprašius, jis sutiktų pasirodyti, aš negaliu patikėti, kad jis išklausytų mano balsą,"
  },
  {
    "i": 13068,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 17,
    "t": "jis, kuris sutraiško mane dėl plauko, kuris be jokios priežasties daugybę kartų sužeidžia mane,"
  },
  {
    "i": 13069,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 18,
    "t": "ir net neleidžia man atsikvėpti, nes jis mane pasotina kartumu!"
  },
  {
    "i": 13070,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 19,
    "t": "Kreiptis į jėgą? Jis viršija jėga! Į teismą? Bet kas jį iškvies?"
  },
  {
    "i": 13071,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 20,
    "t": "Jei aš pasiteisinsiu, jo burna gali mane pasmerkti; jei aš laikau save tobulu, jis gali mane paskelbti iškrypusiu."
  },
  {
    "i": 13072,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 21,
    "t": "Bet ar aš tobulas? Aš pats to nebežinau, ir aš nepaisau egzistencijos!"
  },
  {
    "i": 13073,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 22,
    "t": "Nes tai viskas viename, ir aš drįstu pasakyti: jis taip pat pražudo sąžiningą ir piktą žmogų."
  },
  {
    "i": 13074,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 23,
    "t": "Kai staiga užklumpa mirtina rykštė, jis juokiasi iš nekaltųjų sielvarto."
  },
  {
    "i": 13075,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 24,
    "t": "Šalyje, atiduotoje pikto žmogaus valdžiai, jis uždengia teisėjų veidus. Jei ne jis, tai kas tada?"
  },
  {
    "i": 13076,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 25,
    "t": "Mano dienos praeina greičiau už bėgiką, jos bėga nematydamos laimės."
  },
  {
    "i": 13077,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 26,
    "t": "Jos slysta kaip nendrinės valtelės, kaip erelis krenta ant savo grobio."
  },
  {
    "i": 13078,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 27,
    "t": "Jei nuspręsiu nuslopinti savo aimaną, pakeisti savo miną, kad atrodytų linksmas veidas,"
  },
  {
    "i": 13079,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 28,
    "t": "siaubas mane apima priešais visas mano nelaimes, nes aš žinau, kad nelaikai manęs nekaltu."
  },
  {
    "i": 13080,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 29,
    "t": "Jei aš nusidėjau, kam veltui triūsti?"
  },
  {
    "i": 13081,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 30,
    "t": "Nors ir prausčiauosi su muilu ir valyčiau savo rankas šarmu,"
  },
  {
    "i": 13082,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 31,
    "t": "Tu mane įmestum į purvą, ir net mano drabužiai manęs bjaurėtųsi!"
  },
  {
    "i": 13083,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 32,
    "t": "Juk Jis ne žmogus kaip aš, kad galėčiau Jam atsakyti ir kartu stoti į teismą."
  },
  {
    "i": 13084,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 33,
    "t": "Nėra tarp mūsų teisėjo, kuris padėtų ranką ant mūsų abiejų,"
  },
  {
    "i": 13085,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 34,
    "t": "kad atitolintų nuo manęs Jo rykštę ir pašalintų Jo siaubo baimę!"
  },
  {
    "i": 13086,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 35,
    "t": "Aš kalbėsiu Jam nebijodamas, nes nesijaučiu toks savo akyse!"
  },
  {
    "i": 13087,
    "b": 17,
    "c": 1810,
    "r": 1810,
    "o": 1,
    "t": "Kadangi mano gyvenimas manęs šlykštisi, leisiu savo skundui laisvai liejasi, išliesiu savo sielos kartėlį."
  },
  {
    "i": 13088,
    "b": 17,
    "c": 1810,
    "r": 1810,
    "o": 2,
    "t": "Aš tarsiu Dievui: nepasmerk manęs, parodyk man, už ką mane teisiesi."
  },
  {
    "i": 13089,
    "b": 17,
    "c": 1810,
    "r": 1810,
    "o": 3,
    "t": "Ar Tau gera mane skriausti, paniekinti Tavo rankų darbą ir palankiai žiūrėti į nedorėlių sumanymus?"
  },
  {
    "i": 13090,
    "b": 17,
    "c": 1810,
    "r": 1810,
    "o": 4,
    "t": "Ar Tavo akys kūniškos, ar Tavo matymas kaip žmonių?"
  },
  {
    "i": 13091,
    "b": 17,
    "c": 1810,
    "r": 1810,
    "o": 5,
    "t": "Ar Tavo dienos kaip mirtingojo, ar Tavo metai praeina kaip žmogaus dienos?"
  },
  {
    "i": 13092,
    "b": 17,
    "c": 1810,
    "r": 1810,
    "o": 6,
    "t": "Tu ieškai mano kaltės ir tiri mano nuodėmę,"
  },
  {
    "i": 13093,
    "b": 17,
    "c": 1810,
    "r": 1810,
    "o": 7,
    "t": "nors Tu žinai, kad aš esu nekaltas ir niekas negali manęs išplėšti iš Tavo rankų!"
  },
  {
    "i": 13094,
    "b": 17,
    "c": 1810,
    "r": 1810,
    "o": 8,
    "t": "Tavo rankos mane sukūrė, padarė; o dabar, atgailaudamas, norėtum mane sunaikinti!"
  },
  {
    "i": 13095,
    "b": 17,
    "c": 1810,
    "r": 1810,
    "o": 9,
    "t": "Atmink: Tu mane padarei kaip molį ir sugrąžinsi mane į dulkes."
  },
  {
    "i": 13096,
    "b": 17,
    "c": 1810,
    "r": 1810,
    "o": 10,
    "t": "Argi Tu manęs neišliejai kaip pieno ir nesutraukei kaip sūrio?"
  },
  {
    "i": 13097,
    "b": 17,
    "c": 1810,
    "r": 1810,
    "o": 11,
    "t": "Tu mane aprengėi oda ir kūnu, sutvėrei iš kaulų ir nervų."
  },
  {
    "i": 13098,
    "b": 17,
    "c": 1810,
    "r": 1810,
    "o": 12,
    "t": "Paskui Tu mane apdovanojai gyvybe ir rūpestingai saugojai mano kvėpavimą."
  },
  {
    "i": 13099,
    "b": 17,
    "c": 1810,
    "r": 1810,
    "o": 13,
    "t": "Bet Tu laikei slaptą mintį; aš žinau, kad Tu sau pasilikai"
  }
]
