[
  {
    "i": 15900,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 6,
    "t": "Urechi au și nu aud, și nas au și nu miros."
  },
  {
    "i": 15901,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 7,
    "t": "Mâini au, și nu pipăie; picioare au, și nu umblă; nici nu glăsuiesc cu gâtlejul lor!"
  },
  {
    "i": 15902,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 8,
    "t": "Asemenea lor să fie cei ce-i fac, toți cei ce se încred în ei!"
  },
  {
    "i": 15903,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 9,
    "t": "Israele, încrede-te în Domnul! El este ajutorul lor și pavăza lor!"
  },
  {
    "i": 15904,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 10,
    "t": "Casa lui Aaron, încrede-te în Domnul! El este ajutorul lor și pavăza lor!"
  },
  {
    "i": 15905,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 11,
    "t": "Cei ce se tem de Domnul, încredeți-vă în Domnul! El este ajutorul lor și pavăza lor!"
  },
  {
    "i": 15906,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 12,
    "t": "Domnul își aduce aminte de noi: El va binecuvânta, va binecuvânta casa lui Israel, va binecuvânta casa lui Aaron."
  },
  {
    "i": 15907,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 13,
    "t": "Va binecuvânta pe cei ce se tem de Domnul, pe cei mici cu cei mari."
  },
  {
    "i": 15908,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 14,
    "t": "Domnul să vă facă să sporiți, pe voi și pe fiii voștri!"
  },
  {
    "i": 15909,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 15,
    "t": "Binecuvântați sunteți de Domnul, care a făcut cerul și pământul!"
  },
  {
    "i": 15910,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 16,
    "t": "Cerurile sunt cerurile Domnului, dar pământul l-a dat fiilor oamenilor."
  },
  {
    "i": 15911,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 17,
    "t": "Nu, morții nu laudă pe Domnul, nici toți cei ce se coboară în tăcere."
  },
  {
    "i": 15912,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 18,
    "t": "Dar noi, cei vii, vom binecuvânta pe Domnul de acum și până în veac."
  },
  {
    "i": 15913,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 1,
    "t": "Aleluia! Iubesc pe Domnul, căci a auzit glasul rugăciunii mele,"
  },
  {
    "i": 15914,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 2,
    "t": "căci Și-a plecat urechea spre mine, în ziua când L-am chemat."
  },
  {
    "i": 15915,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 3,
    "t": "Funiile morții mă cuprinseseră, și strâmtorările iadului mă apucaseră; am dat de necaz și de întristare."
  },
  {
    "i": 15916,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 4,
    "t": "Atunci am chemat Numele Domnului: \"Doamne, Te rog, scapă-mi sufletul!"
  },
  {
    "i": 15917,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 5,
    "t": "Domnul este milostiv și drept, și Dumnezeul nostru este plin de îndurare."
  },
  {
    "i": 15918,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 6,
    "t": "Domnul păzește pe cei fără răutate; eram nenorocit, și El m-a scăpat."
  },
  {
    "i": 15919,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 7,
    "t": "Întoarce-te, suflete, la odihna ta, căci Domnul ți-a făcut bine."
  },
  {
    "i": 15920,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 8,
    "t": "Da, Tu mi-ai scăpat sufletul de la moarte, ochii de lacrimi, și piciorul de cădere."
  },
  {
    "i": 15921,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 9,
    "t": "Voi umbla înaintea Domnului, pe pământul celor vii."
  },
  {
    "i": 15922,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 10,
    "t": "Credeam, de aceea vorbeam, mă simțeam foarte nenorocit!"
  },
  {
    "i": 15923,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 11,
    "t": "În neliniștea mea ziceam: \"Orice om este mincinos."
  },
  {
    "i": 15924,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 12,
    "t": "Cum voi răsplăti Domnului toate binefacerile Lui față de mine?"
  },
  {
    "i": 15925,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 13,
    "t": "Voi înălța paharul izbăvirilor, și voi chema Numele Domnului."
  },
  {
    "i": 15926,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 14,
    "t": "Îmi voi împlini juruințele față de Domnul, în fața întregului Său popor."
  },
  {
    "i": 15927,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 15,
    "t": "Scumpă este înaintea Domnului moartea preaiubiților Lui."
  },
  {
    "i": 15928,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 16,
    "t": "Doamne, sunt robul Tău, sunt robul Tău, fiul roabei Tale; Tu mi-ai deslegat legăturile."
  },
  {
    "i": 15929,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 17,
    "t": "Îți voi aduce o jertfă de mulțumire, și voi chema Numele Domnului."
  },
  {
    "i": 15930,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 18,
    "t": "Îmi voi împlini juruințele față de Domnul, în fața întregului Său popor,"
  },
  {
    "i": 15931,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 19,
    "t": "în curțile Casei Domnului, în mijlocul tău, Ierusalime!"
  },
  {
    "i": 15932,
    "b": 18,
    "c": 2017,
    "r": 2017,
    "o": 1,
    "t": "Aleluia! Lăudați pe Domnul, toate neamurile! Slăviți-L, toate popoarele!"
  },
  {
    "i": 15933,
    "b": 18,
    "c": 2017,
    "r": 2017,
    "o": 2,
    "t": "Căci mare este bunătatea Lui față de noi, și credincioșia Lui ține în veci."
  },
  {
    "i": 15934,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 1,
    "t": "Aleluia! Lăudați pe Domnul, căci este bun, căci în veac ține îndurarea Lui!"
  },
  {
    "i": 15935,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 2,
    "t": "Să zică Israel: \"Căci în veac ține îndurarea Lui!"
  },
  {
    "i": 15936,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 3,
    "t": "Să zică casa lui Aaron: \"Căci în veac ține îndurarea Lui!"
  },
  {
    "i": 15937,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 4,
    "t": "Să zică cei ce se tem de Domnul: \"Căci în veac ține îndurarea Lui!"
  },
  {
    "i": 15938,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 5,
    "t": "În strâmtorare am chemat pe Domnul: Domnul m-a ascultat, și m-a scos la larg."
  },
  {
    "i": 15939,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 6,
    "t": "Domnul este de partea mea, nu mă tem de nimic: ce pot să-mi facă oamenii?"
  },
  {
    "i": 15940,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 7,
    "t": "Domnul este ajutorul meu, de aceea voi vedea împlinirea dorinței mele asupra vrăjmașilor mei."
  },
  {
    "i": 15941,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 8,
    "t": "Mai bine este să cauți un adăpost în Domnul, decât să te încrezi în om!"
  },
  {
    "i": 15942,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 9,
    "t": "Mai bine este să cauți un adăpost în Domnul, decât să te încrezi în cei mari!"
  },
  {
    "i": 15943,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 10,
    "t": "Toate neamurile mă înconjurau: dar în Numele Domnului le voi nimici."
  },
  {
    "i": 15944,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 11,
    "t": "Mă înconjuraseră, mă împresuraseră: dar în Numele Domnului le voi nimici."
  },
  {
    "i": 15945,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 12,
    "t": "M-au înconjurat ca niște albine, s-au stins ca un foc de spini: dar în Numele Domnului le voi nimici."
  },
  {
    "i": 15946,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 13,
    "t": "Tu mă împingeai ca să cad, dar Domnul m-a ajutat."
  },
  {
    "i": 15947,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 14,
    "t": "Domnul este tăria mea și pricina cântărilor mele de laudă; El m-a scăpat."
  },
  {
    "i": 15948,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 15,
    "t": "Strigăte de bucurie și de biruință răsună în corturile celor neprihăniți: \"Dreapta Domnului săvârșește minuni!"
  },
  {
    "i": 15949,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 16,
    "t": "Dreapta Domnului se înalță! Dreapta Domnului săvârșește minuni!"
  },
  {
    "i": 15950,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 17,
    "t": "Nu voi muri, ci voi trăi, și voi istorisi lucrările Domnului."
  },
  {
    "i": 15951,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 18,
    "t": "Domnul m-a pedepsit aspru, dar nu m-a dat pradă morții."
  },
  {
    "i": 15952,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 19,
    "t": "Deschideți-mi porțile neprihănirii: vreau să intru, să laud pe Domnul!"
  },
  {
    "i": 15953,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 20,
    "t": "Iată poarta Domnului: pe ea vor intra cei neprihăniți."
  },
  {
    "i": 15954,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 21,
    "t": "Te laud, pentru că m-ai ascultat, pentru că m-ai scăpat."
  },
  {
    "i": 15955,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 22,
    "t": "Piatra pe care au lepădat-o zidarii a ajuns să fie pusă în capul unghiului clădirii."
  },
  {
    "i": 15956,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 23,
    "t": "Domnul a făcut lucrul acesta: este o minune înaintea ochilor noștri."
  },
  {
    "i": 15957,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 24,
    "t": "Aceasta este ziua pe care a făcut-o Domnul: să ne bucurăm și să ne veselim în ea!"
  },
  {
    "i": 15958,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 25,
    "t": "Doamne, Te rugăm, dă izbânda! Doamne, Te rugăm, dă propășirea!"
  },
  {
    "i": 15959,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 26,
    "t": "Binecuvântat să fie cel ce vine în Numele Domnului! Vă binecuvântăm din Casa Domnului."
  },
  {
    "i": 15960,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 27,
    "t": "Domnul este Dumnezeu, și ne luminează. Legați cu funii jertfele, și aduceți-le până la coarnele altarului."
  },
  {
    "i": 15961,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 28,
    "t": "Tu ești Dumnezeul meu, și eu Te voi lăuda; Dumnezeul meu, eu Te voi preamări. Te laud, pentru că m-ai ascultat, pentru că m-ai scăpat."
  },
  {
    "i": 15962,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 29,
    "t": "Lăudați pe Domnul, căci este bun! Căci în veac ține îndurarea Lui!"
  },
  {
    "i": 15963,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 1,
    "t": "Ferice de cei fără prihană în calea lor, care umblă întocmai după Legea Domnului!"
  },
  {
    "i": 15964,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 2,
    "t": "Ferice de cei ce păzesc mărturiile Lui, care-L caută din toată inima lor,"
  },
  {
    "i": 15965,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 3,
    "t": "care nu săvârșesc nicio nelegiuire, și umblă în căile Lui!"
  },
  {
    "i": 15966,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 4,
    "t": "Tu ai dat poruncile Tale, ca să fie păzite cu sfințenie."
  },
  {
    "i": 15967,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 5,
    "t": "O, de ar sta neclintite căile mele, ca să păzesc orânduirile Tale!"
  },
  {
    "i": 15968,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 6,
    "t": "Atunci nu voi mai roși de rușine, când voi vedea toate poruncile Tale."
  },
  {
    "i": 15969,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 7,
    "t": "Te voi lăuda cu inimă neprihănită, când voi învăța legile Tale cele drepte."
  },
  {
    "i": 15970,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 8,
    "t": "Vreau să păzesc orânduirile Tale: nu mă părăsi de tot!"
  },
  {
    "i": 15971,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 9,
    "t": "Cum își va ține tânărul curată cărarea? Îndreptându-se după Cuvântul Tău."
  },
  {
    "i": 15972,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 10,
    "t": "Te caut din toată inima mea; nu mă lăsa să mă abat de la poruncile Tale."
  },
  {
    "i": 15973,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 11,
    "t": "Strâng Cuvântul Tău în inima mea, ca să nu păcătuiesc împotriva Ta!"
  },
  {
    "i": 15974,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 12,
    "t": "Binecuvântat să fii Tu, Doamne! Învață-mă orânduirile Tale!"
  },
  {
    "i": 15975,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 13,
    "t": "Cu buzele mele vestesc toate hotărârile gurii Tale."
  },
  {
    "i": 15976,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 14,
    "t": "Mă bucur de calea mărturiilor Tale, mai mult decât de toate bogățiile."
  },
  {
    "i": 15977,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 15,
    "t": "Vreau să cuget la poruncile Tale, și să am sub ochi cărările Tale."
  },
  {
    "i": 15978,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 16,
    "t": "Mă desfăt în orânduirile Tale, și nu uit Cuvântul Tău."
  },
  {
    "i": 15979,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 17,
    "t": "Fă bine robului Tău, ca să trăiesc și să păzesc Cuvântul Tău!"
  },
  {
    "i": 15980,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 18,
    "t": "Deschide ochii mei, ca să văd minunile legii Tale."
  },
  {
    "i": 15981,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 19,
    "t": "Străin sunt eu pe pământ; nu ascunde de mine poruncile Tale."
  },
  {
    "i": 15982,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 20,
    "t": "Sufletul meu se topește de dorința de a cunoaște judecățile Tale în tot timpul."
  },
  {
    "i": 15983,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 21,
    "t": "Tu mustri pe cei mândri, pe cei blestemați, care se abat de la poruncile Tale."
  },
  {
    "i": 15984,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 22,
    "t": "Depărtează de la mine ocara și disprețul, căci eu păzesc mărturiile Tale."
  },
  {
    "i": 15985,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 23,
    "t": "Chiar dacă voievozi se așază și vorbesc împotriva mea, robul Tău cugetă la rânduielile Tale."
  },
  {
    "i": 15986,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 24,
    "t": "Mărturiile Tale sunt desfătarea mea, rânduielile Tale sunt sfătuitorii mei."
  },
  {
    "i": 15987,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 25,
    "t": "Sufletul meu este lipit de țărână, înviorează-mă după cuvântul Tău."
  },
  {
    "i": 15988,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 26,
    "t": "Îmi istorisesc căile mele și Tu îmi răspunzi; învață-mă rânduielile Tale."
  },
  {
    "i": 15989,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 27,
    "t": "Fă-mă să pricep calea învățăturilor Tale și voi cugeta la minunile Tale."
  },
  {
    "i": 15990,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 28,
    "t": "Sufletul meu se topește de întristare, ridică-mă după cuvântul Tău."
  },
  {
    "i": 15991,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 29,
    "t": "Depărtează de la mine calea minciunii și dăruiește-mi harul legii Tale."
  },
  {
    "i": 15992,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 30,
    "t": "Am ales calea adevărului, mă supun judecăților Tale."
  },
  {
    "i": 15993,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 31,
    "t": "M-am alipit de mărturiile Tale, Iahve, nu mă lăsa de rușine."
  },
  {
    "i": 15994,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 32,
    "t": "Alerg pe calea poruncilor Tale, căci Tu ai lărgit inima mea."
  },
  {
    "i": 15995,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 33,
    "t": "Învață-mă, Iahve, calea rânduielilor Tale și o voi păzi până la capăt."
  },
  {
    "i": 15996,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 34,
    "t": "Dă-mi pricepere, ca să păzesc legea Ta și să o țin din toată inima."
  },
  {
    "i": 15997,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 35,
    "t": "Călăuzește-mă pe cărarea poruncilor Tale, căci acolo este plăcerea mea."
  },
  {
    "i": 15998,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 36,
    "t": "Pleacă inima mea spre mărturiile Tale, iar nu spre câștig."
  },
  {
    "i": 15999,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 37,
    "t": "Abate ochii mei de la vederea lucrurilor deșarte, înviorează-mă prin cuvântul Tău."
  }
]
