[
  {
    "i": 12200,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 26,
    "t": "Wer das Gesetz deines Gottes und das Gesetz des Königs nicht hält, über den soll strenges Gericht ergehen, sei es Tod, Verbannung, Geldbuße oder Gefängnis."
  },
  {
    "i": 12201,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 27,
    "t": "Gelobt sei Jahwe, der Gott unserer Väter, der dem König solches ins Herz gegeben hat, das Haus Jahwes in Jerusalem herrlich zu machen,"
  },
  {
    "i": 12202,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 28,
    "t": "und der mir die Gunst des Königs, seiner Räte und aller mächtigen königlichen Beamten zugewandt hat. Und ich fasste Mut, denn die Hand Jahwes, meines Gottes, ruhte auf mir, und ich versammelte die Häupter Israels, damit sie mit mir zögen."
  },
  {
    "i": 12203,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 1,
    "t": "Dies sind die Familienhäupter, nach ihren Geschlechtern geordnet, die mit mir aus Babel heraufzogen zur Zeit des Königs Artaxerxes."
  },
  {
    "i": 12204,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 2,
    "t": "Von den Söhnen des Pinhas: Gerschom; von den Söhnen des Itamar: Daniel; von den Söhnen Davids: Hattusch,"
  },
  {
    "i": 12205,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 3,
    "t": "der Sohn des Schekanja; von den Söhnen des Pareosch: Secharja, mit dem hundertfünfzig Männer gezählt wurden;"
  },
  {
    "i": 12206,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 4,
    "t": "von den Söhnen des Pahat-Moab: Eljehoënai, der Sohn des Serahja, und mit ihm zweihundert Männer;"
  },
  {
    "i": 12207,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 5,
    "t": "von den Söhnen des Sattu: Schekanja, der Sohn des Jahasiel, und mit ihm dreihundert Männer;"
  },
  {
    "i": 12208,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 6,
    "t": "von den Söhnen des Adin: Ebed, der Sohn des Jonatan, und mit ihm fünfzig Männer;"
  },
  {
    "i": 12209,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 7,
    "t": "von den Söhnen des Elam: Jeschaja, der Sohn des Atalja, und mit ihm siebzig Männer;"
  },
  {
    "i": 12210,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 8,
    "t": "von den Söhnen des Schefatja: Sebadja, der Sohn des Michael, und mit ihm achtzig Männer;"
  },
  {
    "i": 12211,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 9,
    "t": "von den Söhnen des Joab: Obadja, der Sohn des Jehiel, und mit ihm zweihundertachtzehn Männer;"
  },
  {
    "i": 12212,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 10,
    "t": "von den Söhnen des Bani: Schélomit, der Sohn des Josifja, und mit ihm hundertsechzig Männer;"
  },
  {
    "i": 12213,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 11,
    "t": "von den Söhnen des Bebai: Secharja, der Sohn des Bebai, und mit ihm achtundzwanzig Männer;"
  },
  {
    "i": 12214,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 12,
    "t": "von den Söhnen des Asgad: Johanan, der Sohn des Haqqatan, und mit ihm hundertzchn Männer;"
  },
  {
    "i": 12215,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 13,
    "t": "von den Söhnen des Adonikam: die Jüngsten, deren Namen sind: Elifelet, Jeïel und Schemaja, und mit ihnen sechzig Männer;"
  },
  {
    "i": 12216,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 14,
    "t": "und von den Söhnen des Bigwai: Utai, der Sohn des Sabbud, und mit ihm siebzig Männer."
  },
  {
    "i": 12217,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 15,
    "t": "Ich versammelte sie am Fluss, der nach Ahawa fließt, und wir lagerten dort drei Tage. Und ich achtete auf das Volk und die Priester, fand aber keine Leviten darunter."
  },
  {
    "i": 12218,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 16,
    "t": "Da sandte ich Eliëser, Ariel, Schemaja, Elnatan, Jarib, Elnatan, Natan, Secharja und Meschullam, Männer von Verstand,"
  },
  {
    "i": 12219,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 17,
    "t": "und sandte sie zu Iddo, dem Obersten in dem Ort Kasifja, und legte ihnen Worte in den Mund, die sie zu Iddo und seinen Brüdern, den Tempeldienern in dem Ort Kasifja, reden sollten, dass sie uns Diener für das Haus unseres Gottes schickten."
  },
  {
    "i": 12220,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 18,
    "t": "Und nach der gnädigen Hand unseres Gottes, die über uns war, brachten sie uns einen Mann von Verstand von den Söhnen Machlis, des Sohnes Levi, des Sohnes Israel, nämlich Scherebja mit seinen Söhnen und Brüdern, achtzehn Mann,"
  },
  {
    "i": 12221,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 19,
    "t": "und Haschabja mit seinem Bruder Jeschaja von den Söhnen Meraris, samt ihren Söhnen, zwanzig Mann."
  },
  {
    "i": 12222,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 20,
    "t": "Und von den Tempeldienern, die David und die Obersten für den Dienst der Leviten bestellt hatten, zweihundertzwanzig Mann. Sie alle wurden mit Namen aufgezeichnet."
  },
  {
    "i": 12223,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 21,
    "t": "Da ließ ich dort am Fluss Ahawa ein Fasten ausrufen, damit wir uns vor unserem Gott demütigten und ihn um eine glückliche Reise für uns und unsere Kinder und all unser Gut bäten."
  },
  {
    "i": 12224,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 22,
    "t": "Denn ich schämte mich, vom König ein Heer und Reiter zu fordern, die uns vor dem Feind auf dem Weg beschützen sollten; denn wir hatten dem König gesagt: Die Hand unseres Gottes ist zum Guten über allen, die ihn suchen, aber seine Macht und sein Zorn sind über allen, die ihn verlassen."
  },
  {
    "i": 12225,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 23,
    "t": "So fasteten wir und flehten unseren Gott darum an, und er erhörte uns."
  },
  {
    "i": 12226,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 24,
    "t": "Und ich sonderte zwölf von den Obersten der Priester aus, samt Scherebja und Haschabja und zehn von ihren Brüdern mit ihnen,"
  },
  {
    "i": 12227,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 25,
    "t": "und wog ihnen das Silber und Gold und die Geräte dar, das Opfer, das der König und seine Räte und seine Obersten und ganz Israel, die sich dort befanden, für das Haus unseres Gottes dargebracht hatten."
  },
  {
    "i": 12228,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 26,
    "t": "Ich wog ihnen also dar sechshundertfünfzig Zentner Silber, hundert silberne Geräte im Wert von zwei Zentnern, hundert Zentner Gold,"
  },
  {
    "i": 12229,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 27,
    "t": "zwanzig goldene Becher im Wert von tausend Dareiken und zwei Geräte von feinem, glänzendem Kupfer, die so wertvoll waren wie Gold."
  },
  {
    "i": 12230,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 28,
    "t": "Und ich sprach zu ihnen: Ihr seid dem Jahwe heilig, und die Geräte sind heilig; und das Silber und das Gold ist eine freiwillige Gabe für Jahwe, den Gott eurer Väter."
  },
  {
    "i": 12231,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 29,
    "t": "Wachet darüber und bewahrt es, bis ihr es vor den Obersten der Priester und Leviten und den Familienhäuptern Israels in Jerusalem in den Kammern des Hauses Jahwes darwägen könnt."
  },
  {
    "i": 12232,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 30,
    "t": "Da nahmen die Priester und Leviten das Silber und Gold und die Geräte an, um sie nach Jerusalem zum Haus unseres Gottes zu bringen."
  },
  {
    "i": 12233,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 31,
    "t": "So brachen wir am zwölften Tag des ersten Monats vom Fluss Ahawa auf, um nach Jerusalem zu ziehen. Und die Hand unseres Gottes war über uns, und er errettete uns vor der Hand der Feinde und der Wegelagerer auf dem Weg."
  },
  {
    "i": 12234,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 32,
    "t": "Und wir kamen nach Jerusalem und blieben dort drei Tage."
  },
  {
    "i": 12235,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 33,
    "t": "Am vierten Tag wurde das Silber und Gold und die Geräte im Haus unseres Gottes dar gewogen in die Hände des Priesters Meremot, des Sohnes Urijas, und mit ihm war Eleasar, der Sohn des Pinhas; und mit ihnen waren die Leviten Josabad, der Sohn des Josua, und Noadja, der Sohn des Binnui,"
  },
  {
    "i": 12236,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 34,
    "t": "nach Zahl und Gewicht von allem; und das ganze Gewicht wurde zu dieser Zeit aufgezeichnet."
  },
  {
    "i": 12237,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 35,
    "t": "Die, welche aus der Gefangenschaft gekommen waren, die Söhne der Wegführung, brachten Brandopfer dar dem Gott Israels: zwölf Stiere für ganz Israel, sechsundneunzig Widder, siebenundsiebzig Lämmer, zwölf Ziegenböcke als Sündopfer; dies alles als Brandopfer für Jahwe."
  },
  {
    "i": 12238,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 36,
    "t": "Und sie übergaben die Befehle des Königs den königlichen Statthaltern und den Landpflegern jenseits des Stromes, und diese unterstützten das Volk und das Haus Gottes."
  },
  {
    "i": 12239,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 1,
    "t": "Nachdem dies geschehen war, traten die Obersten zu mir und sprachen: Das Volk Israel, die Priester und die Leviten haben sich nicht von den Völkern der Länder abgesondert mit ihren Gräueln, nämlich von den Kanaanitern, Hethitern, Perisitern, Jebusitern, Ammonitern, Moabitern, Ägyptern und Amoritern;"
  },
  {
    "i": 12240,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 2,
    "t": "denn sie haben von ihren Töchtern für sich und ihre Söhne Frauen genommen, und so hat sich der heilige Same mit den Völkern der Länder vermischt; und die Obersten und Vorsteher haben an dieser Untreue den größten Anteil."
  },
  {
    "i": 12241,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 3,
    "t": "Als ich dies hörte, zerriss ich mein Kleid und mein Obergewand und raufte mir Haare und Bart aus und setzte mich betrübt hin."
  },
  {
    "i": 12242,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 4,
    "t": "Und es versammelten sich um mich alle, die sich vor den Worten des Gottes Israels fürchteten, wegen der Untreue derer, die aus der Gefangenschaft gekommen waren. Und ich saß betrübt da bis zum Abendopfer."
  },
  {
    "i": 12243,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 5,
    "t": "Beim Abendopfer aber stand ich auf von meiner Demütigung, und mit zerrissenem Kleid und Obergewand fiel ich auf meine Knie und breitete meine Hände aus zu Jahwe, meinem Gott,"
  },
  {
    "i": 12244,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 6,
    "t": "und sprach: Mein Gott, ich schäme mich und scheue mich, mein Angesicht zu dir zu erheben, mein Gott; denn unsere Missetaten sind über unser Haupt gewachsen, und unsere Schuld ist bis zum Himmel groß geworden."
  },
  {
    "i": 12245,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 7,
    "t": "Von den Tagen unserer Väter an bis zu diesem Tag sind wir in großer Schuld gewesen, und wegen unserer Missetaten sind wir, unsere Könige und unsere Priester in die Hände der Könige der Länder gegeben worden, dem Schwert, der Gefangenschaft, der Plünderung und der Beschämung, wie es an diesem Tag ist."
  },
  {
    "i": 12246,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 8,
    "t": "Nun aber ist uns für einen kleinen Augenblick Gnade von Jahwe, unserem Gott, widerfahren, dass er uns eine Rettung übriggelassen und uns einen festen Platz in seinem Heiligtum gegeben hat, damit unser Gott unsere Augen erleuchte und uns in unserer Knechtschaft ein wenig Erquickung schenke."
  },
  {
    "i": 12247,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 9,
    "t": "Denn wir sind Knechte, doch in unserer Knechtschaft hat uns unser Gott nicht verlassen, sondern er hat uns Gunst bei den Königen von Persien verliehen, damit sie uns Erquickung geben, das Haus unseres Gottes aufzurichten und seine Trümmer zu erneuern und uns eine feste Stätte in Juda und Jerusalem zu geben."
  },
  {
    "i": 12248,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 10,
    "t": "Und nun, unser Gott, was sollen wir nach diesem sagen? Denn wir haben deine Gebote verlassen,"
  },
  {
    "i": 12249,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 11,
    "t": "die du durch deine Knechte, die Propheten, geboten hast und gesagt: Das Land, in das ihr zieht, um es in Besitz zu nehmen, ist ein unreines Land, durch die Unreinheit der Völker der Länder, durch ihre Gräuel, mit denen sie es von einem Ende zum anderen angefüllt haben in ihrer Unreinheit."
  },
  {
    "i": 12250,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 12,
    "t": "So gebt nun eure Töchter nicht ihren Söhnen, und nehmt ihre Töchter nicht für eure Söhne, und sucht niemals ihren Frieden und ihr Wohlergehen, damit ihr stark werdet und das Gute des Landes esst und es euren Söhnen zum ewigen Erbbesitz hinterlasst."
  },
  {
    "i": 12251,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 13,
    "t": "Und nach allem, was über uns gekommen ist wegen unserer bösen Taten und unserer großen Schuld, da du, unser Gott, uns doch weniger gestraft hast, als unsere Missetaten verdienten, und uns eine solche Rettung übriggelassen hast,"
  },
  {
    "i": 12252,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 14,
    "t": "sollten wir nun wiederum deine Gebote brechen und uns mit diesen Völkern der Gräuel verschwägern? Würdest du nicht so zornig auf uns werden, bis du uns vernichtest, so dass weder ein Rest noch eine Rettung übrigbliebe?"
  },
  {
    "i": 12253,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 15,
    "t": "Jahwe, Gott Israels, du bist gerecht, denn wir sind ein Rest, der übriggeblieben ist, wie es an diesem Tag ist. Siehe, wir sind vor dir in unserer Schuld; denn deswegen kann niemand vor dir bestehen!"
  },
  {
    "i": 12254,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 1,
    "t": "Während Esra betend und unter Tränen mit demütigem Bekenntnis vor dem Haus Gottes lag, versammelte sich um ihn eine sehr große Menge von Israel, Männer, Frauen und Kinder; denn das Volk weinte sehr."
  },
  {
    "i": 12255,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 2,
    "t": "Da ergriff Schekanja, der Sohn des Jehiël, von den Söhnen Elams, das Wort und sprach zu Esra: Wir haben uns an unserem Gott vergangen, indem wir ausländische Frauen von den Völkern des Landes genommen haben. Aber trotz dieses Vergehens gibt es noch Hoffnung für Israel."
  },
  {
    "i": 12256,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 3,
    "t": "So lasst uns nun einen Bund mit unserem Gott schließen, dass wir alle Frauen und ihre Kinder, die von ihnen geboren sind, wegschicken werden, nach dem Rat meines Herrn und derer, die sich vor dem Gebot unseres Gottes fürchten. Es soll nach dem Gesetz geschehen!"
  },
  {
    "i": 12257,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 4,
    "t": "Steh auf! Denn die Sache ist deine, und wir wollen mit dir sein. Sei getrost und handle!"
  },
  {
    "i": 12258,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 5,
    "t": "Da stand Esra auf und ließ die Obersten der Priester, der Leviten und ganz Israel schwören, dass sie nach diesem Wort handeln wollten. Und sie schwuren."
  },
  {
    "i": 12259,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 6,
    "t": "Dann erhob sich Esra von vor dem Haus Gottes und ging in die Kammer Johanans, des Sohnes Eljaschibs, und er ging hinein und aß kein Brot und trank kein Wasser, denn er trug Leid wegen der Untreue derer, die aus der Gefangenschaft gekommen waren."
  },
  {
    "i": 12260,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 7,
    "t": "Und man ließ in Juda und Jerusalem allen, die aus der Gefangenschaft gekommen waren, verkünden, dass sie sich in Jerusalem versammeln sollten;"
  },
  {
    "i": 12261,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 8,
    "t": "und wer nicht innerhalb von drei Tagen kommen würde, über dessen Gut sollte nach dem Beschluss der Obersten und Ältesten der Bann ausgesprochen werden, und er selbst sollte von der Gemeinde derer, die aus der Gefangenschaft gekommen waren, ausgeschlossen werden."
  },
  {
    "i": 12262,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 9,
    "t": "Da versammelten sich alle Männer von Juda und Benjamin in Jerusalem innerhalb von drei Tagen, nämlich am zwanzigsten Tag des neunten Monats; und das ganze Volk saß auf dem Platz vor dem Haus Gottes, zitternd wegen dieser Sache und wegen des Regens."
  },
  {
    "i": 12263,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 10,
    "t": "Da stand der Priester Esra auf und sprach zu ihnen: Ihr habt euch vergangen, indem ihr ausländische Frauen genommen und so die Schuld Israels noch vermehrt habt!"
  },
  {
    "i": 12264,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 11,
    "t": "So bekennt nun Jahwe, dem Gott eurer Väter, und tut seinen Willen, und sondert euch ab von den Völkern des Landes und von den ausländischen Frauen!"
  },
  {
    "i": 12265,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 12,
    "t": "Da antwortete die ganze Gemeinde mit lauter Stimme und sprach: Wie du gesagt hast, so wollen wir tun!"
  },
  {
    "i": 12266,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 13,
    "t": "Aber das Volk ist zahlreich, und es ist Regenzeit, so dass wir nicht draußen stehen können. Auch ist dies nicht ein Werk von einem Tag oder zwei, denn wir haben uns in dieser Sache sehr vergangen."
  },
  {
    "i": 12267,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 14,
    "t": "So sollen doch unsere Obersten für die ganze Gemeinde eingesetzt werden, und alle, die in unseren Städten ausländische Frauen genommen haben, sollen zu bestimmten Zeiten kommen, samt den Ältesten und Richtern jeder Stadt, bis wir den glühenden Zorn unseres Gottes von uns abwenden, der wegen dieser Sache über uns gekommen ist."
  },
  {
    "i": 12268,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 15,
    "t": "Nur Jonatan, der Sohn Asaëls, und Jahseja, der Sohn Tikwas, stellten sich dieser Sache entgegen, und Meschullam und der Levit Schabtai unterstützten sie."
  },
  {
    "i": 12269,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 16,
    "t": "Und die, welche aus der Gefangenschaft gekommen waren, taten, wie vorgeschlagen wurde. Und der Priester Esra sonderte Männer aus, Familienhäupter, nach ihren Familien geordnet, alle mit Namen bezeichnet. Und sie setzten sich am ersten Tag des zehnten Monats zusammen, um die Sache zu untersuchen."
  },
  {
    "i": 12270,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 17,
    "t": "Und am ersten Tag des ersten Monats waren sie fertig mit allen Männern, die ausländische Frauen genommen hatten."
  },
  {
    "i": 12271,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 18,
    "t": "Unter den Priestern fand man, dass folgende ausländische Frauen genommen hatten: von den Söhnen Josuas, des Sohnes Jozadaks, und von seinen Brüdern: Maaseja, Eliëser, Jarib und Gedalja;"
  },
  {
    "i": 12272,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 19,
    "t": "diese gaben ihre Hand darauf, ihre Frauen wegzuschicken, und für ihre Schuld einen Widder als Schuldopfer zu bringen."
  },
  {
    "i": 12273,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 20,
    "t": "Von den Söhnen Immers: Hanani und Sebadja;"
  },
  {
    "i": 12274,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 21,
    "t": "von den Söhnen Harims: Maaseja, Elia, Schemaja, Jehiël und Usija;"
  },
  {
    "i": 12275,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 22,
    "t": "von den Söhnen Paschhurs: Eljoënai, Maaseja, Jischmael, Netanel, Josabad und Eleasa."
  },
  {
    "i": 12276,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 23,
    "t": "Von den Leviten: Josabad, Schimei, Kelaja (das ist Kelita), Petachja, Juda und Eliëser."
  },
  {
    "i": 12277,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 24,
    "t": "Von den Sängern: Eljaschib und Sakkur. Von den Türhütern: Schallum, Telem und Uri."
  },
  {
    "i": 12278,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 25,
    "t": "Und von Israel: von den Söhnen Pareosch: Ramja, Jissija, Malkija, Mijamin, Eleasar, Malkija und Benaja;"
  },
  {
    "i": 12279,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 26,
    "t": "von den Söhnen Elams: Mattanja, Secharja, Jehiël, Abdi, Jeremot und Elia;"
  },
  {
    "i": 12280,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 27,
    "t": "Von den Söhnen Zattus: Eljoënai, Eljaschib, Mattanja, Jeremot, Sabad und Asisa;"
  },
  {
    "i": 12281,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 28,
    "t": "Von den Söhnen Bebais: Johanan, Hananja, Sabbai, Atlai;"
  },
  {
    "i": 12282,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 29,
    "t": "Von den Söhnen Bigwais: Meschullam, Malluk, Jedaja, Jaschub, Jischal, Jeremot;"
  },
  {
    "i": 12283,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 30,
    "t": "Von den Söhnen Pahat-Moabs: Adna, Kelal, Benaja, Maaseja, Mattanja, Bezaleel, Binnui und Manasse;"
  },
  {
    "i": 12284,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 31,
    "t": "Von den Söhnen Harims: Eliëser, Jischija, Malkija, Schemaja, Schimeon,"
  },
  {
    "i": 12285,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 32,
    "t": "Benjamin, Malluk, Schemarja;"
  },
  {
    "i": 12286,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 33,
    "t": "Von den Söhnen Haschums: Mattenai, Mattatta, Sabad, Eliphelet, Jeremai, Manasse, Schimei;"
  },
  {
    "i": 12287,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 34,
    "t": "Von den Söhnen Banis: Maadai, Amram, Joël,"
  },
  {
    "i": 12288,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 35,
    "t": "Benaja, Bedja, Kelaja,"
  },
  {
    "i": 12289,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 36,
    "t": "Wanja, Meremot, Eljaschib,"
  },
  {
    "i": 12290,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 37,
    "t": "Mattanja, Mattenai und Jaasai;"
  },
  {
    "i": 12291,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 38,
    "t": "Von den Söhnen Binnuis: Schimei,"
  },
  {
    "i": 12292,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 39,
    "t": "Schelemja, Natan und Adaja;"
  },
  {
    "i": 12293,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 40,
    "t": "Von den Söhnen Sakkais: Schaschai, Scharai,"
  },
  {
    "i": 12294,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 41,
    "t": "Asareel, Schelemja, Schemarja,"
  },
  {
    "i": 12295,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 42,
    "t": "Schallum, Amarja, Joseph;"
  },
  {
    "i": 12296,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 43,
    "t": "Von den Söhnen Nebos: Jeïel, Mattitja, Sabad, Sebina, Jaddai, Joël, Benaja."
  },
  {
    "i": 12297,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 44,
    "t": "Diese alle hatten ausländische Frauen genommen und schickten sie weg mit ihren Kindern."
  },
  {
    "i": 12298,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 1,
    "t": "Die Worte Nehemias, des Sohnes Hakaljas. Und es geschah im Monat Kislew, im zwanzigsten Jahr, da ich in der Burg Susan war,"
  },
  {
    "i": 12299,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 2,
    "t": "da kam Hanani, einer meiner Brüder, mit Männern aus Juda. Und ich fragte sie nach den Juden, den Entronnenen, die von der Gefangenschaft übrig geblieben waren, und nach Jerusalem."
  }
]
