[
  {
    "i": 28000,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 19,
    "t": "Ibibigay ko sa iyo ang mga susi ng kaharian ng langit: at anomang iyong talian sa lupa ay tatalian sa langit; at anomang iyong kalagan sa lupa ay kakalagan sa langit."
  },
  {
    "i": 28001,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 20,
    "t": "Nang magkagayo'y ipinagbilin niya sa mga alagad na huwag sabihin kanino man na siya ang Cristo."
  },
  {
    "i": 28002,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 21,
    "t": "Mula ng panahong yao'y nagpasimulang ipinakilala ni Jesus sa kaniyang mga alagad, na kinakailangang siya'y pumaroon sa Jerusalem, at magbata ng maraming bagay sa matatanda at sa mga pangulong saserdote at sa mga eskriba, at siya'y patayin, at muling ibangon sa ikatlong araw."
  },
  {
    "i": 28003,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 22,
    "t": "At isinama siya ni Pedro, at nagpasimulang siya'y pinagwikaan, na nagsasabi, Panginoon, malayo ito sa iyo: kailan man ay hindi mangyayari ito sa iyo."
  },
  {
    "i": 28004,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 23,
    "t": "Datapuwa't lumingon siya, at sinabi kay Pedro, Lumagay ka sa likuran ko, Satanas: ikaw ay tisod sa akin: sapagka't hindi mo pinagiisip ang mga bagay ng Dios, kundi ang mga bagay ng tao."
  },
  {
    "i": 28005,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 24,
    "t": "Nang magkagayo'y sinabi ni Jesus sa kaniyang mga alagad, Kung ang sinomang tao'y ibig sumunod sa akin ay tumanggi sa kaniyang sarili, at pasanin ang kaniyang krus, at sumunod sa akin."
  },
  {
    "i": 28006,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 25,
    "t": "Sapagka't ang sinomang magibig iligtas ang kaniyang buhay ay mawawalan nito: at ang sinomang mawalan ng kaniyang buhay dahil sa akin ay makakasumpong niyaon."
  },
  {
    "i": 28007,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 26,
    "t": "Sapagka't ano ang pakikinabangin ng tao, kung makamtan niya ang buong sanglibutan at mawawalan siya ng kaniyang buhay? o ano ang ibibigay ng tao na katumbas sa kaniyang buhay?"
  },
  {
    "i": 28008,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 27,
    "t": "Sapagka't ang Anak ng tao ay pariritong nasa kaluwalhatian ng kaniyang Ama na kasama ang kaniyang mga anghel; at kung magkagayo'y bibigyan ang bawa't tao ayon sa kaniyang mga gawa."
  },
  {
    "i": 28009,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 28,
    "t": "Katotohanang sinasabi ko sa inyo, May ilan sa nangakatayo rito, na hindi matitikman sa anomang paraan ang kamatayan, hanggang sa kanilang makita ang Anak ng tao na pumaparito sa kaniyang kaharian."
  },
  {
    "i": 28010,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 1,
    "t": "At pagkaraan ng anim na araw, ay isinama ni Jesus si Pedro, at si Santiago, at si Juan na kapatid niya, at sila'y dinalang bukod sa isang mataas na bundok:"
  },
  {
    "i": 28011,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 2,
    "t": "At nagbagong-anyo siya sa harap nila; at nagliwanag ang kaniyang mukha na katulad ng araw, at pumuting tulad sa ilaw ang kaniyang mga damit."
  },
  {
    "i": 28012,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 3,
    "t": "At narito, napakita sa kanila si Moises at si Elias na nakikipagusap sa kaniya."
  },
  {
    "i": 28013,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 4,
    "t": "At sumagot si Pedro, at sinabi kay Jesus, Panginoon, mabuti sa atin ang tayo'y dumito: kung ibig mo, ay gagawa ako rito ng tatlong tabernakulo; isa ang sa iyo, at isa ang kay Moises, at isa ang kay Elias."
  },
  {
    "i": 28014,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 5,
    "t": "Samantalang nagsasalita pa siya, narito, ang isang maningning na alapaap ay lumilim sa kanila: at narito, ang isang tinig na mula sa alapaap, na nagsasabi, Ito ang sinisinta kong Anak, na siya kong kinalulugdan; siya ang inyong pakinggan."
  },
  {
    "i": 28015,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 6,
    "t": "At nang marinig ito ng mga alagad, ay nangasubasub sila, at lubhang nangatakot."
  },
  {
    "i": 28016,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 7,
    "t": "At lumapit si Jesus at sila'y tinapik, at sinabi, Mangagbangon kayo, at huwag kayong mangatakot."
  },
  {
    "i": 28017,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 8,
    "t": "At sa paglingap ng kanilang mga mata, ay wala silang nakitang sinoman, kundi si Jesus lamang."
  },
  {
    "i": 28018,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 9,
    "t": "At habang sila'y nagsisibaba mula sa bundok, ay iniutos sa kanila ni Jesus, na nagsasabi, Huwag ninyong sabihin kanino mang tao ang pangitain, hanggang sa ang Anak ng tao ay ibangon sa mga patay."
  },
  {
    "i": 28019,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 10,
    "t": "At tinanong siya ng kaniyang mga alagad, na nangagsasabi, Bakit nga sinasabi ng mga eskriba na kinakailangang pumarito muna si Elias?"
  },
  {
    "i": 28020,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 11,
    "t": "At sumagot siya, at sinabi, Katotohanang si Elias ay paririto, at isasauli ang lahat ng mga bagay:"
  },
  {
    "i": 28021,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 12,
    "t": "Datapuwa't sinasabi ko sa inyo, na naparito na si Elias, at hindi nila siya nakilala, kundi ginawa nila sa kaniya ang anomang kanilang inibig. Gayon din naman ang Anak ng tao ay magbabata sa kanila."
  },
  {
    "i": 28022,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 13,
    "t": "Nang magkagayo'y napagunawa ng mga alagad na si Juan Bautista ang sa kanila'y sinasabi niya."
  },
  {
    "i": 28023,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 14,
    "t": "At pagdating nila sa karamihan, ay lumapit sa kaniya ang isang lalake, na sa kaniya'y lumuhod, at nagsasabi,"
  },
  {
    "i": 28024,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 15,
    "t": "Panginoon, mahabag ka sa aking anak na lalake: sapagka't siya'y himatayin, at lubhang naghihirap; sapagka't madalas na siya'y nagsusugba sa apoy, at madalas sa tubig."
  },
  {
    "i": 28025,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 16,
    "t": "At siya'y dinala ko sa iyong mga alagad, at hindi nila siya mapagaling."
  },
  {
    "i": 28026,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 17,
    "t": "At sumagot si Jesus at sinabi, Oh lahing walang pananampalataya at taksil, hanggang kailan titiisin ko kayo? dalhin ninyo siya rito sa akin."
  },
  {
    "i": 28027,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 18,
    "t": "At pinagwikaan siya ni Jesus; at ang demonio ay lumabas sa kaniya: at ang bata'y gumaling mula nang oras ding yaon."
  },
  {
    "i": 28028,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 19,
    "t": "Nang magkagayo'y nagsilapit na bukod ang mga alagad kay Jesus, at nangagsabi, Bakit baga hindi namin napalabas yaon?"
  },
  {
    "i": 28029,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 20,
    "t": "At sinabi niya sa kanila, Dahil sa kakauntian ng inyong pananampalataya: sapagka't katotohanang sinasabi ko sa inyo, Kung magkaroon kayo ng pananampalataya na kasinglaki ng butil ng binhi ng mostasa, ay masasabi ninyo sa bundok na ito, Lumipat ka mula rito hanggang doon; at ito'y lilipat; at sa inyo'y hindi may pangyayari."
  },
  {
    "i": 28030,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 21,
    "t": "Datapuwa't ang ganito'y hindi lumalabas kundi sa pamamagitan ng panalangin at ayuno."
  },
  {
    "i": 28031,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 22,
    "t": "At samantalang sila'y nangakahimpil sa Galilea, ay sinabi sa kanila ni Jesus, Ang Anak ng tao ay ibibigay sa mga kamay ng mga tao;"
  },
  {
    "i": 28032,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 23,
    "t": "At siya'y papatayin nila, at sa ikatlong araw ay siya'y muling ibabangon. At sila'y lubhang nangamanglaw,"
  },
  {
    "i": 28033,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 24,
    "t": "At pagdating nila sa Capernaum, ay nangagsilapit kay Pedro ang mga maniningil ng kalahating siklo, at nangagsabi, Hindi baga pinagbabayaran ng inyong guro ang kalahating siklo?"
  },
  {
    "i": 28034,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 25,
    "t": "Sinabi niya, Oo. At nang pumasok siya sa bahay, ay pinangunahan siya ni Jesus, na nagsasabi, Anong akala mo, Simon? ang mga hari sa lupa, kanino baga sila nanganiningil ng kabayaran ng buwis? sa kanilang mga anak baga o sa nangaiiba?"
  },
  {
    "i": 28035,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 26,
    "t": "At nang sabihin niya, Sa nangaiiba, ay sinabi sa kaniya ni Jesus, Kung gayo'y hindi nangagbabayad ang mga anak."
  },
  {
    "i": 28036,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 27,
    "t": "Datapuwa't, baka katisuran tayo nila, ay pumaroon ka sa dagat, at ihulog mo ang kawil, at kunin mo ang unang isdang lumitaw; at pagka naibuka mo na ang kaniyang bibig, ay masusumpungan mo ang isang siklo: kunin mo, at ibigay mo sa kanila sa ganang akin at sa iyo."
  },
  {
    "i": 28037,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 1,
    "t": "Nang oras na yaon ay nagsilapit ang mga alagad kay Jesus, na nangagsasabi, Sino nga baga ang pinakadakila sa kaharian ng langit?"
  },
  {
    "i": 28038,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 2,
    "t": "At pinalapit niya sa kaniya ang isang maliit na bata, at inilagay sa gitna nila,"
  },
  {
    "i": 28039,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 3,
    "t": "At sinabi, Katotohanang sinasabi ko sa inyo, Malibang kayo'y magsipanumbalik, at maging tulad sa maliliit na bata, sa anomang paraan ay hindi kayo magsisipasok sa kaharian ng langit."
  },
  {
    "i": 28040,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 4,
    "t": "Sinoman ngang magpakababa na gaya ng maliit na batang ito, ay siyang pinakadakila sa kaharian ng langit."
  },
  {
    "i": 28041,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 5,
    "t": "At sinomang tumanggap sa isa sa ganitong maliit na bata sa aking pangalan ay ako ang tinanggap:"
  },
  {
    "i": 28042,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 6,
    "t": "Datapuwa't sinomang magbigay ng ikatitisod sa isa sa maliliit na ito na nagsisisampalataya sa akin, ay may pakikinabangin pa siya kung bitinan ang kaniyang leeg ng isang malaking batong gilingan, at siya'y ilubog sa kalaliman ng dagat."
  },
  {
    "i": 28043,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 7,
    "t": "Sa aba ng sanglibutan dahil sa mga kadahilanan ng pagkatisod! sapagka't kinakailangang dumating ang mga kadahilanan; datapuwa't sa aba ng taong yaong panggalingan ng kadahilanan!"
  },
  {
    "i": 28044,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 8,
    "t": "At kung ang kamay mo o ang paa mo ay makapagpapatisod sa iyo, ay putulin mo, at iyong itapon: mabuti pa sa iyo ang pumasok sa buhay na pingkaw o pilay, kay sa may dalawang kamay o dalawang paa na ibulid ka sa apoy na walang hanggan."
  },
  {
    "i": 28045,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 9,
    "t": "At kung ang mata mo ang makapagpapatisod sa iyo, ay dukitin mo, at iyong itapon: mabuti pa sa iyo ang pumasok sa buhay na iisa ang mata, kay sa may dalawang mata na ibulid ka sa apoy ng impierno."
  },
  {
    "i": 28046,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 10,
    "t": "Ingatan ninyo na huwag ninyong pawalang halaga ang isa sa maliliit na ito: sapagka't sinasabi ko sa inyo, na ang kanilang mga anghel sa langit ay nangakakakitang palagi ng mukha ng aking Ama na nasa langit."
  },
  {
    "i": 28047,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 11,
    "t": "Sapagka't ang Anak ng tao ay naparito upang iligtas ang nawala."
  },
  {
    "i": 28048,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 12,
    "t": "Ano ang akala ninyo? kung ang isang tao ay may isang daang tupa, at maligaw ang isa sa mga yaon, hindi baga iiwan niya ang siyam na pu't siyam, at pasasa kabundukan, at hahanapin ang naligaw?"
  },
  {
    "i": 28049,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 13,
    "t": "At kung mangyaring masumpungan niya, ay katotohanang sinasabi ko sa inyo, na magagalak ng higit dahil dito kay sa siyam na pu't siyam na hindi nangaligaw."
  },
  {
    "i": 28050,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 14,
    "t": "Gayon din na hindi nga kalooban ng inyong Amang nasa langit, na ang isa sa maliliit na ito ay mapahamak."
  },
  {
    "i": 28051,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 15,
    "t": "At kung magkasala laban sa iyo ang kapatid mo, pumaroon ka, at ipakilala mo sa kaniya ang kaniyang kasalanan na ikaw at siyang magisa: kung ikaw ay pakinggan niya, ay nagwagi ka sa iyong kapatid."
  },
  {
    "i": 28052,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 16,
    "t": "Datapuwa't kung hindi ka niya pakinggan, ay magsama ka pa ng isa o dalawa, upang sa bibig ng dalawang saksi o tatlo ay mapagtibay ang bawa't salita."
  },
  {
    "i": 28053,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 17,
    "t": "At kung ayaw niyang pakinggan sila, ay sabihin mo sa iglesia: at kung ayaw rin niyang pakinggan ang iglesia, ay ipalagay mo siyang tulad sa Gentil at maniningil ng buwis."
  },
  {
    "i": 28054,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 18,
    "t": "Katotohanang sinasabi ko sa inyo, na ang lahat ng mga bagay na inyong talian sa lupa ay tatalian sa langit: at ang lahat ng mga bagay na inyong kalagan sa lupa ay kakalagan sa langit."
  },
  {
    "i": 28055,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 19,
    "t": "Muling sinasabi ko sa inyo, na kung pagkasunduan ng dalawa sa inyo sa lupa ang nauukol sa anomang bagay na kanilang hihingin, ay gagawin sa kanila ng aking Ama na nasa langit."
  },
  {
    "i": 28056,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 20,
    "t": "Sapagka't kung saan nagkakatipon ang dalawa o tatlo sa aking pangalan, ay naroroon ako sa gitna nila."
  },
  {
    "i": 28057,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 21,
    "t": "Nang magkagayo'y lumapit si Pedro at sinabi sa kaniya, Panginoon, makailang magkakasala ang aking kapatid laban sa akin na siya'y aking patatawarin? hanggang sa makapito?"
  },
  {
    "i": 28058,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 22,
    "t": "Sinabi sa kaniya ni Jesus, Hindi ko sinasabi sa iyo, Hanggang sa makapito; kundi, Hanggang sa makapitongpung pito."
  },
  {
    "i": 28059,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 23,
    "t": "Kaya't ang kaharian ng langit ay tulad sa isang hari, na nagibig na makipagusap sa kaniyang mga alipin."
  },
  {
    "i": 28060,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 24,
    "t": "At nang siya'y magpasimulang makipaghusay, ay iniharap sa kaniya ang isa sa kaniya'y may utang na sangpung libong talento."
  },
  {
    "i": 28061,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 25,
    "t": "Datapuwa't palibhasa'y wala siyang sukat ibayad, ipinagutos ng kaniyang panginoon na siya'y ipagbili, at ang kaniyang asawa't mga anak, at ang lahat niyang tinatangkilik, at nang makabayad."
  },
  {
    "i": 28062,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 26,
    "t": "Dahil dito ang alipin ay nagpatirapa at sumamba sa kaniya, na nagsasabi, Panginoon, pagtiisan mo ako, at pagbabayaran ko sa iyong lahat."
  },
  {
    "i": 28063,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 27,
    "t": "At sa habag ng panginoon sa aliping yaon, ay pinawalan siya, at ipinatawad sa kaniya ang utang."
  },
  {
    "i": 28064,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 28,
    "t": "Datapuwa't lumabas ang aliping yaon, at nasumpungan ang isa sa mga kapuwa niya alipin, na sa kaniya'y may utang na isang daang denario: at kaniyang hinawakan siya, at sinakal niya, na sinasabi, Bayaran mo ang utang mo."
  },
  {
    "i": 28065,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 29,
    "t": "Kaya't nagpatirapa ang kaniyang kapuwa alipin at namanhik sa kaniya, na nagsasabi, Pagtiisan mo ako, at ikaw ay pagbabayaran ko."
  },
  {
    "i": 28066,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 30,
    "t": "At siya'y ayaw: at yumaon at siya'y ipinabilanggo hanggang sa magbayad siya ng utang."
  },
  {
    "i": 28067,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 31,
    "t": "Nang makita nga ng kaniyang mga kapuwa alipin ang nangyari, ay nangamanglaw silang lubha, at nagsiparoon at isinaysay sa kanilang panginoon ang lahat ng nangyari."
  },
  {
    "i": 28068,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 32,
    "t": "Nang magkagayo'y pinalapit siya ng kaniyang panginoon, at sa kaniya'y sinabi, Ikaw na aliping masama, ipinatawad ko sa iyo ang lahat ng utang na yaon, sapagka't ipinamanhik mo sa akin:"
  },
  {
    "i": 28069,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 33,
    "t": "Hindi baga dapat na ikaw naman ay mahabag sa iyong kapuwa alipin, na gaya ko namang nahabag sa iyo?"
  },
  {
    "i": 28070,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 34,
    "t": "At nagalit ang kaniyang panginoon, at ibinigay siya sa mga tagapagpahirap, hanggang sa siya'y magbayad ng lahat ng utang."
  },
  {
    "i": 28071,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 35,
    "t": "Gayon din naman ang gagawin sa inyo ng aking Ama na nasa kalangitan, kung hindi ninyo patatawarin sa inyong mga puso, ng bawa't isa ang kaniyang kapatid."
  },
  {
    "i": 28072,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 1,
    "t": "At nangyari na nang matapos ni Jesus ang mga salitang ito, ay umalis siya sa Galilea at napasa mga hangganan ng Judea sa dako pa roon ng Jordan;"
  },
  {
    "i": 28073,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 2,
    "t": "At nagsisunod sa kaniya ang lubhang maraming tao, at sila'y pinagaling niya doon."
  },
  {
    "i": 28074,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 3,
    "t": "At nagsilapit sa kaniya ang mga Fariseo, na siya'y tinutukso nila, at kanilang sinasabi, Naaayon baga sa kautusan na ihiwalay ng isang lalake ang kaniyang asawa sa bawa't kadahilanan?"
  },
  {
    "i": 28075,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 4,
    "t": "At siya'y sumagot at sinabi, Hindi baga ninyo nabasa, na ang lumalang sa kanila buhat sa pasimula, ay sila'y nilalang niya na lalake at babae,"
  },
  {
    "i": 28076,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 5,
    "t": "At sinabi, Dahil dito'y iiwan ng lalake ang kaniyang ama at ina, at makikisama sa kaniyang asawa; at ang dalawa ay magiging isang laman?"
  },
  {
    "i": 28077,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 6,
    "t": "Kaya nga hindi na sila dalawa, kundi isang laman. Ang pinapagsama nga ng Dios, ay huwag papaghiwalayin ng tao."
  },
  {
    "i": 28078,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 7,
    "t": "Sinabi nila sa kaniya, Bakit nga ipinagutos ni Moises na magbigay ng kasulatan sa paghihiwalay, at ihiwalay ang babae?"
  },
  {
    "i": 28079,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 8,
    "t": "Sinabi niya sa kanila, Dahil sa katigasan ng inyong puso ay ipinaubaya sa inyo ni Moises na inyong hiwalayan ang inyong mga asawa: datapuwa't buhat sa pasimula ay hindi gayon."
  },
  {
    "i": 28080,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 9,
    "t": "At sinasabi ko sa inyo, Sinomang ihiwalay ang kaniyang asawang babae, liban na kung sa pakikiapid, at magasawa sa iba, ay nagkakasala ng pangangalunya: at ang magasawa sa babaing yaon na hiniwalayan ay nagkakasala ng pangangalunya."
  },
  {
    "i": 28081,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 10,
    "t": "Ang mga alagad ay nangagsasabi sa kaniya, Kung ganyan ang kalagayan ng lalake sa kaniyang asawa, ay hindi nararapat magasawa."
  },
  {
    "i": 28082,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 11,
    "t": "Datapuwa't sinabi niya sa kanila, Hindi matatanggap ng lahat ng mga tao ang pananalitang ito, kundi niyaong mga pinagkalooban."
  },
  {
    "i": 28083,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 12,
    "t": "Sapagka't may mga bating, na ipinanganak na gayon mula sa tiyan ng kanilang mga ina: at may mga bating, na ginagawang bating ng mga tao: at may mga bating, na nangagpapakabating sa kanilang sarili dahil sa kaharian ng langit. Ang makakatanggap nito, ay pabayaang tumanggap."
  },
  {
    "i": 28084,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 13,
    "t": "Nang magkagayon ay dinala sa kaniya ang maliliit na bata, upang ipatong niya ang kaniyang mga kamay sa kanila, at ipanalangin: at sinaway sila ng mga alagad."
  },
  {
    "i": 28085,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 14,
    "t": "Datapuwa't sinabi ni Jesus, Pabayaan ninyo ang maliliit na bata, at huwag ninyong pagbawalan silang magsilapit sa akin: sapagka't sa mga ganito ang kaharian ng langit."
  },
  {
    "i": 28086,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 15,
    "t": "At ipinatong niya ang kaniyang mga kamay sa kanila, at umalis doon."
  },
  {
    "i": 28087,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 16,
    "t": "At narito, lumapit sa kaniya ang isa, at nagsabi, Guro, ano ang mabuting bagay na gagawin ko upang ako'y magkaroon ng buhay na walang hanggan?"
  },
  {
    "i": 28088,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 17,
    "t": "At sinabi niya sa kaniya, Bakit mo itinatanong sa akin ang tungkol sa mabuti? May isa, na siyang mabuti: datapuwa't kung ibig mong pumasok sa buhay, ingatan mo ang mga utos."
  },
  {
    "i": 28089,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 18,
    "t": "Sinabi niya sa kaniya, Alin-alin? At sinabi ni Jesus, Huwag kang papatay, Huwag kang mangangalunya, Huwag kang magnanakaw, Huwag sasaksi sa di katotohanan,"
  },
  {
    "i": 28090,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 19,
    "t": "Igalang mo ang iyong ama at ang iyong ina; at, Iibigin mo ang iyong kapuwa na gaya ng iyong sarili."
  },
  {
    "i": 28091,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 20,
    "t": "Sinabi sa kaniya ng binata, Ang lahat ng mga bagay na ito ay ginanap ko: ano pa ang kulang sa akin?"
  },
  {
    "i": 28092,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 21,
    "t": "Sinabi sa kaniya ni Jesus, Kung ibig mong maging sakdal, humayo ka, ipagbili mo ang tinatangkilik mo, at ibigay mo sa mga dukha, at magkakaroon ka ng kayamanan sa langit: at pumarito ka, sumunod ka sa akin."
  },
  {
    "i": 28093,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 22,
    "t": "Datapuwa't nang marinig ng binata ang ganitong pananalita, ay yumaon siyang namamanglaw; sapagka't siya'y isang may maraming pag-aari."
  },
  {
    "i": 28094,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 23,
    "t": "At sinabi ni Jesus sa kaniyang mga alagad, Katotohanang sinasabi ko sa inyo, Mahirap na makapasok ang isang taong mayaman sa kaharian ng langit."
  },
  {
    "i": 28095,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 24,
    "t": "At muling sinasabi ko sa inyo, Magaan pa sa isang kamelyo ang dumaan sa butas ng isang karayom, kay sa isang taong mayaman ang pumasok sa kaharian ng Dios."
  },
  {
    "i": 28096,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 25,
    "t": "At nang marinig ito ng mga alagad, ay lubhang nangagtaka, na nagsisipagsabi, Sino nga kaya ang makaliligtas?"
  },
  {
    "i": 28097,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 26,
    "t": "At pagtingin ni Jesus ay sinabi sa kanila, Hindi mangyayari ito sa mga tao; datapuwa't sa Dios ang lahat ng mga bagay ay mangyayari."
  },
  {
    "i": 28098,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 27,
    "t": "Nang magkagayo'y sumagot si Pedro at sinabi sa kaniya, Narito, iniwan namin ang lahat, at nagsisunod sa iyo: ano nga baga ang kakamtin namin?"
  },
  {
    "i": 28099,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 28,
    "t": "At sinabi ni Jesus sa kanila, Katotohanang sinasabi ko sa inyo, na kayong nagsisunod sa akin, sa pagbabagong lahi pagka uupo na ang Anak ng tao sa luklukan ng kaniyang kaluwalhatian, kayo nama'y magsisiupo sa labingdalawang luklukan, upang magsihukom sa labingdalawang angkan ng Israel."
  }
]
