[
  {
    "i": 15200,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 33,
    "t": "In a breath He consumed their days, and their years in a panic did waste."
  },
  {
    "i": 15201,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 34,
    "t": "When He slew them, then they sought Him; and they returned and enquired early after God."
  },
  {
    "i": 15202,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 35,
    "t": "And they remembered that God was their rock, and the high God their redeemer."
  },
  {
    "i": 15203,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 36,
    "t": "Nevertheless they did flatter Him with their mouth, and they lied unto Him with their tongues."
  },
  {
    "i": 15204,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 37,
    "t": "For their heart was not right with Him, neither were they stedfast in His covenant."
  },
  {
    "i": 15205,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 38,
    "t": "But He, being full of compassion, forgave their iniquity, and destroyed them not: yea, many a time turned He His anger away, and did not stir up all His wrath."
  },
  {
    "i": 15206,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 39,
    "t": "For He remembered that they were but flesh; a wind that passeth away, and cometh not again."
  },
  {
    "i": 15207,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 40,
    "t": "How oft did they provoke Him in the wilderness, and grieve Him in the desert!"
  },
  {
    "i": 15208,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 41,
    "t": "Yea, they turned back and tempted God, and limited the Holy One of Israel."
  },
  {
    "i": 15209,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 42,
    "t": "They remembered not His hand, nor the day when He delivered them from the enemy."
  },
  {
    "i": 15210,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 43,
    "t": "How He had wrought His signs in Egypt, and His wonders in the field of Zoan."
  },
  {
    "i": 15211,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 44,
    "t": "And had turned their rivers into blood; and their floods, that they could not drink."
  },
  {
    "i": 15212,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 45,
    "t": "He sent divers sorts of flies among them, which devoured them; and frogs, which destroyed them."
  },
  {
    "i": 15213,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 46,
    "t": "He gave also their increase unto the caterpiller, and their labour unto the locust."
  },
  {
    "i": 15214,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 47,
    "t": "He destroyed their vines with hail, and their sycomore trees with frost."
  },
  {
    "i": 15215,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 48,
    "t": "He gave up their cattle also to the hail, and their flocks to hot thunderbolts."
  },
  {
    "i": 15216,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 49,
    "t": "He cast upon them the fierceness of His anger, wrath, and indignation, and trouble, by sending evil angels among them."
  },
  {
    "i": 15217,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 50,
    "t": "He made a way to His anger; He spared not their soul from death, but gave their life over to the pestilence."
  },
  {
    "i": 15218,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 51,
    "t": "And smote all the firstborn in Egypt; the chief of their strength in the tabernacles of Ham."
  },
  {
    "i": 15219,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 52,
    "t": "But made His own people to go forth like sheep, and guided them in the wilderness like a flock."
  },
  {
    "i": 15220,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 53,
    "t": "And He led them on safely, so that they feared not: but the sea overwhelmed their enemies."
  },
  {
    "i": 15221,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 54,
    "t": "And He brought them to the border of His sanctuary, even to this mountain, which His right hand had purchased."
  },
  {
    "i": 15222,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 55,
    "t": "He cast out the heathen also before them, and divided them an inheritance by line, and made the tribes of Israel to dwell in their tents."
  },
  {
    "i": 15223,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 56,
    "t": "Yet they tempted and provoked the most high God, and kept not His testimonies."
  },
  {
    "i": 15224,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 57,
    "t": "But turned back, and dealt unfaithfully like their fathers: they were turned aside like a deceitful bow."
  },
  {
    "i": 15225,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 58,
    "t": "For they provoked Him to anger with their high places, and moved Him to jealousy with their graven images."
  },
  {
    "i": 15226,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 59,
    "t": "When God heard this, He was wroth, and greatly abhorred Israel:"
  },
  {
    "i": 15227,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 60,
    "t": "So that He forsook the tabernacle of Shiloh, the tent which He placed among men;"
  },
  {
    "i": 15228,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 61,
    "t": "And delivered His strength into captivity, and His glory into the enemy's hand."
  },
  {
    "i": 15229,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 62,
    "t": "He gave His people over also unto the sword; and was wroth with His inheritance."
  },
  {
    "i": 15230,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 63,
    "t": "The fire consumed their young men; and their maidens were not given to marriage."
  },
  {
    "i": 15231,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 64,
    "t": "Their priests fell by the sword; and their widows made no lamentation."
  },
  {
    "i": 15232,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 65,
    "t": "Then the Lord awaked as one out of sleep, and like a mighty man that shouteth by reason of wine."
  },
  {
    "i": 15233,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 66,
    "t": "And He smote His enemies in the hinder parts: He put them to a perpetual reproach."
  },
  {
    "i": 15234,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 67,
    "t": "Moreover He refused the tabernacle of Joseph, and chose not the tribe of Ephraim:"
  },
  {
    "i": 15235,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 68,
    "t": "But chose the tribe of Judah, the mount Zion which He loved."
  },
  {
    "i": 15236,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 69,
    "t": "And He built His sanctuary like high palaces, like the earth which He hath established for ever."
  },
  {
    "i": 15237,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 70,
    "t": "He chose David also His servant, and took him from the sheepfolds:"
  },
  {
    "i": 15238,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 71,
    "t": "From following the ewes great with young He brought him to feed Jacob His people, and Israel His inheritance."
  },
  {
    "i": 15239,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 72,
    "t": "So He fed them according to the integrity of His heart; and guided them by the skilfulness of His hands."
  },
  {
    "i": 15240,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 1,
    "t": "A Psalm of Asaph. O God, the heathen are come into Thine inheritance; Thy holy temple have they defiled; they have laid Jerusalem on heaps."
  },
  {
    "i": 15241,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 2,
    "t": "The dead bodies of Thy servants have they given to be meat unto the fowls of the heaven, the flesh of Thy saints unto the beasts of the earth."
  },
  {
    "i": 15242,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 3,
    "t": "Their blood have they shed like water round about Jerusalem; and there was none to bury them."
  },
  {
    "i": 15243,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 4,
    "t": "We are become a reproach to our neighbours, a scorn and derision to them that are round about us."
  },
  {
    "i": 15244,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 5,
    "t": "How long, LORD? wilt Thou be angry for ever? shall Thy jealousy burn like fire?"
  },
  {
    "i": 15245,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 6,
    "t": "Pour out Thy wrath upon the heathen that have not known Thee, and upon the kingdoms that have not called upon Thy name."
  },
  {
    "i": 15246,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 7,
    "t": "For they have devoured Jacob, and laid waste his dwelling place."
  },
  {
    "i": 15247,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 8,
    "t": "O remember not against us former iniquities: let Thy tender mercies speedily prevent us: for we are brought very low."
  },
  {
    "i": 15248,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 9,
    "t": "Help us, O God of our salvation, for the glory of Thy name: and deliver us, and purge away our sins, for Thy name's sake."
  },
  {
    "i": 15249,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 10,
    "t": "Wherefore should the heathen say, Where is their God? let Him be known among the heathen in our sight by the revenging of the blood of Thy servants which is shed."
  },
  {
    "i": 15250,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 11,
    "t": "Let the sighing of the prisoner come before Thee; according to the greatness of Thy power preserve Thou those that are appointed to die;"
  },
  {
    "i": 15251,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 12,
    "t": "And render unto our neighbours sevenfold into their bosom their reproach, wherewith they have reproached Thee, O Lord."
  },
  {
    "i": 15252,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 13,
    "t": "So we Thy people and sheep of Thy pasture will give Thee thanks for ever: we will shew forth Thy praise to all generations."
  },
  {
    "i": 15253,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 1,
    "t": "To the chief Musician upon Shoshannim-eduth, A Psalm of Asaph."
  },
  {
    "i": 15254,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 2,
    "t": "Give ear, O Shepherd of Israel, Thou that leadest Joseph like a flock; Thou that dwellest between the cherubims, shine forth."
  },
  {
    "i": 15255,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 3,
    "t": "Before Ephraim and Benjamin and Manasseh stir up Thy strength, and come and save us."
  },
  {
    "i": 15256,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 4,
    "t": "Turn us again, O God, and cause Thy face to shine; and we shall be saved."
  },
  {
    "i": 15257,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 5,
    "t": "LORD God of hosts, how long wilt Thou be angry against the prayer of Thy people?"
  },
  {
    "i": 15258,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 6,
    "t": "Thou feedest them with the bread of tears; and givest them tears to drink in great measure."
  },
  {
    "i": 15259,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 7,
    "t": "Thou makest us a strife unto our neighbours: and our enemies laugh among themselves."
  },
  {
    "i": 15260,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 8,
    "t": "Turn us again, O God of hosts, and cause Thy face to shine; and we shall be saved."
  },
  {
    "i": 15261,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 9,
    "t": "Thou hast brought a vine out of Egypt: Thou hast cast out the heathen, and planted it."
  },
  {
    "i": 15262,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 10,
    "t": "Thou preparedst room before it, and didst cause it to take deep root, and it filled the land."
  },
  {
    "i": 15263,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 11,
    "t": "The hills were covered with the shadow of it, and the boughs thereof were like the goodly cedars."
  },
  {
    "i": 15264,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 12,
    "t": "She sent out her boughs unto the sea, and her branches unto the river."
  },
  {
    "i": 15265,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 13,
    "t": "Why hast Thou then broken down her hedges, so that all they which pass by the way do pluck her?"
  },
  {
    "i": 15266,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 14,
    "t": "The boar out of the wood doth waste it, and the wild beast of the field doth devour it."
  },
  {
    "i": 15267,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 15,
    "t": "Return, we beseech Thee, O God of hosts: look down from heaven, and behold, and visit this vine;"
  },
  {
    "i": 15268,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 16,
    "t": "And the vineyard which Thy right hand hath planted, and the branch that Thou madest strong for Thyself."
  },
  {
    "i": 15269,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 17,
    "t": "It is burned with fire, it is cut down: they perish at the rebuke of Thy countenance."
  },
  {
    "i": 15270,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 18,
    "t": "Let Thy hand be upon the man of Thy right hand, upon the son of man whom Thou madest strong for Thyself."
  },
  {
    "i": 15271,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 19,
    "t": "So will not we go back from Thee: quicken us, and we will call upon Thy name."
  },
  {
    "i": 15272,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 20,
    "t": "Turn us again, O LORD God of hosts, cause Thy face to shine; and we shall be saved."
  },
  {
    "i": 15273,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 1,
    "t": "To the chief Musician upon Gittith, A Psalm of Asaph."
  },
  {
    "i": 15274,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 2,
    "t": "Sing aloud unto God our strength: make a joyful noise unto the God of Jacob."
  },
  {
    "i": 15275,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 3,
    "t": "Take a psalm, and bring hither the timbrel, the pleasant harp with the psaltery."
  },
  {
    "i": 15276,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 4,
    "t": "Blow up the trumpet in the new moon, in the time appointed, on our solemn feast day."
  },
  {
    "i": 15277,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 5,
    "t": "For this was a statute for Israel, and a law of the God of Jacob."
  },
  {
    "i": 15278,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 6,
    "t": "This He ordained in Joseph for a testimony, when He went out through the land of Egypt: where I heard a language that I understood not."
  },
  {
    "i": 15279,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 7,
    "t": "I removed his shoulder from the burden: his hands were delivered from the pots."
  },
  {
    "i": 15280,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 8,
    "t": "In distress thou calledst, and I delivered thee; I answered thee in the secret place of thunder; I proved thee at the waters of Meribah."
  },
  {
    "i": 15281,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 9,
    "t": "Hear, O my people, and I will testify unto thee: O Israel, if thou wilt hearken unto me!"
  },
  {
    "i": 15282,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 10,
    "t": "There shall no strange god be in thee; neither shalt thou worship any strange god."
  },
  {
    "i": 15283,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 11,
    "t": "I am the Lord thy God, which brought thee out of the land of Egypt: open thy mouth wide, and I will fill it."
  },
  {
    "i": 15284,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 12,
    "t": "But my people would not hearken to my voice; and Israel would none of me."
  },
  {
    "i": 15285,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 13,
    "t": "So I gave them up unto their own hearts' lust: and they walked in their own counsels."
  },
  {
    "i": 15286,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 14,
    "t": "Oh that my people had hearkened unto me, and Israel had walked in my ways!"
  },
  {
    "i": 15287,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 15,
    "t": "I should soon have subdued their enemies, and turned my hand against their adversaries."
  },
  {
    "i": 15288,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 16,
    "t": "The haters of the Lord should have submitted themselves unto him: but their time should have endured for ever."
  },
  {
    "i": 15289,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 17,
    "t": "He should have fed them also with the finest of the wheat: and with honey out of the rock should I have satisfied thee."
  },
  {
    "i": 15290,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 1,
    "t": "A Psalm of Asaph. God standeth in the congregation of the mighty; he judgeth among the gods."
  },
  {
    "i": 15291,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 2,
    "t": "How long will ye judge unjustly, and accept the persons of the wicked?"
  },
  {
    "i": 15292,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 3,
    "t": "Defend the poor and fatherless: do justice to the afflicted and needy."
  },
  {
    "i": 15293,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 4,
    "t": "Deliver the poor and needy: rid them out of the hand of the wicked."
  },
  {
    "i": 15294,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 5,
    "t": "They know not, neither will they understand; they walk on in darkness: all the foundations of the earth are out of course."
  },
  {
    "i": 15295,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 6,
    "t": "I have said, Ye are gods; and all of you are children of the most High."
  },
  {
    "i": 15296,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 7,
    "t": "But ye shall die like men, and fall like one of the princes."
  },
  {
    "i": 15297,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 8,
    "t": "Arise, O God, judge the earth: for thou shalt inherit all nations."
  },
  {
    "i": 15298,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 1,
    "t": "A Song or Psalm of Asaph."
  },
  {
    "i": 15299,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 2,
    "t": "Keep not thou silence, O God: hold not thy peace, and be not still, O God."
  }
]
