[
  {
    "i": 17900,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 4,
    "t": "Lebo každá obuv, ktorou sa dupoce pri boji, a plášť poškvrnený krvou, budú spálené, budú potravou ohňa."
  },
  {
    "i": 17901,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 5,
    "t": "Lebo dieťa sa nám narodilo, syn nám je daný; na jeho pleciach spočinie kniežatstvo a nazvú ho: Divuplný Radca, Mocný Boh, Večný Otec, Knieža pokoja."
  },
  {
    "i": 17902,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 6,
    "t": "Aby sa zveľadila jeho vláda a pokoj bez konca na Dávidovom tróne a nad jeho kráľovstvom, upevnená právom a spravodlivosťou odteraz až naveky. Horlivosť Pána Zástupov to vykoná."
  },
  {
    "i": 17903,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 7,
    "t": "Slovo Pánovo bolo vyslané proti Jakobovi, dopadlo na Izrael."
  },
  {
    "i": 17904,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 8,
    "t": "Dozvedel sa o tom všetok ľud, Efraim a obyvatelia Samárie, ktorí v pýche a nadutosti srdca hovoria:"
  },
  {
    "i": 17905,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 9,
    "t": "„Tehly popadali, postavíme z opracovaných kameňov, figovníky boli vyrúbané, nahradíme ich cédrami.\" "
  },
  {
    "i": 17906,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 10,
    "t": "Pán však postavil proti nim Razónových protivníkov a podnietil jeho nepriateľov."
  },
  {
    "i": 17907,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 11,
    "t": "Aramejcov na východe a Filištíncov na západe, ktorí hltavo požierali Izrael. Napriek tomu sa jeho hnev neodvrátil a jeho ruka je ešte vystretá."
  },
  {
    "i": 17908,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 12,
    "t": "Ale ľud sa neobrátil k tomu, ktorý ho bil, nehľadali Pána Zástupov."
  },
  {
    "i": 17909,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 13,
    "t": "Preto Pán odťal Izraelu hlavu i chvost, palmu i trstinu v jeden deň."
  },
  {
    "i": 17910,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 14,
    "t": "(Starší a významný muž je hlava, prorok, ktorý učí lži, je chvost.)"
  },
  {
    "i": 17911,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 15,
    "t": "Vodcovia tohto ľudu sú zvodcami a tí, ktorých vedú, sú pohltení."
  },
  {
    "i": 17912,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 16,
    "t": "Preto sa Pán nebude tešiť z ich mládencov a nad ich sirotami a vdovami sa nezmiluje, lebo všetci sú bezbožníci a páchatelia zla a každé ústa hovoria hlúposti. Napriek tomu sa jeho hnev neodvrátil a jeho ruka je ešte vystretá."
  },
  {
    "i": 17913,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 17,
    "t": "Lebo zloba horí ako oheň, ktorý požiera tŕnie a bodľačie, zapáli húštiny lesa, takže stúpajú k nebu stĺpy dymu."
  },
  {
    "i": 17914,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 18,
    "t": "Pre hnev Pána Zástupov je zem spálená a ľud je potravou ohňa; nikto nešetrí svojho brata."
  },
  {
    "i": 17915,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 19,
    "t": "Pravicou uchmatnú a budú hladovať, ľavicou požierajú, a nenasýtia sa. Každý požiera mäso svojho ramena,"
  },
  {
    "i": 17916,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 20,
    "t": "Manasses Efraima a Efraim Manassesa; spolu sú proti Júdovi. Napriek tomu sa jeho hnev neodvrátil a jeho ruka je ešte vystretá."
  },
  {
    "i": 17917,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 1,
    "t": "Beda tým, čo vydávajú nespravodlivé zákony a píšu útlak."
  },
  {
    "i": 17918,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 2,
    "t": "Aby zbavili chudobných práva a utlačili pokorných môjho ľudu, aby vdovy boli ich korisťou a siroty ich lupom!"
  },
  {
    "i": 17919,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 3,
    "t": "Čo budete robiť v deň trestu, keď príde skaza zďaleka? Ku komu sa utiahnete o pomoc a kde zanecháte svoju slávu?"
  },
  {
    "i": 17920,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 4,
    "t": "Aby sa nemuseli krčiť medzi zajatcami a padať medzi mŕtvymi? Napriek tomu sa jeho hnev neodvrátil a jeho ruka je ešte vystretá."
  },
  {
    "i": 17921,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 5,
    "t": "Beda Asýrii, prútu môjho hnevu! V jej ruke je palica mojej zúrivosti."
  },
  {
    "i": 17922,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 6,
    "t": "Proti bezbožnému národu som ju poslal, proti ľudu, na ktorý som sa rozhneval, som ju poveril korisťou a lupom a pošliapaním ako blato na uliciach."
  },
  {
    "i": 17923,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 7,
    "t": "Ale on nemyslí tak a jeho srdce tak nepremýšľa, ale má v úmysle zničiť a vyhladiť mnoho národov."
  },
  {
    "i": 17924,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 8,
    "t": "Hovorí: „Či nie sú všetci moji kniežatá kráľmi?"
  },
  {
    "i": 17925,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 9,
    "t": "Či nie je Kalno ako Karkemiš? Či nie je Chamat ako Arpad? Či nie je Samária ako Damask?"
  },
  {
    "i": 17926,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 10,
    "t": "Ako moja ruka zasiahla kráľovstvá modiel, ktorých je viac ako v Jeruzaleme a Samárii,"
  },
  {
    "i": 17927,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 11,
    "t": "ako som urobil Samárii a jej modlám, neurobím tak aj Jeruzalemu a jeho sochám?' "
  },
  {
    "i": 17928,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 12,
    "t": "Preto, keď Pán dokončí všetko svoje dielo na vrchu Sion a v Jeruzaleme, potrestá ovocie pyšného srdca asýrskeho kráľa a nadutosť jeho povýšených očí."
  },
  {
    "i": 17929,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 13,
    "t": "Hovorí: „Silou svojej ruky som to urobil a svojou múdrosťou, lebo som rozumný; odstránil som hranice národov, vyplienil som ich poklady a ako mocný som zvrhol tých, ktorí sedeli na trónoch."
  },
  {
    "i": 17930,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 14,
    "t": "Moja ruka našla bohatstvo národov ako hniezdo, a ako sa zbierajú opustené vajcia, tak som pozbieral celú zem; nikto nepohol krídlami, ani neotvoril zobák a nezaškrečal.“"
  },
  {
    "i": 17931,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 15,
    "t": "Či sa sekera chváli proti tomu, kto ňou seká? Či sa píla vyvyšuje nad toho, kto ju používa? Akoby prút mával tými, ktorí ho dvíhajú, akoby palica zdvíhala toho, kto nie je z dreva!"
  },
  {
    "i": 17932,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 16,
    "t": "Preto Pán, Pán Zástupov, zošle na jeho tučných mužov chudosť a pod jeho slávou zapáli plameň, ako keď horí oheň."
  },
  {
    "i": 17933,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 17,
    "t": "Svetlo Izraela sa stane ohňom a jeho Svätý plameňom, a spáli a zožerie jeho tŕnie a bodľačie v jeden deň."
  },
  {
    "i": 17934,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 18,
    "t": "Slávu jeho lesa a jeho sadu zničí od duše po telo a bude to, ako keď chorý chradne."
  },
  {
    "i": 17935,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 19,
    "t": "Zvyšok stromov jeho lesa bude taký malý, že by ich mohlo spočítať dieťa."
  },
  {
    "i": 17936,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 20,
    "t": "V ten deň zvyšok Izraela a tí, čo prežili z domu Jakobovho, sa už nebudú spoliehať na toho, kto ich bije, ale sa budú spoliehať na Pána, Svätého Izraela, v pravde."
  },
  {
    "i": 17937,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 21,
    "t": "Zvyšok sa vráti, zvyšok Jakobov, k Mocnému Bohu."
  },
  {
    "i": 17938,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 22,
    "t": "Lebo hoci by bol tvoj ľud, Izrael, ako morský piesok, len zvyšok sa vráti. Rozhodnuté zničenie, prúdiaca spravodlivosť!"
  },
  {
    "i": 17939,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 23,
    "t": "Lebo Pán, Pán Zástupov, vykoná rozhodnuté zničenie uprostred celej krajiny."
  },
  {
    "i": 17940,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 24,
    "t": "Preto takto hovorí Pán, Pán Zástupov: Neboj sa Asýrie, môj ľud, ktorý bývaš na Sione! Prútom ťa bije a zdvíha proti tebe palicu, ako to bolo v Egypte,"
  },
  {
    "i": 17941,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 25,
    "t": "lebo ešte máličko a hnev sa skončí a moja zúrivosť ich zničí."
  },
  {
    "i": 17942,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 26,
    "t": "Pán Zástupov zdvihne proti nemu bič, ako keď porazil Madián pri Skale Oreb; zdvihne svoju palicu nad morom, ako ju zdvihol v Egypte."
  },
  {
    "i": 17943,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 27,
    "t": "V ten deň jeho bremeno spadne z tvojho pleca a jeho jarmo z tvojho šije a jarmo bude zlomené."
  },
  {
    "i": 17944,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 28,
    "t": "Prišiel na Ajat, prešiel cez Migron, v Mikmaše zložil svoje veci."
  },
  {
    "i": 17945,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 29,
    "t": "Prešli cez priechod, Geba je pre nás táboriskom, Rama sa chveje, Gibeá Saulova uteká."
  },
  {
    "i": 17946,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 30,
    "t": "Krič nahlas, Bat-Gallim, počúvaj, Lajiša! Odpovedz mu, Anatot!"
  },
  {
    "i": 17947,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 31,
    "t": "Madmena uteká, obyvatelia Gebimu sa schovávajú."
  },
  {
    "i": 17948,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 32,
    "t": "Ešte dnes zastane v Nóbe, zamáva rukou na vrch dcéry Siona, na pahorok Jeruzalema."
  },
  {
    "i": 17949,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 33,
    "t": "Hľa, Pán, Pán Zástupov, násilne osekáva vetvy, vysoké sa zotínajú a pyšné sa ponižujú."
  },
  {
    "i": 17950,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 34,
    "t": "Železom budú vyťaté húštiny lesa a Libanon padne pod mocným."
  },
  {
    "i": 17951,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 1,
    "t": "Vyjde ratolesť z pňa Jesseho a z jeho koreňov vyrastie výhonok."
  },
  {
    "i": 17952,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 2,
    "t": "Spočinie na ňom Duch Pánov, duch múdrosti a rozumnosti, duch rady a sily, duch poznania a bázne pred Pánom."
  },
  {
    "i": 17953,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 3,
    "t": "Jeho potešením bude bázeň pred Pánom. Nebude súdiť podľa toho, čo vidia jeho oči, ani nerozhodne podľa toho, čo počujú jeho uši,"
  },
  {
    "i": 17954,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 4,
    "t": "ale bude spravodlivo súdiť chudobných a spravodlivo rozhodovať v prospech pokorných zeme; zasiahne zem prútom svojich úst a dychom svojich perí usmrtí bezbožného."
  },
  {
    "i": 17955,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 5,
    "t": "Spravodlivosť bude pásom jeho bedier a vernosť opaskom jeho bokov."
  },
  {
    "i": 17956,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 6,
    "t": "Vlk bude bývať s jahniatkom a leopard bude ležať s kozliatkom; teľa a levíča a vykŕmený dobytok budú spolu a malé dieťa ich bude viesť."
  },
  {
    "i": 17957,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 7,
    "t": "Krava a medvedica sa budú pásť, ich mláďatá budú spolu ležať; lev bude jesť slamu ako vôl."
  },
  {
    "i": 17958,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 8,
    "t": "Dojča sa bude hrať nad dierou vretenice a odrastené dieťa položí ruku na skrýšu hada."
  },
  {
    "i": 17959,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 9,
    "t": "Nebude sa ubližovať ani ničiť na celom mojom svätom vrchu, lebo zem bude plná poznania Pána, ako vody pokrývajú dno mora."
  },
  {
    "i": 17960,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 10,
    "t": "V ten deň bude Jesseho koreň, ktorý stojí ako zástava pre národy, hľadať národy a jeho príbytok bude slávny."
  },
  {
    "i": 17961,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 11,
    "t": "V ten deň Pán opäť vystrie ruku, aby vykúpil zvyšok svojho ľudu, ktorý zostane v Asýrii a v Egypte, v Patrose, v Kúši a v Elame, v Šineári, v Chamáte a na morských ostrovoch."
  },
  {
    "i": 17962,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 12,
    "t": "Postaví zástavu pre národy a zhromaždí vyhnancov Izraela; zhromaždí rozptýlených Júdov z štyroch končín zeme."
  },
  {
    "i": 17963,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 13,
    "t": "Potom ustúpi žiarlivosť Efraima a nepriatelia Júdu budú zničení. Efraim nebude žiarlivý na Júdu a Júda nebude nepriateľský voči Efraimovi."
  },
  {
    "i": 17964,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 14,
    "t": "Zletia na chrbát Filištíncov na západe, spoločne vyplienia synov východu. Edom a Moab budú pod ich rukou a synovia Ammóna ich budú poslúchať."
  },
  {
    "i": 17965,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 15,
    "t": "Pán vysuší záliv Egyptského mora, zdvihne ruku proti Rieke v prudkosti svojho dychu; rozdelí ju na sedem ramien, takže sa cez ňu bude dať prejsť v sandáloch."
  },
  {
    "i": 17966,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 16,
    "t": "Bude cesta pre zvyšok jeho ľudu, ktorý zostane z Asýrie, ako bola pre Izrael, keď vystupoval z Egypta."
  },
  {
    "i": 17967,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 1,
    "t": "V ten deň povieš: Chválim ťa, Pane, lebo si sa na mňa hneval. Nech sa tvoj hnev odvráti, nech ma potešíš."
  },
  {
    "i": 17968,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 2,
    "t": "Hľa, Boh je moja spása; budem dôverovať a nebudem sa báť, lebo moja sila a moja pieseň je Pán, on sa stal mojou spásou."
  },
  {
    "i": 17969,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 3,
    "t": "S radosťou budete čerpať vodu z prameňov spásy."
  },
  {
    "i": 17970,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 4,
    "t": "V ten deň poviete: Chváľte Pána, vzývajte jeho meno, ohlasujte národom jeho skutky, pripomínajte, že jeho meno je vznešené."
  },
  {
    "i": 17971,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 5,
    "t": "Spievajte Pánovi, lebo vykonal veľké veci; nech sa to zvestuje po celej zemi."
  },
  {
    "i": 17972,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 6,
    "t": "Krič a jasaj, obyvateľka Siona, lebo je veľký uprostred teba Svätý Izraela."
  },
  {
    "i": 17973,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 1,
    "t": "Výrok o Babylone, ktorý videl Izaiáš, syn Ámosov."
  },
  {
    "i": 17974,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 2,
    "t": "Na holej hore zdvihnite zástavu, zvýšte na nich hlas, kývajte rukou, nech vstúpia do brán šľachticov."
  },
  {
    "i": 17975,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 3,
    "t": "Ja som prikázal svojim svätým bojovníkom, zavolal som svojich hrdinov, aby slúžili môjmu hnevu, mojich hrdých triumfátorov."
  },
  {
    "i": 17976,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 4,
    "t": "Hluk zástupu na horách, ako početného ľudu, hluk vravy kráľovstiev, zhromaždených národov; Pán Zástupov prezerá vojsko na boj."
  },
  {
    "i": 17977,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 5,
    "t": "Prichádzajú z ďalekej krajiny, z končín neba, Pán a nástroje jeho hnevu, aby zničili celú krajinu."
  },
  {
    "i": 17978,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 6,
    "t": "Kričte, lebo je blízko deň Pánov, prichádza ako spustošenie od Všemohúceho."
  },
  {
    "i": 17979,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 7,
    "t": "Preto omdlie každá ruka, každé srdce človeka sa rozplynie."
  },
  {
    "i": 17980,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 8,
    "t": "Zhrozili sa, kŕče a bolesti ich zmocnili; krútia sa ako rodička, s úžasom hľadia jeden na druhého, tváre im plamenia."
  },
  {
    "i": 17981,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 9,
    "t": "Hľa, prichádza deň Hospodinov, neúprosný, plný zúrivosti a planúceho hnevu, aby obrátil krajinu na púšť a vyhladil z nej hriešnikov."
  },
  {
    "i": 17982,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 10,
    "t": "Lebo hviezdy a súhvezdie Orióna na nebi nevydajú viac svoje svetlo. Slnko sa zatmie už pri svojom východe a mesiac nebude žiariť svojou žiarou."
  },
  {
    "i": 17983,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 11,
    "t": "Potrestám svet za jeho zlo a bezbožných za ich vinu; skoncujem s pýchou pyšných a pokorím aroganciu tyranov."
  },
  {
    "i": 17984,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 12,
    "t": "Urobím ľudí vzácnejšími ako rýdze zlato, smrteľníkov vzácnejšími ako ofírske zlato."
  },
  {
    "i": 17985,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 13,
    "t": "Preto zatrasiem nebesami a zem sa zachveje vo svojich základoch, pre zúrivosť Hospodina zástupov v deň jeho planúceho hnevu."
  },
  {
    "i": 17986,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 14,
    "t": "A budú ako prenasledovaná gazela, ako ovce, ktoré nikto nezhromažďuje; každý sa vráti k svojmu ľudu, každý utečie do svojej krajiny."
  },
  {
    "i": 17987,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 15,
    "t": "Každý, koho nájdu, bude prebodnutý, každý, koho chytia, padne mečom."
  },
  {
    "i": 17988,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 16,
    "t": "Ich mladé deti budú rozdrvené pred ich očami, ich domy budú vyplienené, ich ženy znásilnené."
  },
  {
    "i": 17989,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 17,
    "t": "Hľa, vzbudím proti nim Médov, ktorí si nestarajú o striebro a neprajú zlata."
  },
  {
    "i": 17990,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 18,
    "t": "Ich luky vyhubia mladých mužov, nezľutujú sa nad plodom ich lona, ich oko nebude mať súcit s deťmi."
  },
  {
    "i": 17991,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 19,
    "t": "A Babylon, perla kráľovstiev, nádherný šperk Chaldejcov, bude ako Sodoma a Gomora, zničené Bohom."
  },
  {
    "i": 17992,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 20,
    "t": "Nikdy viac nebude obývaný ani osídlený z generácie na generáciu. Arab tam neroztiahne stan a pastieri tam nebudú pásť stáda."
  },
  {
    "i": 17993,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 21,
    "t": "Bude to útočisko pre zvieratá z púšte, sovy naplnia ich domy, pštrosy tam budú bývať, kozli tam budú tancovať."
  },
  {
    "i": 17994,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 22,
    "t": "Hyeny budú zavýjať v ich vežiach, šakaly v ich palácoch rozkoše, lebo ich čas sa blíži a ich dni sa neoneskoria."
  },
  {
    "i": 17995,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 1,
    "t": "Áno, Hospodin sa zmiluje nad Jakubom, opäť si vyberie Izrael. Znova ich usadí na ich pôde. Cudzinec sa k nim pripojí, aby sa spojil s domom Jakubovým."
  },
  {
    "i": 17996,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 2,
    "t": "Ľudia ich vezmú a privedú späť do ich domovov. Dom Izraela si ich podmaní na pôde Hospodinovej, aby z nich urobil otrokov a slúžky. Zotročia tých, ktorí ich zotročili, ovládnu svojich utláčateľov."
  },
  {
    "i": 17997,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 3,
    "t": "A stane sa, že v deň, keď ťa Hospodin zbaví tvojej bolesti, tvojho trápenia a ťažkej poroby, do ktorej si bol zotročený,"
  },
  {
    "i": 17998,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 4,
    "t": "zaspievaš túto satiru na babylonského kráľa a povieš: Ako skončil tyran, ako skončila jeho arogancia?"
  },
  {
    "i": 17999,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 5,
    "t": "Hospodin zlomil palicu bezbožných, žezlo panovníkov,"
  }
]
