[
  {
    "i": 29600,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 46,
    "t": "Tedaj reče Jezus: »Nekdo se me je dotaknil, kajti zaznal sem, da je iz mene šla moč.«"
  },
  {
    "i": 29601,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 47,
    "t": "Ko je žena videla, da ni ostala skrita, pristopi trepetaje, pade pred njegove noge in pred vsem ljudstvom pove, zakaj se ga je dotaknila in kako je bila takoj ozdravljena."
  },
  {
    "i": 29602,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 48,
    "t": "On pa ji reče: »Hči, tvoja vera te je rešila; pojdi v miru!«"
  },
  {
    "i": 29603,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 49,
    "t": "Medtem ko je še govoril, pride nekdo iz hiše predstojnika shodnice in reče: »Tvoja hči je umrla; ne nadleguj več Učenika!«"
  },
  {
    "i": 29604,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 50,
    "t": "Jezus pa, ko je to slišal, mu odgovori: »Ne boj se, samo veruj in bo rešena!«"
  },
  {
    "i": 29605,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 51,
    "t": "Ko je prišel v hišo, ni pustil nikogar zraven, razen Petra, Janeza in Jakoba ter otrokovega očeta in matere."
  },
  {
    "i": 29606,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 52,
    "t": "Vsi so jokali in se tolkli po prsih zaradi nje. On pa reče: »Ne jokajte, ni umrla, ampak spi.«"
  },
  {
    "i": 29607,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 53,
    "t": "In posmehovali so se mu, ker so vedeli, da je umrla."
  },
  {
    "i": 29608,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 54,
    "t": "On pa jo prime za roko, zakliče in reče: »Deklica, vstani!«"
  },
  {
    "i": 29609,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 55,
    "t": "In njena duša se povrne vanjo in takoj vstane. In naroči, naj ji dajo jesti."
  },
  {
    "i": 29610,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 56,
    "t": "Njena starša sta bila osupla, on pa jima naroči, naj nikomur ne pripovedujeta, kar se je zgodilo."
  },
  {
    "i": 29611,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 1,
    "t": "Skliče Dvanajstere in jim dá moč in oblast nad vsemi hudimi duhovi in da ozdravljajo bolezni."
  },
  {
    "i": 29612,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 2,
    "t": "In jih pošlje oznanjat Božje kraljestvo in ozdravljat bolnike."
  },
  {
    "i": 29613,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 3,
    "t": "In jim reče: »Nič ne jemljite s seboj na pot, ne palice, ne torbe, ne kruha, ne denarja, ne dveh sukenj ne imejte.«"
  },
  {
    "i": 29614,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 4,
    "t": "V katero hišo koli pridete, tam ostanite in od tam odpotujte."
  },
  {
    "i": 29615,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 5,
    "t": "In kjer vas ne sprejmejo, pojdite iz tistega mesta in otresite prah s svojih nog v pričevanje proti njim.«"
  },
  {
    "i": 29616,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 6,
    "t": "Odidejo torej in gredo po vaseh, oznanjajo evangelij in povsod ozdravljajo bolnike."
  },
  {
    "i": 29617,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 7,
    "t": "Ko je Herod, četrtni oblastnik, slišal vse, kar se je dogajalo, je bil v velikih dvomih, ker so nekateri govorili: »Janez je vstal od mrtvih.«"
  },
  {
    "i": 29618,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 8,
    "t": "Drugi: »Elija se je pojavil,« spet tretji: »Eden od starodavnih prerokov je vstal.«"
  },
  {
    "i": 29619,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 9,
    "t": "Herod pa je rekel: »Janezu sem jaz dal obglaviti. Kdo je torej ta, o katerem poslušam takšne reči?« In si ga je želel videti."
  },
  {
    "i": 29620,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 10,
    "t": "Apostoli se vrnejo in mu pripovedujejo, kaj vse so storili. Vzame jih s seboj in se umakne posebej v mesto, ki se imenuje Betsajda."
  },
  {
    "i": 29621,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 11,
    "t": "Ko pa so množice to izvedele, so šle za njim. In jih je sprejel in jim govoril o Božjem kraljestvu in ozdravljal tiste, ki so potrebovali ozdravljenje."
  },
  {
    "i": 29622,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 12,
    "t": "Dan se je začel prevešati. Pristopijo Dvanajsteri in mu rečejo: »Odpusti množico, da pojdejo v okoliške vasi in dvorce, da najdejo prenočišče in hrano, ker smo tukaj v pustem kraju.«"
  },
  {
    "i": 29623,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 13,
    "t": "On pa jim reče: »Dajte jim vi jesti!« Rekli so: »Nimamo več kot pet hlebov in dve ribi, razen če gremo mi kupit hrano za vse to ljudstvo.«"
  },
  {
    "i": 29624,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 14,
    "t": "Bilo pa je kakih pet tisoč mož. Rekel pa je svojim učencem: »Posadite jih v skupine po petdeset.«"
  },
  {
    "i": 29625,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 15,
    "t": "In so storili tako in jih vse posadili."
  },
  {
    "i": 29626,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 16,
    "t": "Vzame pet hlebov in dve ribi, pogleda v nebo, jih blagoslovi, razlomi in daje učencem, da jih razdelijo množici."
  },
  {
    "i": 29627,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 17,
    "t": "In jedli so in se vsi nasitili. In pobrali so ostanke, ki so jim ostali, dvanajst košar polnih."
  },
  {
    "i": 29628,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 18,
    "t": "In zgodi se, ko je bil sam in je molil, da so bili z njim učenci, da jih je vprašal in rekel: »Kaj pravijo množice, kdo sem?«"
  },
  {
    "i": 29629,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 19,
    "t": "Odgovorili so: »Janez Krstnik, drugi pa Elija, spet drugi, da je vstal eden od starodavnih prerokov.«"
  },
  {
    "i": 29630,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 20,
    "t": "»Kaj pa vi,« jim reče, »kaj pravite, kdo sem?« Peter odgovori: »Božji Kristus.«"
  },
  {
    "i": 29631,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 21,
    "t": "On pa jim strogo naroči, naj tega nikomur ne povedo."
  },
  {
    "i": 29632,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 22,
    "t": "»Sin človekov,« reče, »mora veliko trpeti in biti zavržen od starešin, vélikih duhovnikov in pismarjev, biti umorjen in tretji dan vstati.«"
  },
  {
    "i": 29633,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 23,
    "t": "Vsem pa je govoril: »Če hoče kdo iti za menoj, naj se odpove sam sebi in jemlje vsak dan svoj križ in hodi za menoj.«"
  },
  {
    "i": 29634,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 24,
    "t": "Kdor namreč hoče rešiti svoje življenje, ga bo izgubil, kdor pa izgubi svoje življenje zaradi mene, ga bo rešil."
  },
  {
    "i": 29635,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 25,
    "t": "Kaj namreč človeku koristi, če ves svet pridobi, sebe pa izgubi ali uniči?"
  },
  {
    "i": 29636,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 26,
    "t": "Kdor se bo sramoval mene in mojih besed, tega se bo sramoval Sin človekov, kadar bo prišel v svoji slavi in v slavi Očeta in svetih angelov."
  },
  {
    "i": 29637,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 27,
    "t": "Resnično vam povem, nekateri izmed teh, ki tukaj stojijo, ne bodo okusili smrti, dokler ne bodo videli Božjega kraljestva.«"
  },
  {
    "i": 29638,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 28,
    "t": "In zgodi se približno osem dni po teh besedah, da vzame s seboj Petra, Janeza in Jakoba in se povzpne na goro, da bi molil."
  },
  {
    "i": 29639,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 29,
    "t": "In zgodi se, ko je molil, da se je spremenil videz njegovega obličja in njegova obleka je postala sijoče bela."
  },
  {
    "i": 29640,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 30,
    "t": "In glej, dva moža sta govorila z njim, to sta bila Mojzes in Elija,"
  },
  {
    "i": 29641,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 31,
    "t": "ki sta se prikazala v slavi in sta govorila o njegovem odhodu, ki ga bo izpolnil v Jeruzalemu."
  },
  {
    "i": 29642,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 32,
    "t": "Petra in njegova tovariša pa je bil obšel spanec. Ko so se prebudili, so videli njegovo slavo in oba moža, ki sta stala z njim."
  },
  {
    "i": 29643,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 33,
    "t": "In zgodi se, ko sta ta dva odhajala od njega, reče Peter Jezusu: »Učenik, dobro je, da smo tukaj; naredimo tri šotore, enega tebi, enega Mojzesu in enega Eliju,« ne vedoč, kaj govori."
  },
  {
    "i": 29644,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 34,
    "t": "Ko pa je to govoril, nastane oblak in jih obsenči. Prestrašijo se, ko pridejo v oblak."
  },
  {
    "i": 29645,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 35,
    "t": "In iz oblaka se zasliši glas, ki reče: »Ta je moj Sin, Izvoljeni, njega poslušajte!«"
  },
  {
    "i": 29646,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 36,
    "t": "In ko se je glas nehal, je bil Jezus sam. Oni so molčali in tiste dni niso nikomur povedali nič od tega, kar so videli."
  },
  {
    "i": 29647,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 37,
    "t": "In zgodi se naslednji dan, ko pridejo z gore, da jim pride naproti velika množica."
  },
  {
    "i": 29648,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 38,
    "t": "In glej, nekdo iz množice zakliče in reče: »Učenik, prosim te, poglej mojega sina, ker je moj edini otrok.«"
  },
  {
    "i": 29649,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 39,
    "t": "In glej, duh ga napade in nenadoma zakriči, ga silovito strese in mu povzroči penjenje; in komaj odide od njega in ga pusti povsem strtega."
  },
  {
    "i": 29650,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 40,
    "t": "Prosil sem tvoje učence, da bi ga izgnali, pa ga niso mogli.«"
  },
  {
    "i": 29651,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 41,
    "t": "Jezus pa odgovori in reče: »O neverni in pokvarjeni rod, doklej bom še pri vas in vas prenašal? Pripelji sem svojega sina!«"
  },
  {
    "i": 29652,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 42,
    "t": "Ko pa se je približeval, ga demon vrže na tla in ga silovito strese. Jezus pa zagrozi nečistemu duhu, ozdravi dečka in ga vrne njegovemu očetu."
  },
  {
    "i": 29653,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 43,
    "t": "In vsi so se čudili Božji veličini. Ko so se vsi čudili vsemu, kar je storil, reče svojim učencem:"
  },
  {
    "i": 29654,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 44,
    "t": "»Poslušajte pozorno te besede: Sin človekov bo izročen v roke ljudem.«"
  },
  {
    "i": 29655,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 45,
    "t": "Toda oni teh besed niso razumeli; prikrite so jim bile, da ne bi dojeli njihovega pomena, in bali so se ga vprašati o teh besedah."
  },
  {
    "i": 29656,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 46,
    "t": "Pride jim na misel, kdo bi lahko bil največji med njimi."
  },
  {
    "i": 29657,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 47,
    "t": "Jezus pa, ko je spoznal, o čem se pogovarjajo v njihovem srcu, vzame majhnega otroka, ga postavi k sebi,"
  },
  {
    "i": 29658,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 48,
    "t": "in jim reče: »Kdor sprejme tega majhnega otroka zaradi mojega imena, mene sprejme, in kdor sprejme mene, sprejme njega, ki me je poslal. Kajti kdor je najmanjši med vami vsemi, ta je velik.«"
  },
  {
    "i": 29659,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 49,
    "t": "Janez vzame besedo in reče: »Učenik, videli smo nekoga, ki je v tvojem imenu izganjal demone, pa smo mu hoteli preprečiti, ker ne hodi z nami.«"
  },
  {
    "i": 29660,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 50,
    "t": "Jezus pa mu reče: »Ne branite mu, kajti kdor ni proti vam, je za vas.«"
  },
  {
    "i": 29661,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 51,
    "t": "In zgodi se, ko se je bližal čas, da bo vzet v nebesa, se odloči, da bo šel v Jeruzalem,"
  },
  {
    "i": 29662,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 52,
    "t": "in pošlje glasnike pred seboj. Odpravijo se in pridejo v samarijansko vas, da bi mu pripravili vse potrebno."
  },
  {
    "i": 29663,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 53,
    "t": "Pa ga niso sprejeli, ker je bil namenjen v Jeruzalem."
  },
  {
    "i": 29664,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 54,
    "t": "Ko to vidita učenca Jakob in Janez, rečeta: »Gospod, hočeš, da rečemo, naj pade ogenj z neba in jih uniči?«"
  },
  {
    "i": 29665,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 55,
    "t": "On pa se obrne in ju pograja,"
  },
  {
    "i": 29666,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 56,
    "t": "in odidejo v drugo vas."
  },
  {
    "i": 29667,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 57,
    "t": "In ko so šli po poti, mu nekdo reče: »Hodim za teboj, kamor koli greš.«"
  },
  {
    "i": 29668,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 58,
    "t": "Jezus mu reče: »Lisice imajo brloge in ptice neba gnezda, Sin človekov pa nima, kamor bi glavo položil.«"
  },
  {
    "i": 29669,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 59,
    "t": "Drugemu reče: »Hodi za menoj!« On pa reče: »Dovoli mi, da grem prej pokopat svojega očeta.«"
  },
  {
    "i": 29670,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 60,
    "t": "On pa mu reče: »Pusti, naj mrtvi pokopljejo svoje mrtve, ti pa pojdi oznanjat Božje kraljestvo!«"
  },
  {
    "i": 29671,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 61,
    "t": "Še nekdo drug reče: »Hodim za teboj, Gospod, toda prej mi dovoli, da se poslovim od svojih domačih.«"
  },
  {
    "i": 29672,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 62,
    "t": "Jezus pa mu reče: »Nihče, ki položi roko na plug in se ozira nazaj, ni primeren za Božje kraljestvo.«"
  },
  {
    "i": 29673,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 1,
    "t": "Po teh rečeh Gospod določi še drugih dvainsedemdeset in jih pošlje po dva in dva pred seboj v vsako mesto in kraj, kamor je sam nameraval iti."
  },
  {
    "i": 29674,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 2,
    "t": "In jim je rekel: »Žetev je obilna, delavcev pa malo; prosite torej Gospoda žetve, naj pošlje delavce na svojo žetev."
  },
  {
    "i": 29675,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 3,
    "t": "Pojdite! Glejte, pošiljam vas kakor jagnjeta med volkove."
  },
  {
    "i": 29676,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 4,
    "t": "Ne nosite ne denarnice, ne torbe, ne obuval in nikogar ne pozdravljajte na poti."
  },
  {
    "i": 29677,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 5,
    "t": "V katero hišo koli pridete, najprej recite: Mir tej hiši!"
  },
  {
    "i": 29678,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 6,
    "t": "In če je tam sin miru, bo vaš mir počival na njem, če pa ne, se bo vrnil k vam."
  },
  {
    "i": 29679,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 7,
    "t": "V tisti hiši ostanite in jejte in pijte, kar imajo, ker je delavec vreden svojega plačila. Ne prehajajte iz hiše v hišo.«"
  },
  {
    "i": 29680,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 8,
    "t": "In v vsaki mesto, kamor vstopite in vas sprejmejo, jejte, kar vam ponudijo;"
  },
  {
    "i": 29681,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 9,
    "t": "ozdravljajte bolne, ki so v njem, in jim govorite: Božje kraljestvo se vam je približalo!"
  },
  {
    "i": 29682,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 10,
    "t": "Kadar pa vstopite v kako mesto in vas ne sprejmejo, pojdite na ulice in recite:"
  },
  {
    "i": 29683,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 11,
    "t": "Tudi prah iz vašega mesta, ki se je prijel na naše noge, otresamo pred vami. Vendar vedite: Božje kraljestvo se je približalo!"
  },
  {
    "i": 29684,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 12,
    "t": "Povem vam, da bo Sodomi tisti dan laže, kakor tistemu mestu."
  },
  {
    "i": 29685,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 13,
    "t": "Gorje ti, Korozin! Gorje ti, Betsajda! Kajti če bi se bili v Tiru in Sidonu zgodili čudeži, ki so se zgodili v vaju, bi se že zdavnaj v raševniku posedli in s pepelom pokrili ter se spokorili."
  },
  {
    "i": 29686,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 14,
    "t": "Zato bo Tiru in Sidonu na sodni dan laže, kakor vama."
  },
  {
    "i": 29687,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 15,
    "t": "In ti, Kafarnaum, ali se boš povišal do neba? Do pekla se boš pogreznil!"
  },
  {
    "i": 29688,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 16,
    "t": "Kdor vas posluša, mene posluša, in kdor vas zaničuje, mene zaničuje, in kdor mene zaničuje, zaničuje tistega, ki me je poslal."
  },
  {
    "i": 29689,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 17,
    "t": "Dvainosemdeset učencev se je vrnilo veselih in so govorili: Gospod, celo hudobni duhovi se nam podrejajo v tvojem imenu."
  },
  {
    "i": 29690,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 18,
    "t": "Rekel jim je: Gledal sem satana, kako je padal z neba kakor blisk."
  },
  {
    "i": 29691,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 19,
    "t": "Glejte, dal sem vam oblast, da gazite po kačah in škorpijonih in vso moč sovražnika, in nič vam ne bo škodovalo."
  },
  {
    "i": 29692,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 20,
    "t": "Vendar se ne veselite tega, da se vam duhovi podrejajo, ampak se veselite, ker so vaša imena zapisana v nebesih."
  },
  {
    "i": 29693,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 21,
    "t": "Tisti trenutek se je Jezus razveselil v Svetem Duhu in rekel: Slavim te, Oče, Gospodar neba in zemlje, da si to prikril modrim in razumnim, razodel pa otročičem. Da, Oče, kajti tako ti je bilo všeč."
  },
  {
    "i": 29694,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 22,
    "t": "Vse mi je izročil moj Oče, in nihče ne ve, kdo je Sin, razen Očeta, in kdo je Oče, razen Sina in tistega, komur hoče Sin razodeti."
  },
  {
    "i": 29695,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 23,
    "t": "Potem se je obrnil k učencem in jim posebej rekel: Blagor očem, ki vidijo, kar vidite!"
  },
  {
    "i": 29696,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 24,
    "t": "Povem vam namreč, da so mnogi preroki in kralji želeli videti, kar vi vidite, pa niso videli, in slišati, kar vi slišite, pa niso slišali!"
  },
  {
    "i": 29697,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 25,
    "t": "In glej, neki zakonik je vstal in ga preizkušal: Učitelj, kaj naj storim, da bom prejel večno življenje?"
  },
  {
    "i": 29698,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 26,
    "t": "Rekel mu je: Kaj je pisano v postavi? Kako bereš?"
  },
  {
    "i": 29699,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 27,
    "t": "Ta pa je odgovoril: Ljubi Gospoda, svojega Boga, iz vsega svojega srca in iz vse svoje duše in z vso svojo močjo in z vsem svojim umom, in svojega bližnjega kakor samega sebe –"
  }
]
