[
  {
    "i": 32200,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 37,
    "t": "En wij waren in het geheel op het schip tweehonderd zesenzeventig zielen."
  },
  {
    "i": 32201,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 38,
    "t": "En toen wij verzadigd waren, wierpen wij het graan in de zee, om het schip te verlichten."
  },
  {
    "i": 32202,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 39,
    "t": "En toen het dag geworden was, kenden de zeelieden het land niet; maar zij bemerkten een zekere inham, hebbende een oever, waarheen zij, zo mogelijk, het schip zouden drijven."
  },
  {
    "i": 32203,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 40,
    "t": "En de ankers afgesneden hebbende, lieten zij ze in de zee, en maakten tegelijk de banden van de stuurriemen los; en het zeil voor de wind opgetogen hebbende, hielden zij naar de oever."
  },
  {
    "i": 32204,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 41,
    "t": "Maar vallende op een plaats, die aan twee zeeën lag, dreven zij het schip vast; en het voorste deel bleef onbewegelijk staan, maar het achterste werd door het geweld der golven verbroken."
  },
  {
    "i": 32205,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 42,
    "t": "En de krijgsknechten hadden een raad, dat zij de gevangenen zouden doden, opdat niet iemand, ontvluchtende, zou wegzwemmen."
  },
  {
    "i": 32206,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 43,
    "t": "Maar de hoofdman, willende Paulus behouden, belette hun dat voornemen, en beval dat degenen, die zwemmen konden, eerst afwerpen, en uitgaan zouden naar het land."
  },
  {
    "i": 32207,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 44,
    "t": "En de anderen, sommigen op planken, en sommigen op stukken van het schip. En alzo is het geschied, dat zij allen gezond aan land ontkomen zijn."
  },
  {
    "i": 32208,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 1,
    "t": "En als zij ontkomen waren, toen verstonden zij, dat het eiland genaamd werd Melite."
  },
  {
    "i": 32209,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 2,
    "t": "En de inboorlingen betoonden ons niet geringe vriendelijkheid; want zij ontstaken een vuur, en ontvingen ons allen, om de tegenwoordige regen, en om de koude."
  },
  {
    "i": 32210,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 3,
    "t": "Als nu Paulus een hoop takken verzameld had, en op het vuur gelegd, zo kwam er een adder uit de hitte voort, en beet zich aan zijn hand vast."
  },
  {
    "i": 32211,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 4,
    "t": "En als de inboorlingen het beest aan zijn hand zagen hangen, zeiden zij tot elkander: Zekerlijk, deze mens is een moordenaar, welke, hoewel hij uit de zee behouden is, nochtans de wraak niet gedoogt te leven."
  },
  {
    "i": 32212,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 5,
    "t": "Maar hij schudde het beest af in het vuur, en werd niet beschadigd."
  },
  {
    "i": 32213,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 6,
    "t": "Zij nu verwachtten, dat hij zwellen, of eensklaps dood nedervallen zou; maar als zij lange tijd gewacht hadden, en zagen dat hem geen kwaad geschiedde, veranderden zij hun gemoed, en zeiden, dat hij een god was."
  },
  {
    "i": 32214,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 7,
    "t": "En in de plaatsen daar omtrent was het opperhoofd van het eiland, met name Publius, die ons ontving, en drie dagen vriendelijk herbergde."
  },
  {
    "i": 32215,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 8,
    "t": "En het geschiedde, dat de vader van Publius ziek lag aan de koorts, en aan de rode loop; tot welken Paulus ingegaan zijnde, en gebeden hebbende, en de handen op hem gelegd, genas hij hem."
  },
  {
    "i": 32216,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 9,
    "t": "Als dat nu geschied was, kwamen ook de anderen, die krankheden hadden in het eiland, en werden genezen."
  },
  {
    "i": 32217,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 10,
    "t": "Die ons ook met vele eerbewijzingen eerden, en als wij voeren, beschikten zij, wat tot onze nooddruft diende."
  },
  {
    "i": 32218,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 11,
    "t": "En na drie maanden voeren wij weg in een schip van Alexandrië, dat in het eiland overwinterd had, welks teken was Castor en Pollux."
  },
  {
    "i": 32219,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 12,
    "t": "En tot Syracuse gekomen zijnde, bleven wij daar drie dagen."
  },
  {
    "i": 32220,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 13,
    "t": "Van daar omtrokken zijnde, kwamen wij te Rhegium; en na een dag, als er een zuidenwind opkwam, kwamen wij de tweede dag te Puteoli."
  },
  {
    "i": 32221,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 14,
    "t": "Alwaar wij broeders vindende, werden wij van hen gebeden, dat wij zeven dagen bij hen zouden blijven; en alzo kwamen wij te Rome."
  },
  {
    "i": 32222,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 15,
    "t": "En van daar de broeders, van onzentwege gehoord hebbende, gingen ons tegemoet tot Appii Forum, en de drie taveernen; welke Paulus ziende, dankte hij God, en kreeg moed."
  },
  {
    "i": 32223,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 16,
    "t": "En als wij te Rome gekomen waren, gaf de hoofdman de gevangenen over aan den oversten der schare; maar aan Paulus werd toegelaten, dat hij bijzonderlijk bij zichzelven zou wonen, met den krijgsknecht, die hem bewaarde."
  },
  {
    "i": 32224,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 17,
    "t": "En het geschiedde na drie dagen, dat Paulus de voornaamsten der Joden te zamen riep; en als zij te zamen gekomen waren, zeide hij tot hen: Gij mannen broeders, ik heb, niets gedaan hebbende tegen het volk, noch tegen de wetten der vaderen, gevangen zijnde van Jeruzalem, overgegeven geweest in de handen der Romeinen."
  },
  {
    "i": 32225,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 18,
    "t": "Welke mij, onderzocht hebbende, wilden loslaten, omdat er geen oorzaak des doods in mij was."
  },
  {
    "i": 32226,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 19,
    "t": "Maar als de Joden tegenstonden, werd ik genoodzaakt mij op den keizer te beroepen; niet als hebbende iets, mijn volk aan te klagen."
  },
  {
    "i": 32227,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 20,
    "t": "Om deze oorzaak dan heb ik ulieden gebeden, te zien en aan te spreken; want om de hope Israëls ben ik met deze keten omlegd."
  },
  {
    "i": 32228,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 21,
    "t": "En zij zeiden tot hem: Wij hebben noch brieven van Judea over u ontvangen, noch iemand der broederen, die gekomen is, heeft iets kwaads van u verkondigd of gesproken."
  },
  {
    "i": 32229,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 22,
    "t": "Maar wij begeren van u te horen, wat gij gevoelt; want aangaande deze sekte is ons bekend, dat zij overal wederproken wordt."
  },
  {
    "i": 32230,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 23,
    "t": "En als zij hem een dag besteld hadden, kwamen er velen tot hem in de herberg; welken hij verklaarde, betuigende het Koninkrijk Gods, en hen trachtte te bewegen aangaande Jezus, uit de wet van Mozes, en uit de profeten, van des morgens vroeg tot des avonds laat."
  },
  {
    "i": 32231,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 24,
    "t": "En sommigen werden bewogen door hetgeen gezegd werd, maar sommigen geloofden niet."
  },
  {
    "i": 32232,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 25,
    "t": "En oneens onder elkander zijnde, gingen zij weg, als Paulus dit ene woord gesproken had: Wel heeft de Heilige Geest gesproken tot onze vaderen, door Jesaja, den profeet,"
  },
  {
    "i": 32233,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 26,
    "t": "Zeggende: Ga heen tot dit volk, en zeg: Met het gehoor zult gij horen, en geenszins verstaan; en ziende zult gij zien, en geenszins bemerken."
  },
  {
    "i": 32234,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 27,
    "t": "Want het hart dezes volks is dik geworden, en met de oren hebben zij zwaarlijk gehoord, en hun ogen hebben zij toegedaan; opdat zij niet te eniger tijd met de ogen zouden zien, en met de oren horen, en met het hart verstaan, en zich bekeren, en Ik hen zou genezen."
  },
  {
    "i": 32235,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 28,
    "t": "Zo zij u dan bekend, dat de heidenen dit heil Gods gezonden is, en die zullen het horen."
  },
  { "i": 32236, "b": 50, "c": 5228, "r": 5228, "o": 29, "t": "[ … ]" },
  {
    "i": 32237,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 30,
    "t": "En Paulus bleef twee gehele jaren in zijn eigen gehuurde woning, en ontving allen, die tot hem ingingen,"
  },
  {
    "i": 32238,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 31,
    "t": "Predikende het Koninkrijk Gods, en lerende de dingen, die aangaande den Heere Jezus Christus zijn, met alle vrijmoedigheid, onverhinderd."
  },
  {
    "i": 32239,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 1,
    "t": "Paulus, een dienstknecht van Jezus Christus, een geroepen apostel, afgezonderd tot het Evangelie van God,"
  },
  {
    "i": 32240,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 2,
    "t": "Hetwelk Hij te voren beloofd had door Zijn profeten, in de heilige Schriften,"
  },
  {
    "i": 32241,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 3,
    "t": "Namelijk van Zijn Zoon, Die geworden is uit het zaad van David naar het vlees,"
  },
  {
    "i": 32242,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 4,
    "t": "Die krachtiglijk bewezen is te zijn de Zoon van God, naar den Geest der heiligmaking, uit de opstanding van de doden, namelijk Jezus Christus, onze Heere."
  },
  {
    "i": 32243,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 5,
    "t": "Door Welken wij de genade, en het apostelschap ontvangen hebben, tot gehoorzaamheid des geloofs onder alle natiën, voor Zijn Naam,"
  },
  {
    "i": 32244,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 6,
    "t": "Onder welke gij ook zijt, geroepenen van Jezus Christus."
  },
  {
    "i": 32245,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 7,
    "t": "Allen, die te Rome zijn, geliefden van God, geroepen heiligen: genade zij u, en vrede van God, onzen Vader, en den Heere Jezus Christus."
  },
  {
    "i": 32246,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 8,
    "t": "Eerstelijk dank ik mijn God door Jezus Christus over u allen, dat uw geloof verkondigd wordt in de gehele wereld."
  },
  {
    "i": 32247,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 9,
    "t": "Want God is mijn Getuige, Welken ik dien in mijn geest in het Evangelie van Zijn Zoon, hoe ik zonder ophouden uwer gedachtenis ben,"
  },
  {
    "i": 32248,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 10,
    "t": "Altijd in mijn gebeden biddende, of mij nu ten laatste enigszins een goede gelegenheid gegeven mocht worden, door den wil van God, om tot u te komen."
  },
  {
    "i": 32249,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 11,
    "t": "Want ik begeer zeer u te zien, opdat ik u enige geestelijke gave moge mededelen, ten einde gij versterkt mocht worden;"
  },
  {
    "i": 32250,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 12,
    "t": "Dat is, dat ik mede vertroost worde onder u, door het onder elkander zijnde geloof, zo van u, als van mij."
  },
  {
    "i": 32251,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 13,
    "t": "Maar ik wil niet, dat gij onwetende zijt, broeders, dat ik dikwijls voorgenomen heb tot u te komen (en ben tot nog toe verhinderd geweest), opdat ik ook onder u enige vrucht hebben mocht, gelijk ook onder de andere heidenen."
  },
  {
    "i": 32252,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 14,
    "t": "Zowel Grieken als barbaren, zowel wijzen als onwijzen ben ik schuldig."
  },
  {
    "i": 32253,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 15,
    "t": "Alzo is het, wat mij aangaat, dat ik bereid ben ook u, die te Rome zijt, het Evangelie te prediken."
  },
  {
    "i": 32254,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 16,
    "t": "Want ik schaam mij des Evangelies van Christus niet; want het is een kracht Gods tot zaligheid een iegelijk, die gelooft, eerst den Jood, en ook den Griek."
  },
  {
    "i": 32255,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 17,
    "t": "Want in hetzelve wordt de rechtvaardigheid Gods geopenbaard uit geloof tot geloof; gelijk geschreven is: Maar de rechtvaardige zal uit het geloof leven."
  },
  {
    "i": 32256,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 18,
    "t": "Want de toorn Gods wordt geopenbaard van den hemel over alle goddeloosheid, en ongerechtigheid der mensen, die de waarheid in ongerechtigheid onderdrukken."
  },
  {
    "i": 32257,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 19,
    "t": "Dewijl hetgeen van God kennelijk is, in hen openbaar is; want God heeft het hun geopenbaard."
  },
  {
    "i": 32258,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 20,
    "t": "Want Zijn onzienlijke dingen worden, van de schepping der wereld aan, uit de schepselen verstaan en doorzien, beide Zijn eeuwige kracht en Goddelijkheid; opdat zij niet te verontschuldigen zouden zijn."
  },
  {
    "i": 32259,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 21,
    "t": "Omdat zij, God kennende, Hem als God niet hebben verheerlijkt, noch gedankt; maar zijn verijdeld geworden in hun gedachten, en hun onverstandig hart is verduisterd geworden."
  },
  {
    "i": 32260,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 22,
    "t": "Zich uitgevende voor wijzen, zijn zij dwaas geworden;"
  },
  {
    "i": 32261,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 23,
    "t": "En hebben de heerlijkheid des onverderfelijken Gods veranderd in een gelijkenis van het beeld des verderfelijken mensen, en der gevogelte, en der viervoetige en kruipende dieren."
  },
  {
    "i": 32262,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 24,
    "t": "Waarom ook God hen in de begeerlijkheden hunner harten heeft overgegeven tot onreinigheid, om hun lichamen onder elkander te onteren;"
  },
  {
    "i": 32263,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 25,
    "t": "Dewelke de waarheid Gods veranderd hebben in de leugen, en het schepsel geëerd en gediend hebben boven den Schepper, Die te prijzen is in der eeuwigheid. Amen."
  },
  {
    "i": 32264,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 26,
    "t": "Daarom heeft God hen overgegeven tot oneerlijke bewegingen; want hun vrouwen hebben het natuurlijk gebruik veranderd in het gebruik tegen nature."
  },
  {
    "i": 32265,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 27,
    "t": "En insgelijks ook de mannen, nalatende het natuurlijk gebruik der vrouw, zijn ontstoken in hun lust tegen elkander, mannen met mannen schandelijkheid bedrijven, en de vergelding, die hunlieder dwaling betaamde, aan zichzelven ontvangende."
  },
  {
    "i": 32266,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 28,
    "t": "En gelijk het hun niet goed gedacht heeft God in erkentenis te houden, zo heeft God hen overgegeven in een verkeerden zin, om te doen dingen, die niet betamen;"
  },
  {
    "i": 32267,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 29,
    "t": "Vervuld zijnde met alle ongerechtigheid, hoererij, boosheid, gierigheid, kwaadheid; vol nijdigheid, doodslag, twist, bedrog, kwaadaardigheid;"
  },
  {
    "i": 32268,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 30,
    "t": "Oorblazers, achterklappers, Godhaters, smaaders, hovaardigen, laatdunkenden, vindingrijkers van boze dingen, den ouders ongehoorzaam;"
  },
  {
    "i": 32269,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 31,
    "t": "Onverstandigen, trouwelozen, zonder natuurlijke liefde, onverzoenlijk, onbarmhartig."
  },
  {
    "i": 32270,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 32,
    "t": "Dewelke, het recht Gods wetende, namelijk dat degenen, die zulke dingen doen, des doods waardig zijn, niet alleen dezelve doen, maar ook mede behagen in degenen, die ze doen."
  },
  {
    "i": 32271,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 1,
    "t": "Daarom zijt gij niet te verontschuldigen, o mens, wie gij zijt, die oordeelt; want in hetgeen gij een anderen oordeelt, veroordeelt gij uzelven; want gij, die oordeelt, doet dezelfde dingen."
  },
  {
    "i": 32272,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 2,
    "t": "En wij weten, dat het oordeel Gods is naar waarheid over degenen, die zulke dingen doen."
  },
  {
    "i": 32273,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 3,
    "t": "En denkt gij dit, o mens, die degenen oordeelt, die zulke dingen doen, en doet ze zelf, dat gij het oordeel Gods zult ontvlieden?"
  },
  {
    "i": 32274,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 4,
    "t": "Of veracht gij den rijkdom Zijner goedertierenheid, en verdraagzaamheid, en lankmoedigheid, niet wetende dat de goedertierenheid Gods u tot bekering leidt?"
  },
  {
    "i": 32275,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 5,
    "t": "Maar naar uw hardheid, en onboetvaardig hart, vergadert gij uzelven toorn, in den dag des toorns, en der openbaring des rechtvaardigen oordeels Gods;"
  },
  {
    "i": 32276,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 6,
    "t": "Die een iegelijk vergelden zal naar zijn werken:"
  },
  {
    "i": 32277,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 7,
    "t": "Namelijk dengenen, die met volharding in goede werken heerlijkheid, en eer, en onverderfelijkheid zoeken, het eeuwige leven;"
  },
  {
    "i": 32278,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 8,
    "t": "Maar dengenen, die twistgierig zijn, en der waarheid ongehoorzaam, doch der ongerechtigheid gehoorzaam, gramschap en toorn."
  },
  {
    "i": 32279,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 9,
    "t": "Verdrukking en benauwdheid over de ziel van allen mens, die het kwade werkt, eerst van den Jood, en ook van den Griek."
  },
  {
    "i": 32280,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 10,
    "t": "heerlijkheid, eer en vrede zal ten deel vallen aan eenieder die het goede doet, eerst de Jood, en ook de Griek;"
  },
  {
    "i": 32281,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 11,
    "t": "want er is geen aanzien des persoons bij God."
  },
  {
    "i": 32282,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 12,
    "t": "Want zovelen als er zonder de wet gezondigd hebben, zullen ook zonder de wet verloren gaan; en zovelen als er onder de wet gezondigd hebben, zullen door de wet geoordeeld worden;"
  },
  {
    "i": 32283,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 13,
    "t": "immers, niet de hoorders van de wet zijn rechtvaardig voor God, maar de daders van de wet zullen gerechtvaardigd worden."
  },
  {
    "i": 32284,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 14,
    "t": "Wanneer immers de heidenen, die de wet niet hebben, van nature doen wat de wet voorschrijft, zijn zij, die de wet niet hebben, zichzelf tot een wet;"
  },
  {
    "i": 32285,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 15,
    "t": "zij tonen immers dat het werk van de wet in hun harten geschreven staat, terwijl hun geweten mede getuigt en hun gedachten elkaar onderling beschuldigen of ook verontschuldigen..."
  },
  {
    "i": 32286,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 16,
    "t": "ten dage dat God het verborgene van de mensen zal oordelen, overeenkomstig mijn evangelie, door Christus Jezus."
  },
  {
    "i": 32287,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 17,
    "t": "Maar indien gij u een Jood noemt, en op de wet steunt, en u in God beroemt,"
  },
  {
    "i": 32288,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 18,
    "t": "en zijn wil kent, en het voortreffelijke onderscheidt, onderwezen door de wet,"
  },
  {
    "i": 32289,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 19,
    "t": "en ervan overtuigd bent dat gij een gids bent van blinden, een licht voor hen die in duisternis zijn,"
  },
  {
    "i": 32290,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 20,
    "t": "een opvoeder van onverstandigen, een leermeester van eenvoudigen, omdat gij in de wet de belichaming van de kennis en de waarheid bezit..."
  },
  {
    "i": 32291,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 21,
    "t": "hoe komt het dan dat gij, die een ander onderwijst, uzelf niet onderwijst? Gij die predikt dat men niet stelen mag, steelt gij wel!"
  },
  {
    "i": 32292,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 22,
    "t": "Gij die zegt dat men geen echtbreuk mag plegen, pleegt wel echtbreuk! Gij die de afgoden verafschuwt, berooft wel de tempels!"
  },
  {
    "i": 32293,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 23,
    "t": "Gij die u beroemt op de wet, onteert God door de wet te overtreden,"
  },
  {
    "i": 32294,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 24,
    "t": "want de Naam van God wordt door u onder de heidenen gelasterd, zoals geschreven staat."
  },
  {
    "i": 32295,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 25,
    "t": "De besnijdenis is wel nuttig, indien gij de wet volbrengt; maar indien gij een overtreder van de wet bent, is uw besnijdenis tot onbesnedenheid geworden."
  },
  {
    "i": 32296,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 26,
    "t": "Indien dan de onbesnedene de bepalingen van de wet onderhoudt, zal zijn onbesnedenheid dan niet gerekend worden als besnijdenis?"
  },
  {
    "i": 32297,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 27,
    "t": "En zal hij die van nature onbesneden is, maar de wet volbrengt, u oordelen, die, met de letter en met de besnijdenis, een overtreder van de wet bent?"
  },
  {
    "i": 32298,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 28,
    "t": "Want niet hij is een Jood die het uiterlijk is, en niet dat is de besnijdenis die uiterlijk in het vlees is,"
  },
  {
    "i": 32299,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 29,
    "t": "maar hij is een Jood die het innerlijk is, en de besnijdenis is die van het hart, naar de geest, en niet naar de letter; zijn lof is niet van mensen, maar van God."
  }
]
