[
  {
    "i": 26700,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 23,
    "t": "Tout cela n'est autre que le livre de l'alliance du Dieu Très-Haut, la Loi promulguée par Moïse, laissée en héritage aux assemblées de Jacob."
  },
  {
    "i": 26701,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 24,
    "t": "Ne cessez d'être forts dans le Seigneur, attachez-vous à lui pour qu'il vous affermisse. Le Seigneur tout-puissant est l'unique Dieu et il n'y a pas d'autre sauveur que lui."
  },
  {
    "i": 26702,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 25,
    "t": "C'est elle qui fait abonder la sagesse comme les eaux du Phisôn, comme le Tigre à la saison des fruits ;"
  },
  {
    "i": 26703,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 26,
    "t": "qui fait déborder l'intelligence comme l'Euphrate, comme le Jourdain au temps de la moisson ;"
  },
  {
    "i": 26704,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 27,
    "t": "qui fait couler la discipline comme le Nil, comme le Gihôn aux jours des vendanges."
  },
  {
    "i": 26705,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 28,
    "t": "Le premier n'a pas fini de la connaître, et de même le dernier ne l'a pas dépistée."
  },
  {
    "i": 26706,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 29,
    "t": "Car ses pensées sont plus vastes que la mer, ses desseins plus grands que l'abîme."
  },
  {
    "i": 26707,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 30,
    "t": "Et moi, je suis comme un canal issu d'un fleuve, comme un cours d'eau conduisant au paradis."
  },
  {
    "i": 26708,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 31,
    "t": "J'ai dit : \"Je vais arroser mon jardin, je vais irriguer mes parterres.\" Et voici que mon canal est devenu fleuve et le fleuve est devenu mer."
  },
  {
    "i": 26709,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 32,
    "t": "Je ferai luire encore la discipline comme l'aurore, je porterai au loin sa lumière."
  },
  {
    "i": 26710,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 33,
    "t": "Je répandrai encore l'instruction comme une prophétie et je la transmettrai aux générations futures."
  },
  {
    "i": 26711,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 34,
    "t": "Voyez : ce n'est pas pour moi seul que je travaille, mais pour tous ceux qui la cherchent."
  },
  {
    "i": 26712,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 1,
    "t": "Il est trois choses qui charment mon âme, qui sont agréables à Dieu et aux hommes : l'accord entre frères, l'amitié entre voisins, un mari et une femme qui s'entendent bien."
  },
  {
    "i": 26713,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 2,
    "t": "Il est trois sortes de gens que hait mon âme, et dont l'existence me met hors de moi : un pauvre gonflé d'orgueil, un riche menteur, un vieillard adultère et dénué de sens."
  },
  {
    "i": 26714,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 3,
    "t": "Si tu n'as rien amassé dans ta jeunesse, comment dans ta vieillesse aurais-tu quelque chose ?"
  },
  {
    "i": 26715,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 4,
    "t": "Quelle belle chose que le jugement joint aux cheveux blancs et, pour les anciens, de connaître le conseil !"
  },
  {
    "i": 26716,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 5,
    "t": "Quelle belle chose que la sagesse chez les vieillards et chez les grands du monde une pensée réfléchie !"
  },
  {
    "i": 26717,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 6,
    "t": "La couronne des vieillards, c'est une riche expérience, leur fierté, c'est la crainte du Seigneur."
  },
  {
    "i": 26718,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 7,
    "t": "Il y a neuf choses qui me viennent à l'esprit et que j'estime heureuses et une dixième que je vais vous dire : un homme qui trouve sa joie dans ses enfants, celui qui voit, de son vivant, la chute de ses ennemis ;"
  },
  {
    "i": 26719,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 8,
    "t": "heureux celui qui vit avec une femme de sens, celui qui ne laboure pas avec un boeuf et un âne, celui qui n'a jamais péché par la parole, celui qui ne sert pas un maître indigne de lui ;"
  },
  {
    "i": 26720,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 9,
    "t": "heureux celui qui a trouvé la prudence et qui peut s'adresser à un auditoire attentif ;"
  },
  {
    "i": 26721,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 10,
    "t": "comme il est grand celui qui a trouvé la sagesse, mais personne ne surpasse celui qui craint le Seigneur."
  },
  {
    "i": 26722,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 11,
    "t": "Car la crainte du Seigneur l'emporte sur tout : celui qui la possède, à quoi le comparer ?"
  },
  {
    "i": 26723,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 12,
    "t": "C'est en craignant le Seigneur qu'on commence à l'aimer et par la confiance qu'on commence à s'attacher à lui."
  },
  {
    "i": 26724,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 13,
    "t": "Toute blessure, sauf une blessure du coeur ! toute méchanceté, sauf une méchanceté de femme !"
  },
  {
    "i": 26725,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 14,
    "t": "tout malheur, sauf un malheur qui vient de l'adversaire ! toute injustice, sauf une injustice qui vient de l'ennemi !"
  },
  {
    "i": 26726,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 15,
    "t": "Il n'y a pire venin que le venin du serpent, il n'y a pire haine que la haine d'une femme."
  },
  {
    "i": 26727,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 16,
    "t": "J'aimerais mieux habiter avec un lion ou un dragon qu'habiter avec une femme méchante."
  },
  {
    "i": 26728,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 17,
    "t": "La méchanceté d'une femme change son visage, elle fait grise mine, on dirait un ours."
  },
  {
    "i": 26729,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 18,
    "t": "Son mari s'attable parmi ses voisins et, malgré lui, il gémit amèrement."
  },
  {
    "i": 26730,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 19,
    "t": "Toute malice n'est rien près d'une malice de femme : que le sort des pécheurs lui advienne !"
  },
  {
    "i": 26731,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 20,
    "t": "Une montée sablonneuse sous les pas d'un vieillard, telle est une femme bavarde pour un homme tranquille."
  },
  {
    "i": 26732,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 21,
    "t": "Ne te laisse pas prendre à la beauté d'une femme, ne t'éprends jamais d'une femme."
  },
  {
    "i": 26733,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 22,
    "t": "C'est un objet de colère, de reproche et de honte qu'une femme qui entretient son mari."
  },
  {
    "i": 26734,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 23,
    "t": "Coeur abattu, visage triste, blessure secrète, voilà l'oeuvre d'une femme méchante. Mains inertes et genoux sans force, telle est la femme qui fait le malheur de son mari."
  },
  {
    "i": 26735,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 24,
    "t": "C'est par la femme que le péché a commencé et c'est à cause d'elle que tous nous mourons."
  },
  {
    "i": 26736,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 25,
    "t": "Ne donne pas à l'eau un passage, ni à la femme méchante la liberté de parler."
  },
  {
    "i": 26737,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 26,
    "t": "Si elle n'obéit pas au doigt et à l'oeil, sépare-toi d'elle."
  },
  {
    "i": 26738,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 1,
    "t": "Heureux l'époux dont la femme est excellente, le nombre de ses jours sera doublé."
  },
  {
    "i": 26739,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 2,
    "t": "Une femme parfaite est la joie de son mari, il passera dans la paix toutes les années de sa vie."
  },
  {
    "i": 26740,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 3,
    "t": "Une femme excellente est une part de choix, attribuée à ceux qui craignent le Seigneur :"
  },
  {
    "i": 26741,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 4,
    "t": "riches ou pauvres, leur coeur est en liesse, ils montrent toujours un visage joyeux."
  },
  {
    "i": 26742,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 5,
    "t": "Trois choses me font peur et une quatrième m'épouvante : une calomnie qui court la ville, une émeute populaire, une fausse accusation : tout cela est pire que la mort ;"
  },
  {
    "i": 26743,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 6,
    "t": "mais c'est crève-coeur et douleur qu'une femme jalouse d'une autre, et tout cela, c'est le fléau de la langue."
  },
  {
    "i": 26744,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 7,
    "t": "Une femme méchante, c'est un joug à boeufs mal attaché ; prétendre la maîtriser, c'est saisir un scorpion."
  },
  {
    "i": 26745,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 8,
    "t": "Une femme qui boit, c'est un sujet de grande colère, elle ne peut cacher son déshonneur."
  },
  {
    "i": 26746,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 9,
    "t": "L'inconduite d'une femme se lit dans la vivacité de son regard et se reconnaît à ses oeillades."
  },
  {
    "i": 26747,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 10,
    "t": "Méfie-toi bien d'une fille hardie de peur que, se sentant les coudées franches, elle n'en profite."
  },
  {
    "i": 26748,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 11,
    "t": "Garde-toi bien des regards effrontés et ne t'étonne pas s'ils t'entraînent au mal."
  },
  {
    "i": 26749,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 12,
    "t": "Comme un voyageur altéré elle ouvre la bouche, elle boit de toutes les eaux qu'elle rencontre, elle s'assied face à tout piquet, à toute flèche elle ouvre son carquois."
  },
  {
    "i": 26750,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 13,
    "t": "La grâce d'une épouse fait la joie de son mari et sa science est pour lui une force."
  },
  {
    "i": 26751,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 14,
    "t": "Une femme silencieuse est un don du Seigneur, celle qui est bien élevée est sans prix."
  },
  {
    "i": 26752,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 15,
    "t": "Une femme pudique est une double grâce, celle qui est chaste est d'une valeur inestimable."
  },
  {
    "i": 26753,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 16,
    "t": "Comme le soleil levant sur les montagnes du Seigneur, ainsi le charme d'une jolie femme dans une maison bien tenue."
  },
  {
    "i": 26754,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 17,
    "t": "Une lumière brillant sur un lampadaire sacré, ainsi la beauté d'un visage sur un corps bien planté."
  },
  {
    "i": 26755,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 18,
    "t": "Des colonnes d'or sur une base d'argent, ainsi de belles jambes sur des talons solides."
  },
  {
    "i": 26756,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 19,
    "t": "Mon fils, garde saine la fleur de ton âge et ne livre pas ta force à des étrangers."
  },
  {
    "i": 26757,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 20,
    "t": "Après avoir cherché le champ le plus fertile du pays, sèmes-y ton propre grain, confiant dans la noblesse de ta race."
  },
  {
    "i": 26758,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 21,
    "t": "Ainsi les rejetons que tu laisseras après toi, sûrs de leur noblesse, s'enorgueilliront."
  },
  {
    "i": 26759,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 22,
    "t": "Une femme de louage ne vaut pas un crachat, une épouse légitime est une citadelle qui tue ceux qui l'entreprennent."
  },
  {
    "i": 26760,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 23,
    "t": "Une femme impie est donnée en partage au pécheur, une femme pieuse, à qui craint le Seigneur."
  },
  {
    "i": 26761,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 24,
    "t": "Une femme éhontée ne se plaît que dans le déshonneur, une femme pudique est délicate même avec son mari."
  },
  {
    "i": 26762,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 25,
    "t": "Une femme hardie n'est pas plus respectée qu'un chien, mais celle qui est modeste craint le Seigneur."
  },
  {
    "i": 26763,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 26,
    "t": "Une femme qui honore son époux passe pour sage aux yeux de tous, mais celle qui le déshonore est réputée impie dans son orgueil. Heureux le mari d'une femme excellente, car le nombre de ses jours sera doublé."
  },
  {
    "i": 26764,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 27,
    "t": "Une femme criarde et bavarde est une trompette qui sonne la déroute ; tout homme, dans ces conditions, passe sa vie dans les fracas de la guerre."
  },
  {
    "i": 26765,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 28,
    "t": "Il y a deux choses qui me font de la peine et la troisième m'excite la bile : un guerrier défaillant par indigence, des hommes de sens qui souffrent le mépris, celui qui passe de la justice au péché ; le Seigneur le destine à périr par l'épée."
  },
  {
    "i": 26766,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 29,
    "t": "Un marchand évite difficilement la faute et le trafiquant ne saurait être sans péché."
  },
  {
    "i": 26767,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 1,
    "t": "Beaucoup ont péché par amour du gain, celui qui veut s'enrichir se montre impitoyable."
  },
  {
    "i": 26768,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 2,
    "t": "Un piquet s'enfonce entre deux pierres jointes, entre vente et achat une faute s'introduit."
  },
  {
    "i": 26769,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 3,
    "t": "Qui ne s'attache pas fermement à la crainte du Seigneur, sa maison sera bientôt détruite."
  },
  {
    "i": 26770,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 4,
    "t": "Dans le crible qu'on secoue il reste des saletés, de même les défauts de l'homme dans ses discours."
  },
  {
    "i": 26771,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 5,
    "t": "Le four éprouve les vases du potier, l'épreuve de l'homme est dans sa conversation."
  },
  {
    "i": 26772,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 6,
    "t": "Le verger où croît l'arbre est jugé à ses fruits, ainsi à la parole d'un homme les pensées de son coeur."
  },
  {
    "i": 26773,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 7,
    "t": "Ne loue personne avant qu'il n'ait parlé, car c'est là qu'est la pierre de touche."
  },
  {
    "i": 26774,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 8,
    "t": "Si tu poursuis la justice, tu l'atteindras, tu t'en revêtiras comme d'une robe d'apparat."
  },
  {
    "i": 26775,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 9,
    "t": "Les oiseaux cherchent la compagnie de leurs semblables, la vérité revient à ceux qui la pratiquent."
  },
  {
    "i": 26776,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 10,
    "t": "Le lion guette sa proie, ainsi le péché guette ceux qui commettent l'injustice."
  },
  {
    "i": 26777,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 11,
    "t": "Le discours de l'homme pieux est toujours sagesse, mais l'insensé est changeant comme la lune."
  },
  {
    "i": 26778,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 12,
    "t": "Pour aller chez les insensés, attends l'occasion, avec des gens réfléchis, prends ton temps."
  },
  {
    "i": 26779,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 13,
    "t": "Le discours des sots est une horreur, leur rire éclate dans les délices du péché."
  },
  {
    "i": 26780,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 14,
    "t": "Le langage de l'homme prodigue de serments fait dresser les cheveux, quand il se querelle on se bouche les oreilles."
  },
  {
    "i": 26781,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 15,
    "t": "La querelle des orgueilleux fait couler le sang et leurs injures sont pénibles à entendre."
  },
  {
    "i": 26782,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 16,
    "t": "Qui révèle les secrets perd son crédit et ne trouve plus d'ami selon son coeur."
  },
  {
    "i": 26783,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 17,
    "t": "Envers ton ami sois affectueux et confiant, mais si tu as révélé ses secrets ne cours plus après lui ;"
  },
  {
    "i": 26784,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 18,
    "t": "car, comme on supprime un homme en le tuant, tu as tué l'amitié de ton prochain."
  },
  {
    "i": 26785,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 19,
    "t": "Comme on ouvre la main et l'oiseau s'envole, tu as perdu ton ami, tu ne le rattraperas pas."
  },
  {
    "i": 26786,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 20,
    "t": "Ne le poursuis pas : il est loin, il s'est enfui comme la gazelle échappée au filet."
  },
  {
    "i": 26787,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 21,
    "t": "Car on panse une blessure, on pardonne une injure, mais pour qui a révélé un secret, plus d'espoir."
  },
  {
    "i": 26788,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 22,
    "t": "Qui cligne de l'oeil machine le mal, nul ne peut l'en détourner."
  },
  {
    "i": 26789,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 23,
    "t": "En ta présence il est tout miel, il s'extasie devant tes propos ; mais par derrière il change de langage et de tes paroles fait une pierre d'achoppement."
  },
  {
    "i": 26790,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 24,
    "t": "Je hais bien des choses, mais rien tant que cet homme, et le Seigneur le hait aussi."
  },
  {
    "i": 26791,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 25,
    "t": "Qui jette une pierre en l'air se la jette sur la tête, qui frappe en traître en subit le contrecoup."
  },
  {
    "i": 26792,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 26,
    "t": "Qui creuse une fosse y tombera, qui tend un piège s'y fera prendre."
  },
  {
    "i": 26793,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 27,
    "t": "Qui fait le mal, le mal retombera sur lui, sans même qu'il sache d'où il lui vient."
  },
  {
    "i": 26794,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 28,
    "t": "Sarcasme et injure sont le fait de l'orgueilleux, mais la vengeance le guette comme un lion."
  },
  {
    "i": 26795,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 29,
    "t": "Ils seront pris au piège ceux que réjouit la chute des hommes pieux, la douleur les consumera avant leur mort."
  },
  {
    "i": 26796,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 30,
    "t": "Rancune et colère, voilà encore des choses abominables qui sont le fait du pécheur."
  },
  {
    "i": 26797,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 1,
    "t": "Celui qui se venge éprouvera la vengeance du Seigneur qui tient un compte rigoureux des péchés."
  },
  {
    "i": 26798,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 2,
    "t": "Pardonne à ton prochain ses torts, alors, à ta prière, tes péchés te seront remis."
  },
  {
    "i": 26799,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 3,
    "t": "Si un homme nourrit de la colère contre un autre, comment peut-il demander à Dieu la guérison ?"
  }
]
