[
  {
    "i": 6500,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 25,
    "t": "Ce jour-là, Josué conclut une alliance pour le peuple ; il lui fixa un statut et un droit à Sichem."
  },
  {
    "i": 6501,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 26,
    "t": "Josué écrivit ces paroles dans le livre de la Loi de Dieu. Il prit ensuite une grosse pierre et la dressa là, sous le chêne qui est dans le sanctuaire de Yahvé."
  },
  {
    "i": 6502,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 27,
    "t": "Josué dit alors à tout le peuple : \"Voici, cette pierre sera un témoin contre nous parce qu’elle a entendu toutes les paroles que Yahvé nous a adressées ; elle sera un témoin contre vous pour vous empêcher de renier votre Dieu.\""
  },
  {
    "i": 6503,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 28,
    "t": "Puis Josué renvoya le peuple, chacun dans son héritage."
  },
  {
    "i": 6504,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 29,
    "t": "Après ces événements, Josué, fils de Nûn, serviteur de Yahvé, mourut, âgé de cent-dix ans."
  },
  {
    "i": 6505,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 30,
    "t": "On l’ensevelit dans le domaine qu’il avait reçu en héritage, à Timnat-Sérah, qui est situé dans la montagne d’Éphraïm au nord du mont Gaash."
  },
  {
    "i": 6506,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 31,
    "t": "Israël servit Yahvé pendant toute la vie de Josué et toute la vie des anciens qui survécurent à Josué et qui avaient connu toute l’œuvre que Yahvé avait accomplie en faveur d’Israël."
  },
  {
    "i": 6507,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 32,
    "t": "Quant aux ossements de Joseph que les Israélites avaient apportés d’Égypte, on les ensevelit à Sichem, dans la parcelle de champ que Jacob avait achetée aux fils de Hamor, père de Sichem, pour cent pièces d’argent, et qui était devenue héritage des fils de Joseph."
  },
  {
    "i": 6508,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 33,
    "t": "Puis Eléazar, le fils d’Aaron, mourut et on l’ensevelit à Gibéa, ville de son fils Pinhas, qui lui avait été donnée dans la montagne d’Éphraïm."
  },
  {
    "i": 6509,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 1,
    "t": "Or, après la mort de Josué, les Israélites consultèrent Yahvé en disant : \"Qui de nous montera d’abord contre les Cananéens pour les combattre ?\""
  },
  {
    "i": 6510,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 2,
    "t": "Et Yahvé répondit : \"C’est Juda qui montera le premier ; voici que je livre le pays entre ses mains.\""
  },
  {
    "i": 6511,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 3,
    "t": "Alors Juda dit à Siméon son frère : \"Monte avec moi dans le territoire que le sort m’a assigné, nous attaquerons les Cananéens et, à mon tour, je monterai avec toi dans ton territoire.\" Et Siméon marcha avec lui."
  },
  {
    "i": 6512,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 4,
    "t": "Juda monta donc et Yahvé livra en leurs mains les Cananéens et les Perizzites, et, à Bézeq, ils défirent dix-mille hommes."
  },
  {
    "i": 6513,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 5,
    "t": "Ayant rencontré à Bézeq Adoni-Bézeq, ils lui livrèrent bataille et défirent les Cananéens et les Perizzites."
  },
  {
    "i": 6514,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 6,
    "t": "Adoni-Bézeq s’enfuit, mais ils le poursuivirent, le saisirent et lui coupèrent les pouces des mains et des pieds."
  },
  {
    "i": 6515,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 7,
    "t": "Adoni-Bézeq dit alors : \"70 rois, avec les pouces des mains et des pieds coupés, ramassaient les miettes sous ma table. Comme j’ai fait, Dieu me rend.\" On l’emmena à Jérusalem et c’est là qu’il mourut."
  },
  {
    "i": 6516,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 8,
    "t": "(Les fils de Juda attaquèrent Jérusalem, ils la prirent, la passèrent au fil de l’épée et mirent le feu à la ville.)"
  },
  {
    "i": 6517,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 9,
    "t": "Après quoi, les fils de Juda descendirent pour combattre les Cananéens, qui habitaient la Montagne, le Négeb et le Bas-Pays."
  },
  {
    "i": 6518,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 10,
    "t": "Puis Juda marcha contre les Cananéens qui habitaient Hébron — le nom d’Hébron était autrefois Qiryat-Arba — et il battit Shéshaï, Ahimân et Talmaï."
  },
  {
    "i": 6519,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 11,
    "t": "De là, il marcha contre les habitants de Debir — le nom de Debir était autrefois Qiryat-Séphèr."
  },
  {
    "i": 6520,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 12,
    "t": "Et Caleb dit : \"Celui qui vaincra Qiryat-Séphèr et la prendra, je lui donnerai ma fille Aksa pour femme.\""
  },
  {
    "i": 6521,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 13,
    "t": "Celui qui la prit fut Otniel, fils de Qenaz, le frère cadet de Caleb, et celui-ci lui donna sa fille Aksa pour femme."
  },
  {
    "i": 6522,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 14,
    "t": "Lorsqu’elle arriva, il lui suggéra de demander à son père un champ. Alors elle sauta à bas de son âne, et Caleb lui demanda : \"Que veux-tu ?\""
  },
  {
    "i": 6523,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 15,
    "t": "Elle lui répondit : \"Accorde-moi une faveur. Puisque tu m’as reléguée au pays du Négeb, donne-moi donc des sources d’eau.\" Et Caleb lui donna les sources d’en haut et les sources d’en bas."
  },
  {
    "i": 6524,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 16,
    "t": "Les fils de Hobab, le Qénite, beau-père de Moïse, montèrent de la ville des Palmiers avec les fils de Juda jusqu’au désert de Juda qui est dans le Négeb d’Arad, et ils vinrent habiter avec le peuple."
  },
  {
    "i": 6525,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 17,
    "t": "Puis Juda s’en alla avec Siméon son frère. Ils battirent les Cananéens qui habitaient Cephat et la vouèrent à l’anathème. C’est pourquoi on donna à la ville le nom de Horma."
  },
  {
    "i": 6526,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 18,
    "t": "Puis Juda s’empara de Gaza et de son territoire, d’Ascalon et de son territoire, d’Eqrôn et de son territoire."
  },
  {
    "i": 6527,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 19,
    "t": "Et Yahvé fut avec Juda qui se rendit maître de la Montagne, mais il ne put déposséder les habitants de la plaine, parce qu’ils avaient des chars de fer."
  },
  {
    "i": 6528,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 20,
    "t": "Comme Moïse l’avait recommandé, on donna Hébron à Caleb, lequel en chassa les trois fils d’Anaq."
  },
  {
    "i": 6529,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 21,
    "t": "Quant aux Jébuséens qui habitaient Jérusalem, les fils de Benjamin ne les dépossédèrent pas, et jusqu’aujourd’hui les Jébuséens ont habité Jérusalem avec les fils de Benjamin."
  },
  {
    "i": 6530,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 22,
    "t": "La maison de Joseph, elle aussi, monta à Béthel et Yahvé fut avec elle."
  },
  {
    "i": 6531,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 23,
    "t": "La maison de Joseph fit faire une reconnaissance contre Béthel. (Le nom de la ville était autrefois Luz.)"
  },
  {
    "i": 6532,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 24,
    "t": "Ceux qui étaient en observation virent un homme qui sortait de la ville. Ils lui dirent : \"Indique-nous par où l’on peut y entrer et nous te ferons grâce.\""
  },
  {
    "i": 6533,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 25,
    "t": "Il leur indiqua par où entrer dans la ville. Ils passèrent la ville au fil de l’épée, mais laissèrent aller l’homme avec tout son clan."
  },
  {
    "i": 6534,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 26,
    "t": "Cet homme s’en alla au pays des Hittites et il bâtit une ville à laquelle il donna le nom de Luz. C’est le nom qu’elle porte encore aujourd’hui."
  },
  {
    "i": 6535,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 27,
    "t": "Manassé ne déposséda pas Bet-Shéân et ses dépendances, ni Tanak et ses dépendances, ni les habitants de Dor et de ses dépendances, ni les habitants de Yibleam et de ses dépendances, ni les habitants de Megiddo et de ses dépendances ; les Cananéens persistèrent dans ce pays."
  },
  {
    "i": 6536,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 28,
    "t": "Cependant, quand Israël fut devenu plus fort, il soumit les Cananéens à la corvée, mais il ne les déposséda pas."
  },
  {
    "i": 6537,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 29,
    "t": "Éphraïm non plus ne déposséda pas les Cananéens qui habitaient Gézèr, de telle sorte que les Cananéens continuèrent d’y habiter avec lui."
  },
  {
    "i": 6538,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 30,
    "t": "Zabulon ne déposséda pas les habitants de Qitrôn, ni ceux de Nahalol. Les Cananéens demeurèrent au milieu de Zabulon, mais ils furent astreints à la corvée."
  },
  {
    "i": 6539,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 31,
    "t": "Asher ne déposséda pas les habitants d’Akko, ni ceux de Sidon, de Mahaleb, d’Akzib, d’Helbah, d’Aphiq ni de Rehob."
  },
  {
    "i": 6540,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 32,
    "t": "Les Ashérites demeurèrent donc au milieu des Cananéens qui habitaient le pays, car ils ne les dépossédèrent pas."
  },
  {
    "i": 6541,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 33,
    "t": "Nephtali ne déposséda pas les habitants de Bet-Shémesh, ni ceux de Bet-Anat, et il habita au milieu des Cananéens qui habitaient le pays, mais les habitants de Bet-Shémesh et de Bet-Anat furent astreints par lui à la corvée."
  },
  {
    "i": 6542,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 34,
    "t": "Les Amorites refoulèrent dans la montagne les fils de Dan et ils ne les laissèrent pas descendre dans la plaine."
  },
  {
    "i": 6543,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 35,
    "t": "Les Amorites se maintinrent à Har-Hérès, à Ayyalôn et à Shaalbim, mais lorsque la main de la maison de Joseph se fit plus lourde, ils furent soumis à la corvée."
  },
  {
    "i": 6544,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 36,
    "t": "(Le territoire des Édomites s’étend à partir de la montée des Scorpions, à la Roche, et va ensuite en montant.)"
  },
  {
    "i": 6545,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 1,
    "t": "L’Ange de Yahvé monta de Gilgal à Béthel et il dit : \"Je vous ai fait monter d’Égypte et je vous ai amenés dans ce pays que j’avais promis par serment à vos pères. J’avais dit : Je ne romprai jamais mon alliance avec vous."
  },
  {
    "i": 6546,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 2,
    "t": "De votre côté, vous ne conclurez point d’alliance avec les habitants de ce pays ; mais vous renverserez leurs autels. Or vous n’avez pas écouté ma voix. Qu’avez-vous fait là ?"
  },
  {
    "i": 6547,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 3,
    "t": "Eh bien, je le dis : je ne chasserai point ces peuples devant vous. Ils seront pour vous des oppresseurs et leurs dieux seront pour vous un piège.\""
  },
  {
    "i": 6548,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 4,
    "t": "Lorsque l’Ange de Yahvé eut adressé ces paroles à tous les Israélites, le peuple se mit à crier et à pleurer."
  },
  {
    "i": 6549,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 5,
    "t": "Ils donnèrent à ce lieu le nom de Bokim et ils offrirent là des sacrifices à Yahvé."
  },
  {
    "i": 6550,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 6,
    "t": "Alors Josué congédia le peuple et les Israélites se rendirent chacun dans son héritage pour occuper le pays."
  },
  {
    "i": 6551,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 7,
    "t": "Le peuple servit Yahvé pendant toute la vie de Josué et toute la vie des anciens qui survécurent à Josué et qui avaient connu toutes les grandes œuvres que Yahvé avait opérées en faveur d’Israël."
  },
  {
    "i": 6552,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 8,
    "t": "Josué, fils de Nûn, serviteur de Yahvé, mourut à l’âge de cent-dix ans."
  },
  {
    "i": 6553,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 9,
    "t": "On l’ensevelit dans le domaine qu’il avait reçu en héritage à Timnat-Hérès, dans la montagne d’Éphraïm, au nord du mont Gaash."
  },
  {
    "i": 6554,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 10,
    "t": "Et quand cette génération à son tour fut réunie à ses pères, une autre génération lui succéda qui ne connaissait point Yahvé ni ce qu’il avait fait pour Israël."
  },
  {
    "i": 6555,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 11,
    "t": "Alors les enfants d’Israël firent ce qui est mal aux yeux de Yahvé et ils servirent les Baals."
  },
  {
    "i": 6556,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 12,
    "t": "Ils délaissèrent Yahvé, le Dieu de leurs pères, qui les avait fait sortir du pays d’Égypte, et ils suivirent d’autres dieux parmi ceux des peuples d’alentour. Ils se prosternèrent devant eux, ils irritèrent Yahvé,"
  },
  {
    "i": 6557,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 13,
    "t": "ils délaissèrent Yahvé pour servir le Baal et les Astartés."
  },
  {
    "i": 6558,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 14,
    "t": "Alors la colère de Yahvé s’enflamma contre Israël. Il les abandonna à des pillards qui les dépouillèrent, il les livra aux ennemis qui les entouraient et ils ne purent plus tenir devant leurs ennemis."
  },
  {
    "i": 6559,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 15,
    "t": "Dans toutes leurs expéditions la main de Yahvé intervenait contre eux pour leur faire du mal, comme Yahvé le leur avait dit et comme Yahvé le leur avait juré. Leur détresse était extrême."
  },
  {
    "i": 6560,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 16,
    "t": "Alors Yahvé leur suscita des juges qui les sauvèrent de la main de ceux qui les pillaient."
  },
  {
    "i": 6561,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 17,
    "t": "Mais même leurs juges, ils ne les écoutaient pas, ils se prostituèrent à d’autres dieux, et ils se prosternèrent devant eux. Bien vite ils se sont détournés du chemin qu’avaient suivi leurs pères, dociles aux commandements de Yahvé ; ils ne les ont point imités."
  },
  {
    "i": 6562,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 18,
    "t": "Lorsque Yahvé leur suscitait des juges, Yahvé était avec le juge et il les sauvait de la main de leurs ennemis tant que vivait le juge, car Yahvé se laissait émouvoir par leurs gémissements devant leurs persécuteurs et leurs oppresseurs."
  },
  {
    "i": 6563,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 19,
    "t": "Mais le juge mort, ils recommençaient à se pervertir encore plus que leurs pères. Ils suivaient d’autres dieux, les servaient et se prosternaient devant eux, ne renonçant en rien aux pratiques et à la conduite endurcie de leurs pères."
  },
  {
    "i": 6564,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 20,
    "t": "La colère de Yahvé s’enflamma alors contre Israël et il dit : \"Puisque ce peuple a transgressé l’alliance que j’avais prescrite à ses pères et qu’il n’a pas écouté ma voix,"
  },
  {
    "i": 6565,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 21,
    "t": "désormais je ne chasserai plus devant lui aucune des nations que Josué a laissé subsister quand il est mort\","
  },
  {
    "i": 6566,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 22,
    "t": "afin de mettre par elles Israël à l’épreuve, pour voir s’il suivra ou non les chemins de Yahvé comme les ont suivi ses pères."
  },
  {
    "i": 6567,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 23,
    "t": "C’est pourquoi Yahvé a laissé subsister ces nations, il ne s’est point hâté de les chasser et ne les a pas livrées aux mains de Josué."
  },
  {
    "i": 6568,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 1,
    "t": "Voici les nations que Yahvé a laissé subsister afin de mettre par elles à l’épreuve tous les Israélites qui n’avaient connu aucune des guerres de Canaan"
  },
  {
    "i": 6569,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 2,
    "t": "(ce fut uniquement pour l’enseignement des descendants des Israélites, pour leur apprendre l’art de la guerre ; à ceux du moins qui ne l’avaient pas connu autrefois) :"
  },
  {
    "i": 6570,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 3,
    "t": "les cinq princes des Philistins et tous les Cananéens, les Sidoniens et les Hittites qui habitaient la chaîne du Liban, depuis la montagne de Baal-Hermôn jusqu’à l’Entrée de Hamat."
  },
  {
    "i": 6571,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 4,
    "t": "Ils servirent à éprouver Israël, pour savoir s’ils garderaient les commandements que Yahvé avait donnés à leurs pères par l’intermédiaire de Moïse."
  },
  {
    "i": 6572,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 5,
    "t": "Et les Israélites habitèrent au milieu des Cananéens, des Hittites, des Amorites, des Perizzites, des Hivvites et des Jébuséens ;"
  },
  {
    "i": 6573,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 6,
    "t": "ils épousèrent leurs filles, ils donnèrent leurs propres fils à leurs filles et ils servirent leurs dieux."
  },
  {
    "i": 6574,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 7,
    "t": "Les Israélites firent ce qui est mal aux yeux de Yahvé. Ils oublièrent Yahvé leur Dieu pour servir les Baals et les Ashéras."
  },
  {
    "i": 6575,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 8,
    "t": "Alors la colère de Yahvé s’enflamma contre Israël, il les livra aux mains de Kushân-Risheatayim, roi d’Édom, et les Israélites furent asservis à Kushân-Risheatayim pendant huit ans."
  },
  {
    "i": 6576,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 9,
    "t": "Alors les Israélites crièrent vers Yahvé et Yahvé suscita aux Israélites un sauveur qui les libéra, Otniel fils de Qenaz, frère cadet de Caleb."
  },
  {
    "i": 6577,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 10,
    "t": "L’esprit de Yahvé fut sur lui ; il devint juge d’Israël et se mit en campagne. Yahvé livra entre ses mains Kushân-Risheatayim, roi d’Édom, et il triompha de Kushân-Risheatayim."
  },
  {
    "i": 6578,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 11,
    "t": "Le pays fut alors en repos pendant quarante ans. Puis Otniel, fils de Qenaz, mourut."
  },
  {
    "i": 6579,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 12,
    "t": "Les Israélites recommencèrent à faire ce qui est mal aux yeux de Yahvé et Yahvé fortifia Eglôn, roi de Moab, contre Israël, parce qu’ils faisaient ce qui est mal aux yeux de Yahvé."
  },
  {
    "i": 6580,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 13,
    "t": "Eglôn s’adjoignit les fils d’Ammon et Amaleq, marcha contre Israël, le battit et s’empara de la ville des Palmiers."
  },
  {
    "i": 6581,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 14,
    "t": "Les Israélites furent asservis à Eglôn, roi de Moab, pendant dix-huit ans."
  },
  {
    "i": 6582,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 15,
    "t": "Alors les Israélites crièrent vers Yahvé et Yahvé leur suscita un sauveur, Ehud, fils de Géra, Benjaminite, qui était gaucher. Les Israélites le chargèrent de porter le tribut à Eglôn, roi de Moab."
  },
  {
    "i": 6583,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 16,
    "t": "Ehud se fit un poignard à double tranchant, long d’un gomed, et il le ceignit sous son vêtement, sur sa hanche droite."
  },
  {
    "i": 6584,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 17,
    "t": "Il offrit donc le tribut à Eglôn, roi de Moab. Cet Eglôn était très gros."
  },
  {
    "i": 6585,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 18,
    "t": "Une fois le tribut offert, Ehud renvoya les gens qui l’avaient apporté."
  },
  {
    "i": 6586,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 19,
    "t": "Mais lui-même, arrivé aux Idoles qui sont près de Gilgal, revint et dit : \"J’ai un message secret pour toi, ô Roi !\" Le roi répondit : \"Silence !\" et tous ceux qui se trouvaient auprès de lui sortirent."
  },
  {
    "i": 6587,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 20,
    "t": "Ehud vint vers lui ; il était assis dans la chambre haute où l’on prend le frais, qui lui était réservée. Ehud lui dit : \"C’est une parole de Dieu que j’ai pour toi, ô Roi !\" Et celui-ci se leva aussitôt de son siège."
  },
  {
    "i": 6588,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 21,
    "t": "Alors Ehud étendit la main gauche, prit le poignard de dessus sa hanche droite et l’enfonça dans le ventre du roi."
  },
  {
    "i": 6589,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 22,
    "t": "La poignée même entra avec la lame et la graisse se referma sur la lame, car Ehud n’avait pas retiré le poignard de son ventre."
  },
  {
    "i": 6590,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 23,
    "t": "Ehud sortit par les cabinets, il avait fermé derrière lui les portes de la chambre haute et poussé le verrou."
  },
  {
    "i": 6591,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 24,
    "t": "Quand il fut sorti, les serviteurs revinrent et ils regardèrent : les portes de la chambre haute étaient fermées au verrou. Ils se dirent : \"Sans doute il se couvre les pieds dans le réduit de la chambre fraîche.\""
  },
  {
    "i": 6592,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 25,
    "t": "Ils attendirent indéfiniment, car il n’ouvrait toujours pas les portes de la chambre haute. Ils prirent enfin la clef et ouvrirent : leur maître gisait à terre, mort."
  },
  {
    "i": 6593,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 26,
    "t": "Pendant qu’ils attendaient, Ehud s’était enfui. Il dépassa les Idoles et se mit en sûreté à Ha-Séïra."
  },
  {
    "i": 6594,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 27,
    "t": "Sitôt arrivé, il sonna du cor dans la montagne d’Éphraïm et les Israélites descendirent avec lui de la montagne, lui à leur tête."
  },
  {
    "i": 6595,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 28,
    "t": "Et il leur dit : \"Suivez-moi, car Yahvé a livré votre ennemi, Moab, entre vos mains.\" Ils le suivirent donc, coupèrent à Moab le passage des gués du Jourdain et ne laissèrent passer personne."
  },
  {
    "i": 6596,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 29,
    "t": "Ils battirent les gens de Moab en ce temps-là, au nombre d’environ dix-mille hommes, tous robustes et vaillants, et pas un n’échappa."
  },
  {
    "i": 6597,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 30,
    "t": "En ce jour-là Moab fut abaissé sous la main d’Israël et le pays fut en repos quatre-vingt ans."
  },
  {
    "i": 6598,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 31,
    "t": "Après lui il y eut Shamgar, fils d’Anat. Il défit les Philistins au nombre de six-cent hommes avec un aiguillon à bœufs, et lui aussi sauva Israël."
  },
  {
    "i": 6599,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 1,
    "t": "Après la mort d’Ehud les Israélites recommencèrent à faire ce qui est mal aux yeux de Yahvé,"
  }
]
