[
  {
    "i": 0,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 1,
    "t": "Na počiatku stvoril Boh nebo a zem."
  },
  {
    "i": 1,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 2,
    "t": "Zem bola pustá a prázdna, tma bola nad priepasťou a Duch Boží sa vznášal nad vodami."
  },
  {
    "i": 2,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 3,
    "t": "I riekol Boh: „Buď svetlo!“ A bolo svetlo."
  },
  {
    "i": 3,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 4,
    "t": "A Boh videl, že svetlo je dobré, a oddelil svetlo od tmy."
  },
  {
    "i": 4,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 5,
    "t": "Svetlo Boh nazval dňom a tmu nazval nocou. A nastal večer a nastalo ráno, deň prvý."
  },
  {
    "i": 5,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 6,
    "t": "I riekol Boh: „Buď obloha uprostred vôd a nech oddeľuje vody od vôd!“ I stalo sa tak."
  },
  {
    "i": 6,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 7,
    "t": "Boh učinil oblohu a oddelil vody, ktoré boli pod oblohou, od vôd, ktoré boli nad oblohou."
  },
  {
    "i": 7,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 8,
    "t": "A Boh nazval oblohu nebom. A nastal večer a nastalo ráno, deň druhý."
  },
  {
    "i": 8,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 9,
    "t": "I riekol Boh: „Nech sa zhromaždia vody, ktoré sú pod nebom, na jedno miesto a nech sa ukáže súš!“ I stalo sa tak."
  },
  {
    "i": 9,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 10,
    "t": "Súš Boh nazval zemou a zhromaždené vody nazval morom. A Boh videl, že je to dobré."
  },
  {
    "i": 10,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 11,
    "t": "I riekol Boh: „Nech zem vydá zeleň: byliny, ktoré rodia semená, a ovocné stromy, ktoré rodia plody, v ktorých je ich semeno, podľa svojho druhu na zemi!“ I stalo sa tak."
  },
  {
    "i": 11,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 12,
    "t": "Zem vydala zeleň: byliny, ktoré rodia semená, podľa svojho druhu, a stromy, ktoré rodia plody, v ktorých je ich semeno, podľa svojho druhu. A Boh videl, že je to dobré."
  },
  {
    "i": 12,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 13,
    "t": "A nastal večer a nastalo ráno, deň tretí."
  },
  {
    "i": 13,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 14,
    "t": "I riekol Boh: „Nech sú svetlá na oblohe nebeskej, aby oddeľovali deň od noci, a nech sú na znamenia, časy, dni a roky."
  },
  {
    "i": 14,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 15,
    "t": "Nech sú svetlami na oblohe nebeskej, aby svietili na zem!“ I stalo sa tak."
  },
  {
    "i": 15,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 16,
    "t": "Boh učinil dve veľké svetlá: väčšie svetlo, aby vládlo nad dňom, a menšie svetlo, aby vládlo nad nocou, a hviezdy."
  },
  {
    "i": 16,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 17,
    "t": "Boh ich umiestnil na oblohu nebeskú, aby svietili na zem,"
  },
  {
    "i": 17,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 18,
    "t": "aby vládli nad dňom a nocou a oddeľovali svetlo od tmy. A Boh videl, že je to dobré."
  },
  {
    "i": 18,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 19,
    "t": "A nastal večer a nastalo ráno, deň štvrtý."
  },
  {
    "i": 19,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 20,
    "t": "I riekol Boh: „Nech sa vody hemžia množstvom živých tvorov a vtáctvo nech lieta nad zemou po oblohe nebeskej!“ I stalo sa tak."
  },
  {
    "i": 20,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 21,
    "t": "Boh stvoril veľké morské príšery a všetky živé tvory, ktoré sa hýbu a hemžia vo vodách, podľa svojho druhu, a všetko okrídlené vtáctvo podľa svojho druhu. A Boh videl, že je to dobré."
  },
  {
    "i": 21,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 22,
    "t": "Boh ich požehnal a riekol: „Ploďte a množte sa a naplňte vody v moriach, a vtáctvo nech sa množí na zemi!“"
  },
  {
    "i": 22,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 23,
    "t": "A nastal večer a nastalo ráno, deň piaty."
  },
  {
    "i": 23,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 24,
    "t": "I riekol Boh: „Nech zem vydá živé tvory podľa svojho druhu: dobytok, plazy a divú zver podľa svojho druhu!“ I stalo sa tak."
  },
  {
    "i": 24,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 25,
    "t": "Boh učinil divú zver podľa svojho druhu, dobytok podľa svojho druhu a všetky plazy zeme podľa svojho druhu. A Boh videl, že je to dobré."
  },
  {
    "i": 25,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 26,
    "t": "I riekol Boh: „Učiňme človeka na náš obraz, podľa našej podoby, nech vládne nad rybami morskými, nad vtáctvom nebeským, nad dobytkom, nad celou zemou a nad všetkými plazmi, čo sa plazia po zemi!“"
  },
  {
    "i": 26,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 27,
    "t": "Boh stvoril človeka na svoj obraz, na Boží obraz ho stvoril, muža a ženu ich stvoril."
  },
  {
    "i": 27,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 28,
    "t": "Boh ich požehnal a riekol im: „Ploďte a množte sa, naplňte zem a podmaňte si ju! Panujte nad rybami morskými, nad vtáctvom nebeským a nad všetkými živočíchmi, čo sa hýbu na zemi!“"
  },
  {
    "i": 28,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 29,
    "t": "I riekol Boh: „Hľa, dávam vám všetky byliny, ktoré rodia semená, ktoré sú na celej zemi, a všetky stromy, ktoré majú ovocie, v ktorom je ich semeno: to vám bude za pokrm."
  },
  {
    "i": 29,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 30,
    "t": "Všetkým divým zveriam, všetkému vtáctvu nebeskému a všetkému, čo sa plazí po zemi a má v sebe život, dávam za pokrm všetku zeleň bylín.“ I stalo sa tak."
  },
  {
    "i": 30,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 31,
    "t": "Boh videl všetko, čo učinil, a hľa, bolo to veľmi dobré. A nastal večer a nastalo ráno, deň šiesty."
  },
  {
    "i": 31,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 1,
    "t": "Tak boli dokončené nebo a zem a všetko ich vojsko."
  },
  {
    "i": 32,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 2,
    "t": "Na siedmy deň Boh dokončil svoje dielo, ktoré urobil, a na siedmy deň si odpočinul od všetkého diela, ktoré urobil."
  },
  {
    "i": 33,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 3,
    "t": "Boh požehnal siedmy deň a posvätil ho, lebo v ňom si odpočinul od všetkého svojho stvoriteľského diela."
  },
  {
    "i": 34,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 4,
    "t": "Toto je pôvod neba a zeme, keď boli stvorené. V deň, keď Hospodin Boh učinil zem a nebo,"
  },
  {
    "i": 35,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 5,
    "t": "ešte nebola nijaká poľná rastlina na zemi a žiadna poľná tráva ešte nevyrástla, lebo Hospodin Boh nenechal pršať na zem a nebolo človeka, ktorý by obrábal pôdu."
  },
  {
    "i": 36,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 6,
    "t": "Ale para vystupovala zo zeme a zavlažovala celú tvár pôdy."
  },
  {
    "i": 37,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 7,
    "t": "Hospodin Boh vytvoril človeka z prachu zeme, vdýchol mu do nozdier dych života a človek sa stal živou bytosťou."
  },
  {
    "i": 38,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 8,
    "t": "Hospodin Boh zasadil záhradu v Edene na východe a tam umiestnil človeka, ktorého vytvoril."
  },
  {
    "i": 39,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 9,
    "t": "Hospodin Boh dal vyrásť zo zeme všelijakým stromom krásnym na pohľad a dobrým na jedenie, aj stromu života uprostred záhrady a stromu poznania dobra a zla."
  },
  {
    "i": 40,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 10,
    "t": "Z Edenu vytekala rieka, aby zavlažovala záhradu, a odtiaľ sa delila na štyri ramená."
  },
  {
    "i": 41,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 11,
    "t": "Meno prvého je Pišon; ten obteká celú krajinu Chavila, kde je zlato."
  },
  {
    "i": 42,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 12,
    "t": "Zlato tej krajiny je rýdze; tam sa nachádza aj bdélium a kameň ónyx."
  },
  {
    "i": 43,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 13,
    "t": "Meno druhého rieka je Gichon; ten obteká celú krajinu Kuš."
  },
  {
    "i": 44,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 14,
    "t": "Meno tretieho rieka je Tigris; ten tečie východne od Asýrie. Štvrtá rieka je Eufrat."
  },
  {
    "i": 45,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 15,
    "t": "Hospodin Boh vzal človeka a umiestnil ho do záhrady Eden, aby ju obrábal a strážil."
  },
  {
    "i": 46,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 16,
    "t": "Hospodin Boh prikázal človekovi: „Zo všetkých stromov v záhrade môžeš jesť."
  },
  {
    "i": 47,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 17,
    "t": "Ale zo stromu poznania dobra a zla nesmieš jesť, lebo v deň, keď z neho zješ, istotne zomrieš.“"
  },
  {
    "i": 48,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 18,
    "t": "Hospodin Boh riekol: „Nie je dobré, aby bol človek sám. Učiním mu pomoc, ktorá mu bude primeraná.“"
  },
  {
    "i": 49,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 19,
    "t": "Hospodin Boh vytvoril zo zeme všetku divú zver a všetko vtáctvo nebeské a priviedol ich k človekovi, aby videl, ako ich nazve; a ako ich človek nazval, tak sa volajú."
  },
  {
    "i": 50,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 20,
    "t": "Človek dal mená všetkému dobytku, vtáctvu nebeskému a všetkej divej zveri, ale pre človeka nenašiel pomoc, ktorá by mu bola primeraná."
  },
  {
    "i": 51,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 21,
    "t": "Hospodin Boh spôsobil, že na človeka padla hlboká driemota, a zaspal. Vzal jedno z jeho rebier a miesto neho vyplnil mäsom."
  },
  {
    "i": 52,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 22,
    "t": "Z rebra, ktoré vzal človekovi, Hospodin Boh utvoril ženu a priviedol ju k človekovi."
  },
  {
    "i": 53,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 23,
    "t": "Človek riekol: „Toto je konečne kosť z mojich kostí a mäso z môjho mäsa! Bude sa volať žena, lebo bola vzatá z muža!“"
  },
  {
    "i": 54,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 24,
    "t": "Preto muž opustí svojho otca a svoju matku a priľne k svojej žene a budú jedným telom."
  },
  {
    "i": 55,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 25,
    "t": "Obaja boli nahí, človek aj jeho žena, a nehanbili sa jeden pred druhým."
  },
  {
    "i": 56,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 1,
    "t": "Had bol najľstivejší zo všetkých poľných zvierat, ktoré Hospodin Boh učinil. I riekol žene: „Naozaj vám Boh zakázal jesť zo všetkých stromov v záhrade?“"
  },
  {
    "i": 57,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 2,
    "t": "Žena odpovedala hadovi: „Z ovocia stromov v záhrade môžeme jesť."
  },
  {
    "i": 58,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 3,
    "t": "Ale z ovocia stromu, ktorý je uprostred záhrady, Boh povedal: ‚Nejedzte z neho, ani sa ho nedotýkajte, aby ste nezomreli.‘“"
  },
  {
    "i": 59,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 4,
    "t": "Had riekol žene: „Istotne nezomriete!"
  },
  {
    "i": 60,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 5,
    "t": "Ale Boh vie, že v deň, keď z neho zjete, otvoria sa vám oči a budete ako Boh, budete poznať dobro a zlo.“"
  },
  {
    "i": 61,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 6,
    "t": "Žena videla, že strom je dobrý na jedenie, lákavý na pohľad a strom žiadúci na získanie poznania. Vzala z jeho ovocia a jedla, a dala aj svojmu mužovi, ktorý bol s ňou, a jedol."
  },
  {
    "i": 62,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 7,
    "t": "Vtedy sa obom otvorili oči a spoznali, že sú nahí; zviazali figové listy a urobili si zástery."
  },
  {
    "i": 63,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 8,
    "t": "Počuli hlas Hospodina Boha, ktorý sa prechádzal po záhrade za denného vánku, a človek a jeho žena sa skryli pred Hospodinom Bohom medzi stromy v záhrade."
  },
  {
    "i": 64,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 9,
    "t": "Hospodin Boh zavolal na človeka a riekol mu: „Kde si?"
  },
  {
    "i": 65,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 10,
    "t": "Odpovedal: „Počul som tvoj hlas v záhrade a bál som sa, lebo som nahý, a skryl som sa.“"
  },
  {
    "i": 66,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 11,
    "t": "Riekol: „Kto ti povedal, že si nahý? Jedol si zo stromu, z ktorého som ti zakázal jesť?“"
  },
  {
    "i": 67,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 12,
    "t": "Človek odpovedal: „Žena, ktorú si mi dal, dala mi zo stromu a jedol som.“"
  },
  {
    "i": 68,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 13,
    "t": "Hospodin Boh riekol žene: „Čo si to urobila?“ Žena odpovedala: „Had ma oklamal a jedla som.“"
  },
  {
    "i": 69,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 14,
    "t": "Hospodin Boh riekol hadovi: „Pretože si to urobil, nech si prekliaty nad všetok dobytok a nad všetku divú zver. Budeš sa plaziť po bruchu a hltať prach po všetky dni svojho života."
  },
  {
    "i": 70,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 15,
    "t": "Nepriateľstvo položím medzi teba a ženu, medzi tvoje potomstvo a jej potomstvo. Ono ti rozšliape hlavu a ty mu zraníš pätu.“"
  },
  {
    "i": 71,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 16,
    "t": "Žene riekol: „Zveľadím tvoje trápenia pri počatí; v bolesti budeš rodiť deti. Budeš túžiť po svojom mužovi, ale on bude nad tebou panovať.“"
  },
  {
    "i": 72,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 17,
    "t": "Mužovi riekol: „Pretože si poslúchol hlas svojej ženy a jedol si zo stromu, z ktorého som ti zakázal jesť, nech je prekliata zem pre teba! V trápení z nej budeš jesť po všetky dni svojho života."
  },
  {
    "i": 73,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 18,
    "t": "Tŕnie a bodľačie ti bude rodiť a budeš jesť poľné byliny."
  },
  {
    "i": 74,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 19,
    "t": "V pote svojej tváre budeš jesť chlieb, kým sa nevrátiš do zeme, z ktorej si bol vzatý, lebo prach si a do prachu sa vrátiš.“"
  },
  {
    "i": 75,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 20,
    "t": "Človek nazval svoju ženu Eva, lebo ona bola matkou všetkých živých."
  },
  {
    "i": 76,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 21,
    "t": "Hospodin Boh urobil človekovi a jeho žene odevy z kože a obliekol ich."
  },
  {
    "i": 77,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 22,
    "t": "Hospodin Boh riekol: „Hľa, človek sa stal ako jeden z nás v poznaní dobra a zla! Teraz, aby nenačiahol rukou aj na strom života, nejedol a nežil naveky!"
  },
  {
    "i": 78,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 23,
    "t": "Hospodin Boh ho vyhnal zo záhrady Eden, aby obrábal zem, z ktorej bol vzatý."
  },
  {
    "i": 79,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 24,
    "t": "Vyhnal človeka a postavil na východ od záhrady Eden cherubov a plamenný meč, ktorý sa obraca, aby strážil cestu k stromu života."
  },
  {
    "i": 80,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 1,
    "t": "I poznal muž svoju ženu Evu, a počala a porodila Kaina, a riekla: Nadobudla som muža od Hospodina."
  },
  {
    "i": 81,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 2,
    "t": "Potom zase porodila jeho brata Ábela. A Ábel bol pastier oviec, ale Kain bol roľník."
  },
  {
    "i": 82,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 3,
    "t": "A stalo sa po istom čase, že Kain doniesol Hospodinovi obeť z úrody zeme,"
  },
  {
    "i": 83,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 4,
    "t": "a Ábel tiež doniesol z prvotín svojho stáda a z ich tuku. A Hospodin zhliadol na Ábela a na jeho obeť,"
  },
  {
    "i": 84,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 5,
    "t": "ale na Kaina a na jeho obeť nezhliadol. Preto sa Kain veľmi nahneval, a sklesla mu tvár."
  },
  {
    "i": 85,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 6,
    "t": "A Hospodin riekol Kainovi: Prečo si sa nahneval, a prečo ti sklesla tvár?"
  },
  {
    "i": 86,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 7,
    "t": "Ak dobre činíš, či nebudeš povýšený? A ak dobre nečiníš, hriech leží pri dverách, a žiada sa mu teba, ale ty panuj nad ním!"
  },
  {
    "i": 87,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 8,
    "t": "A Kain povedal svojmu bratovi Ábelovi: Poďme na pole. A stalo sa, keď boli na poli, že povstal Kain proti svojmu bratovi Ábelovi a zabil ho."
  },
  {
    "i": 88,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 9,
    "t": "A Hospodin riekol Kainovi: Kde je tvoj brat Ábel? A on odpovedal: Neviem. Či som ja strážcom svojho brata?"
  },
  {
    "i": 89,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 10,
    "t": "A Hospodin riekol: Čo si to urobil? Hlas krvi tvojho brata kričí ku mne zo zeme!"
  },
  {
    "i": 90,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 11,
    "t": "Teraz si prekliaty od zeme, ktorá otvorila svoje ústa, aby prijala krv tvojho brata z tvojej ruky."
  },
  {
    "i": 91,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 12,
    "t": "Keď budeš obrábať zem, nevydá ti viac svojej sily; budeš potulný a utečenec na zemi."
  },
  {
    "i": 92,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 13,
    "t": "Vtedy riekol Kain Hospodinovi: Väčší je môj trest, ako ho môžem zniesť."
  },
  {
    "i": 93,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 14,
    "t": "Hľa, dnes ma vyháňaš z tvári zeme, a budem sa musieť skrývať pred tvojou tvárou, a budem potulný a utečenec na zemi, a stane sa, že ma zabije každý, kto ma nájde."
  },
  {
    "i": 94,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 15,
    "t": "A Hospodin mu riekol: Preto ktokoľvek by zabil Kaina, sedemnásobne bude pomstený. A Hospodin vložil na Kaina znamenie, aby ho nezabil nikto, kto by ho našiel."
  },
  {
    "i": 95,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 16,
    "t": "A Kain odišiel od tváre Hospodinovej a býval v zemi Nód, na východ od Édenu."
  },
  {
    "i": 96,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 17,
    "t": "A Kain poznal svoju ženu, a počala a porodila Enocha. Potom staval mesto a nazval to mesto menom svojho syna, Enoch."
  },
  {
    "i": 97,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 18,
    "t": "Enochovi sa narodil Írad, Írad splodil Mechujáela, Mechujáel splodil Metušáela a Metušáel splodil Lámecha."
  },
  {
    "i": 98,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 19,
    "t": "A Lámech si vzal dve ženy; meno jednej bolo Áda a meno druhej Cilla."
  },
  {
    "i": 99,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 20,
    "t": "A Áda porodila Jábela; on bol otcom tých, ktorí bývajú v stanoch a majú dobytok."
  }
]
