[
  {
    "i": 29500,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 45,
    "t": "Orang yang baik mengeluarkan barang yang baik dari perbendaharaan hatinya yang baik, dan orang yang jahat mengeluarkan barang yang jahat dari perbendaharaan hatinya yang jahat, karena dari kelimpahan hati mulut berbicara."
  },
  {
    "i": 29501,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 46,
    "t": "\"Mengapa kamu berseru kepada-Ku, 'Tuhan, Tuhan,' padahal kamu tidak melakukan apa yang Kukatakan?"
  },
  {
    "i": 29502,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 47,
    "t": "\"Setiap orang yang datang kepada-Ku, dan mendengar perkataan-Ku serta melakukannya, Aku akan menunjukkan kepadamu dengan siapa ia dapat disamakan:"
  },
  {
    "i": 29503,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 48,
    "t": "Ia sama dengan seorang yang mendirikan rumah, yang menggali dalam-dalam dan meletakkan fondasinya di atas batu karang. Ketika banjir datang, air bah menyerbu rumah itu, tetapi tidak dapat menggoyahkannya, karena rumah itu dibangun dengan baik."
  },
  {
    "i": 29504,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 49,
    "t": "Tetapi barangsiapa mendengar perkataan-Ku dan tidak melakukannya, ia sama dengan seorang yang mendirikan rumah di atas tanah tanpa fondasi. Ketika air bah menyerbunya, rumah itu segera rubuh, dan kerusakannya sangat besar!"
  },
  {
    "i": 29505,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 1,
    "t": "Setelah Ia selesai berbicara kepada orang banyak, Ia masuk ke Kapernaum."
  },
  {
    "i": 29506,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 2,
    "t": "Seorang perwira memiliki seorang hamba yang sangat dihargainya, yang sedang sakit parah dan hampir mati."
  },
  {
    "i": 29507,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 3,
    "t": "Ketika perwira itu mendengar tentang Yesus, ia menyuruh beberapa orang tua-tua Yahudi datang kepada-Nya dan memohon kepada-Nya untuk datang dan menyembuhkan hambanya."
  },
  {
    "i": 29508,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 4,
    "t": "Ketika mereka sampai kepada Yesus, mereka memohon dengan sangat kepada-Nya, kata mereka: \"Ia layak Engkau tolong,"
  },
  {
    "i": 29509,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 5,
    "t": "sebab ia mengasihi bangsa kita, dan ia sendiri yang membangun rumah ibadat bagi kami."
  },
  {
    "i": 29510,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 6,
    "t": "Yesus pergi bersama mereka, dan ketika Ia sudah tidak jauh dari rumah itu, perwira itu mengirim beberapa sahabatnya untuk mengatakan kepada-Nya: \"Tuhan, jangan bersusah-susah, sebab aku tidak layak menerima Engkau di dalam rumahku;"
  },
  {
    "i": 29511,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 7,
    "t": "sebab itu aku juga menganggap diriku tidak layak datang kepada-Mu. Tetapi katakan saja sepatah kata, maka hambaku akan sembuh."
  },
  {
    "i": 29512,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 8,
    "t": "Sebab aku sendiri seorang bawahan, tetapi aku mempunyai prajurit di bawahku, dan aku berkata kepada yang seorang: Pergi!, maka ia pergi, dan kepada yang lain: Datang!, maka ia datang, dan kepada hambaku: Lakukanlah ini!, maka ia melakukannya."
  },
  {
    "i": 29513,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 9,
    "t": "Ketika Yesus mendengar perkataan itu, Ia heran kepadanya, dan sambil berpaling Ia berkata kepada orang banyak yang mengikuti Dia: \"Aku berkata kepadamu, bahkan di antara orang Israel pun Aku tidak pernah menemukan iman sebesar ini!"
  },
  {
    "i": 29514,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 10,
    "t": "Dan ketika utusan-utusan itu kembali ke rumah, mereka mendapati hamba itu sudah sembuh."
  },
  {
    "i": 29515,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 11,
    "t": "Kemudian, Yesus pergi ke sebuah kota yang bernama Nain, dan murid-murid-Nya bersama-sama dengan banyak orang pergi menyertai Dia."
  },
  {
    "i": 29516,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 12,
    "t": "Ketika Ia mendekati pintu gerbang kota itu, ada orang mati diusung keluar, anak tunggal seorang ibu yang sudah janda, dan banyak orang dari kota itu menyertai dia."
  },
  {
    "i": 29517,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 13,
    "t": "Dan ketika Tuhan melihat janda itu, Ia tergerak oleh belas kasihan, lalu berkata kepadanya: \"Jangan menangis!"
  },
  {
    "i": 29518,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 14,
    "t": "Kemudian Ia mendekat dan menjamah usungan itu, dan orang-orang yang mengusung berhenti. Lalu Ia berkata: \"Hai anak muda, Aku berkata kepadamu, bangkitlah!"
  },
  {
    "i": 29519,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 15,
    "t": "Maka duduklah orang mati itu dan mulai berbicara, dan Yesus menyerahkannya kepada ibunya."
  },
  {
    "i": 29520,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 16,
    "t": "Semua orang menjadi takut dan mereka memuliakan Allah, sambil berkata: \"Seorang nabi besar telah muncul di tengah-tengah kita,\" dan \"Allah telah melawat umat-Nya."
  },
  {
    "i": 29521,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 17,
    "t": "Dan tersebarlah berita tentang Yesus di seluruh Yudea dan di seluruh daerah sekitarnya."
  },
  {
    "i": 29522,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 18,
    "t": "Semua ini dikabarkan oleh murid-murid Yohanes kepada Yohanes. Lalu Yohanes memanggil dua orang dari murid-muridnya"
  },
  {
    "i": 29523,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 19,
    "t": "dan menyuruh mereka bertanya kepada Tuhan: \"Engkaukah yang akan datang itu, atau haruskah kami menantikan orang lain?"
  },
  {
    "i": 29524,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 20,
    "t": "Ketika kedua orang itu sampai kepada Yesus, mereka berkata: \"Yohanes Pembaptis menyuruh kami bertanya kepada-Mu: Engkaukah yang akan datang itu, atau haruskah kami menantikan orang lain?"
  },
  {
    "i": 29525,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 21,
    "t": "Pada saat itu Yesus menyembuhkan banyak orang dari segala penyakit dan penderitaan, dan dari roh-roh jahat, dan Ia memberikan penglihatan kepada banyak orang buta."
  },
  {
    "i": 29526,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 22,
    "t": "Lalu Ia menjawab mereka: \"Pergilah, dan katakanlah kepada Yohanes apa yang kamu lihat dan kamu dengar: Orang buta melihat, orang lumpuh berjalan, orang kusta ditahirkan, orang tuli mendengar, orang mati dibangkitkan, dan kepada orang miskin diberitakan kabar baik."
  },
  {
    "i": 29527,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 23,
    "t": "Dan berbahagialah orang yang tidak menjadi kecewa dan menolak Aku!"
  },
  {
    "i": 29528,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 24,
    "t": "Setelah utusan-utusan Yohanes itu pergi, mulailah Yesus berbicara kepada orang banyak tentang Yohanes: \"Untuk apakah kamu pergi ke padang gurun? Melihat buluh yang digoyangkan angin kencang?"
  },
  {
    "i": 29529,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 25,
    "t": "Atau untuk apakah kamu pergi? Melihat orang yang berpakaian halus? Orang yang berpakaian indah dan yang hidup mewah, tempatnya di istana raja."
  },
  {
    "i": 29530,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 26,
    "t": "Jadi untuk apakah kamu pergi? Melihat seorang nabi? Benar, Aku berkata kepadamu, bahkan lebih dari pada nabi."
  },
  {
    "i": 29531,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 27,
    "t": "Dialah yang tentangnya ada tertulis: Lihatlah, Aku menyuruh utusan-Ku mendahului Engkau, ia akan mempersiapkan jalan-Mu di hadapan-Mu."
  },
  {
    "i": 29532,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 28,
    "t": "Aku berkata kepadamu: Di antara mereka yang dilahirkan oleh perempuan, tidak ada seorang pun yang lebih besar dari pada Yohanes, namun yang terkecil dalam Kerajaan Allah lebih besar dari padanya."
  },
  {
    "i": 29533,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 29,
    "t": "Seluruh orang banyak yang mendengar perkataan-Nya, termasuk para pemungut cukai, membenarkan keadilan Allah, karena mereka telah memberi diri dibaptis oleh Yohanes."
  },
  {
    "i": 29534,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 30,
    "t": "Tetapi orang-orang Farisi dan ahli-ahli Taurat menolak maksud Allah terhadap diri mereka, karena mereka tidak mau dibaptis oleh Yohanes."
  },
  {
    "i": 29535,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 31,
    "t": "Dengan apakah akan Kuumpamakan orang-orang dari generasi ini? Dengan apakah mereka sama?"
  },
  {
    "i": 29536,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 32,
    "t": "Mereka sama dengan anak-anak yang duduk di pasar dan berseru seorang kepada yang lain: Kami meniup seruling bagimu, tetapi kamu tidak menari; kami menyanyikan kidung duka, tetapi kamu tidak menangis!"
  },
  {
    "i": 29537,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 33,
    "t": "Karena Yohanes Pembaptis datang, ia tidak makan roti dan tidak minum anggur, dan kamu berkata: Ia kerasukan setan."
  },
  {
    "i": 29538,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 34,
    "t": "Kemudian Anak Manusia datang, Ia makan dan minum, dan kamu berkata: Lihatlah, Ia seorang pelahap dan peminum, sahabat pemungut cukai dan orang berdosa!"
  },
  {
    "i": 29539,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 35,
    "t": "Hikmat dibenarkan oleh semua anaknya."
  },
  {
    "i": 29540,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 36,
    "t": "Seorang Farisi mengundang Yesus untuk makan di rumahnya. Yesus masuk ke rumah orang Farisi itu, lalu duduk makan."
  },
  {
    "i": 29541,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 37,
    "t": "Di kota itu ada seorang perempuan yang dikenal sebagai orang berdosa. Ketika perempuan itu mendengar bahwa Yesus sedang makan di rumah orang Farisi itu, ia datang membawa buli-buli pualam berisi minyak wangi."
  },
  {
    "i": 29542,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 38,
    "t": "Sambil menangis, ia berdiri di belakang Yesus dekat kaki-Nya dan mulai membasahi kaki Yesus dengan air matanya, lalu menyekanya dengan rambutnya, menciumi-Nya dan meminyaki-Nya dengan minyak wangi itu."
  },
  {
    "i": 29543,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 39,
    "t": "Ketika orang Farisi yang mengundang Yesus melihat hal itu, ia berkata dalam hatinya: \"Seandainya orang ini nabi, Ia pasti tahu siapa perempuan yang menjamah-Nya ini, dan bahwa ia adalah seorang berdosa."
  },
  {
    "i": 29544,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 40,
    "t": "Lalu Yesus berkata kepadanya: \"Simon, ada yang hendak Kukatakan kepadamu.\" Jawab Simon: \"Katakanlah, Guru."
  },
  {
    "i": 29545,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 41,
    "t": "\"Ada seorang pemberi pinjaman yang mempunyai dua orang yang berhutang kepadanya. Yang seorang berhutang lima ratus dinar, yang lain lima puluh."
  },
  {
    "i": 29546,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 42,
    "t": "Karena mereka tidak sanggup membayar, ia membebaskan keduanya. Siapakah di antara mereka yang akan lebih mengasihi dia?"
  },
  {
    "i": 29547,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 43,
    "t": "Jawab Simon: \"Aku kira, orang yang lebih banyak dibebaskan hutangnya.\" Kata Yesus kepadanya: \"Tepat pendapatmu."
  },
  {
    "i": 29548,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 44,
    "t": "Kemudian Ia berpaling kepada perempuan itu dan berkata kepada Simon: \"Engkau lihat perempuan ini? Aku masuk ke rumahmu, engkau tidak membasuh kaki-Ku dengan air, tetapi ia telah membasahi kaki-Ku dengan air matanya dan menyekanya dengan rambutnya."
  },
  {
    "i": 29549,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 45,
    "t": "Engkau tidak mencium Aku, tetapi sejak Aku masuk, ia tiada henti-hentinya mencium kaki-Ku."
  },
  {
    "i": 29550,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 46,
    "t": "Engkau tidak meminyaki kepala-Ku dengan minyak, tetapi ia meminyaki kaki-Ku dengan minyak wangi."
  },
  {
    "i": 29551,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 47,
    "t": "Karena itu Aku berkata kepadamu: Dosanya yang banyak itu telah diampuni, sebab ia telah banyak mengasihi. Tetapi orang yang sedikit diampuni, sedikit juga ia mengasihi."
  },
  {
    "i": 29552,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 48,
    "t": "Lalu Ia berkata kepada perempuan itu: \"Dosamu sudah diampuni."
  },
  {
    "i": 29553,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 49,
    "t": "Dan mereka yang duduk makan bersama Dia mulai berkata dalam hati mereka: \"Siapakah Ia ini, sehingga Ia dapat mengampuni dosa?"
  },
  {
    "i": 29554,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 50,
    "t": "Tetapi Yesus berkata kepada perempuan itu: \"Imanmu telah menyelamatkan engkau, pergilah dengan damai."
  },
  {
    "i": 29555,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 1,
    "t": "Kemudian Yesus berkeliling dari kota ke kota dan dari desa ke desa, memberitakan dan mengabarkan Injil Kerajaan Allah. Kedua belas murid-Nya bersama-sama dengan Dia,"
  },
  {
    "i": 29556,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 2,
    "t": "dan juga beberapa orang perempuan yang telah disembuhkan dari roh-roh jahat atau dari penyakit, yaitu Maria yang disebut Magdalena, yang telah dibebaskan dari tujuh setan,"
  },
  {
    "i": 29557,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 3,
    "t": "Yohana isteri Khuza bendahara Herodes, Susana dan banyak perempuan lain. Perempuan-perempuan ini melayani rombongan itu dengan kekayaan mereka."
  },
  {
    "i": 29558,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 4,
    "t": "Ketika orang banyak berbondong-bondong datang, yaitu orang-orang dari kota-kota yang berlain-lainan, Yesus menyampaikan perumpamaan ini:"
  },
  {
    "i": 29559,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 5,
    "t": "\"Adalah seorang penabur keluar untuk menaburkan benihnya. Pada waktu ia menabur, sebagian benih itu jatuh di pinggir jalan, lalu diinjak orang dan burung-burung di udara memakannya sampai habis."
  },
  {
    "i": 29560,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 6,
    "t": "Sebagian jatuh di atas batu, dan setelah tumbuh ia menjadi kering karena tidak mendapat air."
  },
  {
    "i": 29561,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 7,
    "t": "Sebagian jatuh di tengah semak duri, dan semak itu tumbuh bersama-sama dan menghimpitnya sampai mati."
  },
  {
    "i": 29562,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 8,
    "t": "Dan sebagian jatuh di tanah yang baik, dan setelah tumbuh berbuah seratus kali lipat.\" Setelah berkata demikian, Yesus berseru: \"Siapa mempunyai telinga untuk mendengar, hendaklah ia mendengar!"
  },
  {
    "i": 29563,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 9,
    "t": "Murid-murid-Nya bertanya kepada-Nya, apakah arti perumpamaan itu."
  },
  {
    "i": 29564,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 10,
    "t": "Jawab-Nya: \"Kepadamu diberi karunia untuk mengetahui rahasia Kerajaan Allah, tetapi kepada orang lain hal itu diberitakan dalam perumpamaan, supaya sekalipun memandang, mereka tidak melihat, dan sekalipun mendengar, mereka tidak mengerti."
  },
  {
    "i": 29565,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 11,
    "t": "Inilah arti perumpamaan itu: Benih itu ialah firman Allah."
  },
  {
    "i": 29566,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 12,
    "t": "Yang jatuh di pinggir jalan itu ialah orang yang telah mendengar firman itu; kemudian datanglah Iblis dan mengambil firman itu dari dalam hati mereka, supaya mereka jangan percaya dan diselamatkan."
  },
  {
    "i": 29567,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 13,
    "t": "Yang jatuh di atas batu itu ialah orang yang setelah mendengar firman itu, menerimanya dengan gembira, tetapi mereka itu tidak berakar, mereka percaya hanya untuk sementara waktu dan dalam masa pencobaan mereka murtad."
  },
  {
    "i": 29568,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 14,
    "t": "Yang jatuh di tengah semak duri ialah orang yang telah mendengar firman itu, dan dalam pertumbuhan mereka terhimpit oleh kekuatiran dan kekayaan dan kenikmatan hidup, sehingga mereka tidak menghasilkan buah yang matang."
  },
  {
    "i": 29569,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 15,
    "t": "Yang jatuh di tanah yang baik itu ialah orang yang setelah mendengar firman itu, menyimpannya dalam hati yang baik dan mengeluarkan buah dalam ketekunan."
  },
  {
    "i": 29570,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 16,
    "t": "\"Tidak seorang pun yang menyalakan pelita lalu menutupinya dengan tempayan atau menempatkannya di bawah tempat tidur, tetapi ia menempatkannya di atas kaki dian, supaya semua orang yang masuk, dapat melihat cahayanya."
  },
  {
    "i": 29571,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 17,
    "t": "Karena tidak ada sesuatu yang tersembunyi yang tidak akan menjadi nyata, dan tidak ada sesuatu yang rahasia yang tidak akan diketahui dan diumumkan."
  },
  {
    "i": 29572,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 18,
    "t": "Karena itu, perhatikanlah cara kamu mendengar! Karena siapa yang mempunyai, kepadanya akan diberi, tetapi siapa yang tidak mempunyai, dari padanya akan diambil, juga apa yang disangkanya ada pada padanya."
  },
  {
    "i": 29573,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 19,
    "t": "Ibu dan saudara-saudara Yesus datang kepada-Nya, tetapi mereka tidak dapat mencapai Dia karena orang banyak."
  },
  {
    "i": 29574,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 20,
    "t": "Orang memberitahukan kepada-Nya: \"Ibu-Mu dan saudara-saudara-Mu ada di luar dan ingin bertemu dengan Engkau."
  },
  {
    "i": 29575,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 21,
    "t": "Tetapi Ia menjawab mereka: \"Ibu-Ku dan saudara-saudara-Ku ialah mereka, yang mendengarkan firman Allah dan melakukannya."
  },
  {
    "i": 29576,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 22,
    "t": "Pada suatu hari Yesus naik ke dalam perahu bersama-sama dengan murid-murid-Nya, dan Ia berkata kepada mereka: \"Marilah kita bertolak ke seberang danau.\" Lalu bertolaklah mereka."
  },
  {
    "i": 29577,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 23,
    "t": "Pada waktu mereka berlayar, Yesus tertidur. Sekonyong-konyong turunlah taufan ke danau, sehingga perahu itu kemasukan air dan mereka berada dalam bahaya."
  },
  {
    "i": 29578,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 24,
    "t": "Maka datanglah murid-murid-Nya membangunkan Dia, katanya: \"Guru, Guru, kita binasa!\" Iapun bangun, lalu menghardik angin dan gelombang air itu. Dan angin dan gelombang itu pun reda dan danau itu menjadi teduh."
  },
  {
    "i": 29579,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 25,
    "t": "Lalu kata-Nya kepada mereka: \"Di manakah kepercayaanmu?\" Maka takutlah mereka dan heran, lalu berkata seorang kepada yang lain: \"Siapakah gerangan orang ini, sehingga Ia memberi perintah kepada angin dan air, dan taat kepada-Nya?"
  },
  {
    "i": 29580,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 26,
    "t": "Maka sampailah mereka di tanah Gerasa, yang terletak di seberang Galilea."
  },
  {
    "i": 29581,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 27,
    "t": "Ketika Ia turun ke darat, datanglah seorang dari kota itu menemui-Nya, yang kerasukan setan. Sudah lama orang itu tidak berpakaian dan tidak tinggal di rumah, melainkan di pekuburan."
  },
  {
    "i": 29582,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 28,
    "t": "Ketika ia melihat Yesus, ia berteriak lalu tersungkur di hadapan-Nya dan berkata dengan suara nyaring: \"Apakah urusan-Mu dengan aku, hai Yesus, Anak Allah Yang Mahatinggi? Aku mohon kepada-Mu, jangan siksa aku!"
  },
  {
    "i": 29583,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 29,
    "t": "Karena Yesus memerintahkan roh jahat itu keluar dari orang itu. Memang sering roh itu menyerang orang itu. Sekalipun orang itu diikat dengan rantai dan belenggu, ia memutuskan segala pengikat itu dan ia dihalau oleh setan itu ke tempat-tempat yang sunyi."
  },
  {
    "i": 29584,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 30,
    "t": "Yesus bertanya kepadanya: \"Siapakah namamu?\" Jawabnya: \"Legion,\" karena banyak setan yang telah masuk ke dalamnya."
  },
  {
    "i": 29585,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 31,
    "t": "Mereka memohon kepada Yesus, supaya Ia jangan memerintahkan mereka masuk ke jurang maut."
  },
  {
    "i": 29586,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 32,
    "t": "Adalah di sana sejumlah besar babi sedang mencari makan di lereng gunung. Setan-setan itu memohon kepada Yesus, supaya Ia memperkenankan mereka masuk ke dalam babi-babi itu. Yesus memperkenankannya."
  },
  {
    "i": 29587,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 33,
    "t": "Lalu keluarlah setan-setan itu dari orang itu dan masuk ke dalam babi-babi itu. Kawanan babi itu terjun dari tebing ke dalam danau dan mati lemas."
  },
  {
    "i": 29588,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 34,
    "t": "Ketika penjaga-penjaga babi itu melihat apa yang telah terjadi, mereka lari dan menceritakan hal itu di kota dan di kampung-kampung."
  },
  {
    "i": 29589,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 35,
    "t": "Maka keluarlah orang-orang untuk melihat apa yang telah terjadi. Mereka datang kepada Yesus dan mendapati orang yang telah ditinggalkan setan-setan itu duduk di kaki Yesus, berpakaian dan sudah waras. Mereka menjadi takut."
  },
  {
    "i": 29590,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 36,
    "t": "Orang-orang yang telah melihat sendiri hal itu memberitahukan kepada mereka bagaimana orang yang dirasuk setan itu telah diselamatkan."
  },
  {
    "i": 29591,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 37,
    "t": "Lalu seluruh penduduk daerah Gerasa meminta kepada Yesus, supaya Ia meninggalkan mereka, karena mereka sangat ketakutan. Maka naiklah Ia ke perahu dan kembali."
  },
  {
    "i": 29592,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 38,
    "t": "Orang yang telah ditinggalkan setan-setan itu meminta supaya ia diperkenankan menyertai-Nya. Tetapi Yesus menyuruh dia pulang, kata-Nya:"
  },
  {
    "i": 29593,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 39,
    "t": "\"Pulanglah ke rumahmu, dan ceritakanlah segala sesuatu yang telah diperbuat Allah kepadamu.\" Orang itupun pergi mengelilingi seluruh kota dan memberitakan segala sesuatu yang telah diperbuat Yesus kepadanya."
  },
  {
    "i": 29594,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 40,
    "t": "Ketika Yesus kembali, orang banyak menyambut Dia, sebab mereka semua menanti-nantikan Dia."
  },
  {
    "i": 29595,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 41,
    "t": "Maka datanglah seorang yang bernama Yairus. Ia adalah kepala rumah ibadat. Ia tersungkur di depan kaki Yesus dan memohon kepada-Nya supaya Ia datang ke rumahnya,"
  },
  {
    "i": 29596,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 42,
    "t": "karena anaknya perempuan yang tunggal, yang berumur kira-kira dua belas tahun, hampir mati. Sementara Yesus berjalan ke sana, orang banyak berdesak-desakan mengerumuni Dia."
  },
  {
    "i": 29597,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 43,
    "t": "Adalah seorang perempuan yang sudah dua belas tahun menderita pendarahan dan yang tidak dapat disembuhkan oleh siapa pun,"
  },
  {
    "i": 29598,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 44,
    "t": "dari belakang mendekati Yesus dan menjamah jumbai jubah-Nya, dan seketika itu juga berhentilah pendarahannya."
  },
  {
    "i": 29599,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 45,
    "t": "Tetapi Yesus berkata: \"Siapa yang menjamah Aku?\" Dan karena tidak ada seorang pun yang mengakuinya, berkatalah Petrus: \"Guru, orang banyak berdesak-desakan dan himpit-himpitan di sekeliling-Mu.\" "
  }
]
