[
  {
    "i": 1600,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 22,
    "t": "A mulher pedirá à sua vizinha e à que mora em sua casa objetos de prata, objetos de ouro e vestimentas. Vós os fareis levar a vossos filhos e a vossas filhas e despojareis os egípcios."
  },
  {
    "i": 1601,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 1,
    "t": "Moisés, prosseguindo, disse: \"E se eles não me crerem, nem escutarem a minha voz, mas me disserem: O Senhor não te apareceu?"
  },
  {
    "i": 1602,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 2,
    "t": "O Senhor lhe disse: \"Que tens na mão?\" Ele respondeu: \"Um bordão."
  },
  {
    "i": 1603,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 3,
    "t": "Disse-lhe o Senhor: \"Lança-o por terra.\" Ele o lançou por terra, e o bordão se converteu em serpente; e Moisés fugiu dela."
  },
  {
    "i": 1604,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 4,
    "t": "O Senhor disse a Moisés: \"Estende a mão e pega-a pela cauda.\" Ele estendeu a mão, pegou-a, e na sua mão tornou a ser bordão."
  },
  {
    "i": 1605,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 5,
    "t": "\"Para que eles creiam que te apareceu o Senhor, o Deus de seus pais, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó."
  },
  {
    "i": 1606,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 6,
    "t": "Disse-lhe mais o Senhor: \"Mete a mão no teu peito.\" Ele meteu a mão no peito; e, tirando-a, eis que a sua mão estava leprosa, branca como a neve."
  },
  {
    "i": 1607,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 7,
    "t": "Disse o Senhor: \"Torna a meter a mão no teu peito.\" Ele tornou a meter a mão no peito e, tirando-a do peito, eis que estava de novo como o resto da sua carne."
  },
  {
    "i": 1608,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 8,
    "t": "\"Assim, se eles não te crerem, nem se convencerem pelo primeiro sinal, crerão por causa do segundo sinal."
  },
  {
    "i": 1609,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 9,
    "t": "\"E se eles não crerem, nem tampouco ouvirem a tua voz, tomarás água do rio e a derramarás sobre a terra seca; e a água que tiveres tirado do rio tornar-se-á em sangue sobre a terra seca."
  },
  {
    "i": 1610,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 10,
    "t": "Então, disse Moisés ao Senhor: \"Ah, Senhor! Eu não sou homem eloquente, nem de ontem, nem de anteontem, nem ainda desde que falaste ao teu servo; pois sou pesado de boca e pesado de língua."
  },
  {
    "i": 1611,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 11,
    "t": "Respondeu-lhe o Senhor: \"Quem fez a boca do homem? Ou quem faz o mudo, ou o surdo, ou o que vê, ou o cego? Não sou eu, o Senhor?"
  },
  {
    "i": 1612,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 12,
    "t": "Agora, pois, vai, e eu serei com a tua boca e te ensinarei o que hás de falar."
  },
  {
    "i": 1613,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 13,
    "t": "Ele, porém, disse: \"Ah, Senhor! Envia aquele que hás de enviar."
  },
  {
    "i": 1614,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 14,
    "t": "Então, se acendeu a ira do Senhor contra Moisés, e disse: \"Porventura, não é Arão, o levita, teu irmão? Eu sei que ele fala bem; e eis que ele também sai ao teu encontro; e, vendo-te, alegrar-se-á em seu coração."
  },
  {
    "i": 1615,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 15,
    "t": "Tu lhe falarás e porás as palavras na sua boca; e eu serei com a tua boca e com a boca dele e vos ensinarei o que deveis fazer."
  },
  {
    "i": 1616,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 16,
    "t": "Ele falará por ti ao povo; assim, ele te será por boca, e tu lhe serás por Deus."
  },
  {
    "i": 1617,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 17,
    "t": "Este bordão tomarás na mão, com o qual hás de fazer os sinais."
  },
  {
    "i": 1618,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 18,
    "t": "Então, foi-se Moisés, e voltou para Jetro, seu sogro, e disse-lhe: \"Deixa-me ir, peço-te, e tornar a meus irmãos, que estão no Egito, para ver se ainda vivem.\" E Jetro disse a Moisés: \"Vai em paz."
  },
  {
    "i": 1619,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 19,
    "t": "Disse mais o Senhor a Moisés em Midiã: \"Vai, torna-te ao Egito, porque já morreram todos os que procuravam tirar-te a vida."
  },
  {
    "i": 1620,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 20,
    "t": "Moisés tomou sua mulher e seus filhos, e os fez montar sobre um jumento, e tornou à terra do Egito; Moisés também tomou na mão o bordão de Deus."
  },
  {
    "i": 1621,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 21,
    "t": "Disse o Senhor a Moisés: \"Quando voltares ao Egito, atenta para que faças diante de Faraó todas as maravilhas que pus na tua mão; mas eu lhe endurecerei o coração, para que não deixe ir o povo."
  },
  {
    "i": 1622,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 22,
    "t": "Então, dirás a Faraó: Assim diz o Senhor: Israel é meu filho, meu primogênito."
  },
  {
    "i": 1623,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 23,
    "t": "\"Eu te digo: Deixa ir meu filho, para que me sirva; mas, se recusares deixá-lo ir, eis que eu matarei teu filho, teu primogênito."
  },
  {
    "i": 1624,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 24,
    "t": "E aconteceu no caminho, numa estalagem, que o Senhor o encontrou e procurou matá-lo."
  },
  {
    "i": 1625,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 25,
    "t": "Então, Zípora tomou uma pedra aguda, e cortou o prepúcio de seu filho, e o lançou a seus pés e disse: \"Certamente, és para mim esposo de sangue."
  },
  {
    "i": 1626,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 26,
    "t": "Assim, o Senhor o deixou. Então, ela disse: \"Esposo de sangue\", por causa da circuncisão."
  },
  {
    "i": 1627,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 27,
    "t": "Disse o Senhor a Arão: \"Vai ao encontro de Moisés, ao deserto.\" Ele foi e encontrou-o no monte de Deus e beijou-o."
  },
  {
    "i": 1628,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 28,
    "t": "Então, Moisés fez saber a Arão todas as palavras do Senhor, com que o enviara, e todos os sinais com que o incumbira."
  },
  {
    "i": 1629,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 29,
    "t": "Assim, foram Moisés e Arão e ajuntaram todos os anciãos dos filhos de Israel."
  },
  {
    "i": 1630,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 30,
    "t": "Arão falou todas as palavras que o Senhor falara a Moisés e fez os sinais perante o povo."
  },
  {
    "i": 1631,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 31,
    "t": "O povo creu e alegrou-se por ter o Senhor visitado os filhos de Israel e por lhes haver visto a aflição; e inclinaram-se e adoraram."
  },
  {
    "i": 1632,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 1,
    "t": "Depois, foram Moisés e Arão e disseram a Faraó: \"Assim diz o Senhor, Deus de Israel: Deixa ir o meu povo, para que me celebre uma festa no deserto."
  },
  {
    "i": 1633,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 2,
    "t": "Respondeu Faraó: \"Quem é o Senhor, para que eu lhe ouça a voz e deixe ir Israel? Não conheço o Senhor, nem tampouco deixarei ir Israel."
  },
  {
    "i": 1634,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 3,
    "t": "Eles prosseguiram: \"O Deus dos hebreus nos encontrou; deixa-nos ir, pois, caminho de três dias no deserto, para que sacrifiquemos ao Senhor, nosso Deus, e ele não venha sobre nós com pestilência ou com espada."
  },
  {
    "i": 1635,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 4,
    "t": "Replicou-lhes o rei do Egito: \"Por que, Moisés e Arão, haveis de inquietar o povo nas suas obras? Ide às vossas tarefas."
  },
  {
    "i": 1636,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 5,
    "t": "Disse mais Faraó: \"O povo da terra já é muito, e vós quereis libertá-lo das suas tarefas?"
  },
  {
    "i": 1637,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 6,
    "t": "Naquele mesmo dia, deu ordem Faraó aos superintendentes do povo e aos seus capatazes, dizendo:"
  },
  {
    "i": 1638,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 7,
    "t": "\"Daqui em diante, não torneis a dar palha ao povo, para fazer tijolos, como dantes; vão eles mesmos e ajuntem palha para si."
  },
  {
    "i": 1639,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 8,
    "t": "Exigi deles a mesma conta de tijolos que faziam antes; não lhes diminuais nada, porque são preguiçosos; por isso, clamam: Vamos e sacrifiquemos ao nosso Deus."
  },
  {
    "i": 1640,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 9,
    "t": "Agrave-se o serviço sobre esses homens, para que se ocupem nele e não deem ouvidos a palavras mentirosas."
  },
  {
    "i": 1641,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 10,
    "t": "Saíram, pois, os superintendentes do povo e os seus capatazes e falaram ao povo, dizendo: \"Assim diz Faraó: Não vos darei palha."
  },
  {
    "i": 1642,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 11,
    "t": "Ide vós mesmos buscar palha onde a puderdes achar, porque nada se diminuirá do vosso trabalho."
  },
  {
    "i": 1643,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 12,
    "t": "Então, o povo se espalhou por toda a terra do Egito, a ajuntar restolho em lugar de palha."
  },
  {
    "i": 1644,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 13,
    "t": "Os superintendentes os apertavam, dizendo: \"Acabai o vosso trabalho, a tarefa de cada dia, como quando se vos dava palha."
  },
  {
    "i": 1645,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 14,
    "t": "E os capatazes dos filhos de Israel, que os superintendentes de Faraó tinham posto sobre eles, foram açoitados e interrogados: \"Por que não cumpristes ontem nem hoje a vossa tarefa, fazendo tijolos como antes?"
  },
  {
    "i": 1646,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 15,
    "t": "Então, os capatazes dos filhos de Israel foram e clamaram a Faraó, dizendo: \"Por que tratas assim os teus servos?"
  },
  {
    "i": 1647,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 16,
    "t": "Não se dá palha aos teus servos, e nos dizem: Fazei tijolos! Eis que os teus servos são açoitados, como se fora culpa do teu povo."
  },
  {
    "i": 1648,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 17,
    "t": "Respondeu ele: \"Preguiçosos sois, preguiçosos! Por isso, dizeis: Vamos e sacrifiquemos ao Senhor."
  },
  {
    "i": 1649,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 18,
    "t": "Agora, pois, ide, trabalhai; palha não se vos dará, e entregareis o número inteiro de tijolos."
  },
  {
    "i": 1650,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 19,
    "t": "Então, os capatazes dos filhos de Israel se viram em aflição, porquanto se lhes dizia: \"Nada se diminuirá de vossos tijolos, da tarefa de cada dia."
  },
  {
    "i": 1651,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 20,
    "t": "Ao saírem de Faraó, encontraram Moisés e Arão, que estavam à sua espera."
  },
  {
    "i": 1652,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 21,
    "t": "E lhes disseram: \"O Senhor atente sobre vós e vos julgue, porquanto fizestes com que o nosso nome cheirasse mal perante Faraó e seus servos e lhes pusestes nas mãos a espada para nos matar."
  },
  {
    "i": 1653,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 22,
    "t": "Então, Moisés tornou a apresentar-se ao Senhor e disse: \"Senhor, por que afligiste este povo? Por que me enviaste?"
  },
  {
    "i": 1654,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 23,
    "t": "Pois, desde que me apresentei a Faraó para lhe falar em teu nome, ele tem maltratado este povo; e de nenhum modo livraste o teu povo."
  },
  {
    "i": 1655,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 1,
    "t": "Respondeu o Senhor a Moisés: \"Agora, verás o que hei de fazer a Faraó; pois, por uma forte mão, os deixará ir e, por uma forte mão, os lançará fora da sua terra."
  },
  {
    "i": 1656,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 2,
    "t": "Prosseguiu Deus, falando a Moisés, e disse: \"Eu sou o Senhor."
  },
  {
    "i": 1657,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 3,
    "t": "Apareci a Abraão, a Isaque e a Jacó como Deus Todo-Poderoso; mas pelo meu nome, Senhor, não lhes fui conhecido."
  },
  {
    "i": 1658,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 4,
    "t": "Também estabeleci a minha aliança com eles, para dar-lhes a terra de Canaã, a terra de suas peregrinações, na qual foram peregrinos."
  },
  {
    "i": 1659,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 5,
    "t": "Além disso, tenho ouvido o gemido dos filhos de Israel, a quem os egípcios escravizam; e me lembrei da minha aliança."
  },
  {
    "i": 1660,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 6,
    "t": "Portanto, dize aos filhos de Israel: Eu sou o Senhor, e vos tirarei de debaixo dos trabalhos impostos pelos egípcios, e vos livrarei da sua servidão, e vos resgatarei com braço forte e com grandes juízos."
  },
  {
    "i": 1661,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 7,
    "t": "Tomar-vos-ei para meu povo, e serei vosso Deus; e sabereis que eu sou o Senhor, vosso Deus, que vos tiro de debaixo dos trabalhos impostos pelos egípcios."
  },
  {
    "i": 1662,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 8,
    "t": "Eu vos farei entrar na terra a respeito da qual jurei dá-la a Abraão, a Isaque e a Jacó; e vo-la darei em possessão. Eu sou o Senhor."
  },
  {
    "i": 1663,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 9,
    "t": "Assim falou Moisés aos filhos de Israel, mas eles não lhe deram ouvidos, por causa da sua angústia e da dura servidão."
  },
  {
    "i": 1664,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 10,
    "t": "Disse o Senhor a Moisés:"
  },
  {
    "i": 1665,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 11,
    "t": "\"Vai e dize a Faraó, rei do Egito, que deixe ir da sua terra os filhos de Israel."
  },
  {
    "i": 1666,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 12,
    "t": "Então, respondeu Moisés na presença do Senhor: \"Eis que os filhos de Israel não me têm dado ouvidos; como, pois, Faraó me ouvirá a mim, que sou pesado de boca?"
  },
  {
    "i": 1667,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 13,
    "t": "Assim, falou o Senhor a Moisés e a Arão e lhes deu mandamento para os filhos de Israel e para Faraó, rei do Egito, para que tirassem os filhos de Israel da terra do Egito."
  },
  {
    "i": 1668,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 14,
    "t": "Estes são os cabeças das casas de seus pais: Os filhos de Rúben, o primogênito de Israel: Enoque, Palu, Hezrom e Carmi; estas são as famílias de Rúben."
  },
  {
    "i": 1669,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 15,
    "t": "Os filhos de Simeão: Jemuel, Jamim, Oade, Jaquim, Zoar e Saul, filho de uma cananeia; estas são as famílias de Simeão."
  },
  {
    "i": 1670,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 16,
    "t": "Estes são os nomes dos filhos de Levi, segundo as suas gerações: Gérson, Coate e Merari; e os anos da vida de Levi foram cento e trinta e sete anos."
  },
  {
    "i": 1671,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 17,
    "t": "Os filhos de Gérson: Libni e Simei, segundo as suas famílias."
  },
  {
    "i": 1672,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 18,
    "t": "Os filhos de Coate: Anrão, Isar, Hebrom e Uziel; e os anos da vida de Coate foram cento e trinta e três anos."
  },
  {
    "i": 1673,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 19,
    "t": "Os filhos de Merari: Mali e Músi; estas são as famílias de Levi, segundo as suas gerações."
  },
  {
    "i": 1674,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 20,
    "t": "Anrão casou com Joquebede, sua tia; e ela lhe deu Arão e Moisés; e os anos da vida de Anrão foram cento e trinta e sete anos."
  },
  {
    "i": 1675,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 21,
    "t": "Os filhos de Isar: Corá, Nefegue e Zicri."
  },
  {
    "i": 1676,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 22,
    "t": "Os filhos de Uziel: Misael, Elzafã e Sitri."
  },
  {
    "i": 1677,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 23,
    "t": "Arão casou com Eliseba, filha de Aminadabe e irmã de Naassom; e ela lhe deu Nadabe, Abiú, Eleazar e Itamar."
  },
  {
    "i": 1678,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 24,
    "t": "Os filhos de Corá: Assir, Elcana e Abiasafe; estas são as famílias dos coraítas."
  },
  {
    "i": 1679,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 25,
    "t": "Eleazar, filho de Arão, casou com uma das filhas de Putiel; e ela lhe deu Fineias; estes são os cabeças das casas paternas dos levitas, segundo as suas famílias."
  },
  {
    "i": 1680,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 26,
    "t": "Estes são Aarão e Moisés, aos quais o Senhor havia dito: 'Fazei sair os filhos de Israel da terra do Egito, segundo os seus exércitos.'"
  },
  {
    "i": 1681,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 27,
    "t": "Estes são os que falaram a Faraó, rei do Egito, para que tirassem os filhos de Israel do Egito; estes são Moisés e Aarão."
  },
  {
    "i": 1682,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 28,
    "t": "Ora, no dia em que o Senhor falou a Moisés na terra do Egito,"
  },
  {
    "i": 1683,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 29,
    "t": "Disse o Senhor a Moisés: 'Eu sou o Senhor; dize a Faraó, rei do Egito, tudo o que eu te digo.'"
  },
  {
    "i": 1684,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 30,
    "t": "Então disse Moisés perante o Senhor: 'Eis que eu sou de lábios incircuncisos, como, pois, Faraó me ouvirá?'"
  },
  {
    "i": 1685,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 1,
    "t": "Respondeu o Senhor a Moisés: 'Vê, eu te constituí como Deus sobre Faraó; e Aarão, teu irmão, será o teu profeta.'"
  },
  {
    "i": 1686,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 2,
    "t": "Tu falarás tudo o que eu te ordenar, e Aarão, teu irmão, falará a Faraó, para que deixe ir os filhos de Israel da sua terra."
  },
  {
    "i": 1687,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 3,
    "t": "Eu, porém, endurecerei o coração de Faraó, e multiplicarei os meus sinais e as minhas maravilhas na terra do Egito."
  },
  {
    "i": 1688,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 4,
    "t": "Faraó não vos ouvirá; e eu porei a minha mão sobre o Egito, e tirarei os meus exércitos, o meu povo, os filhos de Israel, da terra do Egito, com grandes juízos."
  },
  {
    "i": 1689,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 5,
    "t": "E os egípcios saberão que eu sou o Senhor, quando estender a minha mão sobre o Egito, e tirar os filhos de Israel do meio deles.'"
  },
  {
    "i": 1690,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 6,
    "t": "Assim fizeram Moisés e Aarão; como o Senhor lhes ordenara, assim fizeram."
  },
  {
    "i": 1691,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 7,
    "t": "Moisés tinha oitenta anos, e Aarão oitenta e três, quando falaram a Faraó."
  },
  {
    "i": 1692,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 8,
    "t": "Então o Senhor falou a Moisés e a Aarão,"
  },
  {
    "i": 1693,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 9,
    "t": "dizendo: 'Quando Faraó vos falar, dizendo: Fazei um milagre, dirás a Aarão: Toma a tua vara, e lança-a diante de Faraó, para que se torne em serpente.'"
  },
  {
    "i": 1694,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 10,
    "t": "Foram, pois, Moisés e Aarão a Faraó, e fizeram como o Senhor lhes ordenara; e Aarão lançou a sua vara diante de Faraó e diante dos seus servos, e ela se tornou em serpente."
  },
  {
    "i": 1695,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 11,
    "t": "Então Faraó chamou os sábios e os encantadores; e também eles, os magos do Egito, fizeram o mesmo com os seus encantamentos."
  },
  {
    "i": 1696,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 12,
    "t": "Porque cada um lançou a sua vara, e tornaram-se em serpentes; mas a vara de Aarão engoliu as varas deles."
  },
  {
    "i": 1697,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 13,
    "t": "O coração de Faraó, porém, se endureceu, e não os ouviu, como o Senhor tinha dito."
  },
  {
    "i": 1698,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 14,
    "t": "Então disse o Senhor a Moisés: 'O coração de Faraó está endurecido; ele recusa deixar ir o povo.'"
  },
  {
    "i": 1699,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 15,
    "t": "Vai pela manhã a Faraó, quando ele sair às águas; e espera-o à beira do rio; e toma na tua mão a vara que se tornou em serpente."
  }
]
