[
  {
    "i": 34500,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 20,
    "t": "Vírou i Izák požehnal Jákobovi a Ezauovi věci budoucí."
  },
  {
    "i": 34501,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 21,
    "t": "Vírou Jákob, když umíral, požehnal každému z synů Josefových, a poklonil se, opíraje se o vrch hole své."
  },
  {
    "i": 34502,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 22,
    "t": "Vírou Josef, umíraje, zmínil se o vyjití synů Izraelových, a o kostech svých přikázání dal."
  },
  {
    "i": 34503,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 23,
    "t": "Vírou Mojžíš, když se narodil, ukryt byl od rodičů svých za tři měsíce; nebo viděli, že jest pacholátko krásné, a nebáli se hrozby královské."
  },
  {
    "i": 34504,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 24,
    "t": "Vírou Mojžíš, když dorostl, odepřel slouti synem dcery Faraonovy,"
  },
  {
    "i": 34505,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 25,
    "t": "raději chtěje s potupou trpěti s lidem Božím, nežli míti časné užívání hřícha,"
  },
  {
    "i": 34506,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 26,
    "t": "větší pokládaje bohatství potupu Kristovu, nežli poklady Egyptské; nebo patřil k odplacení."
  },
  {
    "i": 34507,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 27,
    "t": "Vírou opustil Egypt, neboje se hněvu královského; nebo jako by neviditelného viděl, tak pevný byl."
  },
  {
    "i": 34508,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 28,
    "t": "Vírou ustanovil velikou noc a pokropení krví, aby se ten, kterýž mordoval prvorozené, jich nedotkl."
  },
  {
    "i": 34509,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 29,
    "t": "Vírou přešli moře Červené jako po suchu, což když zkusili Egyptští, utonuli."
  },
  {
    "i": 34510,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 30,
    "t": "Vírou zdi Jerichonské padly, když okolo nich obcházeno bylo za sedm dní."
  },
  {
    "i": 34511,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 31,
    "t": "Vírou Rahab nevěstka nezahynula s nevěřícími, přijavši špehéře s pokojem."
  },
  {
    "i": 34512,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 32,
    "t": "A co více mám praviti? Neboť by mi času nedostávalo, kdybych měl vypravovati o Gedeonovi, Barákovi, Samsonovi a Jefté, Davidovi a Samuelovi, i o prorocích,"
  },
  {
    "i": 34513,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 33,
    "t": "kteříž skrze víru království dobývali, činili spravedlnost, dosáhli zaslíbení, zacpávali ústa lvům,"
  },
  {
    "i": 34514,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 34,
    "t": "uhasili moc ohně, utekli ostří meče, posilněni jsou z nemoci, zmocnili se v boji, uvedli v běh vojska cizích,"
  },
  {
    "i": 34515,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 35,
    "t": "ženy přijaly své mrtvé z mrtvých vzkříšené. Jiní pak trápeni byli, nepřijímajíce vysvobození, aby lepšího vzkříšení dosáhli."
  },
  {
    "i": 34516,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 36,
    "t": "Jiní pak zkoušeli posměchu a mrskání, ano i pout a žaláře."
  },
  {
    "i": 34517,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 37,
    "t": "Kamenováni, řezáni, pokoušeni, mečem zmordováni byli, chodili v ovčích a kozích kožích, v nedostatku, v ssoužení, v trápení,"
  },
  {
    "i": 34518,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 38,
    "t": "jichžto nebyl svět hoden, bloudíce po pouštích a horách, a po jeskyních a děrách zemských."
  },
  {
    "i": 34519,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 39,
    "t": "A tito všickni, vírou osvědčení jsouce, nedosáhli zaslíbení,"
  },
  {
    "i": 34520,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 40,
    "t": "proto že Bůh o nás něco lepšího předzvěděl, aby bez nás dokonalosti nedošli."
  },
  {
    "i": 34521,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 1,
    "t": "Protož i my, tak veliký oblak svědků okolo sebe majíce, odvrhouce všeliké břímě i hřích, kterýž nás snadno obkličuje, s trpělivostí běh věrný předložený nám běžme,"
  },
  {
    "i": 34522,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 2,
    "t": "hledíce na původ a dokonavatele víry, na Ježíše, kterýž, místo té radosti, kteráž jemu byla předložena, strpěl kříž, pohrdnuv hanbou, a na stolici trůnu Božího sedí."
  },
  {
    "i": 34523,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 3,
    "t": "Považujtež tedy toho, kterýž takové protivenství od hříšníků proti sobě strpěl, abyste neustávali, zemdlení jsouce v myslech svých."
  },
  {
    "i": 34524,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 4,
    "t": "Ještě jste až do krve neodpírali, bojujíce proti hříchu."
  },
  {
    "i": 34525,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 5,
    "t": "A zapomenuli jste napomenutí, kteréž vám jako synům praví: Synu můj, nepohrdej kázní Páně, aniž ustávej, když od něho trestán býváš."
  },
  {
    "i": 34526,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 6,
    "t": "Nebo kohož miluje Pán, tohoť tresce, a šlehá každého syna, kteréhož přijímá."
  },
  {
    "i": 34527,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 7,
    "t": "Jestliže snášete trestání, Bůh se k vám jako k synům chová; neb kterýž syn jest, kteréhož by otec netrestal?"
  },
  {
    "i": 34528,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 8,
    "t": "Pakli bez trestání jste, kteréhož všickni účastni jsou, tedy ne synové, ale cizoložníci jste."
  },
  {
    "i": 34529,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 9,
    "t": "Potom, otce těla našeho měli jsme, kteříž nás trestali, a ctili jsme jich. Čím více tedy povinni jsme poddáni býti Otci duchů, abychom živi byli?"
  },
  {
    "i": 34530,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 10,
    "t": "Oni zajisté na málo dní podlé vůle své trestali nás, ale tento k užitku, abychom účastni byli svatosti jeho."
  },
  {
    "i": 34531,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 11,
    "t": "Všeliké pak trestání v ten čas zdá se sice ne k radosti, ale k smutku; ale potom ovoce pokojné spravedlnosti těm přináší, kteříž skrze ně cvičeni bývají."
  },
  {
    "i": 34532,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 12,
    "t": "Protož zvadlé ruce a zemdlená kolena posilňte,"
  },
  {
    "i": 34533,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 13,
    "t": "a stezky přímé čiňte nohám svým, aby to, což kulhavé jest, nezapadalo, ale raději uzdraveno bylo."
  },
  {
    "i": 34534,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 14,
    "t": "Užívejte pokoje se všechněmi, a svatosti, bez níž žádný neuzří Pána,"
  },
  {
    "i": 34535,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 15,
    "t": "bedlivě se opatrujíce, aby někdo nepostrádal milosti Boží, aby některý kořen hořkosti vzhůru rostoucí nepřekážel, a skrze ten aby poskvrněni byli mnozí,"
  },
  {
    "i": 34536,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 16,
    "t": "aby někdo nebyl smilník, aneb světský, jako Ezau, kterýž pro jednu mísu pokrmu prodal prvorozenství své."
  },
  {
    "i": 34537,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 17,
    "t": "Víte zajisté, že i potom, chtěje dědictví požehnání dosáhnouti, zamítnut jest; nebo nemohl proměniti mysli otcovské, ačkoli toho s slzami hledal."
  },
  {
    "i": 34538,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 18,
    "t": "Nebo nepřistoupili jste k hmatatelné hoře a k ohni hořícímu, a k mrákotě, a k tmě, a k bouři,"
  },
  {
    "i": 34539,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 19,
    "t": "a k zvuk trouby, a k hlasu slov, tak že ti, kteříž to slyšeli, prosili, aby k nim slovo mluveno nebylo,"
  },
  {
    "i": 34540,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 20,
    "t": "(Nebo nemohli snésti toho, což k nim mluveno bylo: Jestliže by i hovádka dotklo se hory, ukamenováno bude, aneb šípem postřeleno bude.)"
  },
  {
    "i": 34541,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 21,
    "t": "A tak strašlivé bylo to, což viděli, že i Mojžíš řekl: Předěšen jsem a třesu se."
  },
  {
    "i": 34542,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 22,
    "t": "Ale přistoupili jste k hoře Sion, a k městu Boha živého, Jeruzalému nebeskému, a k nesčíslnému množství andělů,"
  },
  {
    "i": 34543,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 23,
    "t": "k shromáždění a k církvi prvorozených, kteříž zapsáni jsou v nebesích, a k Bohu, soudci všech, a k duchům dokonalých spravedlivých,"
  },
  {
    "i": 34544,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 24,
    "t": "a k prostředníku nové smlouvy Ježíšovi, a k pokropení krve, lépe mluvící nežli Abelova."
  },
  {
    "i": 34545,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 25,
    "t": "Hleďtež, abyste neodpírali tomu, kterýž mluví. Nebo jestliže ti, kteříž odpírali tomu, kterýž na zemi mluvil, neutekli; čím více my, jestliže se odvrátíme od toho, kterýž z nebes mluví?"
  },
  {
    "i": 34546,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 26,
    "t": "Jehož hlas tenkrát pohnul zemí, nyní pak zaslíbil, řka: Ještě jednou já pohnu, netoliko zemí, ale i nebem."
  },
  {
    "i": 34547,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 27,
    "t": "A to ještě jednou ukazuje proměnění věcí pohyblivých, jakožto stvořených, aby zůstávaly ty věci, kteréž nepohnutelné jsou."
  },
  {
    "i": 34548,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 28,
    "t": "Protož království neproměnitelné přijímajíce, mějmež milost, skrze kteroužto sloužiti můžeme Bohu libě, s bázní a s ostříhaností."
  },
  {
    "i": 34549,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 29,
    "t": "Nebo Bůh náš jest oheň sžírající."
  },
  {
    "i": 34550,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 1,
    "t": "Bratrská láska nechť zůstává."
  },
  {
    "i": 34551,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 2,
    "t": "Na milosrdenství k hostem nezapomínejte; nebo skrze ně někteří nevědouce přijali anděly."
  },
  {
    "i": 34552,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 3,
    "t": "Pamatujte na vězně, jako byste spoluvězni byli, a na ty, kteříž zle snášejí, poněvadž i vy jste v těle."
  },
  {
    "i": 34553,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 4,
    "t": "Čestné jest mezi všemi manželství, a lože neposkvrněné; nebo smilníky a cizoložníky bude souditi Bůh."
  },
  {
    "i": 34554,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 5,
    "t": "Nenávist peněz nechť jest bez vašeho obcování, spokojte se s tím, což máte; nebo on řekl: Neopustím tebe, aniž tebou nechci trhnouti."
  },
  {
    "i": 34555,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 6,
    "t": "Takže směle říkáme: Pán jest mi pomocník, a nebudu se báti, co mi učiní člověk?"
  },
  {
    "i": 34556,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 7,
    "t": "Pamatujte na představené své, kteříž vám mluvili slovo Boží, jichžto konec živobytí pozorujíce, následujte víry jejich."
  },
  {
    "i": 34557,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 8,
    "t": "Ježíš Kristus včera i dnes, tentýž i na věky."
  },
  {
    "i": 34558,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 9,
    "t": "Neodvodťte se učením rozličným a cizím. Nebo dobré jest milostí potvrzovati srdce, ne pokrmy, kteréž nic neprospěly těm, kteříž jich užívali."
  },
  {
    "i": 34559,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 10,
    "t": "Máme oltář, z něhož ti, kteříž stánku slouží, nemají moci jísti."
  },
  {
    "i": 34560,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 11,
    "t": "Nebo těch zvířat, jichž krev vnáší kněz nejvyšší do svatyně za hřích, těla se spalují ven z ležení."
  },
  {
    "i": 34561,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 12,
    "t": "Protož i Ježíš, aby posvětil lid krví svou, ven z brány trpěl."
  },
  {
    "i": 34562,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 13,
    "t": "Vyjděmež tedy k němu ven z ležení, nesouce útržku jeho."
  },
  {
    "i": 34563,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 14,
    "t": "Nebo nemáme zde města zůstávajícího, ale toho budoucího hledáme."
  },
  {
    "i": 34564,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 15,
    "t": "Skrze něho tedy obětujme oběť chvály Bohu vždycky, to jest ovoce rtů, vyznávajících jméno jeho."
  },
  {
    "i": 34565,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 16,
    "t": "Dobře pak čiňte a dávejte; nebo takovými obětmi dobře se líbí Bůh."
  },
  {
    "i": 34566,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 17,
    "t": "Poslouchajte představených svých a poddávejte se jim; nebo oni bdí o duše vaše, jako ti, kteříž počet vydávati mají, aby s radostí to činili, a ne s bolestí; nebo by vám to nebylo užitečné."
  },
  {
    "i": 34567,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 18,
    "t": "Modlte se za nás; nebo doufáme, že dobré svědomí máme, ve všech věcech dobře chtíce choditi."
  },
  {
    "i": 34568,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 19,
    "t": "Pilnější pak prosím vás, abyste to činili, abych brže navrácen byl k vám."
  },
  {
    "i": 34569,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 20,
    "t": "Bůh pak pokoje, kterýž vyvedl od mrtvých velikého pastýře ovcí, skrze krev věčné smlouvy, Pána našeho Ježíše,"
  },
  {
    "i": 34570,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 21,
    "t": "ať vás spravuje ve všelikém skutku dobrém, abyste činili vůli jeho, čině v vás to, což libého jest před obličejem jeho, skrze Ježíše Krista, jemužto sláva na věky věků. Amen."
  },
  {
    "i": 34571,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 22,
    "t": "Prosím pak vás, bratří, trpělivě sneste slovo napomenutí, neboť jsem vám málo napsal."
  },
  {
    "i": 34572,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 23,
    "t": "Vězte, že bratr náš Timoteus propuštěn jest, s nímž jestliže brzy přijde, uvidím vás."
  },
  {
    "i": 34573,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 24,
    "t": "Pozdravte všech představených svých i všech svatých. Pozdravují vás ti, kteříž jsou z Italie."
  },
  {
    "i": 34574,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 25,
    "t": "Milost Boží se všemi vámi. Amen."
  },
  {
    "i": 34575,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 1,
    "t": "Jakub, služebník Boha a Pána Ježíše Krista, dvanácti pokolením, kteráž jsou v rozptýlení, pozdravení."
  },
  {
    "i": 34576,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 2,
    "t": "Za největší radost mějtež, bratří moji, když v rozličná pokušení upadnete,"
  },
  {
    "i": 34577,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 3,
    "t": "vědouce, že zkušení víry vaší působí trpělivost."
  },
  {
    "i": 34578,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 4,
    "t": "Trpělivost pak nechť má skutek dokonalý, abyste byli dokonalí a celí, nemajíce žádného nedostatku."
  },
  {
    "i": 34579,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 5,
    "t": "Jestliže pak komu z vás nedostává se moudrosti, žádejž jí od Boha, kterýž dává všem štědře a nehaní, i budeť jemu dána."
  },
  {
    "i": 34580,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 6,
    "t": "Až prosí s vírou, nic nepochybuje, neboť kdo pochybuje, podoben jest vlnobití mořskému, kteréž vítr sem i tam žene."
  },
  {
    "i": 34581,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 7,
    "t": "Nedomnívejž se zajisté člověk ten, aby co vzíti měl od Pána."
  },
  {
    "i": 34582,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 8,
    "t": "Muž rozdvojený nestálý jest ve všech cestách svých."
  },
  {
    "i": 34583,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 9,
    "t": "Chlubiž se pak bratr ponížený ve vyvýšení svém,"
  },
  {
    "i": 34584,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 10,
    "t": "A bohatý v ponížení svém, nebo jako květ trávy pomine."
  },
  {
    "i": 34585,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 11,
    "t": "Nebo vzešlo slunce s horkostí, a vysušilo trávu, i květ její spadl, a krása tváři její zahynula. Tak i bohatý v jízdách svých uvadne."
  },
  {
    "i": 34586,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 12,
    "t": "Blahoslavený muž, kterýž snáší pokušení; nebo když bude zkušen, vezme korunu života, kterouž zaslíbil Pán těm, kteříž ho milují."
  },
  {
    "i": 34587,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 13,
    "t": "Žádný, když bývá pokoušín, neříkej: Od Boha jsem pokoušín. Nebo Bůh nemůže býti pokoušín ve zlém, a on sám nikoho nepokouší."
  },
  {
    "i": 34588,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 14,
    "t": "Ale jeden každý pokoušín bývá, ode své vlastní žádosti tažen jsa a lákán."
  },
  {
    "i": 34589,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 15,
    "t": "Potom žádost počavši, porodí hřích, a hřích vykonaný zplodí smrt."
  },
  {
    "i": 34590,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 16,
    "t": "Nebraňte se, bratří moji milí."
  },
  {
    "i": 34591,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 17,
    "t": "Všeliké dání dobré, a všeliký dar dokonalý s hůry jest, sestupující od Otce světel, u něhož není proměny, ani stínu obrácení."
  },
  {
    "i": 34592,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 18,
    "t": "Z vlastní vůle své zplodil nás slovem pravdy, abychom byli jako prvotiny některé stvoření jeho."
  },
  {
    "i": 34593,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 19,
    "t": "Protož, bratří moji milí, budiž každý člověk rychlý k slyšení, zpozdilý k mluvení, zpozdilý k hněvu."
  },
  {
    "i": 34594,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 20,
    "t": "Nebo hněv muže spravedlnosti Boží nečiní."
  },
  {
    "i": 34595,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 21,
    "t": "Protož složíce všelikou nečistotu a hojnost zlosti, s krotkostí přijímejte vsazené slovo, kteréž moc má spasiti duše vaše."
  },
  {
    "i": 34596,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 22,
    "t": "Buďtež pak činitelé slova, a ne toliko posluchači, oklamávajíce sami sebe."
  },
  {
    "i": 34597,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 23,
    "t": "Nebo jestliže kdo jest posluchač slova, a ne činitel, ten podoben jest člověku, kterýž ohlíží tvář svou přirozenou v zrcadle."
  },
  {
    "i": 34598,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 24,
    "t": "Ohlédl se zajisté, a odšel, a hned zapomenul, jaký byl."
  },
  {
    "i": 34599,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 25,
    "t": "Ale kdož v dokonalý zákon svobody pohledí, a trvá v něm, ten nejsa posluchač zapominatel, ale činitel skutku, tenť bude blahoslavený v skutku svém."
  }
]
