[
  {
    "i": 22600,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 24,
    "t": "But let judgment run down as waters, and righteousness as a mighty stream."
  },
  {
    "i": 22601,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 25,
    "t": "Have ye offered unto me sacrifices and offerings in the wilderness forty years, O house of Israel?"
  },
  {
    "i": 22602,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 26,
    "t": "But ye have borne the tabernacle of your Moloch and Chiun your images, the star of your god, which ye made to yourselves."
  },
  {
    "i": 22603,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 27,
    "t": "Therefore will I cause you to go into captivity beyond Damascus, saith the Lord, whose name is The God of hosts."
  },
  {
    "i": 22604,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 1,
    "t": "Woe to them that are at ease in Zion, and trust in the mountain of Samaria, which are named chief of the nations, to whom the house of Israel came!"
  },
  {
    "i": 22605,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 2,
    "t": "Pass ye unto Calneh, and see; and from thence go ye to Hamath the great: then go down to Gath of the Philistines: be they better than these kingdoms? or their border greater than your border?"
  },
  {
    "i": 22606,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 3,
    "t": "Ye that put far away the evil day, and cause the seat of violence to come near;"
  },
  {
    "i": 22607,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 4,
    "t": "That lie upon beds of ivory, and stretch themselves upon their couches, and eat the lambs out of the flock, and the calves out of the midst of the stall;"
  },
  {
    "i": 22608,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 5,
    "t": "That chant to the sound of the viol, and invent to themselves instruments of musick, like David;"
  },
  {
    "i": 22609,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 6,
    "t": "That drink wine in bowls, and anoint themselves with the chief ointments: but they are not grieved for the affliction of Joseph."
  },
  {
    "i": 22610,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 7,
    "t": "Therefore now shall they go captive with the first that go captive, and the banquet of them that stretched themselves shall be removed."
  },
  {
    "i": 22611,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 8,
    "t": "The Lord God hath sworn by himself, saith the Lord the God of hosts, I abhor the excellency of Jacob, and hate his palaces: therefore will I deliver up the city with all that is therein."
  },
  {
    "i": 22612,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 9,
    "t": "And it shall come to pass, if there remain ten men in one house, that they shall die."
  },
  {
    "i": 22613,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 10,
    "t": "And a man's uncle shall take him up, and he that burneth him, to bring out the bones out of the house, and shall say unto him that is by the sides of the house, Is there yet any with thee? and he shall say, No. Then shall he say, Hold thy tongue: for we may not make mention of the name of the Lord."
  },
  {
    "i": 22614,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 11,
    "t": "For, behold, the Lord commandeth, and he will smite the great house with breaches, and the little house with clefts."
  },
  {
    "i": 22615,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 12,
    "t": "Shall horses run upon the rock? will one plow there with oxen? for ye have turned judgment into gall, and the fruit of righteousness into hemlock:"
  },
  {
    "i": 22616,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 13,
    "t": "Ye which rejoice in a thing of nought, which say, Have we not taken to us horns by our own strength?"
  },
  {
    "i": 22617,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 14,
    "t": "But, behold, I will raise up against you a nation, O house of Israel, saith the Lord the God of hosts; and they shall afflict you from the entering in of Hemath unto the river of the wilderness."
  },
  {
    "i": 22618,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 1,
    "t": "Thus hath the Lord God shewed unto me; and, behold, he formed grasshoppers in the beginning of the shooting up of the latter growth; and, lo, it was the latter growth after the king's mowings."
  },
  {
    "i": 22619,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 2,
    "t": "And it came to pass, that when they had made an end of eating the grass of the land, then I said, O Lord God, forgive, I beseech thee: by whom shall Jacob arise? for he is small."
  },
  {
    "i": 22620,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 3,
    "t": "The Lord repented for this: It shall not be, saith the Lord."
  },
  {
    "i": 22621,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 4,
    "t": "Thus hath the Lord God shewed unto me: and, behold, the Lord God called to contend by fire, and it devoured the great deep, and did eat up a part."
  },
  {
    "i": 22622,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 5,
    "t": "Then said I, O Lord God, cease, I beseech thee: by whom shall Jacob arise? for he is small."
  },
  {
    "i": 22623,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 6,
    "t": "The Lord repented for this: This also shall not be, saith the Lord God."
  },
  {
    "i": 22624,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 7,
    "t": "Thus he shewed me: and, behold, the Lord stood upon a wall made by a plumbline, with a plumbline in his hand."
  },
  {
    "i": 22625,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 8,
    "t": "And the Lord said unto me, Amos, what seest thou? And I said, A plumbline. Then said the Lord, Behold, I will set a plumbline in the midst of my people Israel: I will not again pass by them any more:"
  },
  {
    "i": 22626,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 9,
    "t": "And the high places of Isaac shall be desolate, and the sanctuaries of Israel shall be laid waste; and I will rise against the house of Jeroboam with the sword."
  },
  {
    "i": 22627,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 10,
    "t": "Then Amaziah the priest of Bethel sent to Jeroboam king of Israel, saying, Amos hath conspired against thee in the midst of the house of Israel: the land is not able to bear all his words."
  },
  {
    "i": 22628,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 11,
    "t": "For thus Amos saith, Jeroboam shall die by the sword, and Israel shall surely be led away captive out of their own land."
  },
  {
    "i": 22629,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 12,
    "t": "Also Amaziah said unto Amos, O thou seer, go, flee thee away into the land of Judah, and there eat bread, and prophesy there:"
  },
  {
    "i": 22630,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 13,
    "t": "But prophesy not again any more at Bethel: for it is the king's chapel, and it is the king's court."
  },
  {
    "i": 22631,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 14,
    "t": "Then answered Amos, and said to Amaziah, I was no prophet, neither was I a prophet's son; but I was an herdman, and a gatherer of sycomore fruit:"
  },
  {
    "i": 22632,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 15,
    "t": "And the Lord took me as I followed the flock, and the Lord said unto me, Go, prophesy unto my people Israel."
  },
  {
    "i": 22633,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 16,
    "t": "Now therefore hear thou the word of the Lord: Thou sayest, Prophesy not against Israel, and drop not thy word against the house of Isaac."
  },
  {
    "i": 22634,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 17,
    "t": "Therefore thus saith the Lord; Thy wife shall be an harlot in the city, and thy sons and thy daughters shall fall by the sword, and thy land shall be divided by line; and thou shalt die in a polluted land: and Israel shall surely go into captivity forth of his land."
  },
  {
    "i": 22635,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 1,
    "t": "Thus hath the Lord God shewed unto me: and behold a basket of summer fruit."
  },
  {
    "i": 22636,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 2,
    "t": "And he said, Amos, what seest thou? And I said, A basket of summer fruit. Then said the Lord unto me, The end is come upon my people of Israel; I will not again pass by them any more."
  },
  {
    "i": 22637,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 3,
    "t": "And the songs of the temple shall be howlings in that day, saith the Lord God: there shall be many dead bodies in every place; they shall cast them forth with silence."
  },
  {
    "i": 22638,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 4,
    "t": "Hear this, O ye that swallow up the needy, even to make the poor of the land to fail,"
  },
  {
    "i": 22639,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 5,
    "t": "Saying, When will the new moon be gone, that we may sell corn? and the sabbath, that we may set forth wheat, making the ephah small, and the shekel great, and falsifying the balances by deceit?"
  },
  {
    "i": 22640,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 6,
    "t": "That we may buy the poor for silver, and the needy for a pair of shoes; yea, and sell the refuse of the wheat?"
  },
  {
    "i": 22641,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 7,
    "t": "The Lord hath sworn by the excellency of Jacob, Surely I will never forget any of their works."
  },
  {
    "i": 22642,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 8,
    "t": "Shall not the land tremble for this, and every one mourn that dwelleth therein? and it shall rise up wholly as a flood; and it shall be cast out and drowned, as by the flood of Egypt."
  },
  {
    "i": 22643,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 9,
    "t": "And it shall come to pass in that day, saith the Lord God, that I will cause the sun to go down at noon, and I will darken the earth in the clear day:"
  },
  {
    "i": 22644,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 10,
    "t": "And I will turn your feasts into mourning, and all your songs into lamentation; and I will bring up sackcloth upon all loins, and baldness upon every head; and I will make it as the mourning of an only son, and the end thereof as a bitter day."
  },
  {
    "i": 22645,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 11,
    "t": "Behold, the days come, saith the Lord God, that I will send a famine in the land, not a famine of bread, nor a thirst for water, but of hearing the words of the Lord:"
  },
  {
    "i": 22646,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 12,
    "t": "And they shall wander from sea to sea, and from the north even to the east, they shall run to and fro to seek the word of the Lord, and shall not find it."
  },
  {
    "i": 22647,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 13,
    "t": "In that day shall the fair virgins and young men faint for thirst."
  },
  {
    "i": 22648,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 14,
    "t": "They that swear by the sin of Samaria, and say, Thy god, O Dan, liveth; and, The manner of Beersheba liveth; even they shall fall, and never rise up again."
  },
  {
    "i": 22649,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 1,
    "t": "I saw the Lord standing upon the altar: and he said, Smite the lintel of the door, that the posts may shake: and cut them in the head, all of them; and I will slay the last of them with the sword: he that fleeth of them shall not flee away, and he that escapeth of them shall not be delivered."
  },
  {
    "i": 22650,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 2,
    "t": "Though they dig into hell, thence shall mine hand take them; though they climb up to heaven, thence will I bring them down:"
  },
  {
    "i": 22651,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 3,
    "t": "And though they hide themselves in the top of Carmel, I will search and take them out thence; and though they be hid from my sight in the bottom of the sea, thence will I command the serpent, and he shall bite them:"
  },
  {
    "i": 22652,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 4,
    "t": "And though they go into captivity before their enemies, thence will I command the sword, and it shall slay them: and I will set mine eyes upon them for evil, and not for good."
  },
  {
    "i": 22653,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 5,
    "t": "And the Lord God of hosts is he that toucheth the land, and it shall melt, and all that dwell therein shall mourn: and it shall rise up wholly like a flood; and shall be cast out, as by the flood of Egypt."
  },
  {
    "i": 22654,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 6,
    "t": "It is he that buildeth his stories in the heaven, and hath founded his troop in the earth; he that calleth for the waters of the sea, and poureth them out upon the face of the earth: The Lord is his name."
  },
  {
    "i": 22655,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 7,
    "t": "Are ye not as children of the Ethiopians unto me, O children of Israel? saith the Lord. Have not I brought up Israel out of the land of Egypt? and the Philistines from Caphtor, and the Syrians from Kir?"
  },
  {
    "i": 22656,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 8,
    "t": "Behold, the eyes of the Lord God are upon the sinful kingdom, and I will destroy it from off the face of the earth; saving that I will not utterly destroy the house of Jacob, saith the Lord."
  },
  {
    "i": 22657,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 9,
    "t": "For, lo, I will command, and I will sift the house of Israel among all nations, like as corn is sifted in a sieve, yet shall not the least grain fall upon the earth."
  },
  {
    "i": 22658,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 10,
    "t": "All the sinners of my people shall die by the sword, which say, The evil shall not overtake nor prevent us."
  },
  {
    "i": 22659,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 11,
    "t": "In that day will I raise up the tabernacle of David that is fallen, and close up the breaches thereof; and I will raise up his ruins, and I will build it as in the days of old:"
  },
  {
    "i": 22660,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 12,
    "t": "That they may possess the remnant of Edom, and of all the heathen, which are called by my name, saith the Lord that doeth this."
  },
  {
    "i": 22661,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 13,
    "t": "Behold, the days come, saith the Lord, that the plowman shall overtake the reaper, and the treader of grapes him that soweth seed; and the mountains shall drop sweet wine, and all the hills shall melt."
  },
  {
    "i": 22662,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 14,
    "t": "And I will bring again the captivity of my people of Israel, and they shall build the waste cities, and inhabit them; and they shall plant vineyards, and drink the wine thereof; they shall also make gardens, and eat the fruit of them."
  },
  {
    "i": 22663,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 15,
    "t": "And I will plant them upon their land, and they shall no more be pulled up out of their land which I have given them, saith the Lord thy God."
  },
  {
    "i": 22664,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 1,
    "t": "The vision of Obadiah. Thus saith the Lord God concerning Edom; We have heard a rumour from the Lord, and an ambassador is sent among the heathen, Arise ye, and let us rise up against her in battle."
  },
  {
    "i": 22665,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 2,
    "t": "Behold, I have made thee small among the heathen: thou art greatly despised."
  },
  {
    "i": 22666,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 3,
    "t": "The pride of thine heart hath deceived thee, thou that dwellest in the clefts of the rock, whose habitation is high; that saith in thine heart, Who shall bring me down to the ground?"
  },
  {
    "i": 22667,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 4,
    "t": "Though thou exalt thyself as the eagle, and though thou set thy nest among the stars, thence will I bring thee down, saith the Lord."
  },
  {
    "i": 22668,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 5,
    "t": "If thieves came to thee, if robbers by night, (how art thou cut off!) would they not have stolen till they had enough? if the grapegatherers came to thee, would they not leave some grapes?"
  },
  {
    "i": 22669,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 6,
    "t": "How are the things of Esau searched out! how are his hidden things sought up!"
  },
  {
    "i": 22670,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 7,
    "t": "All the men of thy confederacy have brought thee even to the border: the men that were at peace with thee have deceived thee, and prevailed against thee; they that eat thy bread have laid a wound under thee: there is none understanding in him."
  },
  {
    "i": 22671,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 8,
    "t": "Shall I not in that day, saith the Lord, even destroy the wise men out of Edom, and understanding out of the mount of Esau?"
  },
  {
    "i": 22672,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 9,
    "t": "And thy mighty men, O Teman, shall be dismayed, to the end that every one of the mount of Esau may be cut off by slaughter."
  },
  {
    "i": 22673,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 10,
    "t": "For thy violence against thy brother Jacob shame shall cover thee, and thou shalt be cut off for ever."
  },
  {
    "i": 22674,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 11,
    "t": "In the day that thou stoodest on the other side, in the day that the strangers carried away captive his forces, and foreigners entered into his gates, and cast lots upon Jerusalem, even thou wast as one of them."
  },
  {
    "i": 22675,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 12,
    "t": "But thou shouldest not have looked on the day of thy brother in the day that he became a stranger; neither shouldest thou have rejoiced over the children of Judah in the day of their destruction; neither shouldest thou have spoken proudly in the day of distress."
  },
  {
    "i": 22676,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 13,
    "t": "Thou shouldest not have entered into the gate of my people in the day of their calamity; yea, thou shouldest not have looked on their affliction in the day of their calamity, nor have laid hands on their substance in the day of their calamity;"
  },
  {
    "i": 22677,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 14,
    "t": "Neither shouldest thou have stood in the crossway, to cut off those of his that did escape; neither shouldest thou have delivered up those of his that did remain in the day of distress."
  },
  {
    "i": 22678,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 15,
    "t": "For the day of the Lord is near upon all the heathen: as thou hast done, it shall be done unto thee: thy reward shall return upon thine own head."
  },
  {
    "i": 22679,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 16,
    "t": "For as ye have drunk upon my holy mountain, so shall all the heathen drink continually, yea, they shall drink, and they shall swallow down, and they shall be as though they had not been."
  },
  {
    "i": 22680,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 17,
    "t": "But upon mount Zion shall be deliverance, and there shall be holiness; and the house of Jacob shall possess their possessions."
  },
  {
    "i": 22681,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 18,
    "t": "And the house of Jacob shall be a fire, and the house of Joseph a flame, and the house of Esau for stubble, and they shall kindle in them, and devour them; and there shall not be any remaining of the house of Esau; for the Lord hath spoken it."
  },
  {
    "i": 22682,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 19,
    "t": "And they of the south shall possess the mount of Esau; and they of the plain the Philistines; and they shall possess the fields of Ephraim, and the fields of Samaria; and Benjamin shall possess Gilead."
  },
  {
    "i": 22683,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 20,
    "t": "And the captivity of this host of the children of Israel shall possess that of the Canaanites, even unto Zarephath; and the captivity of Jerusalem, which is in Sepharad, shall possess the cities of the south."
  },
  {
    "i": 22684,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 21,
    "t": "And saviours shall come up on mount Zion to judge the mount of Esau; and the kingdom shall be the Lord's."
  },
  {
    "i": 22685,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 1,
    "t": "Now the word of the Lord came unto Jonah the son of Amittai, saying,"
  },
  {
    "i": 22686,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 2,
    "t": "Arise, go to Nineveh, that great city, and cry against it; for their wickedness is come up before me."
  },
  {
    "i": 22687,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 3,
    "t": "But Jonah rose up to flee unto Tarshish from the presence of the Lord, and went down to Joppa; and he found a ship going to Tarshish; so he paid the fare thereof, and went down into it, to go with them unto Tarshish from the presence of the Lord."
  },
  {
    "i": 22688,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 4,
    "t": "But the Lord sent out a great wind into the sea, and there was a mighty tempest in the sea, so that the ship was like to be broken."
  },
  {
    "i": 22689,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 5,
    "t": "Then the mariners were afraid, and cried every man unto his god; and they cast forth the wares that were in the ship into the sea, to lighten it of them. But Jonah was gone down into the innermost parts of the ship; and he lay, and was fast asleep."
  },
  {
    "i": 22690,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 6,
    "t": "So the shipmaster came to him, and said unto him: 'What meanest thou, O sleeper? Arise, call upon thy God; peradventure God will think upon us, that we perish not.'"
  },
  {
    "i": 22691,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 7,
    "t": "And they said every one to his fellow: 'Come, and let us cast lots, that we may know for whose cause this evil is upon us.' So they cast lots, and the lot fell upon Jonah."
  },
  {
    "i": 22692,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 8,
    "t": "Then said they unto him: 'Tell us, we pray thee, for what cause this evil is upon us; what is thine occupation? and whence comest thou? what is thy country? and of what people art thou?'"
  },
  {
    "i": 22693,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 9,
    "t": "And he said unto them: 'I am a Hebrew; and I fear the Lord, the God of heaven, who hath made the sea and the dry land.'"
  },
  {
    "i": 22694,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 10,
    "t": "Then were the men exceedingly afraid, and said unto him: 'What is this that thou hast done?' For the men knew that he fled from the presence of the Lord, because he had told them."
  },
  {
    "i": 22695,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 11,
    "t": "Then said they unto him: 'What shall we do unto thee, that the sea may be calm unto us?' for the sea grew more and more tempestuous."
  },
  {
    "i": 22696,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 12,
    "t": "And he said unto them: 'Take me up, and cast me forth into the sea; so shall the sea be calm unto you; for I know that for my sake this great tempest is upon you.'"
  },
  {
    "i": 22697,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 13,
    "t": "Nevertheless the men rowed hard to get back to the land; but they could not; for the sea grew more and more tempestuous against them."
  },
  {
    "i": 22698,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 14,
    "t": "Wherefore they cried unto the Lord, and said: 'We beseech Thee, O Lord, we beseech Thee, let us not perish for this man's life, and lay not upon us innocent blood; for Thou, O Lord, hast done as it pleased Thee.'"
  },
  {
    "i": 22699,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 15,
    "t": "So they took up Jonah, and cast him forth into the sea; and the sea ceased from its raging."
  }
]
