[
  {
    "i": 21700,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 5,
    "t": "Część o dwudziestu pięciu tysiącach łokci długości i dziesięciu tysiącach szerokości będzie oddzielona dla Lewitów, sług Świątyni, jako ich własność, wraz z miastami, w których będą mieszkać."
  },
  {
    "i": 21701,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 6,
    "t": "Oddacie miastu w posiadanie ziemię o pięciu tysiącach łokci szerokości i dwudziestu pięciu tysiącach długości, przylegającą do części świętej; będzie ona dla całego domu Izraela."
  },
  {
    "i": 21702,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 7,
    "t": "Księciu zaś przypadnie ziemia po obu stronach części świętej i posiadłości miasta, wzdłuż części świętej i wzdłuż posiadłości miasta, od strony zachodniej ku zachodowi, a od strony wschodniej ku wschodowi, ziemia o długości równej jednej z części, od granicy zachodniej aż do granicy wschodniej,"
  },
  {
    "i": 21703,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 8,
    "t": "z kraju. To będzie jego własność w Izraelu. Tak więc moi książęta nie będą już uciskać mego ludu; pozostawią ziemię domowi Izraela, według jego plemion."
  },
  {
    "i": 21704,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 9,
    "t": "Tak mówi Pan Bóg: Dosyć już, książęta Izraela! Zaniechajcie przemocy i grabieży, czyńcie prawo i sprawiedliwość, nie obciążajcie więcej mojego ludu wyzyskiem, mówi Pan Bóg."
  },
  {
    "i": 21705,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 10,
    "t": "Miejcie wagi sprawiedliwe, efę sprawiedliwą, miarę sprawiedliwą."
  },
  {
    "i": 21706,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 11,
    "t": "Efa i miara niech będą równe, miara niech zawiera dziesiątą część chomera, a efa dziesiątą część chomera. Od chomera będą ustalone miary."
  },
  {
    "i": 21707,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 12,
    "t": "Szekel będzie miał dwadzieścia ger. Dwadzieścia szekli, dwadzieścia pięć szekli i piętnaście szekli uczynią minę."
  },
  {
    "i": 21708,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 13,
    "t": "Oto ofiara, którą będziecie składać: szóstą część efa z chomera pszenicy i szóstą część efa z chomera jęczmienia."
  },
  {
    "i": 21709,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 14,
    "t": "Danina oleju: jedna miara oleju na dziesięć miar, to jest na beczkę dziesięciomiarową, bo dziesięć miar to chomer."
  },
  {
    "i": 21710,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 15,
    "t": "Weźmie się jedną owcę ze stada dwustu z pastwisk Izraela na ofiarę pokarmową, całopalną i ofiarę pojednania. To będzie wasze przebłaganie, mówi Pan Bóg."
  },
  {
    "i": 21711,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 16,
    "t": "Niech cały lud kraju będzie zobowiązany do tej daniny dla księcia Izraela."
  },
  {
    "i": 21712,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 17,
    "t": "Książę zajmie się całopaleniami, ofiarą pokarmową i płynną podczas świąt, nowiu, sabatów i wszystkich uroczystości domu Izraela. On to przygotuje ofiarę za grzech, ofiarę pokarmową, całopalenie i ofiary pojednania dla przebłagania za dom Izraela."
  },
  {
    "i": 21713,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 18,
    "t": "Tak mówi Pan Bóg: W pierwszym miesiącu, pierwszego dnia miesiąca, weźmiesz młodego cielca bez skazy, aby oczyścić świątynię z grzechu."
  },
  {
    "i": 21714,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 19,
    "t": "Kapłan weźmie krew ofiary za grzech i położy ją na odrzwiach bramy świątyni, na czterech rogach podstawy ołtarza i na odrzwiach bram przedsionka wewnętrznego."
  },
  {
    "i": 21715,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 20,
    "t": "Tak samo uczynisz siódmego dnia miesiąca, na korzyść tego, kto zgrzeszył przez nieuwagę lub nierozwagę. Tak oczyścicie świątynię."
  },
  {
    "i": 21716,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 21,
    "t": "W pierwszym miesiącu, czternastego dnia miesiąca, będzie dla was święto Paschy. Przez siedem dni jeść będziecie chleb niekwaszony."
  },
  {
    "i": 21717,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 22,
    "t": "W tym dniu książę złoży za siebie i za cały lud kraju cielca na ofiarę za grzech."
  },
  {
    "i": 21718,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 23,
    "t": "Przez siedem dni święta będzie składał na całopalenie Panu siedem cielców i siedem baranów bez skazy, każdego z siedmiu dni, i na ofiarę za grzech kozła każdego dnia;"
  },
  {
    "i": 21719,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 24,
    "t": "a na ofiarę pokarmową złoży efę na cielca i efę na barana, a także oliwy, hin na efę."
  },
  {
    "i": 21720,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 25,
    "t": "W siódmym miesiącu, piętnastego dnia miesiąca, z okazji święta, uczyni podobnie przez siedem dni, składając ofiarę za grzech, całopalenie, ofiarę pokarmową i oliwę."
  },
  {
    "i": 21721,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 1,
    "t": "Tak mówi Pan Bóg: Brama przedsionka wewnętrznego, która wychodzi na wschód, będzie zamknięta przez sześć dni roboczych, ale w dzień sabatu będzie otwarta, jak również w dzień nowiu,"
  },
  {
    "i": 21722,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 2,
    "t": "i książę wejdzie przez przedsionek bramy zewnętrznej i stanie u odrzwi bramy. Wtedy kapłani złożą jego całopalenie i ofiarę pojednania. Odda pokłon na progu bramy i wyjdzie, a bramy nie zamkną aż do wieczora."
  },
  {
    "i": 21723,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 3,
    "t": "Lud kraju będzie oddawał pokłon u wejścia do tej bramy, w sabaty i w dni nowiu, przed Panem."
  },
  {
    "i": 21724,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 4,
    "t": "Całopalenie, które książę będzie składał Panu w dzień sabatu, będzie składało się z sześciu jagniąt bez skazy i barana bez skazy,"
  },
  {
    "i": 21725,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 5,
    "t": "wraz z ofiarą pokarmową efa na barana, a dla jagniąt ofiara pozostawiona jego uznaniu, a także oliwy, hin na efę."
  },
  {
    "i": 21726,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 6,
    "t": "W dzień nowiu będzie to młody cielec bez skazy, sześć jagniąt i baran bez skazy."
  },
  {
    "i": 21727,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 7,
    "t": "Złoży na ofiarę pokarmową efę na cielca i efę na barana, a dla jagniąt, co zechce, a także oliwy, hin na efę."
  },
  {
    "i": 21728,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 8,
    "t": "Kiedy książę wejdzie, wejdzie przez przedsionek bramy i tędy wyjdzie."
  },
  {
    "i": 21729,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 9,
    "t": "Kiedy lud kraju przyjdzie przed Pana na uroczystości, ci, którzy weszli przez bramę północną, aby oddać pokłon, wyjdą przez bramę południową, a ci, którzy weszli przez bramę południową, wyjdą przez bramę północną. Nikt nie wróci się przez bramę, przez którą wszedł: wyjdzie na wprost."
  },
  {
    "i": 21730,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 10,
    "t": "Książę będzie stał pośród nich; wejdzie jak oni i wyjdzie jak oni."
  },
  {
    "i": 21731,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 11,
    "t": "W dni świąteczne i zgromadzeń, ofiara pokarmowa będzie wynosiła efę na cielca, efę na barana, dla jagniąt według jego uznania, a oliwy, hin na efę."
  },
  {
    "i": 21732,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 12,
    "t": "Kiedy książę złoży dobrowolne całopalenie lub dobrowolną ofiarę pojednania Panu, otworzą mu bramę, która wychodzi na wschód, i złoży swoje całopalenie i ofiarę pojednania, tak jak to czyni w dzień sabatu, potem wyjdzie, a bramę zamkną, jak tylko wyjdzie."
  },
  {
    "i": 21733,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 13,
    "t": "Będzie składał każdego dnia na całopalenie Panu jagnię roczne, bez skazy: będzie je składał każdego ranka."
  },
  {
    "i": 21734,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 14,
    "t": "Będzie też składał każdego ranka na ofiarę pokarmową szóstą część efa i oliwy, trzecią część hinu, aby zmieszać mąkę. To jest ofiara dla Pana, dekret wieczny, ustalony na zawsze."
  },
  {
    "i": 21735,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 15,
    "t": "Będzie składane jagnię, ofiara pokarmowa i oliwa, każdego ranka, na wieki."
  },
  {
    "i": 21736,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 16,
    "t": "Tak mówi Pan Bóg: Jeśli książę da jednemu ze swych synów dar z dziedzictwa, ten dar będzie należał do jego synów, będzie to ich własność dziedziczna."
  },
  {
    "i": 21737,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 17,
    "t": "Ale jeśli da dar z dziedzictwa jednemu ze swoich sług, będzie on należał do niego aż do roku uwolnienia, a potem wróci do księcia. Tylko jego synom pozostanie jego dziedzictwo."
  },
  {
    "i": 21738,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 18,
    "t": "Książę nie weźmie nic z dziedzictwa ludu, pozbawiając go tego, co do niego należy; z tego, co należy do niego, uczyni dziedzictwo swoich synów, aby nikt z mojego ludu nie został pozbawiony tego, co do niego należy."
  },
  {
    "i": 21739,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 19,
    "t": "Zaprowadził mnie przez wejście, które jest obok bramy, do komnat Świętych, zarezerwowanych dla kapłanów, wychodzących na północ. I oto był tam obszar, w głębi, ku zachodowi."
  },
  {
    "i": 21740,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 20,
    "t": "Powiedział mi: \"Oto miejsce, gdzie kapłani będą gotować ofiary za grzech i ofiary przebłagalne, gdzie będą piec ofiarę pokarmową, bez potrzeby ich przenoszenia na dziedziniec zewnętrzny, z ryzykiem zbezczeszczenia ludu."
  },
  {
    "i": 21741,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 21,
    "t": "Potem zaprowadził mnie na dziedziniec zewnętrzny i kazał mi przejść obok czterech rogów dziedzińca; na każdym rogu dziedzińca był dziedziniec,"
  },
  {
    "i": 21742,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 22,
    "t": "to jest, na czterech rogach dziedzińca, cztery małe dziedzińce długie na czterdzieści łokci, szerokie na trzydzieści, wszystkie cztery mające te same wymiary."
  },
  {
    "i": 21743,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 23,
    "t": "Mur je otaczał wszystkie cztery, a u podstawy muru, dookoła, zbudowane były paleniska."
  },
  {
    "i": 21744,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 24,
    "t": "Powiedział mi: \"To są piece, w których słudzy Świątyni będą gotować ofiary ludu."
  },
  {
    "i": 21745,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 1,
    "t": "Zaprowadził mnie z powrotem do wejścia Świątyni, i oto woda wypływała spod progu Świątyni, ku wschodowi, bo Świątynia była zwrócona ku wschodowi. Woda spływała spod prawej strony Świątyni, na południe od ołtarza."
  },
  {
    "i": 21746,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 2,
    "t": "Wyprowadził mnie przez bramę północną i kazał mi obejść na zewnątrz, aż do bramy zewnętrznej, która wychodzi na wschód, i oto woda płynęła z prawej strony."
  },
  {
    "i": 21747,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 3,
    "t": "Mąż oddalił się ku wschodowi, z sznurem, który miał w ręku, i odmierzył tysiąc łokci; wtedy kazał mi przejść przez strumień: miałem wodę po kostki."
  },
  {
    "i": 21748,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 4,
    "t": "Odmierzył jeszcze tysiąc i kazał mi przejść przez strumień: miałem wodę po kolana. Odmierzył jeszcze tysiąc i kazał mi przejść przez strumień: miałem wodę po lędźwie."
  },
  {
    "i": 21749,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 5,
    "t": "Odmierzył jeszcze tysiąc, i był to potok, którego nie mogłem przejść, bo woda wzrosła, by stać się wodą głęboką, rzeką nie do przebycia."
  },
  {
    "i": 21750,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 6,
    "t": "Wtedy powiedział mi: \"Czy widziałeś, synu człowieczy?\" Poprowadził mnie, a potem zaprowadził mnie z powrotem na brzeg potoku."
  },
  {
    "i": 21751,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 7,
    "t": "A kiedy wróciłem, oto na brzegu potoku było mnóstwo drzew po obu stronach."
  },
  {
    "i": 21752,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 8,
    "t": "Powiedział mi: \"Ta woda płynie ku okręgowi wschodniemu, zstępuje do Araby i kieruje się ku morzu; wpada do morza, tak że jego wody stają się zdrowe."
  },
  {
    "i": 21753,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 9,
    "t": "Wszędzie, gdzie przepłynie potok, wszelkie żywe stworzenie, które się tam roi, będzie żyło. Ryb będzie bardzo obficie, bo tam, gdzie ta woda sięga, uzdrawia, a życie rozwija się wszędzie, gdzie płynie potok."
  },
  {
    "i": 21754,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 10,
    "t": "Na brzegu będą rybacy. Od En-Gedi aż do En-Eglajim będą rozciągnięte sieci. Ryby będą tego samego gatunku, co ryby z Wielkiego Morza, i bardzo liczne."
  },
  {
    "i": 21755,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 11,
    "t": "Ale jego błota i laguny nie będą uzdrowione, zostaną pozostawione soli."
  },
  {
    "i": 21756,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 12,
    "t": "Na brzegu potoku, na każdym z jego brzegów, będą rosły wszelkie drzewa owocowe, których liście nie będą więdnąć i których owoce nie ustaną: będą wydawać co miesiąc nowe owoce, bo ta woda pochodzi z sanktuarium. Owoce będą pożywieniem, a liście lekarstwem."
  },
  {
    "i": 21757,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 13,
    "t": "Tak mówi Pan Bóg: Oto ziemia, którą podzielicie między dwanaście plemion Izraela, dając Józefowi dwie części."
  },
  {
    "i": 21758,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 14,
    "t": "Wszyscy będziecie mieli sprawiedliwie swoją część, bo przysiągłem waszym ojcom, że im ją dam, i ta ziemia ma przypaść wam w dziedzictwo."
  },
  {
    "i": 21759,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 15,
    "t": "Oto granica kraju. Od strony północnej, od Wielkiego Morza: droga do Chetlón aż do Wejścia do Chamat, Cedad,"
  },
  {
    "i": 21760,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 16,
    "t": "Berota, Sibrajim, które jest między terytorium Damaszku a terytorium Chamat, Haser-ha-Tikón w kierunku terytorium Hauranu;"
  },
  {
    "i": 21761,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 17,
    "t": "granica rozciągnie się od morza aż do Haser-Enán, mając na północy terytorium Damaszku i terytorium Chamat. To jest granica północna."
  },
  {
    "i": 21762,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 18,
    "t": "Od strony wschodniej, między Hauranem a Damaszkiem, między Gileadem a krajem Izraela, Jordan będzie służył jako granica aż do morza wschodniego w kierunku Tamar. To jest granica wschodnia."
  },
  {
    "i": 21763,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 19,
    "t": "Od strony południowej, ku południu, od Tamar aż do wód Meriba w Kadesz, ku Potokowi aż do Wielkiego Morza. To jest granica południowa."
  },
  {
    "i": 21764,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 20,
    "t": "A od strony zachodniej: Wielkie Morze będzie służyło jako granica aż naprzeciwko Wejścia do Chamat. To jest granica zachodnia."
  },
  {
    "i": 21765,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 21,
    "t": "Podzielicie ten kraj między siebie, między plemiona Izraela."
  },
  {
    "i": 21766,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 22,
    "t": "Podzielicie go w dziedzictwo, dla was i dla obcych, którzy mieszkają pośród was i którzy zrodzili dzieci pośród was, bo będziecie ich traktować jak obywatela izraelskiego. Wraz z wami będą losować dziedzictwo, pośród plemion Izraela."
  },
  {
    "i": 21767,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 23,
    "t": "W plemieniu, w którym mieszka, tam dasz obcemu jego dziedzictwo, mówi Pan Bóg."
  },
  {
    "i": 21768,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 1,
    "t": "Oto imiona plemion. Na dalekiej północy, w kierunku Chetlón, ku Wejściu do Chamat i Haser-Ená, terytorium Damaszku jest na północy, wzdłuż Chamat, od granicy wschodniej aż do granicy zachodniej: Dan, jedna działka."
  },
  {
    "i": 21769,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 2,
    "t": "Na granicy Dana, od granicy wschodniej aż do granicy zachodniej: Aszer, jedna działka."
  },
  {
    "i": 21770,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 3,
    "t": "Na granicy Aszera, od granicy wschodniej aż do granicy zachodniej: Neftali, jedna działka."
  },
  {
    "i": 21771,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 4,
    "t": "Na granicy Neftalego, od granicy wschodniej aż do granicy zachodniej: Manasses, jedna działka."
  },
  {
    "i": 21772,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 5,
    "t": "Na granicy Manassesa, od granicy wschodniej aż do granicy zachodniej: Efraim, jedna działka."
  },
  {
    "i": 21773,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 6,
    "t": "Na granicy Efraima, od granicy wschodniej aż do granicy zachodniej: Ruben, jedna działka."
  },
  {
    "i": 21774,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 7,
    "t": "Na granicy Rubena, od granicy wschodniej aż do granicy zachodniej: Juda, jedna działka."
  },
  {
    "i": 21775,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 8,
    "t": "Na granicy Judy, od granicy wschodniej aż do granicy zachodniej, będzie część, którą zarezerwujecie, szeroka na dwadzieścia pięć tysięcy łokci i tak długa, jak każda z pozostałych części, od granicy wschodniej aż do granicy zachodniej. Sanktuarium będzie pośrodku."
  },
  {
    "i": 21776,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 9,
    "t": "Część, którą z niej weźmiecie dla Pana, będzie długa na dwadzieścia pięć tysięcy łokci i szeroka na dziesięć tysięcy."
  },
  {
    "i": 21777,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 10,
    "t": "To dla nich, dla kapłanów, będzie należała się część święta: na północy dwadzieścia pięć tysięcy łokci, a na zachodzie szerokość dziesięciu tysięcy łokci, na wschodzie szerokość dziesięciu tysięcy łokci, a na południu długość dwudziestu pięciu tysięcy łokci; sanktuarium Pana będzie pośrodku."
  },
  {
    "i": 21778,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 11,
    "t": "To będzie dla kapłanów poświęconych, dla tych z synów Sadoka, którzy zapewnili moją służbę, którzy nie zbłądzili w zbłądzeniu Izraelitów, jak zbłądzili Lewici."
  },
  {
    "i": 21779,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 12,
    "t": "Tak więc będzie im należała się część wzięta z najświętszej części kraju, blisko terytorium Lewitów."
  },
  {
    "i": 21780,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 13,
    "t": "A Lewitom przypadnie dziedzictwo, równoległe do granicy kapłańskiej: dwadzieścia pięć tysięcy łokci długości i dziesięć tysięcy szerokości; cała długość dwadzieścia pięć tysięcy, a szerokość dziesięć tysięcy."
  },
  {
    "i": 21781,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 14,
    "t": "Nie wolno im nic z tego sprzedać ani zamienić, ani też oddać pierwocin ziemi, gdyż są one poświęcone Panu."
  },
  {
    "i": 21782,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 15,
    "t": "Pięć tysięcy łokci, które pozostaną szerokością, będzie przeznaczone na miasto, na mieszkania i na przedmieścia; a miasto będzie pośrodku."
  },
  {
    "i": 21783,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 16,
    "t": "Oto jego wymiary: strona północna cztery tysiące pięćset łokci, strona południowa cztery tysiące pięćset łokci, strona wschodnia cztery tysiące pięćset łokci, strona zachodnia cztery tysiące pięćset łokci."
  },
  {
    "i": 21784,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 17,
    "t": "Przedmieścia miasta będą: po stronie północnej dwieście pięćdziesiąt łokci, po stronie południowej dwieście pięćdziesiąt, po stronie wschodniej dwieście pięćdziesiąt i po stronie zachodniej dwieście pięćdziesiąt."
  },
  {
    "i": 21785,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 18,
    "t": "A reszta, przylegająca do ziemi świętej, będzie miała dziesięć tysięcy łokci długości ku wschodowi i dziesięć tysięcy ku zachodowi, przylegając do ziemi świętej; zbiory z niej będą na utrzymanie tych, którzy pracują w mieście."
  },
  {
    "i": 21786,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 19,
    "t": "Ci, którzy pracują w mieście, będą pochodzić ze wszystkich pokoleń Izraela, i oni będą uprawiać ziemię."
  },
  {
    "i": 21787,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 20,
    "t": "Cała ziemia święta będzie miała dwadzieścia pięć tysięcy łokci na dwadzieścia pięć tysięcy. Z niej wydzielicie czworobok na miasto."
  },
  {
    "i": 21788,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 21,
    "t": "To, co pozostanie, będzie należało do księcia, po obu stronach ziemi świętej i własności miasta, wzdłuż dwudziestu pięciu tysięcy łokci ku wschodowi, aż do granicy wschodniej, i ku zachodowi wzdłuż dwudziestu pięciu tysięcy łokci, aż do granicy zachodniej, równolegle do działów. A pośrodku będzie ziemia święta i świątynia Pańska."
  },
  {
    "i": 21789,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 22,
    "t": "Tak więc, od posiadłości Lewitów i od posiadłości miasta, które leżą pośrodku tego, co należy do księcia, między ziemią Judy i ziemią Beniamina, będzie to należało do księcia."
  },
  {
    "i": 21790,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 23,
    "t": "A oto reszta pokoleń: Od granicy wschodniej aż do granicy zachodniej: Beniamin jeden dział."
  },
  {
    "i": 21791,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 24,
    "t": "Przy granicy Beniamina, od granicy wschodniej aż do granicy zachodniej: Symeon jeden dział."
  },
  {
    "i": 21792,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 25,
    "t": "Przy granicy Symeona, od granicy wschodniej aż do granicy zachodniej: Issachar jeden dział."
  },
  {
    "i": 21793,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 26,
    "t": "Przy granicy Issachara, od granicy wschodniej aż do granicy zachodniej: Zabulon jeden dział."
  },
  {
    "i": 21794,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 27,
    "t": "Przy granicy Zabulona, od granicy wschodniej aż do granicy zachodniej: Gad jeden dział."
  },
  {
    "i": 21795,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 28,
    "t": "A przy granicy Gada, po stronie południowej, ku południowi, granica pójdzie od Tamar do wód Meriba w Kadesz, wzdłuż potoku aż do Morza Wielkiego."
  },
  {
    "i": 21796,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 29,
    "t": "Taka jest ziemia, którą rozdzielicie na dziedzictwo pokoleniom Izraela, takie są ich działy - mówi Pan Bóg."
  },
  {
    "i": 21797,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 30,
    "t": "A oto wyjścia miasta: Po stronie północnej wymierzycie cztery tysiące pięćset łokci."
  },
  {
    "i": 21798,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 31,
    "t": "A bramy miasta będą nosiły imiona pokoleń Izraela: trzy bramy po stronie północnej: brama Rubena jedna, brama Judy jedna, brama Lewiego jedna."
  },
  {
    "i": 21799,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 32,
    "t": "Po stronie wschodniej cztery tysiące pięćset łokci i trzy bramy: brama Józefa jedna, brama Beniamina jedna, brama Dana jedna."
  }
]
