[
  {
    "i": 22000,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 28,
    "t": "Még ajkaimon voltak e szavak, mikor szózat jött az égből: Néked szólok, Nabukodonozor király! A királyi hatalom elvonatott tőled,"
  },
  {
    "i": 22001,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 29,
    "t": "Az emberek közül kivettetel, és a mezei vadakkal lesz a lakhelyed, füvet eszel, mint az ökrök, és hét idő múlik el rajtad, mígnem megtudod, hogy a Felséges Isten uralkodik az emberek országán, és annak adja azt, akinek akarja."
  },
  {
    "i": 22002,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 30,
    "t": "És azonnal beteljesedett Nabukodonozoron e szó: kivettetett az emberek közül, és füvet evett, mint az ökrök, és testét az ég harmata öntözte, mígnem a haja mint a saskeselyű tollai megnőtt, és a körmei mint a madarak karmai."
  },
  {
    "i": 22003,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 31,
    "t": "Abban az időben én, Nabukodonozor, szemeimet az égre emeltem, és az értelmem visszatért hozzám, és áldottam a Felségest, és dicsőítettem és magasztaltam azt, aki örökké él, akinek uralma örökkévaló uralom, és országa nemzedékről nemzedékre megmarad."
  },
  {
    "i": 22004,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 32,
    "t": "És a földnek minden lakosa semminek tartatik, és akarata szerint cselekszik az ég seregében és a föld lakóiban; és nincs, aki visszatartóztathatná kezét, és azt mondhatná néki: Mit csinálsz?"
  },
  {
    "i": 22005,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 33,
    "t": "Ugyanabban az időben visszatért hozzám az értelmem, és királyságom dicsőségére visszatért hozzám a méltóságom és a fényességem; és tanácsosaim és főembereim engem kerestek, és visszahelyeztettem királyságomba, és a nagyságom még inkább gyarapodott."
  },
  {
    "i": 22006,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 34,
    "t": "Most azért én, Nabukodonozor, magasztalom, felmagasztalom és dicsőítem a mennyei Királyt, akinek minden cselekedete igazságos, és útjai igazság, és aki megalázhatja azokat, akik kevélységben járnak."
  },
  {
    "i": 22007,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 1,
    "t": "Baltazár király ezer főembereinek nagy lakomát szerzett, és az ezer előtt bort ivott."
  },
  {
    "i": 22008,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 2,
    "t": "Baltazár, amikor bort ivott, megparancsolta, hogy hozzák elő az arany és ezüst edényeket, amelyeket Nabukodonozor, az ő atyja elhozott a jeruzsálemi templomból, hogy igyék azokból a király és az ő főemberei, az ő feleségei és ágyasai."
  },
  {
    "i": 22009,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 3,
    "t": "Akkor előhozták az arany és ezüst edényeket, amelyeket a jeruzsálemi Isten házának templomából hoztak el, és ivott azokból a király és az ő főemberei, az ő feleségei és ágyasai."
  },
  {
    "i": 22010,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 4,
    "t": "Bort ittak és dicsőítették az arany, ezüst, bronz, vas, fa és kő isteneket."
  },
  {
    "i": 22011,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 5,
    "t": "Abban az órában emberi kéz ujjai jelentek meg, és írtak a lámpatartóval szemben, a királyi palota falának meszelésére, és a király látta a kezet, amely írt."
  },
  {
    "i": 22012,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 6,
    "t": "Akkor a király arca elváltozott, és gondolatai megrémítették, és ágyékának kötelékei meglazultak, és térdei egymásnak ütődtek."
  },
  {
    "i": 22013,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 7,
    "t": "A király kiáltott, hogy hozzák be a varázslókat, a káldeusokat és a jósokat. És szólt a király a babiloni bölcseknek: Aki elolvassa ezt az írást és megmagyarázza nekem, bíborba öltöztetik, aranyláncot tesznek a nyakába, és ő lesz a harmadik az országban, aki uralkodik."
  },
  {
    "i": 22014,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 8,
    "t": "Akkor bejött a király minden bölcse, de nem tudták elolvasni az írást, sem megmagyarázni azt a királynak."
  },
  {
    "i": 22015,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 9,
    "t": "Akkor Baltazár király nagyon megrémült, és arca elváltozott, és a főemberei zavarba jöttek."
  },
  {
    "i": 22016,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 10,
    "t": "A királynő, a király és főemberei szavai miatt bejött a lakoma házába, és szólt a királynő: Ó király, élj örökké! Gondolataid ne rémítsenek, és arcod ne változzék el!"
  },
  {
    "i": 22017,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 11,
    "t": "Van egy ember a királyságodban, akiben a szent istenek lelke van; és a te atyád napjaiban világosság, értelem és bölcsesség találtatott benne, olyan, mint az istenek bölcsessége; akit Nabukodonozor király, a te atyád a varázslók, jósok, káldeusok és jósok feje fölé tett,"
  },
  {
    "i": 22018,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 12,
    "t": "Mivel kiváló lélek, tudás és értelem, álmok magyarázása, rejtélyek megfejtése és kötelek feloldása találtatott ebben a Dánielben, akit a király Baltazárnak nevezett; hívják elő most Dánielt, és ő megmagyarázza a királynak az írást."
  },
  {
    "i": 22019,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 13,
    "t": "Akkor bevitték Dánielt a király elé. És szólt a király Dánielnek: Te vagy az a Dániel, aki Júda fiai közül való fogoly, akit Nabukodonozor király, az én atyám hozott el Júdából?"
  },
  {
    "i": 22020,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 14,
    "t": "Hallottam rólad, hogy az istenek lelke van benned, és világosság, értelem és kiváló bölcsesség találtatott benned."
  },
  {
    "i": 22021,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 15,
    "t": "Most bevitték elém a bölcseket és a jósokat, hogy elolvassák ezt az írást és megmagyarázzák nekem, de nem tudják megfejteni a magyarázatát."
  },
  {
    "i": 22022,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 16,
    "t": "Én pedig hallottam rólad, hogy te tudod magyarázni a magyarázatot, és feloldani a köteleket. Ha tehát el tudod olvasni az írást és meg tudod magyarázni nekem, bíborba öltöztetnek, aranyláncot tesznek a nyakadba, és te leszel a harmadik az országban, aki uralkodik."
  },
  {
    "i": 22023,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 17,
    "t": "Akkor Dániel felelt és szólt a királynak: Ajándékaid legyenek veled, és adományaidat add másoknak; én azonban elolvasom az írást a királynak, és megmagyarázom neki."
  },
  {
    "i": 22024,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 18,
    "t": "Ó király, a Felséges Isten királyságot, nagyságot, dicsőséget és méltóságot adott Nabukodonozornak, a te atyádnak,"
  },
  {
    "i": 22025,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 19,
    "t": "És a nagyság miatt, amelyet neki adott, minden nép, nemzet és nyelv félt és rettegett tőle; akit akart, megölt, és akit akart, életben hagyott; akit akart, felmagasztalt, és akit akart, megalázott."
  },
  {
    "i": 22026,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 20,
    "t": "De mikor a szíve felfuvalkodott, és a lelke megkeményedett a gőg miatt, letaszították királyi trónjáról, és elvették tőle dicsőségét."
  },
  {
    "i": 22027,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 21,
    "t": "És kivettetett az emberek fiai közül, és a szíve olyan lett, mint az állatoké, és a vadszamarakkal volt a lakhelye; füvet ettek vele, mint az ökrök, és testét az ég harmata öntözte, mígnem megtudta, hogy a Felséges Isten uralkodik az emberek országán, és azt helyezi oda, akit akar."
  },
  {
    "i": 22028,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 22,
    "t": "És te, Baltazár, az ő fia, nem alázkodtad meg a szívedet, pedig mindezt tudtad,"
  },
  {
    "i": 22029,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 23,
    "t": "Hanem felemelkedtél az ég Ura ellen, és az ő házának edényeit hozták eléd, és te és főembereid, feleségeid és ágyasaid bort ittatok azokból, és dicsőítetted az arany, ezüst, bronz, vas, fa és kő isteneket, akik nem látnak, nem hallanak és nem tudnak; és azt az Istent nem dicsőítetted, akinek a kezében van a te leheleted és minden utad."
  },
  {
    "i": 22030,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 24,
    "t": "Akkor tőle küldetett az a kéz, és íratott ez az írás."
  },
  {
    "i": 22031,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 25,
    "t": "Ez pedig az írás, amely íratott: Méne, Méne, Tekel, U-Parszín."
  },
  {
    "i": 22032,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 26,
    "t": "Ennek pedig ez a magyarázata: Méne: Megszámolta Isten a te királyságodat, és véget vetett annak;"
  },
  {
    "i": 22033,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 27,
    "t": "Tekel: Megmérettél a mérlegen, és könnyűnek találtattál;"
  },
  {
    "i": 22034,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 28,
    "t": "Peresz: Felosztatott a te királyságod, és a médeknek és a perzsáknak adatott."
  },
  {
    "i": 22035,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 29,
    "t": "Akkor Baltazár megparancsolta, hogy öltöztessék Dánielt bíborba, és tegyenek aranyláncot a nyakába, és hirdessék ki, hogy ő lesz a harmadik az országban, aki uralkodik."
  },
  {
    "i": 22036,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 30,
    "t": "Ugyanebben az éjszakában megölett Baltazár, a káldeusok királya."
  },
  {
    "i": 22037,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 1,
    "t": "És a méd Dárius vette át az országot, mintegy hatvankét éves korában."
  },
  {
    "i": 22038,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 2,
    "t": "És tetszett Dáriusnak, hogy százhúsz fejedelmet állítson az ország fölé, hogy azok legyenek az egész országban,"
  },
  {
    "i": 22039,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 3,
    "t": "És három elöljárót állítson föléjük, akik közül Dániel is egy volt, hogy ezeknek a fejedelmeknek számot kelljen adniuk nekik, hogy a király ne szenvedjen kárt."
  },
  {
    "i": 22040,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 4,
    "t": "És Dániel felülmúlta az elöljárókat és a fejedelmeket, mert kiváló szellem volt benne; és a király azon gondolkozott, hogy az egész ország fölé állítja."
  },
  {
    "i": 22041,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 5,
    "t": "Akkor az elöljárók és a fejedelmek okot kerestek arra, hogy Dánielt az országgal kapcsolatban vádolhassák; de semmiféle okot vagy hibát nem találhattak, mert hűséges volt, és semmiféle hanyagság vagy hiba nem találtatott benne."
  },
  {
    "i": 22042,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 6,
    "t": "Akkor ezek az emberek azt mondták: Nem találunk ebben a Dánielben semmiféle okot vádra, hacsak nem találunk valamit ellene az ő Istenének törvényében."
  },
  {
    "i": 22043,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 7,
    "t": "Akkor ezek az elöljárók és fejedelmek összejöttek a király elé, és ezt mondták neki: Dárius király, élj örökké!"
  },
  {
    "i": 22044,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 8,
    "t": "Az ország összes elöljárója, a helytartók, a fejedelmek, a tanácsosok és a kormányzók tanácskoztak, hogy a király hozzon egy rendeletet, és adjon egy szigorú parancsot, hogy aki harminc napon belül imádkozik valakihez, istenhez vagy emberhez, csak hozzád, ó király, azt vessék az oroszlánok vermébe."
  },
  {
    "i": 22045,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 9,
    "t": "Ó király, adj most ki parancsot, és írd alá az írást, hogy meg ne változzék a médek és a perzsák törvénye szerint, amely visszavonhatatlan."
  },
  {
    "i": 22046,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 10,
    "t": "Ezért Dárius király aláírta az írást és a parancsot."
  },
  {
    "i": 22047,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 11,
    "t": "Dániel pedig, amikor megtudta, hogy aláírták az írást, bement a házába; és felső szobájának ablakai Jeruzsálem felé voltak nyitva; és háromszor naponta térdre esett, és imádkozott és dicsőítette az Istenét, ahogyan korábban is cselekedett."
  },
  {
    "i": 22048,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 12,
    "t": "Akkor azok az emberek összejöttek, és megtalálták Dánielt, amint imádkozik és könyörög az Istenéhez."
  },
  {
    "i": 22049,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 13,
    "t": "Akkor odamentek a királyhoz, és szóltak a királyi parancsról: Nem írtad-e alá a parancsot, hogy aki harminc napon belül imádkozik valakihez, istenhez vagy emberhez, csak hozzád, ó király, azt vessék az oroszlánok vermébe? A király felelt és mondta: A dolog áll, a médek és a perzsák törvénye szerint, amely visszavonhatatlan."
  },
  {
    "i": 22050,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 14,
    "t": "Akkor feleltek és mondták a királynak: Dániel, aki Júda fiai közül való fogoly, nem törődik veled, ó király, sem a paranccsal, amelyet aláírtál, hanem háromszor naponta végzi az imádságát."
  },
  {
    "i": 22051,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 15,
    "t": "Amikor a király meghallotta ezeket a szavakat, nagyon szomorú lett, és a szíve Dániel megmentésére irányult; és napnyugtáig igyekezett megmenteni őt."
  },
  {
    "i": 22052,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 16,
    "t": "Akkor azok az emberek összejöttek a királyhoz, és mondták a királynak: Tudd meg, ó király, hogy a médek és a perzsák törvénye szerint semmiféle tilalmat vagy rendeletet, amelyet a király kiad, nem lehet megváltoztatni."
  },
  {
    "i": 22053,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 17,
    "t": "Akkor a király megparancsolta, hogy hozzák elő Dánielt, és vessék az oroszlánok vermébe. Szólt a király Dánielnek: A te Istened, akit te szüntelenül szolgálsz, ő szabadítson meg téged!"
  },
  {
    "i": 22054,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 18,
    "t": "És hoztak egy követ, és rátették a verem szájára; és a király lepecsételte azt a saját gyűrűjével és a főembereinek gyűrűjével, hogy semmi se változhasson meg Dániel ügyében."
  },
  {
    "i": 22055,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 19,
    "t": "Akkor a király bement a palotájába, és éjjel böjtölt, és nem hozatott maga elé ágyasokat; és az álom elkerülte őt."
  },
  {
    "i": 22056,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 20,
    "t": "Aztán a király korán reggel felkelt, és sietve a veremhez ment."
  },
  {
    "i": 22057,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 21,
    "t": "És amikor a veremhez ért, szomorú hangon kiáltott Dánielnek. A király szólt és mondta Dánielnek: Dániel, az élő Isten szolgája, a te Istened, akit szüntelenül szolgálsz, meg tudott-e téged szabadítani az oroszlánoktól?"
  },
  {
    "i": 22058,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 22,
    "t": "Akkor Dániel szólt a királynak: Ó király, élj örökké!"
  },
  {
    "i": 22059,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 23,
    "t": "Az én Istenem elküldte az angyalát, és bezárta az oroszlánok száját, hogy ne árthassanak nekem; mert ártatlan találtattam előtte; és teelőtted is, ó király, nem követtem el semmi rosszat."
  },
  {
    "i": 22060,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 24,
    "t": "Akkor a király nagyon örült érte, és megparancsolta, hogy hozzák ki Dánielt a veremből. Így kivitték Dánielt a veremből, és semmi sérülés nem találtatott rajta, mert hitt az Istenében."
  },
  {
    "i": 22061,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 25,
    "t": "A király pedig megparancsolta, hogy hozzák azokat az embereket, akik Dánielt bevádolták, és vessék az oroszlánok vermébe őket, gyermekeikkel és feleségeikkel együtt; és mielőtt elérték volna a verem alját, az oroszlánok megragadták őket, és összetörték minden csontjukat."
  },
  {
    "i": 22062,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 26,
    "t": "Akkor Dárius király írt minden népnek, nemzetnek és nyelvnek, akik az egész földön laknak: Békesség bősége néktek!"
  },
  {
    "i": 22063,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 27,
    "t": "Rendeletet adok ki, hogy az én királyságom egész területén reszkessenek és féljenek Dániel Istenétől; mert ő az élő Isten, és örökké megmarad, és az ő királysága soha el nem pusztul, és az ő uralmának soha nem lesz vége."
  },
  {
    "i": 22064,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 28,
    "t": "Ő szabadít meg és ment meg, és jeleket és csodákat tesz az égben és a földön; aki megszabadította Dánielt az oroszlánok erejétől."
  },
  {
    "i": 22065,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 29,
    "t": "És Dániel jól ment Dárius király uralkodása alatt és a perzsa Círus uralkodása alatt."
  },
  {
    "i": 22066,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 1,
    "t": "Babiloni Baltazár király uralkodásának első évében Dániel látott egy álmot és látomásokat a fejében, miközben ágyán feküdt. Akkor az álmot leírta, és elmondta a dolgok összegét."
  },
  {
    "i": 22067,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 2,
    "t": "Dániel szólt és mondta: Láttam a látomásomat éjszaka, és íme, az ég négy szele felkavarta a nagy tengert."
  },
  {
    "i": 22068,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 3,
    "t": "És négy nagy állat jött fel a tengerből, mindegyik más, mint a másik."
  },
  {
    "i": 22069,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 4,
    "t": "Az első olyan volt, mint egy oroszlán, és sas szárnyai voltak. Figyeltem, amíg ki nem téptek a szárnyai, és felemelték a földről, és lábaira állították, mint egy embert, és emberi szívet adtak neki."
  },
  {
    "i": 22070,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 5,
    "t": "És íme, egy másik állat, egy második, olyan, mint egy medve, és felemelkedett egyik oldalán, és három borda volt a szájában a fogai között; és azt mondták neki: Kelj fel, egyél sok húst!"
  },
  {
    "i": 22071,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 6,
    "t": "Ezután figyeltem, és íme, egy másik, mint egy leopárd, amelynek négy madárszárnya volt a hátán; az állatnak négy feje volt, és uralkodás adatott neki."
  },
  {
    "i": 22072,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 7,
    "t": "Ezután éjszakai látomásokban figyeltem, és íme, egy negyedik állat, szörnyű és rettentő, és rendkívül erős; nagy vasfogai voltak; megette és összetörte a maradékot, és lábával taposta. És ez eltért minden állattól, amely előtte volt, és tíz szarva volt."
  },
  {
    "i": 22073,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 8,
    "t": "Figyeltem a szarvakat, és íme, egy másik kis szarv nőtt fel közöttük, amely előtt az első szarvak közül három kitépett; és íme, ebben a szarvban szemek voltak, mint az emberi szemek, és egy száj, amely nagy dolgokat szólt."
  },
  {
    "i": 22074,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 9,
    "t": "Figyeltem, amíg trónokat nem állítottak fel, és egy Öregkorú leült, akinek a ruházata fehér volt, mint a hó, és a feje haja, mint a tiszta gyapjú; a trónja tüzes láng volt, és kerekei égető tűz."
  },
  {
    "i": 22075,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 10,
    "t": "Tüzes folyó áradt és jött ki előle; ezer ezerszer szolgált neki, és tízezer tízezerszer állt előtte; a bíróság leült, és a könyvek megnyittattak."
  },
  {
    "i": 22076,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 11,
    "t": "Figyeltem akkor, a nagy szavak zaja miatt, amelyeket a szarv szólt, figyeltem, amíg meg nem ölték az állatot, és a testét elpusztították, és a tüzes lángra adták."
  },
  {
    "i": 22077,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 12,
    "t": "A többi állattól az uralkodást elvették, de az életük meghosszabbíttatott egy ideig és egy időszakra."
  },
  {
    "i": 22078,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 13,
    "t": "Láttam az éjszakai látomásokban, és íme, egy Emberfiához hasonló jött az ég felhőivel, és eljutott az Öregkorúhoz, és elébe vitték."
  },
  {
    "i": 22079,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 14,
    "t": "És adatott neki uralkodás, dicsőség és királyság, hogy minden nép, nemzet és nyelv őt szolgálja; az ő uralkodása örökkévaló uralkodás, amely el nem múlik, és az ő királysága, amely nem pusztul el."
  },
  {
    "i": 22080,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 15,
    "t": "Én, Dániel, lelkem megrendült bennem, és fejem látomásai nyugtalanítottak engem."
  },
  {
    "i": 22081,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 16,
    "t": "Odaléptem az egyikhez, aki ott állt, és megkérdeztem tőle az igazságot mindezekről. Ő pedig felelt nékem, és tudtomra adta e dolgok értelmét:"
  },
  {
    "i": 22082,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 17,
    "t": "\"Ez a négy nagy vadállat négy király, akik támadnak a földből."
  },
  {
    "i": 22083,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 18,
    "t": "De a Felséges szentjei veszik el a királyságot, és bírják a királyságot örökké és örökkön örökké."
  },
  {
    "i": 22084,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 19,
    "t": "Akkor azután tudni akartam az igazságot a negyedik vadállatról, amely különbözött mind a többitől, és igen rettenetes volt, fogai vasból, karma rézből valók; evett és zúzott, és a maradékot lábaival taposta;"
  },
  {
    "i": 22085,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 20,
    "t": "és a tíz szarvról, amely feje tetején volt, és a másik szarvról, amely feljött, és amely előtt három lehullott, és annak a szarvnak szemei voltak, és nagy dolgokat szóló szája, és nagyobb tekintetű volt, mint a többi szarvak."
  },
  {
    "i": 22086,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 21,
    "t": "Néztem, és ez a szarv hadakozott a szentek ellen, és legyőzte őket,"
  },
  {
    "i": 22087,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 22,
    "t": "mígnem eljött az Öregkorú, és ítélet adatott a Felséges szentjeinek, és eljött az idő, és a szentek birtokba vették a királyságot."
  },
  {
    "i": 22088,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 23,
    "t": "Ezt mondta: \"A negyedik vadállat a negyedik királyság lesz a földön, amely különbözik minden királyságtól, és megeszi az egész földet, eltapossa azt, és szétzúzza."
  },
  {
    "i": 22089,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 24,
    "t": "A tíz szarv pedig azt jelenti, hogy abból a királyságból tíz király támad, és más támad utánuk, aki különbözik az előbbiektől, és három királyt letaszít;"
  },
  {
    "i": 22090,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 25,
    "t": "és a Felséges ellen szól szavakat, és a Felséges szentjeit gyötri, és azt gondolja, hogy megváltoztatja az időket és a törvényt, és azok az ő kezébe adatnak egy időre és időkig és egy fél időre."
  },
  {
    "i": 22091,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 26,
    "t": "De ítélő bírák ülnek majd, és az uralmat elveszik tőle, hogy elpusztítsák és megsemmisítsék mindvégig."
  },
  {
    "i": 22092,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 27,
    "t": "A királyság pedig és az uralom, és a királyságok nagysága az egész ég alatt a Felséges szentjeinek népének adatik. Az ő királysága örök királyság, és minden uralom néki szolgál és engedelmeskedik."
  },
  {
    "i": 22093,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 28,
    "t": "Eddig a beszéd vége. Én, Dániel, igen megrendültem gondolataimban, és arcom elváltozott rajtam, és a dolgot szívemben tartottam."
  },
  {
    "i": 22094,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 1,
    "t": "Belsazár király uralkodásának harmadik esztendejében látomás jelent meg nékem, Dánielnek, amaz után, amely először megjelent nékem."
  },
  {
    "i": 22095,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 2,
    "t": "És látám a látást, és a látás közben én Súsán várában valék, amely Elám tartományában van; és látám a látást, és az Úlai kapujánál valék."
  },
  {
    "i": 22096,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 3,
    "t": "És felemelém szemeimet, és látám, és ímé egy kos áll vala a kapu előtt, és két szarva vala; és az a két szarv magas vala, de egyik magasabb vala a másiknál, és a magasabb utoljára jött fel."
  },
  {
    "i": 22097,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 4,
    "t": "Látám a kost, hogy öklel vala nyugatra, és északra, és délre; és semmi vadállat nem állhatott meg előtte, és senki sem menekülhetett ki kezéből; és cselekedék a kedve szerint, és megnagyobbodék."
  },
  {
    "i": 22098,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 5,
    "t": "És én figyelmezém, és ímé egy kecskebak jöve napnyugat felől az egész föld színén, és nem is illeté a földet, és annak a baknak egy tekintélyes szarva vala szemei között."
  },
  {
    "i": 22099,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 6,
    "t": "És méne a kétszarvú koshoz, amelyet láttam állani a kapu előtt, és neki rontott erejének hatalmával."
  }
]
