[
  {
    "i": 10800,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 7,
    "t": "Gersomo sūnums Joelis, vyresnysis, ir jo brolių šimtas trisdešimt,"
  },
  {
    "i": 10801,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 8,
    "t": "Elcafano sūnums Šemajas, vyresnysis, ir jo brolių du šimtai,"
  },
  {
    "i": 10802,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 9,
    "t": "Hebrono sūnums Elielis, vyresnysis, ir jo brolių aštuoniasdešimt,"
  },
  {
    "i": 10803,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 10,
    "t": "Uzielio sūnums Aminadabas, vyresnysis, ir jo brolių šimtas dvylika."
  },
  {
    "i": 10804,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 11,
    "t": "Dovydas sušaukė kunigus Cadoką ir Abjatarą, levitus Urielį, Asają, Joelį, Šemają, Elielį ir Aminadabą,"
  },
  {
    "i": 10805,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 12,
    "t": "ir tarė jiems: „Jūs esate levitų šeimų galvos. Pasišventinkite patys ir jūsų broliai, ir perkelkite VIEŠPATIES, Izraelio Dievo, Skrynią į vietą, kurią jai paruošiau."
  },
  {
    "i": 10806,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 13,
    "t": "Kadangi jūsų ten nebuvo pirmą kartą, VIEŠPATS, mūsų Dievas, užpuolė mus, nes nesikreipėme į jį pagal taisykles“."
  },
  {
    "i": 10807,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 14,
    "t": "Kunigai ir levitai pasišventino, kad perkeltų VIEŠPATIES, Izraelio Dievo, Skrynią,"
  },
  {
    "i": 10808,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 15,
    "t": "ir levitai, kaip Mozė buvo įsakęs VIEŠPATIES žodžiu, perkėlė Dievo Skrynią ant kartų, užsidėję ant pečių."
  },
  {
    "i": 10809,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 16,
    "t": "Dovydas įsakė levitų vadovams paskirti savo brolius giesmininkus su muzikos instrumentais – arfomis, lyromis ir cimbolais, kad jie skambėtų džiaugsminga muzika."
  },
  {
    "i": 10810,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 17,
    "t": "Levitai paskyrė Hemaną, Joelio sūnų, Asafą, jo brolį, Berekijaus sūnų, Etaną, Kušajaus sūnų, vieną iš Merario sūnų, jų brolių."
  },
  {
    "i": 10811,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 18,
    "t": "Su jais buvo jų broliai antros eilės: Zacharijas, Uzielis, Šemiramotas, Jechielis, Unis, Eliabas, Benajas, Maasėjas, Matitijas, Eliflehus, Miknėjas, Obed Edomas ir Jeielis, vartininkai,"
  },
  {
    "i": 10812,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 19,
    "t": "Hemanas, Asafas ir Etanas, giesmininkai, skambino variniais cimbolais,"
  },
  {
    "i": 10813,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 20,
    "t": "Zacharijas, Uzielis, Šemiramotas, Jechielis, Unis, Eliabas, Maasėjas ir Benajas skambino lyromis,"
  },
  {
    "i": 10814,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 21,
    "t": "Matitijas, Eliflehus, Miknėjas, Obed Edomas, Jeielis ir Azazijas skambino arfomis oktava,"
  },
  {
    "i": 10815,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 22,
    "t": "Kenanijas, levitų vadas, atsakingas už perkėlimą, vadovavo perkėlimui, nes buvo įgudęs,"
  },
  {
    "i": 10816,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 23,
    "t": "Berekijas ir Elkana buvo vartininkai prie Skrynios."
  },
  {
    "i": 10817,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 24,
    "t": "Kunigai Šebanijas, Jošafatas, Netanelis, Amasajas, Zacharijas, Benajas ir Eliezeras pūtė trimitus priešais Dievo Skrynią. Obed Edomas ir Jehijahas buvo vartininkai prie Skrynios."
  },
  {
    "i": 10818,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 25,
    "t": "Taigi Dovydas, Izraelio seniūnai ir tūkstantininkai dideliu džiaugsmu perkėlė VIEŠPATIES Sandoros Skrynią iš Obed Edomo namų."
  },
  {
    "i": 10819,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 26,
    "t": "Ir kadangi Dievas padėjo levitams, nešantiems VIEŠPATIES Sandoros Skrynią, jie paaukojo septynis jaučius ir septynis avinus."
  },
  {
    "i": 10820,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 27,
    "t": "Dovydas, apsivilkęs plonos drobės apsiaustu, šoko ir sukosi, taip pat ir visi levitai, nešantys Skrynią, giesmininkai ir Kenanijas, atsakingas už perkėlimą. Dovydas taip pat buvo apsivilkęs lininiu efodu."
  },
  {
    "i": 10821,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 28,
    "t": "Visas Izraelis kėlė VIEŠPATIES Sandoros Skrynią, šaukdami, trimituodami ragais, trimitais ir cimbolais, skambindami lyromis ir arfomis."
  },
  {
    "i": 10822,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 29,
    "t": "Kai VIEŠPATIES Sandoros Skrynia pasiekė Dovydo miestą, Sauliaus duktė Michalė, žiūrėdama pro langą, pamatė karalių Dovydą šokantį ir džiūgaujantį, ir ji paniekino jį savo širdyje."
  },
  {
    "i": 10823,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 1,
    "t": "Jie įnešė Dievo Skrynią ir pastatė ją palapinės viduryje, kurią Dovydas buvo jai pastatęs. Jie paaukojo deginamąsias atnašas ir bendravimo atnašas Dievui."
  },
  {
    "i": 10824,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 2,
    "t": "Kai Dovydas baigė aukoti deginamąsias atnašas ir bendravimo atnašas, jis palaimino žmones VIEŠPATIES vardu."
  },
  {
    "i": 10825,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 3,
    "t": "Tada jis išdalijo visiems izraelitams, vyrams ir moterims, po kepalą duonos, datulių pyragą ir razinų paplotį."
  },
  {
    "i": 10826,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 4,
    "t": "Dovydas paskyrė levitus tarnauti priešais VIEŠPATIES Skrynią, kad garbintų, šlovintų ir šlovintų VIEŠPATĮ, Izraelio Dievą,"
  },
  {
    "i": 10827,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 5,
    "t": "Asafą pirmuoju, Zachariją antruoju, tada Uzielį, Šemiramotą, Jechielį, Matitiją, Eliabą, Benają, Obed Edomą ir Jeielį. Jie skambino lyromis ir arfomis, o Asafas skambino cimbolais."
  },
  {
    "i": 10828,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 6,
    "t": "Kunigai Benajas ir Jahazielis nuolat pūtė trimitus priešais Dievo Sandoros Skrynią."
  },
  {
    "i": 10829,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 7,
    "t": "Tą dieną Dovydas, pirmas šlovindamas VIEŠPATĮ, pavedė šią šlovę Asafui ir jo broliams:"
  },
  {
    "i": 10830,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 8,
    "t": "Dėkokite VIEŠPAČIUI, šaukitės jo vardo, skelbkite tautoms jo darbus!"
  },
  {
    "i": 10831,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 9,
    "t": "Giedokite jam, grokite jam, pasakokite apie visus jo stebuklus!"
  },
  {
    "i": 10832,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 10,
    "t": "Girkite jo šventąjį vardą, džiaukitės širdys, kurios ieško VIEŠPATIES!"
  },
  {
    "i": 10833,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 11,
    "t": "Ieškokite VIEŠPATIES ir jo jėgos, nuolat siekite jo veido!"
  },
  {
    "i": 10834,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 12,
    "t": "Prisiminkite jo padarytus stebuklus, jo ženklus ir jo burnos sprendimus!"
  },
  {
    "i": 10835,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 13,
    "t": "Izraelio, jo tarno, palikuonys, Jokūbo, jo išrinktųjų, vaikai,"
  },
  {
    "i": 10836,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 14,
    "t": "tai jis VIEŠPATS, mūsų Dievas; jo sprendimai visoje žemėje!"
  },
  {
    "i": 10837,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 15,
    "t": "Atminkite amžinai jo sandorą, žodį, paskelbtą tūkstančiui kartų,"
  },
  {
    "i": 10838,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 16,
    "t": "paktą, sudarytą su Abraomu, priesaiką, kurią jis davė Izaokui."
  },
  {
    "i": 10839,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 17,
    "t": "Jis įtvirtino ją kaip įstatymą Jokūbui, kaip amžiną sandorą Izraeliui,"
  },
  {
    "i": 10840,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 18,
    "t": "sakydamas: „Aš tau duodu kraštą, Kanaaną, jūsų paveldo dalį,"
  },
  {
    "i": 10841,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 19,
    "t": "ten, kur jus galima suskaičiuoti, nedaugelį, svetimšalius krašte“."
  },
  {
    "i": 10842,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 20,
    "t": "Jie keliavo iš tautos į tautą, iš karalystės į skirtingą tautą,"
  },
  {
    "i": 10843,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 21,
    "t": "jis neleido niekam jų engti, dėl jų jis baudė karalius:"
  },
  {
    "i": 10844,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 22,
    "t": "„Nelieskite mano pateptųjų, nedarykite blogo mano pranašams!“"
  },
  {
    "i": 10845,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 23,
    "t": "Giedokite VIEŠPAČIUI, visa žeme! Kasdien skelbkite jo išgelbėjimą,"
  },
  {
    "i": 10846,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 24,
    "t": "pasakokite tautoms jo šlovę, visoms tautoms jo stebuklus!"
  },
  {
    "i": 10847,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 25,
    "t": "Labai didis VIEŠPATS ir labai vertas gyriaus, baisus, jis, virš visų dievų."
  },
  {
    "i": 10848,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 26,
    "t": "Nieko nėra visi tautų dievai. VIEŠPATS sukūrė dangus."
  },
  {
    "i": 10849,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 27,
    "t": "Prieš jį spindesys ir didybė, jo šventovėje galia ir džiaugsmas."
  },
  {
    "i": 10850,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 28,
    "t": "Atiduokite VIEŠPAČIUI, tautų šeimos, atiduokite VIEŠPAČIUI šlovę ir galią,"
  },
  {
    "i": 10851,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 29,
    "t": "atiduokite VIEŠPAČIUI jo vardo šlovę. Atneškite auką, atneškite ją prieš jį, garbinkite VIEŠPATĮ jo šventumo kieme!"
  },
  {
    "i": 10852,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 30,
    "t": "Drebėkite prieš jį, visa žeme! Jis įtvirtino visatą, nepajudinamą."
  },
  {
    "i": 10853,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 31,
    "t": "Džiaugsmas danguje! Tegu žemė džiūgauja! Sakykite pagonims: „VIEŠPATS valdo!“"
  },
  {
    "i": 10854,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 32,
    "t": "Tegu jūra ūžia ir jos pilnatvė! Tegu džiūgauja laukai ir visi jų vaisiai!"
  },
  {
    "i": 10855,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 33,
    "t": "Tegu visi miško medžiai šaukia iš džiaugsmo! VIEŠPATIES akivaizdoje, nes jis ateina teisti žemės."
  },
  {
    "i": 10856,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 34,
    "t": "Dėkokite VIEŠPAČIUI, nes jis geras, nes amžina jo meilė!"
  },
  {
    "i": 10857,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 35,
    "t": "Sakykite: Išgelbėk mus, Dieve, mūsų išgelbėjime, surink mus, išvesk mus iš pagonių tarpo, kad dėkotume tavo šventajam vardui ir džiūgautume tavo gyriuje."
  },
  {
    "i": 10858,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 36,
    "t": "Tebūna palaimintas VIEŠPATS, Izraelio Dievas, nuo amžių per amžius! Ir tegu visa tauta sako: Amen! Aleliuja!"
  },
  {
    "i": 10859,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 37,
    "t": "Dovydas ten paliko priešais VIEŠPATIES Sandoros Skrynią Asafą ir jo brolius, kad nuolat tarnautų priešais Skrynią pagal kasdienį ritualą,"
  },
  {
    "i": 10860,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 38,
    "t": "taip pat Obed Edomą ir jo 68 brolius. Obed Edomas, Jedutūno sūnus, ir Hosa buvo vartininkai."
  },
  {
    "i": 10861,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 39,
    "t": "Kunigą Cadoką ir kunigus jo brolius jis paliko priešais VIEŠPATIES Būstą, ant kalvos Gabaone,"
  },
  {
    "i": 10862,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 40,
    "t": "kad nuolat aukotų deginamąsias atnašas VIEŠPAČIUI ant deginamųjų atnašų aukuro, ryte ir vakare, ir darytų visa, kas parašyta VIEŠPATIES Įstatyme, įsakytame Izraeliui."
  },
  {
    "i": 10863,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 41,
    "t": "Su jais buvo Hemanas, Jedutūnas ir likusi elito dalis, kuri buvo paskirta vardais dėkoti Dievui, „nes amžina jo meilė“."
  },
  {
    "i": 10864,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 42,
    "t": "Su jais buvo Hemanas ir Jedutūnas, atsakingi už trimitų, cimbolų ir instrumentų, lydinčių dieviškas giesmes, skambėjimą. Jedutūno sūnūs buvo paskirti prie vartų."
  },
  {
    "i": 10865,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 43,
    "t": "Visa tauta išėjo, kiekvienas į savo namus, ir Dovydas grįžo palaiminti savo namiškių."
  },
  {
    "i": 10866,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 1,
    "t": "Kai Dovydas įsikūrė savo namuose, jis tarė pranašui Natanui: „Štai aš gyvenu kedriniuose namuose, o VIEŠPATIES Sandoros Skrynia yra po užuolaidomis!“"
  },
  {
    "i": 10867,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 2,
    "t": "Natanas atsakė Dovydui: „Daryk visa, kas tavo širdyje, nes Dievas yra su tavimi“."
  },
  {
    "i": 10868,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 3,
    "t": "Tačiau tą pačią naktį Dievo žodis buvo skirtas Natanui šiais žodžiais:"
  },
  {
    "i": 10869,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 4,
    "t": "„Eik ir pasakyk mano tarnui Dovydui: Taip sako VIEŠPATS. Ne tu man pastatysi namus, kad aš juose gyvenčiau."
  },
  {
    "i": 10870,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 5,
    "t": "Iš tikrųjų aš niekada negyvenau namuose nuo tos dienos, kai išvedžiau Izraelį iki šios dienos, bet keliavau iš palapinės į palapinę ir iš prieglobsčio į prieglobstį."
  },
  {
    "i": 10871,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 6,
    "t": "Per visą laiką, kai keliavau su visu Izraeliu, ar aš sakiau kuriam nors Izraelio teisėjui, kurį paskyriau savo tautos ganytojais: Kodėl man nestatote kedrinių namų?"
  },
  {
    "i": 10872,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 7,
    "t": "Dabar pasakyk mano tarnui Dovydui: Taip sako VIEŠPATS Sabaotas. Aš paėmiau tave iš ganyklos, nuo avių, kad būtum mano tautos Izraelio vadas."
  },
  {
    "i": 10873,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 8,
    "t": "Aš buvau su tavimi visur, kur ėjai, sunaikinau prieš tave visus tavo priešus. Aš tau suteiksiu vardą, lygų didžiausiųjų vardui žemėje."
  },
  {
    "i": 10874,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 9,
    "t": "Aš paskirsiu vietą savo tautai Izraeliui, aš pasodinsiu ją ten, ir ji gyvens toje vietoje, ji nebus daugiau blaškoma, ir nedorėliai nebetęs jos griovimo, kaip anksčiau,"
  },
  {
    "i": 10875,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 10,
    "t": "nuo to laiko, kai paskyriau teisėjus savo tautai Izraeliui. Aš pajungsiu visus tavo priešus. VIEŠPATS tau skelbia, kad jis tau pastatys namus,"
  },
  {
    "i": 10876,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 11,
    "t": "ir kai ateis laikas prisijungti prie tavo tėvų, aš išlaikysiu tavo palikuonis po tavęs; tai bus vienas iš tavo sūnų, kurio karalystę aš įtvirtinsiu."
  },
  {
    "i": 10877,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 12,
    "t": "Jis pastatys man namus, ir aš įtvirtinsiu jo sostą amžinai."
  },
  {
    "i": 10878,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 13,
    "t": "Aš jam būsiu tėvas, o jis man bus sūnus; aš neatimsiu iš jo savo palankumo, kaip atėmiau iš to, kuris buvo prieš tave."
  },
  {
    "i": 10879,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 14,
    "t": "Aš jį išlaikysiu amžinai savo namuose ir savo karalystėje, ir jo sostas bus įtvirtintas amžinai“."
  },
  {
    "i": 10880,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 15,
    "t": "Natana paskelbė Dovydui visus šiuos žodžius ir visą šį apreiškimą."
  },
  {
    "i": 10881,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 16,
    "t": "Tuomet karalius Dovydas įėjo ir atsisėdo prieš Viešpatį, tardamas: \"Kas aš esu, Viešpatie Dieve, ir kas yra mano namai, kad mane atvedei iki šiol?"
  },
  {
    "i": 10882,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 17,
    "t": "Bet tai per menkas dalykas Tavo akyse, o Dieve, ir Tu išpletei savo pažadus savo tarnui tolimai ateičiai. Tu man parodyti kaip žmonių būrį, kuris jį išaukština, tai Viešpats Dievas."
  },
  {
    "i": 10883,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 18,
    "t": "Ką daugiau Dovydas galėtų padaryti Tau, matant šlovę, kurią suteikei savo tarnui? Tu pats išskyrei savo tarną."
  },
  {
    "i": 10884,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 19,
    "t": "Viešpatie, dėl savo tarno ir pagal savo širdį Tu turėjai šią didybę apreikšti visus šiuos didingus dalykus."
  },
  {
    "i": 10885,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 20,
    "t": "Viešpatie, nėra nieko tokio kaip Tu, ir nėra kito Dievo, tik Tu vienas, kaip išgirdo mūsų ausys."
  },
  {
    "i": 10886,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 21,
    "t": "Ar yra toks kitas tauta žemėje, kaip Tavo tauta Izraelis, kurią Dievas išpirko, kad padarytų ją savo tauta, padarytų ją garsia ir įvykdytų jos naudai didžius ir baisius dalykus, išvarant tautas priešais savo tautą, kurią išpirkai iš Egipto?"
  },
  {
    "i": 10887,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 22,
    "t": "Tu davei sau Izraelį amžiams kaip savo tautą, ir Tu, Viešpatie, tapai jų Dievu."
  },
  {
    "i": 10888,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 23,
    "t": "Ir dabar, teišlieka amžinai, Viešpatie, pažadas, kurį davei savo tarnui ir jo namams, ir veik taip, kaip sakei."
  },
  {
    "i": 10889,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 24,
    "t": "Teišlieka šis pažadas ir tesušlovintas Tavo vardas amžinai! Tegu sakoma: Viešpats Sabaotas yra Izraelio Dievas, Jis yra Dievas Izraeliui. Dovydo, Tavo tarno, namai bus sustiprinti priešais Tave,"
  },
  {
    "i": 10890,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 25,
    "t": "nes Tu, mano Dieve, apreiškei tai savo tarnui: pastatyti jam namus. Todėl Tavo tarnas stovi priešais Tave, kad Tavęs melstų."
  },
  {
    "i": 10891,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 26,
    "t": "Taip, Viešpatie, Tu esi Dievas, ir Tu davei šį nuostabų pažadą savo tarnui."
  },
  {
    "i": 10892,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 27,
    "t": "Tu sutikai palaiminti savo tarno namus, kad jie visada liktų Tavo akivaizdoje. Nes Tu, Viešpatie, palaiminai: jie palaiminti amžinai."
  },
  {
    "i": 10893,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 1,
    "t": "Po to atsitiko, kad Dovydas sumušė filistinus ir juos pažemino. Jis paėmė iš filistinų Gathą ir jo priklausomybes."
  },
  {
    "i": 10894,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 2,
    "t": "Paskui jis sumušė Moabą, moabitai buvo pavergti Dovydui ir mokėjo duoklę."
  },
  {
    "i": 10895,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 3,
    "t": "Dovydas sumušė Hadadezerą, Cobos karalių, Hamate, kai jis ketino įtvirtinti savo valdžią prie Eufrato upės."
  },
  {
    "i": 10896,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 4,
    "t": "Dovydas atėmė iš jo tūkstantį vežimų, septynis tūkstančius vežėjų ir dvidešimt tūkstančių pėstininkų, ir Dovydas perkando visų pakinktų sausgysles, išsaugojo tik šimtą."
  },
  {
    "i": 10897,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 5,
    "t": "Aramai iš Damasko atėjo į pagalbą Hadadezerui, Cobos karaliui, bet Dovydas nužudė dvidešimt du tūkstančius aramų."
  },
  {
    "i": 10898,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 6,
    "t": "Tada Dovydas įkūrė valdytojus Aramo Damaske, aramai buvo pavergti Dovydui ir mokėjo duoklę. Visur, kur Dovydas ėjo, Dievas jam suteikdavo pergalę."
  },
  {
    "i": 10899,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 7,
    "t": "Dovydas paėmė auksinius skydus, kuriuos nešiojo Hadadezero sargyba, ir nunešė juos į Jeruzalę."
  }
]
