[
  {
    "i": 7600,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 6,
    "t": "I dogodi se, kad dođoše, i Samuel ugleda Eliaba, reče u sebi: 'Zacijelo je pred Gospodom pomazanik njegov!'"
  },
  {
    "i": 7601,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 7,
    "t": "Ali Gospod reče Samuelu: 'Ne gledaj na lice njegovo, ni na visinu stasa njegova, jer sam ga odbacio. Jer Gospod ne gleda kao što čovjek gleda; čovjek gleda na vanjštinu, a Gospod gleda na srce.'"
  },
  {
    "i": 602,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 8,
    "t": "Tada Jišaj dozva Abinadaba i provede ga pred Samuelom. Ali Samuel reče: 'Ni ovoga Gospod nije izabrao.'"
  },
  {
    "i": 7603,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 9,
    "t": "Jišaj provede i Šamu. A Samuel reče: 'Ni ovoga Gospod nije izabrao.'"
  },
  {
    "i": 7604,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 10,
    "t": "Tako Jišaj provede sedam svojih sinova pred Samuelom. A Samuel reče Jišaju: 'Gospod nije izabrao nijednoga od ovih.'"
  },
  {
    "i": 7605,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 11,
    "t": "Tada Samuel upita Jišaja: 'Jesu li ovo svi tvoji sinovi?' A on odgovori: 'Još je ostao najmlađi, koji čuva ovce.' Tada Samuel reče Jišaju: 'Pošalji po njega, jer nećemo sjesti za stol dok on ne dođe ovamo.'"
  },
  {
    "i": 7606,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 12,
    "t": "I posla on po njega, te ga dovede. Bio je riđe kose, lijepih očiju i ugodna izgleda. I Gospod reče: 'Ustani, pomaži ga, jer to je on!'"
  },
  {
    "i": 7607,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 13,
    "t": "Tada Samuel uze rog s uljem i pomaza ga usred braće njegove. I Duh Gospodnji siđe na Davida od toga dana i nadalje. A Samuel ustade i ode u Ramu."
  },
  {
    "i": 7608,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 14,
    "t": "Duh se Gospodnji povukao od Šaula, a zao duh od Gospoda počeo ga je mučiti."
  },
  {
    "i": 7609,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 15,
    "t": "Tada Šaulovi sluge rekoše mu: 'Gle, zao te duh Božji muči.'"
  },
  {
    "i": 7610,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 16,
    "t": "Neka, dakle, gospodar naš zapovjedi svojim slugama da potraže čovjeka koji zna udarati u harfu. Kad te napadne zao duh Božji, on će udarati u harfu, pa će ti biti bolje.'"
  },
  {
    "i": 7611,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 17,
    "t": "Šaul reče svojim slugama: 'Nađite mi čovjeka koji dobro svira, i dovedite ga k meni.'"
  },
  {
    "i": 7612,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 18,
    "t": "Tada jedan od slugu odgovori: 'Vidio sam sina Jišaja Betlehemca koji zna svirati. On je hrabar ratnik, vješt u govoru, lijepa izgleda i Gospod je s njim.'"
  },
  {
    "i": 7613,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 19,
    "t": "Šaul posla poslanike Jišaju s porukom: 'Pošalji mi svoga sina Davida, koji je kod stada.'"
  },
  {
    "i": 7614,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 20,
    "t": "Jišaj uze pet kruhova, mješinu vina i jedno kozle te sve to pošalje Šaulu po svome sinu Davidu."
  },
  {
    "i": 7615,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 21,
    "t": "Tako David dođe k Šaulu i stade mu služiti. Šaul ga zavolje i postade mu štitonoša."
  },
  {
    "i": 7616,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 22,
    "t": "Šaul posla poruku Jišaju: 'Neka David ostane u mojoj službi, jer sam ga zavolio.'"
  },
  {
    "i": 7617,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 23,
    "t": "I kad god bi zao duh Božji napao Šaula, David bi uzeo harfu i svirao. Tada bi Šaulu bilo lakše i bolje, i zao bi duh odstupio od njega."
  },
  {
    "i": 7618,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 1,
    "t": "Filistejci skupiše svoje čete za rat; skupiše se u Sokou, koji pripada Judeji, i utaboriše se između Soka i Azeke, kod Efes Damima."
  },
  {
    "i": 7619,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 2,
    "t": "Šaul i Izraelci se skupiše i utaboriše se u dolini Terebinta, te svrstaše vojsku u bojni red prema Filistejcima."
  },
  {
    "i": 7620,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 3,
    "t": "Filistejci su stajali na jednoj strani gore, a Izraelci na drugoj strani gore, a dolina je bila između njih."
  },
  {
    "i": 7621,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 4,
    "t": "Tada izađe iz filistejskih redova borac po imenu Golijat, iz Gata, visok šest lakata i jedan pedalj."
  },
  {
    "i": 7622,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 5,
    "t": "Na glavi mu bijaše brončana kaciga, a bio je odjeven u ljuskavi oklop; težina oklopa bila je pet tisuća šekela bronce."
  },
  {
    "i": 7623,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 6,
    "t": "Na nogama mu bijaše brončani štitnici, a na ramenima brončani jatagan."
  },
  {
    "i": 7624,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 7,
    "t": "Drvo koplja njegova bijaše kao tkalačko vratilo, a željezni vrh koplja njegova težio je šest stotina šekela željeza. A štitonoša je išao pred njim."
  },
  {
    "i": 7625,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 8,
    "t": "On se postavi pred izraelske redove i poviče im: 'Zašto ste izašli da se svrstate u bojni red? Nisam li ja Filistejac, a vi Šaulove sluge? Izaberite čovjeka između sebe, pa neka siđe k meni.'"
  },
  {
    "i": 7626,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 9,
    "t": "Ako me može pobijediti i ubiti, mi ćemo vam biti sluge. Ali ako ja njega pobijedim i ubijem, vi ćete nama biti sluge i nama služiti.'"
  },
  {
    "i": 7627,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 10,
    "t": "Filistejac još reče: 'Ja danas izazivam izraelske redove. Dajte mi čovjeka da se ogledamo u dvoboju!'"
  },
  {
    "i": 7628,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 11,
    "t": "Kad Šaul i sav Izrael čuše te riječi filistejske, prestrašiše se i uplašiše."
  },
  {
    "i": 7629,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 12,
    "t": "David bijaše sin jednoga Efratita iz Betlehema Judina, po imenu Jišaj, koji je imao osam sinova. U Šaulovo vrijeme taj čovjek bijaše star i u poodmakloj dobi."
  },
  {
    "i": 7630,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 13,
    "t": "Tri najstarija Jišajeva sina otiđoše u rat za Šaulom. Imena njegovih triju sinova koji su otišli u rat bijahu: Eliab, najstariji, Abinadab, drugi, i Šama, treći."
  },
  {
    "i": 7631,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 14,
    "t": "David je bio najmlađi. Trojica najstarijih otiđoše za Šaulom."
  },
  {
    "i": 7632,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 15,
    "t": "David je išao od Šaula do Betlehema da čuva ovce svoga oca."
  },
  {
    "i": 7633,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 16,
    "t": "Filistejac je dolazio jutrom i večerom, i tako se pojavljivao četrdeset dana."
  },
  {
    "i": 7634,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 17,
    "t": "Tada Jišaj reče svome sinu Davidu: 'Uzmi za svoju braću ovu mjeru pržene pšenice i ovih deset kruhova, pa brzo idi u tabor k svojoj braći.'"
  },
  {
    "i": 7635,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 18,
    "t": "I ovih deset sireva odnesi tisućniku. Raspitaj se kako su tvoja braća i donesi od njih vijest.'"
  },
  {
    "i": 7636,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 19,
    "t": "Oni su sa Šaulom i svim Izraelcima u dolini Terebinta, boreći se protiv Filistejaca.'"
  },
  {
    "i": 7637,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 20,
    "t": "David ustade rano ujutro, ostavi ovce čuvaru, uze tovar i ode, kako mu je Jišaj zapovjedio. Dođe u tabor kad je vojska izlazila u bojni red i vikala u boj."
  },
  {
    "i": 7638,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 21,
    "t": "Izraelci i Filistejci svrstaše se u bojni red, vojska prema vojsci."
  },
  {
    "i": 7639,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 22,
    "t": "David ostavi svoj tovar kod čuvara prtljage, potrča u bojni red i upita svoju braću kako su."
  },
  {
    "i": 7640,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 23,
    "t": "Dok je on govorio s njima, gle, izađe borac, Filistejac po imenu Golijat iz Gata, iz filistejskih redova, i izreče one iste riječi, a David ga ču."
  },
  {
    "i": 7641,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 24,
    "t": "Kad svi Izraelci vidješe toga čovjeka, pobjegoše od njega i uplašiše se."
  },
  {
    "i": 7642,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 25,
    "t": "Izraelci rekoše: 'Vidite li toga čovjeka koji izlazi? Izišao je da izazove Izraela. Čovjeka koji ga ubije, kralj će obogatiti velikim bogatstvom, dat će mu svoju kćer i osloboditi dom njegovih otaca od poreza u Izraelu.'"
  },
  {
    "i": 7643,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 26,
    "t": "David upita ljude koji su stajali pokraj njega: 'Što će se učiniti čovjeku koji ubije ovoga Filistejca i ukloni sramotu s Izraela? Jer tko je taj neobrezani Filistejac da se usudi izazivati vojsku živoga Boga?'"
  },
  {
    "i": 7644,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 27,
    "t": "Narod mu odgovori onako kako su rekli prije: 'To će se učiniti čovjeku koji ga ubije.'"
  },
  {
    "i": 7645,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 28,
    "t": "Njegov najstariji brat Eliab ču ga kako razgovara s ljudima, pa se razljuti na Davida i reče: 'Zašto si došao? Kome si ostavio ono malo ovaca u pustinji? Znam ja tvoju oholost i zlobu tvoga srca; došao si da vidiš bitku!'"
  },
  {
    "i": 7646,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 29,
    "t": "David odgovori: 'Što sam sada učinio? Zar ne smijem ni upitati?'"
  },
  {
    "i": 7647,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 30,
    "t": "Okrenu se od njega i upita drugoga, a narod mu odgovori kao i prvi put."
  },
  {
    "i": 7648,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 31,
    "t": "Čuše se Davidove riječi i dojaviše ih Šaulu, koji ga posla da ga dovedu."
  },
  {
    "i": 7649,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 32,
    "t": "David reče Šaulu: 'Neka nikome ne klone srce zbog njega. Tvoj će sluga ići i boriti se protiv toga Filistejca.'"
  },
  {
    "i": 7650,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 33,
    "t": "Šaul odgovori Davidu: 'Ne možeš ti ići protiv toga Filistejca da se boriš s njim, jer ti si još mlad, a on je ratnik od svoje mladosti.'"
  },
  {
    "i": 7651,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 34,
    "t": "David reče Šaulu: 'Tvoj je sluga čuvao ovce svoga oca, i kad bi došao lav ili medvjed i oteo ovcu iz stada,'"
  },
  {
    "i": 7652,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 35,
    "t": "ja bih ga potjerao, udario i izbavio je iz njegovih usta. A kad bi se digao na mene, uhvatio bih ga za bradu, udario ga i ubio.'"
  },
  {
    "i": 7653,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 36,
    "t": "Tvoj je sluga ubio i lava i medvjeda, pa će tako biti i s ovim neobrezanim Filistejcem, jer je izazivao vojsku živoga Boga.'"
  },
  {
    "i": 7654,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 37,
    "t": "David još reče: 'Gospod koji me izbavio iz pandže lava i medvjeda, izbavit će me i iz ruke ovoga Filistejca.' Tada Šaul reče Davidu: 'Idi, i Gospod neka bude s tobom!'"
  },
  {
    "i": 7655,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 38,
    "t": "Šaul obuče Davida u svoju vojničku odoru, stavi mu na glavu brončanu kacigu i obuče ga u oklop."
  },
  {
    "i": 7656,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 39,
    "t": "David opasa svoj mač preko odore. Pokuša hodati, ali nije mogao, jer nije bio navikao. Tada reče Šaulu: 'Ne mogu hodati s tim, jer nisam navikao.' I skinu to sa sebe."
  },
  {
    "i": 7657,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 40,
    "t": "Uze svoj štap u ruku, izabra iz potoka pet glatkih kamenova, stavi ih u pastirsku torbu, u džep, i s praćkom u ruci pođe prema Filistejcu."
  },
  {
    "i": 7658,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 41,
    "t": "Filistejac se približavao Davidu, a pred njim je išao štitonoša."
  },
  {
    "i": 7659,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 42,
    "t": "Filistejac pogleda Davida i, kad ga vidje, prezre ga, jer bijaše još mlad, riđe kose i lijepa izgleda."
  },
  {
    "i": 7660,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 43,
    "t": "Filistejac reče Davidu: 'Zar sam ja pas da ideš na mene sa štapovima?' I prokune Filistejac Davida svojim bogovima."
  },
  {
    "i": 7661,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 44,
    "t": "Filistejac reče Davidu: 'Dođi k meni da dam tvoje meso pticama nebeskim i zvijerima poljskim!'"
  },
  {
    "i": 7662,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 45,
    "t": "David odgovori Filistejcu: 'Ti ideš na mene s mačem, kopljem i jataganom, a ja idem na tebe u imenu Gospoda nad Vojskama, Boga vojske Izraelove, kojega si izazivao.'"
  },
  {
    "i": 7663,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 46,
    "t": "Danas će te Gospod predati u moju ruku, ubit ću te, skinuti ti glavu i dati tvoje tijelo i tijela filistejske vojske pticama nebeskim i zvijerima zemaljskim. Tada će sva zemlja znati da ima Boga u Izraelu,'"
  },
  {
    "i": 7664,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 47,
    "t": "i sva će ova zajednica znati da Gospod ne spašava mačem ni kopljem, jer je Gospodov rat, i on će vas predati u naše ruke.'"
  },
  {
    "i": 7665,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 48,
    "t": "Kad se Filistejac podigao i krenuo prema Davidu, David potrča u bojni red prema Filistejcu."
  },
  {
    "i": 7666,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 49,
    "t": "David stavi ruku u torbu, uze kamen, izbaci ga praćkom i pogodi Filistejca u čelo. Kamen mu se zari u čelo, i on pade licem na zemlju."
  },
  {
    "i": 7667,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 50,
    "t": "Tako je David praćkom i kamenom pobijedio Filistejca. Udari Filistejca i ubi ga, a David nije imao mača u ruci."
  },
  {
    "i": 7668,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 51,
    "t": "David potrča, stade nad Filistejca, uze njegov mač, izvuče ga iz korica, ubi ga i odsiječe mu glavu. Kad Filistejci vidješe da je njihov borac mrtav, pobjegoše."
  },
  {
    "i": 7669,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 52,
    "t": "Tada se podigoše ljudi iz Izraela i Judeje, povikaše i potjeraše Filistejce sve do ulaza u Gat i do vrata Ekrona. Pali Filistejci ležali su na putu od Šaarajima do Gata i Ekrona."
  },
  {
    "i": 7670,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 53,
    "t": "Izraelci se vratiše s žestokog progona Filistejaca i opljačkaše njihov tabor."
  },
  {
    "i": 7671,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 54,
    "t": "David uze Filistejčevu glavu i donese je u Jeruzalem, a oružje njegovo stavi u svoj šator."
  },
  {
    "i": 7672,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 55,
    "t": "Kad je Šaul vidio Davida kako izlazi u susret Filistejcu, upita Abnera, zapovjednika vojske: 'Čiji je sin taj mladić, Abnere?' Abner odgovori: 'Živ si mi, kralju, ne znam.'"
  },
  {
    "i": 7673,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 56,
    "t": "Kralj reče: 'Raspitaj se čiji je sin taj mladić.'"
  },
  {
    "i": 7674,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 57,
    "t": "Kad se David vratio nakon što je ubio Filistejca, Abner ga uze i dovede pred Šaula, a David je držao Filistejčevu glavu u ruci."
  },
  {
    "i": 7675,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 58,
    "t": "Šaul ga upita: 'Čiji si ti sin, mladiću?' David odgovori: 'Ja sam sin tvoga sluge Jišaja Betlehemca.'"
  },
  {
    "i": 7676,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 1,
    "t": "Kad je David završio razgovor sa Šaulom, Jonatanova se duša združi s Davidovom dušom, i Jonatan ga zavolje kao samoga sebe."
  },
  {
    "i": 7677,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 2,
    "t": "Šaul ga zadrža toga dana i ne dopusti mu da se vrati kući svome ocu."
  },
  {
    "i": 7678,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 3,
    "t": "Jonatan skopi savez s Davidom, jer ga je ljubio kao samoga sebe."
  },
  {
    "i": 7679,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 4,
    "t": "Jonatan skinu sa sebe plašt koji je imao na sebi i dade ga Davidu, kao i svoju odoru, pa i svoj mač, luk i pojas."
  },
  {
    "i": 7680,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 5,
    "t": "Kamo god bi ga Šaul poslao, David bi imao uspjeha, pa ga Šaul postavi nad ratnike. Bio je drag u očima svega naroda, pa i u očima Šaulovih slugu."
  },
  {
    "i": 7681,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 6,
    "t": "Kad su se vraćali, kad je David ubio Filistejca, žene iz svih izraelskih gradova izašle su u susret kralju Šaulu pjevajući i plešući, s bubnjevima, radosnim uzvicima i cjevčicama."
  },
  {
    "i": 7682,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 7,
    "t": "Žene su pjevale plešući: 'Šaul je ubio tisuće, a David deset tisuća!'"
  },
  {
    "i": 7683,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 8,
    "t": "Šaul se vrlo razljuti, i te mu se riječi ne svidješe. On reče: 'Davidu su dali deset tisuća, a meni tisuće! Još mu samo kraljevstvo nedostaje!'"
  },
  {
    "i": 7684,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 9,
    "t": "Od toga je dana Šaul gledao Davida sumnjičavo."
  },
  {
    "i": 7685,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 10,
    "t": "Sutradan napade Šaula zao duh Božji te je mahnitao po kući, dok je David svirao harfu kao i obično. Šaul je držao koplje u ruci."
  },
  {
    "i": 7686,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 11,
    "t": "Šaul baci koplje i reče: 'Pribit ću Davida za zid!' Ali David mu se dvaput izmakne."
  },
  {
    "i": 7687,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 12,
    "t": "Šaul se uplaši Davida, jer je Gospod bio s njim, a od Šaula se povukao."
  },
  {
    "i": 7688,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 13,
    "t": "Zato ga Šaul udalji od sebe i postavi ga za tisućnika. On je izlazio i ulazio pred narodom."
  },
  {
    "i": 7689,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 14,
    "t": "David je imao uspjeha u svim svojim pothvatima, jer je Gospod bio s njim."
  },
  {
    "i": 7690,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 15,
    "t": "Kad je Šaul vidio da David ima velika uspjeha, bojao ga se,"
  },
  {
    "i": 7691,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 16,
    "t": "ali sav Izrael i Juda ljubili su Davida, jer je on izlazio i ulazio pred njima."
  },
  {
    "i": 7692,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 17,
    "t": "Šaul reče Davidu: 'Evo, moja kći Meraba, dat ću ti je za ženu; samo mi budi hrabar i vodi Gospodnje ratove.' Jer Šaul je mislio: 'Neka ga ne ubije moja ruka, nego neka ga ubiju Filistejci!'"
  },
  {
    "i": 7693,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 18,
    "t": "David odgovori Šaulu: 'Tko sam ja i što je moj rod, obitelj moga oca, u Izraelu da bih postao kraljev zet?'"
  },
  {
    "i": 7694,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 19,
    "t": "Ali kad je došlo vrijeme da se Meraba, Šaulova kći, uda za Davida, udade se ona za Adrijela Meholata."
  },
  {
    "i": 7695,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 20,
    "t": "Mikal, Šaulova kći, zavolje Davida. Javiše to Šaulu, i njemu se to svidje."
  },
  {
    "i": 7696,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 21,
    "t": "Šaul reče: 'Dat ću mu je da mu bude zamka i da ga Filistejci ubiju.' (Zato Šaul dvaput reče Davidu: 'Danas ćeš mi biti zet.')"
  },
  {
    "i": 7697,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 22,
    "t": "Zatim Šaul zapovjedi svojim slugama: 'Potajno recite Davidu: 'Sviđaš se kralju, i sve te njegove sluge ljube. Sada postani kraljev zet!''"
  },
  {
    "i": 7698,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 23,
    "t": "Šaulove sluge ponoviše te riječi Davidu, ali David reče: 'Je li vam se čini da je mala stvar postati kraljev zet? Ja sam čovjek siromašan i neznatan.'"
  },
  {
    "i": 7699,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 24,
    "t": "Šaulove sluge javiše mu: 'To je rekao David.'"
  }
]
