[
  {
    "i": 30600,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 34,
    "t": "Toen zeiden zij tot Hem: Heere, geef ons altijd dit brood."
  },
  {
    "i": 30601,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 35,
    "t": "Jezus zeide tot hen: Ik ben het Brood des levens; wie tot Mij komt, zal nimmermeer hongeren, en wie in Mij gelooft, zal nimmermeer dorsten."
  },
  {
    "i": 30602,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 36,
    "t": "Maar Ik heb ulieden gezegd, dat gij Mij ook gezien hebt, en gij gelooft niet."
  },
  {
    "i": 30603,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 37,
    "t": "Al wat Mij de Vader geeft, zal tot Mij komen; en die tot Mij komt, zal Ik geenszins uitwerpen."
  },
  {
    "i": 30604,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 38,
    "t": "Want Ik ben van den hemel nedergekomen, niet opdat Ik Mijn wil zou doen, maar den wil desgenen, Die Mij gezonden heeft."
  },
  {
    "i": 30605,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 39,
    "t": "En dit is de wil des Vaders, Die Mij gezonden heeft, dat al wat Hij Mij gegeven heeft, Ik daarvan niet verlieze, maar het opwekke ten uitersten dage."
  },
  {
    "i": 30606,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 40,
    "t": "En dit is de wil Mijns Vaders, dat een iegelijk, die den Zoon aanschouwt, en in Hem gelooft, het eeuwige leven hebbe; en Ik zal hem opwekken ten uitersten dage."
  },
  {
    "i": 30607,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 41,
    "t": "De Joden dan murmureerden over Hem, omdat Hij gezegd had: Ik ben het Brood, Dat uit den hemel nedergekomen is."
  },
  {
    "i": 30608,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 42,
    "t": "En zij zeiden: Is deze niet Jezus, de zoon van Jozef, wiens vader en moeder wij kennen? Hoe zegt Hij dan: Ik ben uit den hemel nedergekomen?"
  },
  {
    "i": 30609,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 43,
    "t": "Jezus antwoordde en zeide tot hen: Murmureert niet onder elkander."
  },
  {
    "i": 30610,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 44,
    "t": "Niemand kan tot Mij komen, tenzij dat de Vader, Die Mij gezonden heeft, hem trekke; en Ik zal hem opwekken ten uitersten dage."
  },
  {
    "i": 30611,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 45,
    "t": "Er is geschreven in de profeten: En zij zullen allen van God geleerd zijn. Een iegelijk dan, die het van den Vader gehoord, en geleerd heeft, die komt tot Mij."
  },
  {
    "i": 30612,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 46,
    "t": "Niet dat iemand den Vader gezien heeft, dan Die van God is; Deze heeft den Vader gezien."
  },
  {
    "i": 30613,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 47,
    "t": "Voorwaar, voorwaar zeg Ik u: Die in Mij gelooft, die heeft het eeuwige leven."
  },
  {
    "i": 30614,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 48,
    "t": "Ik ben het Brood des levens."
  },
  {
    "i": 30615,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 49,
    "t": "Uw vaders hebben in de woestijn het manna gegeten, en zijn gestorven."
  },
  {
    "i": 30616,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 50,
    "t": "Dit is het Brood, Dat uit den hemel nederkomt, opdat de mens daarvan ete, en niet sterf."
  },
  {
    "i": 30617,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 51,
    "t": "Ik ben het levende Brood, Dat uit den hemel nedergekomen is; zo iemand van dit Brood eet, die zal in der eeuwigheid leven. En het Brood, Dat Ik geven zal, is Mijn vlees, hetwelk Ik geven zal voor het leven der wereld."
  },
  {
    "i": 30618,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 52,
    "t": "De Joden dan streden onder elkander, zeggende: Hoe kan ons Deze Zijn vlees te eten geven?"
  },
  {
    "i": 30619,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 53,
    "t": "Jezus dan zeide tot hen: Voorwaar, voorwaar zeg Ik u: Zo gij het vlees des Zoons des mensen niet eet, en Zijn bloed niet drinkt, zo hebt gij geen leven in uzelven."
  },
  {
    "i": 30620,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 54,
    "t": "Die Mijn vlees eet, en Mijn bloed drinkt, die heeft het eeuwige leven; en Ik zal hem opwekken ten uitersten dage."
  },
  {
    "i": 30621,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 55,
    "t": "Want Mijn vlees is waarlijk spijs, en Mijn bloed is waarlijk drank."
  },
  {
    "i": 30622,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 56,
    "t": "Die Mijn vlees eet, en Mijn bloed drinkt, die blijft in Mij, en Ik in hem."
  },
  {
    "i": 30623,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 57,
    "t": "Gelijk Mij de levende Vader gezonden heeft, en Ik leef door den Vader, alzo ook die Mij eet, die zal leven door Mij."
  },
  {
    "i": 30624,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 58,
    "t": "Dit is het Brood, Dat uit den hemel nedergekomen is; niet gelijk uw vaders het manna gegeten hebben, en zijn gestorven; die dit Brood eet, die zal leven in der eeuwigheid."
  },
  {
    "i": 30625,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 59,
    "t": "Deze dingen heeft Hij gezegd in de synagoge, lerende te Kapernaüm."
  },
  {
    "i": 30626,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 60,
    "t": "Velen dan van Zijn discipelen, dit horende, zeiden: Deze rede is hard; wie kan haar horen?"
  },
  {
    "i": 30627,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 61,
    "t": "Jezus nu, wetende in Zichzelven, dat Zijn discipelen daarover murmureerden, zeide tot hen: Ergert u dit?"
  },
  {
    "i": 30628,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 62,
    "t": "Wat dan, zo gij den Zoon des mensen zaagt opklimmen, daar Hij te voren was?"
  },
  {
    "i": 30629,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 63,
    "t": "De Geest is het, Die levend maakt; het vlees doet geen nut. De woorden, die Ik tot u spreek, zijn geest en zijn leven."
  },
  {
    "i": 30630,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 64,
    "t": "Maar er zijn sommigen van u, die niet geloven. Want Jezus wist van den beginne, wie zij waren, die niet geloofden, en wie hij was, die Hem verraden zou."
  },
  {
    "i": 30631,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 65,
    "t": "En Hij zeide: Daarom heb Ik u gezegd, dat niemand tot Mij komen kan, tenzij dat het hem gegeven zij van Mijn Vader."
  },
  {
    "i": 30632,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 66,
    "t": "Van toen af gingen velen van Zijn discipelen terug, en wandelden niet meer met Hem."
  },
  {
    "i": 30633,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 67,
    "t": "Jezus dan zeide tot de twaalven: Wilt gijlieden ook niet weggaan?"
  },
  {
    "i": 30634,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 68,
    "t": "Simon Petrus antwoordde Hem: Heere, tot wien zullen wij heengaan? Gij hebt de woorden des eeuwigen levens."
  },
  {
    "i": 30635,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 69,
    "t": "En wij hebben geloofd en bekend, dat Gij zijt de Christus, de Zoon des levenden Gods."
  },
  {
    "i": 30636,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 70,
    "t": "Jezus antwoordde hun: Heb Ik niet u twaalve uitverkoren? En een van u is een duivel."
  },
  {
    "i": 30637,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 71,
    "t": "En Hij zeide dit van Judas, Simons zoon, Iskariot; want deze zou Hem verraden, die een van de twaalven was."
  },
  {
    "i": 30638,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 1,
    "t": "En na dezen wandelde Jezus in Galilea; want Hij wilde niet in Judea wandelen, omdat de Joden Hem zochten te doden."
  },
  {
    "i": 30639,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 2,
    "t": "En het feest der Joden, de loofhutten, was nabij."
  },
  {
    "i": 30640,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 3,
    "t": "Zo zeiden dan Zijn broeders tot Hem: Vertrek van hier, en ga heen in Judea, opdat ook Uw discipelen Uw werken mogen zien, die Gij doet."
  },
  {
    "i": 30641,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 4,
    "t": "Want niemand doet iets in het verborgen, en zoekt zelf openbaar te zijn. Indien Gij deze dingen doet, zo openbaar Uzelven aan de wereld."
  },
  {
    "i": 30642,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 5,
    "t": "Want ook Zijn broeders geloofden niet in Hem."
  },
  {
    "i": 30643,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 6,
    "t": "Jezus dan zeide tot hen: Mijn tijd is nog niet hier, maar uw tijd is altijd gereed."
  },
  {
    "i": 30644,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 7,
    "t": "De wereld kan u niet haten, maar Mij haat zij, omdat Ik van haar getuig, dat haar werken boos zijn."
  },
  {
    "i": 30645,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 8,
    "t": "Gaat gijlieden op tot dit feest; Ik ga nog niet op tot dit feest, want Mijn tijd is nog niet vervuld."
  },
  {
    "i": 30646,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 9,
    "t": "En dit tot hen gezegd hebbende, bleef Hij in Galilea."
  },
  {
    "i": 30647,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 10,
    "t": "Maar nadat Zijn broeders opgegaan waren, toen ging ook Hij op tot het feest, niet openlijk, maar als in het verborgen."
  },
  {
    "i": 30648,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 11,
    "t": "De Joden dan zochten Hem in het feest, en zeiden: Waar is Hij?"
  },
  {
    "i": 30649,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 12,
    "t": "En er was veel gemurmureer over Hem onder de scharen. Sommigen zeiden: Hij is goed. Anderen zeiden: Neen, maar Hij verleidt de schare."
  },
  {
    "i": 30650,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 13,
    "t": "Nochtans sprak niemand vrijmoediglijk van Hem, om de vreze der Joden."
  },
  {
    "i": 30651,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 14,
    "t": "Maar als het nu omtrent de helft van het feest was, ging Jezus op in den tempel, en leerde."
  },
  {
    "i": 30652,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 15,
    "t": "En de Joden verwonderden zich, zeggende: Hoe weet Deze de Schriften, daar Hij geen geleerdheid heeft?"
  },
  {
    "i": 30653,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 16,
    "t": "Jezus antwoordde hun, en zeide: Mijn leer is niet van Mij, maar van Hem, Die Mij gezonden heeft."
  },
  {
    "i": 30654,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 17,
    "t": "Zo iemand wil Zijn wil doen, die zal van deze leer bekennen, of zij uit God is, dan of Ik van Mijzelven spreek."
  },
  {
    "i": 30655,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 18,
    "t": "Die van zichzelven spreekt, zoekt zijn eigen eer; maar Die de eer zoekt desgenen, Die Hem gezonden heeft, Die is waarachtig, en geen onrecht is in Hem."
  },
  {
    "i": 30656,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 19,
    "t": "Heeft u Mozes de wet niet gegeven? En niemand van u doet de wet. Wat zoekt gij Mij te doden?"
  },
  {
    "i": 30657,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 20,
    "t": "De schare antwoordde en zeide: Gij hebt den duivel; wie zoekt U te doden?"
  },
  {
    "i": 30658,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 21,
    "t": "Jezus antwoordde en zeide tot hen: Een werk heb Ik gedaan, en gij verwondert u allen."
  },
  {
    "i": 30659,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 22,
    "t": "Mozes heeft u de besnijdenis gegeven (niet dat zij van Mozes is, maar van de vaderen), en gij besnijdt een mens op den sabbat."
  },
  {
    "i": 30660,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 23,
    "t": "Indien een mens de besnijdenis ontvangt op den sabbat, opdat de wet van Mozes niet gebroken worde, zijt gij toornig op Mij, omdat Ik een gansen mens gezond gemaakt heb op den sabbat?"
  },
  {
    "i": 30661,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 24,
    "t": "Oordeelt niet naar het aanzien, maar oordeelt een rechtvaardig oordeel."
  },
  {
    "i": 30662,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 25,
    "t": "Sommigen dan van die van Jeruzalem zeiden: Is deze niet dien zij zoeken te doden?"
  },
  {
    "i": 30663,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 26,
    "t": "En ziet, Hij spreekt vrijmoediglijk, en zij zeggen Hem niets. Zouden de oversten waarlijk bekend hebben, dat Deze de Christus is?"
  },
  {
    "i": 30664,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 27,
    "t": "Maar wij weten, van waar Deze is; doch de Christus, wanneer Hij komt, niemand weet, van waar Hij is."
  },
  {
    "i": 30665,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 28,
    "t": "Jezus dan riep in den tempel, lerende en zeggende: En Mij kent gij, en gij weet ook, van waar Ik ben; en Ik ben niet van Mijzelven gekomen, maar Hij, Die Mij gezonden heeft, is waarachtig, Welken gij niet kent."
  },
  {
    "i": 30666,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 29,
    "t": "Maar Ik ken Hem, want Ik ben van Hem, en Hij heeft Mij gezonden."
  },
  {
    "i": 30667,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 30,
    "t": "Zij zochten Hem dan te vangen, maar niemand sloeg de hand aan Hem, omdat Zijn ure nog niet gekomen was."
  },
  {
    "i": 30668,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 31,
    "t": "En velen uit de schare geloofden in Hem, en zeiden: Wanneer de Christus komt, zal Hij ook meer tekenen doen, dan Deze gedaan heeft?"
  },
  {
    "i": 30669,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 32,
    "t": "De Farizeeën hoorden, dat de schare dit van Hem murmureerde; en de Farizeeën en de overpriesters zonden dienaars uit, opdat zij Hem vangen zouden."
  },
  {
    "i": 30670,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 33,
    "t": "Jezus dan zeide: Nog een kleinen tijd ben Ik bij u, en Ik ga heen tot Dengene, Die Mij gezonden heeft."
  },
  {
    "i": 30671,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 34,
    "t": "Gij zult Mij zoeken, en niet vinden; en waar Ik ben, daar kunt gij niet komen."
  },
  {
    "i": 30672,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 35,
    "t": "De Joden dan zeiden tot elkander: Waar zal Deze heengaan, dat wij Hem niet zullen vinden? Zal Hij tot de verstrooiden onder de Grieken heengaan, en de Grieken leren?"
  },
  {
    "i": 30673,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 36,
    "t": "Wat is dit voor een woord, dat Hij gezegd heeft: Gij zult Mij zoeken, en niet vinden; en waar Ik ben, daar kunt gij niet komen?"
  },
  {
    "i": 30674,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 37,
    "t": "En op den laatsten, den groten dag van het feest, stond Jezus en riep, zeggende: Zo iemand dorst heeft, die kome tot Mij, en drinke."
  },
  {
    "i": 30675,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 38,
    "t": "Die in Mij gelooft, gelijkerwijs de Schrift zegt, stromen des levenden waters zullen uit zijn buik vloeien."
  },
  {
    "i": 30676,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 39,
    "t": "(En dit zeide Hij van den Geest, Welken ontvangen zouden, die in Hem geloofden); want de Heilige Geest was nog niet, omdat Jezus nog niet verheerlijkt was."
  },
  {
    "i": 30677,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 40,
    "t": "Velen dan van de schare, deze woorden horende, zeiden: Deze is waarlijk de Profeet."
  },
  {
    "i": 30678,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 41,
    "t": "Anderen zeiden: Deze is de Christus. Maar sommigen zeiden: Zal dan de Christus uit Galilea komen?"
  },
  {
    "i": 30679,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 42,
    "t": "Heeft de Schrift niet gezegd, dat de Christus komen zal uit het zaad van David, en van Bethlehem, het vlek, waar David was?"
  },
  {
    "i": 30680,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 43,
    "t": "Aldus ontstond er tweedracht onder het volk vanwege Hem."
  },
  {
    "i": 30681,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 44,
    "t": "Sommigen van hen wilden Hem grijpen, doch niemand sloeg de hand aan Hem."
  },
  {
    "i": 30682,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 45,
    "t": "De dienaars nu keerden terug tot de overpriesters en Farizeeën, en deze zeiden tot hen: Waarom hebt gij Hem niet meegebracht?"
  },
  {
    "i": 30683,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 46,
    "t": "De dienaars antwoordden: Nooit heeft een mens zó gesproken als deze mens."
  },
  {
    "i": 30684,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 47,
    "t": "De Farizeeën dan antwoordden hun: Zijt gijlieden dan ook verleid?"
  },
  {
    "i": 30685,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 48,
    "t": "Heeft soms iemand uit de oversten in Hem geloofd, of uit de Farizeeën?"
  },
  {
    "i": 30686,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 49,
    "t": "Maar deze schare, die de Wet niet kent, vervloekt is zij!"
  },
  {
    "i": 30687,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 50,
    "t": "Nicodemus, die tevoren tot Jezus gekomen was, die één uit hen was, zeide tot hen:"
  },
  {
    "i": 30688,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 51,
    "t": "Oordeelt onze Wet soms een mens, tenzij zij hem eerst hoort, en verneemt wat hij doet?"
  },
  {
    "i": 30689,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 52,
    "t": "Zij antwoordden en zeiden tot hem: Zijt gij ook uit Galilea? Onderzoek en zie, dat uit Galilea geen profeet opstaat."
  },
  {
    "i": 30690,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 53,
    "t": "En een ieder ging naar zijn huis."
  },
  {
    "i": 30691,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 1,
    "t": "Maar Jezus ging naar de Olijfberg."
  },
  {
    "i": 30692,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 2,
    "t": "En des morgens vroeg kwam Hij wederom in de tempel, en al het volk kwam tot Hem; en nedergezeten zijnde, leerde Hij hen."
  },
  {
    "i": 30693,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 3,
    "t": "En de Schriftgeleerden en de Farizeeën brachten tot Hem een vrouw, in overspel bevonden, en haar in het midden stellende,"
  },
  {
    "i": 30694,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 4,
    "t": "zeiden zij tot Hem: Meester, deze vrouw is op heterdaad bevonden, overspel bedrijvende."
  },
  {
    "i": 30695,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 5,
    "t": "En Mozes heeft ons in de Wet geboden, dat men zulke stenigen zal. Gij dan, wat zegt Gij?"
  },
  {
    "i": 30696,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 6,
    "t": "En dit zeiden zij Hem, Hem verzoekende, opdat zij iets zouden hebben om Hem te beschuldigen. Maar Jezus, nederbukkende, schreef met de vinger in de aarde."
  },
  {
    "i": 30697,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 7,
    "t": "Als zij nu aanhielden Hem te vragen, richtte Hij Zich op en zeide tot hen: Die van ulieden zonder zonde is, werpe eerst een steen op haar."
  },
  {
    "i": 30698,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 8,
    "t": "En wederom nederbukkende, schreef Hij in de aarde."
  },
  {
    "i": 30699,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 9,
    "t": "Maar zij, dit gehoord hebbende, en van hun geweten overtuigd zijnde, gingen uit, de één na de ander, beginnende van de oudsten tot de laatsten; en Jezus werd alleen gelaten, en de vrouw in het midden staande."
  }
]
