[
  {
    "i": 18100,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 5,
    "t": "Maka mereka akan menjadi malu dan tercengang karena Kusy, harapan mereka, dan Mesir, kebanggaan mereka."
  },
  {
    "i": 18101,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 6,
    "t": "Dan penduduk wilayah pesisir ini akan berkata pada hari itu: 'Lihatlah apa yang terjadi pada harapan kita, tempat kita melarikan diri untuk mencari pertolongan, untuk luput dari raja Asyur! Bagaimana kita akan diselamatkan?'"
  },
  {
    "i": 18102,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 1,
    "t": "Nubuat tentang Padang Gurun di Tepi Laut. Seperti angin badai yang melanda Negeb, ia datang dari padang gurun, dari tanah yang mengerikan."
  },
  {
    "i": 18103,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 2,
    "t": "Penglihatan yang mengerikan telah dinyatakan kepadaku: 'Pengkhianat mengkhianati, dan perusak merusak. Naiklah, Elam! Kepunglah, Media! Aku telah menghentikan segala keluh kesah.'"
  },
  {
    "i": 18104,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 3,
    "t": "Oleh karena itu, pinggangku penuh dengan kesakitan; kejang-kejang telah menimpaku, seperti kejang-kejang wanita yang melahirkan. Aku terlalu bingung untuk mendengar, terlalu terkejut untuk melihat."
  },
  {
    "i": 18105,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 4,
    "t": "Hatiku kacau, kengerian membuatku takut; senja yang aku rindukan telah menjadi ketakutanku."
  },
  {
    "i": 18106,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 5,
    "t": "Mereka memasang meja, mereka membentangkan permadani; mereka makan, mereka minum. Bangkitlah, hai para pemimpin! Lumurilah perisai!"
  },
  {
    "i": 18107,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 6,
    "t": "Sebab demikianlah firman Tuhan kepadaku: 'Pergilah, tempatkan seorang penjaga! Biarlah ia mengumumkan apa yang dilihatnya!'"
  },
  {
    "i": 18108,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 7,
    "t": "Ia akan melihat kavaleri, para pengendara berpasangan, orang-orang yang menunggang keledai, orang-orang yang menunggang unta; biarlah ia mengamati dengan saksama, dengan sangat saksama.'"
  },
  {
    "i": 18109,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 8,
    "t": "Dan penjaga itu berteriak: 'Di menara pengawas, ya Tuhan, aku berdiri sepanjang hari; di pos penjagaanku aku berdiri sepanjang malam.'"
  },
  {
    "i": 18110,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 9,
    "t": "Dan lihatlah, datanglah kavaleri, para pengendara berpasangan.' Ia melanjutkan perkataannya dan berkata: 'Babel telah jatuh, telah jatuh! Dan semua patung dewanya telah dihancurkannya ke tanah.'"
  },
  {
    "i": 18111,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 10,
    "t": "Hai kamu yang telah kuinjak-injak, biji-bijian di tempat pengirikanku, apa yang telah kupelajari dari TUHAN Semesta Alam, Allah Israel, kuberitakan kepadamu."
  },
  {
    "i": 18112,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 11,
    "t": "Nubuat tentang Duma. Dari Seir orang berseru kepadaku: 'Penjaga, sampai berapa lama malam ini? Penjaga, sampai berapa lama malam ini?'"
  },
  {
    "i": 18113,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 12,
    "t": "Penjaga itu menjawab: 'Pagi datang, kemudian malam lagi. Jika kamu ingin bertanya, bertanyalah! Kembalilah! Datanglah!'"
  },
  {
    "i": 18114,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 13,
    "t": "Nubuat di padang belantara. Di semak-semak, di padang belantara, kamu menghabiskan malam, hai kafilah-kafilah orang Dedan."
  },
  {
    "i": 18115,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 14,
    "t": "Temuilah orang yang haus dengan air! Penduduk negeri Tema pergi dengan roti menemui orang yang melarikan diri."
  },
  {
    "i": 18116,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 15,
    "t": "Sebab mereka melarikan diri dari pedang, dari pedang yang terhunus dan dari busur yang direntangkan, dari dahsyatnya pertempuran."
  },
  {
    "i": 18117,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 16,
    "t": "Sebab demikianlah firman Tuhan kepadaku: Dalam setahun, seperti tahun-tahun upahan, maka lenyaplah segala kemuliaan Kedar."
  },
  {
    "i": 18118,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 17,
    "t": "Dan dari jumlah pemanah yang gagah perkasa, dari bani Kedar, hanya sedikit yang tersisa, sebab TUHAN, Allah Israel, telah berfirman."
  },
  {
    "i": 18119,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 1,
    "t": "Nubuat tentang Lembah Penglihatan. Apa yang membuatmu naik semuanya ke atap-atap rumah,"
  },
  {
    "i": 18120,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 2,
    "t": "hai kota yang penuh hiruk pikuk, kota yang riuh, kota yang riang? Orang-orangmu yang terbunuh tidak menjadi korban pedang, atau mati dalam peperangan."
  },
  {
    "i": 18121,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 3,
    "t": "Semua pemimpinmu bersama-sama melarikan diri, tanpa busur mereka ditawan, semua yang ditemukan ditawan bersama, mereka telah melarikan diri jauh."
  },
  {
    "i": 18122,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 4,
    "t": "Oleh karena itu, aku berkata: 'Berpalinglah dariku, biarlah aku menangis dengan pahit; jangan mencoba menghiburku atas kehancuran putri bangsaku.'"
  },
  {
    "i": 18123,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 5,
    "t": "Sebab ini adalah hari kekalahan, kepanikan, dan kebingungan, pekerjaan Tuhan ALLAH Semesta Alam, di Lembah Penglihatan. Dinding ditembus, seruan dilontarkan ke gunung."
  },
  {
    "i": 18124,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 6,
    "t": "Elam mengambil tabung panah, dengan kereta perang yang dipasang dan para penunggang kuda, dan Kir mengeluarkan perisainya."
  },
  {
    "i": 18125,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 7,
    "t": "Sejak saat itu, lembah-lembahmu yang paling indah dipenuhi dengan kereta-kereta perang, dan para penunggang kuda telah mengambil posisi di gerbang-gerbang:"
  },
  {
    "i": 18126,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 8,
    "t": "demikianlah perlindungan Yehuda telah jatuh. Kamu mengarahkan pandanganmu, pada hari itu, ke arah persenjataan Rumah Hutan;"
  },
  {
    "i": 18127,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 9,
    "t": "dan celah-celah di kota Daud, kamu melihat betapa banyaknya! Kamu mengumpulkan air dari kolam bawah;"
  },
  {
    "i": 18128,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 10,
    "t": "kamu menghitung rumah-rumah Yerusalem, kamu menghancurkan rumah-rumah untuk memperkuat tembok pertahanan."
  },
  {
    "i": 18129,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 11,
    "t": "Kamu membuat waduk di antara kedua tembok, untuk air dari kolam lama. Tetapi kamu tidak memandang kepada pembuat hal-hal ini, dia yang merancangnya sejak lama, kamu tidak melihatnya."
  },
  {
    "i": 18130,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 12,
    "t": "Dan Tuhan ALLAH Semesta Alam memanggilmu, pada hari itu, untuk menangis dan meratap, untuk mencukur rambut dan mengenakan kain kabung."
  },
  {
    "i": 18131,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 13,
    "t": "Tetapi lihatlah sukacita dan kegembiraan, mereka membantai lembu dan menyembelih domba, mereka makan daging dan minum anggur: 'Marilah kita makan dan minum, sebab besok kita akan mati!'"
  },
  {
    "i": 18132,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 14,
    "t": "Maka TUHAN Semesta Alam menyatakan diri-Nya kepada telingaku: 'Dosa ini tidak akan pernah diampuni, sampai kamu mati,' firman Tuhan ALLAH Semesta Alam."
  },
  {
    "i": 18133,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 15,
    "t": "Beginilah firman Tuhan ALLAH Semesta Alam: Pergilah temui pengurus ini, Sebna, penguasa istana:"
  },
  {
    "i": 18134,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 16,
    "t": "'Apa yang kamu miliki di sini, dari siapa kamu menuntut untuk memahat kuburan di sini?' Ia memahat kuburan yang ditinggikan, ia menggali kamar di dalam batu."
  },
  {
    "i": 18135,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 17,
    "t": "Lihatlah, TUHAN akan melemparkanmu, hai manusia! Mencengkerammu dengan cengkeraman yang kuat."
  },
  {
    "i": 18136,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 18,
    "t": "Ia akan menggulungmu seperti bola, bola ke ruang yang luas. Di sanalah kamu akan mati, dengan kereta-kereta perangmu yang megah, aib bagi rumah tuanmu."
  },
  {
    "i": 18137,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 19,
    "t": "Aku akan mengusirmu dari posisimu, aku akan mencabutmu dari tempatmu."
  },
  {
    "i": 18138,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 20,
    "t": "Dan pada hari yang sama, Aku akan memanggil hamba-Ku Elyakim bin Hilkia."
  },
  {
    "i": 18139,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 21,
    "t": "Aku akan mengenakan jubahmu kepadanya, Aku akan mengikatkan ikat pinggangmu kepadanya, Aku akan menyerahkan kekuasaanmu kepadanya, ia akan menjadi bapa bagi penduduk Yerusalem dan bagi rumah Yehuda."
  },
  {
    "i": 18140,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 22,
    "t": "Aku akan meletakkan kunci rumah Daud di atas bahunya; jika ia membuka, tidak seorang pun akan menutup; jika ia menutup, tidak seorang pun akan membuka."
  },
  {
    "i": 18141,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 23,
    "t": "Dan Aku akan memancangnya seperti paku di tempat yang kokoh; ia akan menjadi takhta kemuliaan bagi rumah ayahnya."
  },
  {
    "i": 18142,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 24,
    "t": "Di sana akan digantungkan segala kemuliaan rumah bapa, keturunan dan tunas, dan semua benda kecil, dari cangkir sampai kendi."
  },
  {
    "i": 18143,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 25,
    "t": "Pada hari itu, firman TUHAN Semesta Alam, ia akan menyerah, paku yang terpancang di tempat yang kokoh, ia akan tercabut dan jatuh; maka akan terlepas beban yang membebaninya. Sebab TUHAN telah berfirman."
  },
  {
    "i": 18144,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 1,
    "t": "Nubuat tentang Tirus. Merataplah, hai kapal-kapal Tarsis, sebab semuanya telah dihancurkan: tidak ada lagi rumah dan tidak ada lagi jalan masuk. Dari tanah Kitim, berita itu sampai kepada mereka."
  },
  {
    "i": 18145,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 2,
    "t": "Tercenganglah, hai penduduk wilayah pesisir, para pedagang Sidon, engkau yang utusannya melintasi lautan,"
  },
  {
    "i": 18146,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 3,
    "t": "di perairan yang luas. Gandum dari Kanal, hasil panen Nil, adalah kekayaannya. Ia adalah pasar bagi bangsa-bangsa."
  },
  {
    "i": 18147,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 4,
    "t": "Merah padamlah karena malu, hai Sidon (benteng laut), sebab laut telah berbicara dengan kata-kata ini: 'Aku tidak menderita dan aku tidak melahirkan, tidak membesarkan anak laki-laki, tidak membesarkan anak perempuan.'"
  },
  {
    "i": 18148,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 5,
    "t": "Ketika berita itu sampai di Mesir, mereka akan gemetar ketika mendengar nasib Tirus."
  },
  {
    "i": 18149,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 6,
    "t": "Menyeberanglah ke Tarsis dan merataplah, hai penduduk wilayah pesisir."
  },
  {
    "i": 18150,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 7,
    "t": "Inikah kotamu yang megah, yang asal-usulnya berasal dari masa lalu yang jauh, yang langkah-langkahnya menuntunnya jauh untuk menetap di sana?"
  },
  {
    "i": 18151,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 8,
    "t": "Siapakah yang telah memutuskan ini melawan Tirus yang membagikan mahkota, yang para pedagangnya adalah pangeran, dan para pedagangnya adalah orang-orang besar di bumi?"
  },
  {
    "i": 18152,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 9,
    "t": "TUHAN Semesta Alamlah yang telah memutuskannya, untuk menodai keangkuhan segala keindahan, untuk merendahkan semua orang besar di bumi."
  },
  {
    "i": 18153,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 10,
    "t": "Usahakan negerimu seperti Nil, hai putri Tarsis, sebab tidak ada lagi galangan kapal."
  },
  {
    "i": 18154,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 11,
    "t": "Ia telah mengulurkan tangan-Nya melawan laut, Ia telah membuat kerajaan-kerajaan gemetar; TUHAN telah menetapkan bagi Kanaan untuk menghancurkan benteng-bentengnya."
  },
  {
    "i": 18155,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 12,
    "t": "Ia telah berfirman: Berhentilah bersikap angkuh, hai engkau yang dianiaya, perawan putri Sidon! Bangkitlah, menyeberanglah ke Kitim, di sana juga tidak ada istirahat bagimu."
  },
  {
    "i": 18156,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 13,
    "t": "Lihatlah negeri orang Kasdim, bangsa yang tidak ada; Asyur telah mendirikannya bagi binatang-binatang padang gurun; mereka mendirikan menara-menara mereka di sana, mereka menghancurkan kubu-kubunya, mereka mengubahnya menjadi reruntuhan."
  },
  {
    "i": 18157,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 14,
    "t": "Merataplah, hai kapal-kapal Tarsis, sebab bentengmu telah dihancurkan."
  },
  {
    "i": 18158,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 15,
    "t": "Dan akan terjadi, pada hari itu, Tirus akan dilupakan, tujuh puluh tahun, masa hidup seorang raja. Tetapi pada akhir tujuh puluh tahun, akan terjadi pada Tirus seperti dalam nyanyian pelacur:"
  },
  {
    "i": 18159,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 16,
    "t": "'Ambillah kecapi, kelilingi kota, hai pelacur yang ditinggalkan! Mainkanlah sebaik mungkin, ulangi nyanyianmu, supaya orang mengingatmu!'"
  },
  {
    "i": 18160,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 17,
    "t": "Dan akan terjadi, pada akhir tujuh puluh tahun, TUHAN akan mengunjungi Tirus. Ia akan menerima upahnya lagi, dan berzina dengan semua kerajaan dunia, di muka bumi."
  },
  {
    "i": 18161,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 18,
    "t": "Tetapi keuntungannya dan upahnya akan dikuduskan bagi TUHAN. Itu tidak akan ditimbun atau disimpan; tetapi bagi mereka yang tinggal di hadapan TUHAN, keuntungannya akan diberikan, supaya mereka memiliki makanan sampai kenyang dan pakaian yang indah."
  },
  {
    "i": 18162,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 1,
    "t": "Lihatlah, TUHAN menghancurkan bumi dan merusaknya, Ia membalikkan mukanya dan menyerakkan penduduknya."
  },
  {
    "i": 18163,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 2,
    "t": "Akan terjadi pada imam seperti pada umat, pada tuan seperti pada hamba, pada nyonya seperti pada pembantu, pada penjual seperti pada pembeli, pada pemberi pinjaman seperti pada peminjam, pada debitur seperti pada kreditur."
  },
  {
    "i": 18164,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 3,
    "t": "Dihancurkan, dihancurkanlah bumi, ia akan dijarah, dijarah, sebab TUHAN telah mengucapkan firman ini."
  },
  {
    "i": 18165,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 4,
    "t": "Bumi berduka, ia merana, dunia lesu, ia merana, kaum elit dari bangsa bumi lesu."
  },
  {
    "i": 18166,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 5,
    "t": "Bumi dinajiskan di bawah kaki penduduknya, sebab mereka telah melanggar hukum, melanggar ketetapan, melanggar perjanjian kekal."
  },
  {
    "i": 18167,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 6,
    "t": "Oleh karena itu, kutukan telah menelan bumi, dan penduduknya menanggung hukumannya; oleh karena itu, penduduk bumi telah dimakan habis, hanya sedikit orang yang tersisa."
  },
  {
    "i": 18168,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 7,
    "t": "Anggur baru berduka, pohon anggur merana, mereka meratap, mereka yang hatinya bergembira."
  },
  {
    "i": 18169,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 8,
    "t": "Suara riang genderang telah terdiam, pesta-pesta yang bising telah berakhir, suara riang kinor telah terdiam."
  },
  {
    "i": 18170,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 9,
    "t": "Mereka tidak lagi minum anggur sambil bernyanyi, minuman itu pahit bagi mereka yang meminumnya."
  },
  {
    "i": 18171,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 10,
    "t": "Ia menjadi reruntuhan, kota kehancuran, setiap rumah tertutup, orang tidak dapat masuk."
  },
  {
    "i": 18172,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 11,
    "t": "Orang-orang berteriak di jalan-jalan untuk mendapatkan anggur, segala sukacita telah lenyap: kegembiraan negeri telah diusir."
  },
  {
    "i": 18173,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 12,
    "t": "Di kota, hanya reruntuhan, gerbang telah runtuh menjadi reruntuhan."
  },
  {
    "i": 18174,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 13,
    "t": "Sebab demikianlah di tengah bumi, di antara bangsa-bangsa, seperti pada pemukulan pohon zaitun, seperti pada sisa-sisa buah anggur ketika panen anggur telah selesai."
  },
  {
    "i": 18175,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 14,
    "t": "Tetapi mereka ini mengangkat suara, mereka berteriak dengan sukacita, untuk menghormati TUHAN mereka berseru dari barat."
  },
  {
    "i": 18176,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 15,
    "t": "'Ya, di timur, muliakanlah TUHAN, di pulau-pulau laut, nama TUHAN, Allah Israel.'"
  },
  {
    "i": 18177,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 16,
    "t": "Dari ujung-ujung bumi kami mendengar Mazmur, 'kemuliaan bagi Orang Benar.' Tetapi aku berkata: 'Sungguh cobaan bagiku! Sungguh cobaan bagiku! Celakalah aku!' Para pengkhianat telah berkhianat, para pengkhianat telah merencanakan pengkhianatan!"
  },
  {
    "i": 18178,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 17,
    "t": "Kengerian, lubang, jaring untukmu, hai penduduk bumi."
  },
  {
    "i": 18179,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 18,
    "t": "Dan dia yang melarikan diri dari jeritan kengerian akan jatuh ke dalam lubang, dan dia yang naik dari lubang akan tertangkap di dalam jaring. Ya, pintu-pintu air dari atas telah dibuka, fondasi bumi telah bergetar."
  },
  {
    "i": 18180,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 19,
    "t": "Suatu kehancuran, bumi telah hancur; suatu guncangan, bumi telah bergoncang; suatu kegoyahan, bumi telah bergoyang."
  },
  {
    "i": 18181,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 20,
    "t": "Bumi akan terhuyung-huyung seperti orang mabuk, dan akan bergoyang-goyang seperti gubuk; kejahatannya akan menimpanya, ia akan jatuh dan tidak akan bangkit lagi."
  },
  {
    "i": 18182,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 21,
    "t": "Dan pada hari itu akan terjadi, TUHAN akan menghukum tentara langit di tempat tinggi, dan raja-raja bumi di bumi."
  },
  {
    "i": 18183,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 22,
    "t": "Mereka akan dikumpulkan bersama-sama, seperti tawanan dikumpulkan ke dalam lubang, mereka akan dikurung dalam penjara; sesudah banyak hari mereka akan dihukum."
  },
  {
    "i": 18184,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 23,
    "t": "Maka bulan akan menjadi malu dan matahari akan menjadi malu, sebab TUHAN semesta alam akan memerintah di gunung Sion dan di Yerusalem, dan kemuliaan akan tampak di depan mata tua-tua."
  },
  {
    "i": 18185,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 1,
    "t": "Ya TUHAN, Engkaulah Allahku; aku akan meninggikan Engkau, aku akan memuji nama-Mu, sebab Engkau telah melakukan perbuatan-perbuatan ajaib, rancangan-rancangan dari dahulu kala, dengan setia dan teguh."
  },
  {
    "i": 18186,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 2,
    "t": "Sebab Engkau telah membuat kota menjadi timbunan batu, kota yang berkubu menjadi reruntuhan; puri orang asing tidak lagi menjadi kota, tidak akan dibangun kembali selama-lamanya."
  },
  {
    "i": 18187,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 3,
    "t": "Sebab itu bangsa yang kuat akan memuliakan Engkau, kota bangsa-bangsa yang garang akan takut akan Engkau."
  },
  {
    "i": 18188,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 4,
    "t": "Sebab Engkau menjadi tempat perlindungan bagi orang lemah, tempat perlindungan bagi orang miskin dalam kesesakannya, perlindungan terhadap badai, naungan terhadap panas terik, sebab hembusan orang-orang yang garang adalah seperti badai musim dingin."
  },
  {
    "i": 18189,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 5,
    "t": "Seperti panas di tanah kering, Engkau meredakan keributan orang asing; seperti panas redup di bawah naungan awan, demikianlah nyanyian orang-orang yang garang diredakan."
  },
  {
    "i": 18190,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 6,
    "t": "TUHAN semesta alam akan menyediakan bagi segala bangsa di gunung ini perjamuan dengan masakan yang berlemak, perjamuan dengan anggur yang tua, masakan yang berlemak dan bersumsum, anggur yang tua yang disaring bersih."
  },
  {
    "i": 18191,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 7,
    "t": "Dan Ia akan menghancurkan di gunung ini selubung yang menutupi segala bangsa, dan tudung yang menudungi segala bangsa."
  },
  {
    "i": 18192,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 8,
    "t": "Ia akan meniadakan maut untuk selama-lamanya; dan Tuhan ALLAH akan menghapus air mata dari pada segala muka; dan aib umat-Nya akan dijauhkan-Nya dari seluruh bumi, sebab TUHAN telah berfirman."
  },
  {
    "i": 18193,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 9,
    "t": "Pada waktu itu akan dikatakan: Sesungguhnya, inilah Allah kita, yang kita nanti-nantikan, supaya kita diselamatkan. Inilah TUHAN yang kita nanti-nantikan; marilah kita bersorak-sorai dan bersukacita karena keselamatan yang diadakan-Nya!"
  },
  {
    "i": 18194,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 10,
    "t": "Sebab tangan TUHAN akan bertumpu di gunung ini, tetapi Moab akan diinjak-injak di tempatnya sendiri, seperti jerami diinjak-injak di tempat pembuangan kotoran."
  },
  {
    "i": 18195,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 11,
    "t": "Ia akan mengulurkan tangannya di tengah-tengah gunung itu, seperti seorang perenang mengulurkan tangannya untuk berenang; tetapi TUHAN akan merendahkan kesombongannya, beserta segala usaha tangannya."
  },
  {
    "i": 18196,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 12,
    "t": "Dan kota yang berkubu dengan tembok-tembok yang tinggi akan ditundukkan-Nya, direndahkan-Nya, dihempaskan-Nya ke tanah, ke dalam debu."
  },
  {
    "i": 18197,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 1,
    "t": "Pada hari itu nyanyian ini akan dinyanyikan di tanah Yehuda: Kita mempunyai kota yang kuat, untuk melindungi kita TUHAN memasang tembok dan benteng."
  },
  {
    "i": 18198,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 2,
    "t": "Bukalah pintu-pintu gerbang, supaya masuk bangsa yang benar, yang tetap setia!"
  },
  {
    "i": 18199,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 3,
    "t": "Yang hatinya teguh Kaujagai dengan damai sejahtera, sebab kepada-Mulah ia percaya."
  }
]
