[
  {
    "i": 4900,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 9,
    "t": "Én szóltam akkor néktek: Nem bírom én egyedül viselni titeket."
  },
  {
    "i": 4901,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 10,
    "t": "Az Úr, a ti Istenetek megsokasított titeket, és ímé, oly sokan vagytok, mint az ég csillagai."
  },
  {
    "i": 4902,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 11,
    "t": "Az Úr, atyáitok Istene, szaporítson titeket ezerannyira, és áldjon meg titeket, amint megígérte néktek!"
  },
  {
    "i": 4903,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 12,
    "t": "Hogyan viselhetném én egyedül terheiteket, gondjaitokat és perlekedéseiteket?"
  },
  {
    "i": 4904,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 13,
    "t": "Válogassatok azért magatoknak bölcs, értelmes és tapasztalt férfiakat törzseitek szerint, hogy fejeitekké tegyem őket."
  },
  {
    "i": 4905,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 14,
    "t": "És feleltetek nékem, mondván: Jó az a dolog, amit szóltál, hogy megcselekedjük."
  },
  {
    "i": 4906,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 15,
    "t": "És vevém törzseitek fejeit, bölcs és tapasztalt férfiakat, és tevém őket fejeitekké: ezrek, százak, ötvenek és tízek fejeivé, és törzseitek írnokaivá."
  },
  {
    "i": 4907,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 16,
    "t": "Abban az időben megparancsoltam bíráitoknak, mondván: Hallgassátok meg atyátokfiait, és ítéljetek igazságosan mindenkinek a maga atyjafia ellen, és a jövevény ellen, aki vele van."
  },
  {
    "i": 4908,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 17,
    "t": "Ne nézzetek a személyre az ítéletben, hallgassátok meg kicsinyt és nagyot egyaránt; ne féljetek senkitől, mert az ítélet az Istené; a mely dolog pedig nehéz lesz néktek, hozzátok elém, hogy meghalljam azt."
  },
  {
    "i": 4909,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 18,
    "t": "És megparancsoltam néktek abban az időben mindazokat a dolgokat, a melyeket cselekednetek kellett."
  },
  {
    "i": 4910,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 19,
    "t": "Elindulánk azért a Hórebről, és bejártuk azt a nagy és rettenetes pusztát, a melyet láttatok az Emoreusok hegyének útján, amint megparancsolta az Úr, a mi Istenünk, és eljutánk Kádes-Barneába."
  },
  {
    "i": 4911,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 20,
    "t": "És mondám néktek: Eljutátok az Emoreusok hegyéhez, a melyet az Úr, a mi Istenünk ád nékünk."
  },
  {
    "i": 4912,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 21,
    "t": "Ímé, az Úr, a te Istened adta néked e földet; menj fel, vedd birtokba, amint megmondotta néked az Úr, a te atyáid Istene; ne félj, és ne rettegj!"
  },
  {
    "i": 4913,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 22,
    "t": "És jöttetek hozzám mindnyájan, és mondátok: Küldjünk magunk előtt férfiakat, a kik kémleljék ki nékünk a földet, és hozzanak tudósítást az útról, a melyen fel kell mennünk, és azokról a városokról, a melyekhez el kell jutnunk."
  },
  {
    "i": 4914,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 23,
    "t": "És tetszett nékem e beszéd, és válogattam közületek tizenkét férfiút, minden törzsből egyet."
  },
  {
    "i": 4915,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 24,
    "t": "És elindulának, felmenének a hegyre, és eljutának az Eskól völgyéig, és kikémlelék azt."
  },
  {
    "i": 4916,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 25,
    "t": "És vőnek kezükbe a föld gyümölcséből, és lehozák hozzánk, és tudósítást hozának nékünk, mondván: Jó az a föld, a melyet az Úr, a mi Istenünk ád nékünk."
  },
  {
    "i": 4917,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 26,
    "t": "De nem akartatok felmenni, és engedetlenek voltatok az Úrnak, a ti Isteneteknek szava ellen."
  },
  {
    "i": 4918,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 27,
    "t": "És zúgolódtatok sátraitokban, és mondátok: Mivelhogy gyűlölt minket az Úr, azért hozott ki minket Égyiptom földéről, hogy az Emoreusok kezébe adjon, és elpusztítson minket."
  },
  {
    "i": 4919,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 28,
    "t": "Hova menjünk fel? A mi atyánkfiai megrémítették a mi szívünket, mondván: Nagyobb és magasabb e nép, mint mi, a városok nagyok és égig érő falakkal vannak bekerítve; sőt Anák fiait is láttuk ott."
  },
  {
    "i": 4920,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 29,
    "t": "Akkor mondám néktek: Ne féljetek, és ne rettegjetek tőlök!"
  },
  {
    "i": 4921,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 30,
    "t": "Az Úr, a ti Istenetek, a ki előttetek jár, ő hadakozik ti értetek, a mint megcselekedte veletek Égyiptomban a ti szemeitek láttára."
  },
  {
    "i": 4922,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 31,
    "t": "És a pusztában, a hol láttad, hogy az Úr, a te Istened hordozott téged, a mint hordozza az ember az ő fiát, az egész úton, a melyen jártatok, míg eljutátok e helyre."
  },
  {
    "i": 4923,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 32,
    "t": "Mindezekkel együtt sem hittetek az Úrnak, a ti Isteneteknek."
  },
  {
    "i": 4924,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 33,
    "t": "A ki előttetek járt az úton, hogy helyet kémleljen néktek, a hol tábort üthetnétek, tűzben éjjel, hogy megmutassa néktek az utat, a melyen járjatok, és felhőben nappal."
  },
  {
    "i": 4925,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 34,
    "t": "Meghallotta pedig az Úr a ti beszédeitek szavát, és megharaguvék, és megesküvék, mondván:"
  },
  {
    "i": 4926,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 35,
    "t": "Senki e férfiak közül, e gonosz nemzetségből, nem fogja meglátni azt a jó földet, a mely felől megesküdtem, hogy a ti atyáitoknak adom."
  },
  {
    "i": 4927,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 36,
    "t": "Kivéve Kálebet, a Jefunne fiát; ő meglátja azt, és néki adom a földet, a melyre rálépett, és az ő fiainak, mivelhogy tökéletesen követte az Urat."
  },
  {
    "i": 4928,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 37,
    "t": "És miattam is megharagudott az Úr reátok, mondván: Te sem mégy be oda."
  },
  {
    "i": 4929,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 38,
    "t": "Józsué, a Nún fia, a ki előtted áll, ő mégyen be oda; őt erősítsd meg, mert ő osztja azt örökségül Izráelnek."
  },
  {
    "i": 4930,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 39,
    "t": "És a ti gyermekeitek, a kikről azt mondjátok, hogy zsákmányul esnek, és a ti fiaitok, a kik ma még nem tudják, mi a jó és mi a gonosz, ők mennek be oda, és nékik adom azt, és ők bírják azt."
  },
  {
    "i": 4931,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 40,
    "t": "Ti pedig forduljatok vissza, és induljatok el a pusztába, a Veres tenger útján."
  },
  {
    "i": 4932,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 41,
    "t": "Akkor feleltetek nékem, és mondátok: Vétkeztünk az Úr ellen; mi felmegyünk és hadakozunk, a mint megparancsolta az Úr, a mi Istenünk. És felövezétek magatokat mindnyájan a ti hadifegyvereitekkel, és könnyelműen felmentetek a hegyre."
  },
  {
    "i": 4933,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 42,
    "t": "És mondá nékem az Úr: Mondd meg nékik: Ne menjetek fel, és ne hadakozzatok, mert nem vagyok közöttetek, hogy meg ne verettessetek a ti ellenségeitektől."
  },
  {
    "i": 4934,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 43,
    "t": "És szóltam néktek, de nem hallgattatok rám, hanem engedetlenek voltatok az Úr szava ellen, és elbizakodva felmentetek a hegyre."
  },
  {
    "i": 4935,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 44,
    "t": "Akkor kijöve az Emoreus, a ki azon a hegyen lakott, ellenetek, és üldözött titeket, a mint a méhek szokták, és szétvert titeket a Seirben egész Hormáig."
  },
  {
    "i": 4936,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 45,
    "t": "És visszatérvén, sírátok az Úr előtt, de nem hallgatta meg az Úr a ti szavatokat, és nem figyelt rátok."
  },
  {
    "i": 4937,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 46,
    "t": "Ott maradtatok azért Kádesben sok ideig, a meddig ott maradtatok."
  },
  {
    "i": 4938,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 1,
    "t": "És visszafordulánk, és elindulánk a pusztába, a Veres tenger útján, a mint megparancsolta az Úr nékem, és sok ideig kerülgettük a Seir hegyét."
  },
  {
    "i": 4939,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 2,
    "t": "És szólt nékem az Úr, mondván:"
  },
  {
    "i": 4940,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 3,
    "t": "Elég ideig kerülgettétek e hegyet; forduljatok észak felé."
  },
  {
    "i": 4941,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 4,
    "t": "És parancsold meg a népnek, mondván: Ti átvonultok a ti atyátokfiainak, Ézsaú fiainak határán, a kik a Seirben laknak; ők félnek tőletek, de vigyázzatok magatokra nagyon."
  },
  {
    "i": 4942,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 5,
    "t": "Ne kezdjetek velök háborút, mert nem adok néktek az ő földjükből egy talpalatnyit sem, mert a Seir hegyét Ézsaúnak adtam birtokul."
  },
  {
    "i": 4943,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 6,
    "t": "Ételért pénzen vegyetek tőlök, hogy ennetek, és vizet is pénzen vegyetek tőlök, hogy innátok."
  },
  {
    "i": 4944,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 7,
    "t": "Mert az Úr, a te Istened megáldott téged kezed minden munkájában; tudja a te járásodat e nagy pusztában; immár negyven esztendeje, hogy az Úr, a te Istened veled van, semmiben sem szenvedtél szükséget."
  },
  {
    "i": 4945,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 8,
    "t": "Elvonultunk azért a mi atyánkfiaitól, Ézsaú fiaitól, a kik a Seirben laknak, az Araba útján, Eláth és Ecjon-Geber felől, és megfordulánk, és elindulánk a Moáb pusztája felé."
  },
  {
    "i": 4946,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 9,
    "t": "És mondá nékem az Úr: Ne háborgasd Moábot, és ne kezdj velök háborút, mert nem adok néked az ő földjükből semmit birtokul, mert Árt Lótnak fiainak adtam birtokul."
  },
  {
    "i": 4947,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 10,
    "t": "(Az Emimit lakták abban régenten, egy nagy, számos és magas termetű nép, mint az Anákok."
  },
  {
    "i": 4948,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 11,
    "t": "Refáimoknak tartatnak ők is, mint az Anákok, de a Moábiták Emimeknek hívják őket.)"
  },
  {
    "i": 4949,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 12,
    "t": "Hóriták is laktak a Seirben régenten, de Ézsaú fiai elűzték őket, és kiirtották őket magok elől, és lakoznak helyökben, a mint Izráel tette az ő örökségének földjével, a melyet az Úr adott néki."
  },
  {
    "i": 4950,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 13,
    "t": "Most keljetek fel, és keljetek át a Zéred patakán. Átkelénk azért a Zéred patakán."
  },
  {
    "i": 4951,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 14,
    "t": "Az idő pedig, a melytől Kádes-Barneából eljövénk, mígnem átkelénk a Zéred patakán, harmincnyolcz esztendő vala, mígnem elfogyott a táborból az egész nemzetség, a hadakozásra való férfiak nemzetsége, a mint megesküdt vala az Úr nékik."
  },
  {
    "i": 4952,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 15,
    "t": "Mert az Úr keze is ellenök volt, hogy elveszítse őket a táborból, mígnem elfogytak."
  },
  {
    "i": 4953,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 16,
    "t": "Mikor pedig elfogytak mindazok a hadakozásra való férfiak a nép közül, és meghaltak:"
  },
  {
    "i": 4954,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 17,
    "t": "Szólt nékem az Úr, mondván:"
  },
  {
    "i": 4955,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 18,
    "t": "Te e napon átvonulsz Moáb határán, Áron,"
  },
  {
    "i": 4956,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 19,
    "t": "És közel leszel Ammon fiainak; ne háborgasd őket, és ne kezdj velök háborút, mert nem adok néked Ammon fiainak földéből birtokul, mert Lótnak fiainak adtam azt birtokul."
  },
  {
    "i": 4957,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 20,
    "t": "(Ez is Refáimok földének tartatik; Refáimok lakták abban régenten, a kiket az Ammoniták Zamzummimoknak hívnak."
  },
  {
    "i": 4958,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 21,
    "t": "Nagy nép, számos és magas termetű, mint az Anákok, de az Úr elveszté őket az Ammoniták előtt, és azok elűzték és laktak helyökben."
  },
  {
    "i": 4959,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 22,
    "t": "A mint cselekedett Ézsaú fiaival is, a kik a Seirben laknak, a kik elvesztették a Hóritákat magok elől, és azok elűzték és laknak helyökben mind e mai napig."
  },
  {
    "i": 4960,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 23,
    "t": "Az Avvitákat is, a kik falvakban laktak egész Gázáig, a Kaftoriták, a kik Kaftorból jöttek, elvesztették, és laktak helyökben.)"
  },
  {
    "i": 4961,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 24,
    "t": "Keljetek fel, induljatok el, és menjetek át az Arnon patakán. Ímé, én kezedbe adom Szigont, a Hésbonbeli királyt, az Emoreust, és az ő földét; kezdd el a birtokbavételt, és hadakozz ellene."
  },
  {
    "i": 4962,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 25,
    "t": "E naptól fogom bocsátani a te rettentésedet és félelmedet mind a népekre, a kik az egész ég alatt laknak, a kik hallják a te hírödet, reszketni fognak, és szorongattatnak miattad."
  },
  {
    "i": 4963,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 26,
    "t": "Küldöttem azért követeket Kédémot pusztájából Szigonhoz, Hésbon királyához, békességes beszéddel, mondván:"
  },
  {
    "i": 4964,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 27,
    "t": "Hadd vonuljak át a te földeden, a főúton megyek, nem térek le sem jobbra, sem balra."
  },
  {
    "i": 4965,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 28,
    "t": "Ételért pénzen adj nékem, hogy egyem, és vizet is pénzen adj nékem, hogy igyam; csak hadd vonuljak át a lábammal,"
  },
  {
    "i": 4966,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 29,
    "t": "A mint cselekedtek velem Ézsaú fiai, a kik a Seirben laknak, és a Moábiták, a kik Árban laknak, mígnem átkelek a Jordánon arra a földre, a melyet az Úr, a mi Istenünk ád nékünk."
  },
  {
    "i": 4967,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 30,
    "t": "De nem akarta Szigon, Hésbon királya, megengedni, hogy átvonuljunk rajta, mert az Úr, a te Istened megkeményítette az ő lelkét, és megátalkodottá tette az ő szívét, hogy kezedbe adja őt, a mint e mai napon van."
  },
  {
    "i": 4968,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 31,
    "t": "És mondá nékem az Úr: Ímé, elkezdtem néked adni Szigont és az ő földét; kezdd el a birtokbavételt, hogy elfoglaljad az ő földét."
  },
  {
    "i": 4969,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 32,
    "t": "Kijöve azért Szigon ellenünk, egész népével Jaháczba, hogy megütközzék velünk."
  },
  {
    "i": 4970,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 33,
    "t": "És kezünkbe adta őt az Úr, a mi Istenünk, és megverénk őt és az ő fiait, és egész népét."
  },
  {
    "i": 4971,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 34,
    "t": "És bevévén minden városát abban az időben, elpusztítánk minden várost, férfiakat, asszonyokat és gyermekeket, senkit sem hagyánk meg."
  },
  {
    "i": 4972,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 35,
    "t": "Csak a barmokat rabolánk magunknak, és a városok zsákmányát, a melyeket bevettünk."
  },
  {
    "i": 4973,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 36,
    "t": "Aróertől fogva, a mely az Arnon patak partján van, és a patakban levő várostól fogva Gileádig, nem volt egyetlen olyan város, a mely bevehetetlen lett volna előttünk; mindet kezünkbe adta az Úr, a mi Istenünk."
  },
  {
    "i": 4974,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 37,
    "t": "Csak Ammon fiainak földéhez nem közelítettél, sem a Jabbók patak vidékéhez, sem a hegyen levő városokhoz, semmihez, a melyet megtiltott az Úr, a mi Istenünk."
  },
  {
    "i": 4975,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 1,
    "t": "Fordulánk azért, és felmenénk a Básánba; kijöve pedig hozzánk Óg, Básán királya, ő és egész népe, hogy megütközzék velünk Edreiben."
  },
  {
    "i": 4976,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 2,
    "t": "És mondá nékem az Úr: Ne félj tőle, mert a kezedbe adtam őt és egész népét és az ő földét; és úgy cselekedjél vele, a mint cselekedtél Szigonnal, az Emoreus királyával, a ki Hésbonban lakott."
  },
  {
    "i": 4977,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 3,
    "t": "Kezünkbe adta azért az Úr, a mi Istenünk Ógot is, Básán királyát, és egész népét, és megverénk őt, úgy hogy senki sem maradt meg belőle."
  },
  {
    "i": 4978,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 4,
    "t": "És bevévén minden városát abban az időben, egyetlen város sem maradt, a melyet el ne vettünk volna tőlök; hatvan várost, Argóbnak egész vidékét, Ógnak a Básánbeli királyságát."
  },
  {
    "i": 4979,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 5,
    "t": "Mindezek a városok magas falakkal, kapukkal és zárakkal megerősítve valának, a perizzeusoknak pedig igen sok faluja vala."
  },
  {
    "i": 4980,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 6,
    "t": "És elpusztítánk vala őket, miképpen Siónnal, Hesbon királyával cselekedtünk vala, elpusztítván minden várost, férfiakat, asszonyokat és gyermekeket."
  },
  {
    "i": 4981,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 7,
    "t": "Mindazonáltal minden barmot és a városok prédáját magunknak tartánk meg."
  },
  {
    "i": 4982,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 8,
    "t": "Így nyertük vala el abban az időben ama két amorita királynak földét a Jordánon túl, az Arnon patakjától a Hermon hegyéig."
  },
  {
    "i": 4983,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 9,
    "t": "(A Sidoniak Sirjonnak nevezik vala a Hermont, az Amoritusok pedig Szeniírnek.)"
  },
  {
    "i": 4984,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 10,
    "t": "Minden várost a fennsíkon, egész Gileádot és egész Básánt Salkáig és Edrejiig, Og Básánban való királyságának városaiig."
  },
  {
    "i": 4985,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 11,
    "t": "(Mert egyedül Og, Básán királya maradt meg a Refáimok közül; íme, az ő ágya vaságy, mely Rabbában van az Ammonitáknál; kilenc sing a hossza és négy sing a szélessége, közönséges sing szerint.)"
  },
  {
    "i": 4986,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 12,
    "t": "És elfoglaltuk vala ezt a földet attól az időtől fogva Arnon patakjának Aroérétől, és Gileád hegyének felét odaadtam a Rúbenitáknak és a Gáditáknak a hozzá tartozó városokkal."
  },
  {
    "i": 4987,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 13,
    "t": "Gileádnak többi részét és az egész Básánt, Og királyságát, Manasse fél törzsének adtam vala. (Argóbnak egész tartománya, az egész Básán a Refáimok földjének neveztetik vala.)"
  },
  {
    "i": 4988,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 14,
    "t": "Jáir, Manasse fia elfoglalta vala Argóbnak egész tartományát a Gesuriták és a Maakátiak határáig, és elnevezé Básánt az ő nevéről, Jáir falvainak, mind e mai napig."
  },
  {
    "i": 4989,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 15,
    "t": "Mákirnak pedig Gileádot adtam vala."
  },
  {
    "i": 4990,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 16,
    "t": "A Rúbenitáknak és a Gáditáknak Gileádot adtam vala az Arnon patakjáig, melynek közepe határ vala, és a Jabbók patakjáig, mely az Ammoniták határa vala."
  },
  {
    "i": 4991,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 17,
    "t": "És a síkságot, a Jordánt határul Kinnérettől a síkság tengeréig, a Sós tengerig, a Piszga aljáig napkelet felé."
  },
  {
    "i": 4992,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 18,
    "t": "És megparancsolám néktek abban az időben, mondván: Az Úr, a ti Istentek adta néktek ezt a földet birtokul; fegyverkezve menjetek át atyátokfiai, Izráel fiai előtt, mindnyájan, a kik hadra termettek vagytok."
  },
  {
    "i": 4993,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 19,
    "t": "Csak asszonyaitok, gyermekeitek és barmaitok (mert tudom, hogy sok barmaitok van) maradjanak a ti városaitokban, a melyeket néktek adtam."
  },
  {
    "i": 4994,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 20,
    "t": "Míg az Úr nyugodalmat ad a ti atyátokfiainak is, mint néktek, és bírják ők is a földet, a melyet az Úr a ti Istenetek ad nékik a Jordánon túl; akkor térjen meg mindenki az ő birtokába, a melyet adtam néktek."
  },
  {
    "i": 4995,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 21,
    "t": "Jósuénak is megparancsolám abban az időben, mondván: Szemeiddel láttad mindazt, a mit az Úr, a ti Istenetek cselekedett ezzel a két királylyal; akképen cselekszik az Úr minden királysággal, a melyekbe bemégy."
  },
  {
    "i": 4996,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 22,
    "t": "Ne féljetek tőlük, mert az Úr, a ti Istenetek hadakozik ti érettetek."
  },
  {
    "i": 4997,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 23,
    "t": "És könyörögtem vala az Úrnak abban az időben, mondván:"
  },
  {
    "i": 4998,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 24,
    "t": "Én Uram, Istenem, te kezdetted elmutatni a te szolgádnak a te nagyságodat és a te erős kezedet; mert melyik Isten van az égen és a földön, a ki a te cselekedeteid szerint tudna cselekedni és a te erősséged szerint?"
  },
  {
    "i": 4999,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 25,
    "t": "Engedd meg kérlek, hogy átmenjek, és meglássam azt a jó földet, a mely a Jordánon túl van, azt a szép hegyet és a Libanont!"
  }
]
