[
  {
    "i": 26500,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 1,
    "t": "Dia yang hidup kekal telah menciptakan segalanya bersama-sama."
  },
  {
    "i": 26501,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 2,
    "t": "Hanya Tuhan yang akan dinyatakan benar dan tidak ada selain Dia."
  },
  {
    "i": 26502,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 3,
    "t": "Dia memerintah dunia dari telapak tangan-Nya, dan segala sesuatu mematuhi kehendak-Nya, karena Dia, Raja alam semesta, melalui kuasa-Nya, memisahkan perkara-perkara kudus dari yang duniawi."
  },
  {
    "i": 26503,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 4,
    "t": "Kepada seorang pun tidak diberikan kuasa untuk mengumumkan pekerjaan-pekerjaan-Nya, dan siapakah yang akan menemukan keajaiban-keajaiban-Nya?"
  },
  {
    "i": 26504,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 5,
    "t": "Siapakah yang dapat mengukur kekuatan keagungan-Nya, dan siapakah yang dapat merinci belas kasihan-Nya?"
  },
  {
    "i": 26505,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 6,
    "t": "Tidak ada yang dapat dikurangi dan tidak ada yang dapat ditambahkan, dan orang tidak dapat menemukan keajaiban-keajaiban Tuhan."
  },
  {
    "i": 26506,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 7,
    "t": "Ketika seseorang telah selesai, maka saat itulah dia memulai, dan ketika dia berhenti, dia sangat bingung."
  },
  {
    "i": 26507,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 8,
    "t": "Apakah manusia itu? Untuk apa dia berguna? Apakah kebaikan dan kejahatannya?"
  },
  {
    "i": 26508,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 9,
    "t": "Durasi hidupnya: seratus tahun paling lama. Tidak seorang pun dapat memperkirakan saat bagi setiap orang untuk tidur terakhir."
  },
  {
    "i": 26509,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 10,
    "t": "Setetes air yang ditarik dari laut, sebutir pasir, demikianlah beberapa tahun ini di sisi kekekalan."
  },
  {
    "i": 26510,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 11,
    "t": "Itulah sebabnya Tuhan menggunakan kesabaran dengan mereka dan mencurahkan belas kasihan-Nya kepada mereka."
  },
  {
    "i": 26511,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 12,
    "t": "Dia melihat, Dia tahu betapa menyedihkan akhir mereka, itulah sebabnya Dia telah melipatgandakan pengampunan-Nya."
  },
  {
    "i": 26512,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 13,
    "t": "Kasihan manusia adalah untuk sesamanya, tetapi kasihan Tuhan adalah untuk semua makhluk: Dia menegur, Dia mengoreksi, Dia mengajar, Dia membawa kembali, seperti gembala, kawanan domba-Nya."
  },
  {
    "i": 26513,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 14,
    "t": "Dia mengasihani mereka yang menerima disiplin dan yang mencari dengan tekun penghakiman-Nya."
  },
  {
    "i": 26514,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 15,
    "t": "Anakku, jangan membumbui kebaikanmu dengan kesalahan, juga tidak semua hadiahmu dengan kata-kata yang menyedihkan."
  },
  {
    "i": 26515,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 16,
    "t": "Bukankah embun menenangkan panas? Demikianlah perkataan lebih berharga daripada hadiah."
  },
  {
    "i": 26516,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 17,
    "t": "Sesungguhnya, bukankah perkataan lebih berharga daripada hadiah yang kaya? Tetapi orang yang murah hati menyatukan keduanya."
  },
  {
    "i": 26517,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 18,
    "t": "Orang bodoh tidak memberikan apa pun dan membuat penghinaan, dan pemberian orang yang iri membakar mata."
  },
  {
    "i": 26518,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 19,
    "t": "Sebelum berbicara, belajarlah, sebelum sakit, rawatlah dirimu."
  },
  {
    "i": 26519,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 20,
    "t": "Sebelum penghakiman, ujilah dirimu, pada hari kunjungan engkau akan dibebaskan."
  },
  {
    "i": 26520,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 21,
    "t": "Rendahkanlah dirimu sebelum jatuh sakit, ketika engkau berdosa, tunjukkan pertobatanmu."
  },
  {
    "i": 26521,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 22,
    "t": "Jangan biarkan apa pun menghalangimu untuk menunaikan nazar pada waktunya, jangan menunggu kematian untuk membereskan urusanmu."
  },
  {
    "i": 26522,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 23,
    "t": "Sebelum membuat nazar, persiapkan dirimu dan jangan seperti orang yang mencobai Tuhan."
  },
  {
    "i": 26523,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 24,
    "t": "Ingatlah akan murka pada hari-hari terakhir, pada saat pembalasan, ketika Tuhan memalingkan wajah-Nya."
  },
  {
    "i": 26524,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 25,
    "t": "Ketika engkau berada dalam kelimpahan, pikirkanlah tentang kekurangan, tentang kemiskinan dan kesengsaraan ketika engkau kaya."
  },
  {
    "i": 26525,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 26,
    "t": "Antara pagi dan sore waktu berubah, segala sesuatu berlalu dengan cepat di hadapan Tuhan."
  },
  {
    "i": 26526,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 27,
    "t": "Dalam segala hal orang bijak berjaga-jaga, pada hari-hari dosa ia menghindari pelanggaran."
  },
  {
    "i": 26527,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 28,
    "t": "Setiap orang yang berakal budi mengakui kebijaksanaan; kepada siapa yang telah menemukannya, dia memberikan pujiannya."
  },
  {
    "i": 26528,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 29,
    "t": "Orang-orang berbicara dengan cerdas dan mereka adalah orang bijak: mereka telah menghujani maksim-maksim yang sangat baik. Lebih baik jaminan dalam satu-satunya Guru daripada melekat dengan hati yang mati pada orang mati."
  },
  {
    "i": 26529,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 30,
    "t": "Jangan biarkan dirimu terbawa oleh nafsumu dan kendalikan keinginanmu."
  },
  {
    "i": 26530,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 31,
    "t": "Jika engkau memberikan kepuasan pada selera makanmu, engkau membuat musuhmu tertawa."
  },
  {
    "i": 26531,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 32,
    "t": "Jangan berpuas diri dalam kehidupan yang penuh nafsu, jangan mewajibkan dirimu untuk menanggung biayanya."
  },
  {
    "i": 26532,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 33,
    "t": "Jangan memiskinkan dirimu dengan berpesta dengan uang pinjaman, ketika engkau tidak punya sepeser pun di dompetmu. Karena itu akan merencanakan melawan hidupmu sendiri."
  },
  {
    "i": 26533,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 1,
    "t": "Seorang pekerja yang pemabuk tidak akan pernah kaya, siapa yang meremehkan hal-hal kecil sedikit demi sedikit menjadi miskin."
  },
  {
    "i": 26534,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 2,
    "t": "Anggur dan wanita merusak orang yang berakal budi, siapa yang bergaul dengan pelacur kehilangan semua rasa malu."
  },
  {
    "i": 26535,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 3,
    "t": "Larva dan cacing akan menjadi mangsanya dan orang yang gegabah akan kehilangan nyawanya."
  },
  {
    "i": 26536,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 4,
    "t": "Siapa yang memiliki kepercayaan yang mudah menunjukkan keringanannya, siapa yang berdosa melakukan kesalahan pada dirinya sendiri."
  },
  {
    "i": 26537,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 5,
    "t": "Siapa yang senang dalam kejahatan akan dihukum, dan siapa yang menolak kesenangan memahkotai hidupnya sendiri."
  },
  {
    "i": 26538,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 6,
    "t": "Siapa yang memegang lidahnya akan hidup tanpa perselisihan, siapa yang membenci obrolan akan lolos dari kejahatan."
  },
  {
    "i": 26539,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 7,
    "t": "Jangan pernah melaporkan bahwa engkau telah diberitahu dan engkau tidak akan pernah dirugikan;"
  },
  {
    "i": 26540,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 8,
    "t": "dari seorang teman seperti musuh jangan menceritakan apa pun, kecuali ada kesalahan bagimu, jangan mengungkapkannya;"
  },
  {
    "i": 26541,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 9,
    "t": "engkau akan didengarkan, orang akan mencurigaimu dan pada kesempatan itu mereka akan membencimu."
  },
  {
    "i": 26542,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 10,
    "t": "Apakah engkau mendengar sesuatu? Jadilah kuburan. Berani! Engkau tidak akan meledak!"
  },
  {
    "i": 26543,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 11,
    "t": "Sebuah kata yang didengar, dan inilah orang bodoh dalam persalinan seperti wanita yang melahirkan anak."
  },
  {
    "i": 26544,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 12,
    "t": "Sebuah panah yang tertancap di paha, demikianlah sebuah kata di perut orang bodoh."
  },
  {
    "i": 26545,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 13,
    "t": "Pergilah temui temanmu: mungkin dia tidak melakukan apa pun, dan jika dia telah melakukan sesuatu dia tidak akan mengulanginya."
  },
  {
    "i": 26546,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 14,
    "t": "Pergilah temui tetanggamu: mungkin dia tidak mengatakan apa pun, dan jika dia telah mengatakan sesuatu dia tidak akan mengatakannya lagi."
  },
  {
    "i": 26547,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 15,
    "t": "Pergilah temui temanmu, karena orang sering memfitnah, jangan percaya semua yang dikatakan kepadamu."
  },
  {
    "i": 26548,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 16,
    "t": "Sering kali orang tergelincir tanpa niat buruk; siapa yang tidak pernah berdosa dalam perkataan?"
  },
  {
    "i": 26549,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 17,
    "t": "Pergilah temui tetanggamu sebelum datang ke ancaman, patuhi hukum Yang Mahatinggi."
  },
  {
    "i": 26550,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 18,
    "t": "Takut akan Tuhan adalah prinsip penerimaan-Nya dan kebijaksanaan mendapatkan kasih sayang-Nya."
  },
  {
    "i": 26551,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 19,
    "t": "Pengetahuan tentang perintah-perintah Tuhan adalah disiplin hidup; mereka yang melakukan apa yang berkenan kepada-Nya akan memetik buah-buahan dari pohon keabadian."
  },
  {
    "i": 26552,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 20,
    "t": "Semua kebijaksanaan adalah takut akan Tuhan dan dalam semua kebijaksanaan ada pemenuhan hukum, dan pengakuan akan kemahakuasaan-Nya."
  },
  {
    "i": 26553,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 21,
    "t": "Hamba yang berkata kepada tuannya: \"Aku tidak akan melakukan apa yang berkenan kepadamu\", bahkan jika setelah itu dia melakukannya, membuat marah siapa yang memberinya makan."
  },
  {
    "i": 26554,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 22,
    "t": "Tetapi mengetahui kejahatan bukanlah kebijaksanaan dan nasihat orang berdosa bukanlah kehati-hatian."
  },
  {
    "i": 26555,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 23,
    "t": "Ada pengetahuan yang menjijikkan; bodohlah orang yang kekurangan kebijaksanaan."
  },
  {
    "i": 26556,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 24,
    "t": "Lebih baik menjadi miskin kecerdasan dengan rasa takut daripada berlimpah dengan kehati-hatian dan melanggar hukum."
  },
  {
    "i": 26557,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 25,
    "t": "Ada pengetahuan yang terampil dalam pelayanan ketidakadilan dan ada orang yang untuk menegakkan haknya menggunakan tipu daya, tetapi ada orang bijak yang melakukan keadilan dalam keadilan."
  },
  {
    "i": 26558,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 26,
    "t": "Ada orang yang berjalan membungkuk karena kesedihan tetapi jauh di lubuk hatinya itu hanya tipu daya:"
  },
  {
    "i": 26559,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 27,
    "t": "menundukkan kepala dan membuat diri tuli, jika dia tidak terbongkar dia mengambil keuntungan atasmu."
  },
  {
    "i": 26560,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 28,
    "t": "Ada orang yang merasa terlalu lemah untuk berdosa, yang akan melakukan kejahatan pada kesempatan pertama."
  },
  {
    "i": 26561,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 29,
    "t": "Dari air mukanya orang mengenal seorang pria, dari wajahnya orang mengenal orang yang berakal budi."
  },
  {
    "i": 26562,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 30,
    "t": "Pakaian seorang pria, tawanya, jalannya mengungkapkan siapa dia."
  },
  {
    "i": 26563,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 1,
    "t": "Ada celaan yang tidak tepat waktu, ada keheningan yang menunjukkan orang yang berakal budi."
  },
  {
    "i": 26564,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 2,
    "t": "Lebih baik membuat celaan daripada menahan amarah."
  },
  {
    "i": 26565,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 3,
    "t": "Siapa yang menuduh dirinya sendiri atas kesalahan menghindari hukuman."
  },
  {
    "i": 26566,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 4,
    "t": "Seperti sida-sida yang ingin menodai seorang gadis muda, demikianlah siapa yang mengaku menegakkan keadilan dengan kekerasan."
  },
  {
    "i": 26567,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 5,
    "t": "Ada orang yang diam dan dianggap bijak, ada orang lain yang dibenci karena obrolannya."
  },
  {
    "i": 26568,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 6,
    "t": "Ada orang yang diam karena dia tidak tahu harus menjawab apa, ada orang lain yang diam karena tahu bahwa itu tepat."
  },
  {
    "i": 26569,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 7,
    "t": "Orang bijak tahu bagaimana berdiam diri sampai saat yang tepat, tetapi orang yang banyak bicara dan bodoh melewatkan kesempatan."
  },
  {
    "i": 26570,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 8,
    "t": "Siapa yang terlalu banyak berbicara dibenci dan siapa yang mengaku memaksakan dirinya membangkitkan kebencian. Betapa indahnya, ketika engkau ditegur, untuk menunjukkan pertobatan: dengan demikian engkau akan lolos dari kesalahan yang disengaja."
  },
  {
    "i": 26571,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 9,
    "t": "Ada orang yang menemukan keselamatannya dalam kemalangan dan kadang-kadang rejeki nomplok menyebabkan kerusakan."
  },
  {
    "i": 26572,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 10,
    "t": "Ada kemurahan hati yang tidak menguntungkanmu dan ada kemurahan hati yang menghasilkan dua kali lipat."
  },
  {
    "i": 26573,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 11,
    "t": "Kadang-kadang kemuliaan membawa penghinaan dan beberapa dalam perendahan mengangkat kepala mereka."
  },
  {
    "i": 26574,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 12,
    "t": "Ada orang yang membeli banyak hal dengan sedikit uang, namun membayarnya tujuh kali terlalu mahal."
  },
  {
    "i": 26575,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 13,
    "t": "Dengan kata-kata orang bijak membuat dirinya dicintai, tetapi kemurahan hati orang bodoh sia-sia."
  },
  {
    "i": 26576,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 14,
    "t": "Pemberian orang bodoh tidak berguna bagimu, tidak lebih dari orang yang cemburu ketika dia dipaksa, karena matanya haus untuk menerima tujuh kali lipat;"
  },
  {
    "i": 26577,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 15,
    "t": "dia memberi sedikit dan banyak mencela, dia membuka mulutnya seperti peneriak publik; dia meminjamkan hari ini, besok dia meminta kembali: dia adalah orang yang menjijikkan."
  },
  {
    "i": 26578,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 16,
    "t": "Orang bodoh berkata: \"Aku tidak punya teman, tidak ada yang menghargaiku atas perbuatan baikku; mereka yang makan rotiku memiliki lidah yang jahat."
  },
  {
    "i": 26579,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 17,
    "t": "Begitu banyak orang, begitu sering, mengejeknya! Karena hartanya tidak diterimanya dengan jujur, dan demikian pula fakta tidak memiliki tidak mengubah sikapnya."
  },
  {
    "i": 26580,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 18,
    "t": "Lebih baik tersandung di atas batu daripada tergelincir dalam perkataan; demikianlah orang jahat tersandung dengan tiba-tiba."
  },
  {
    "i": 26581,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 19,
    "t": "Orang kasar seperti senda gurau yang diulang-ulang oleh orang bodoh."
  },
  {
    "i": 26582,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 20,
    "t": "Dari mulut orang bebal, janganlah menerima amsal, karena ia tidak mengatakannya dengan tepat."
  },
  {
    "i": 26583,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 21,
    "t": "Demikianlah orang dijauhkan dari dosa karena kemiskinannya, pada waktu senggang ia tidak menyesal."
  },
  {
    "i": 26584,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 22,
    "t": "Demikianlah orang binasa karena hormat manusia, ia binasa karena menghormati orang bodoh."
  },
  {
    "i": 26585,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 23,
    "t": "Demikianlah orang karena malu-malu membuat janji kepada temannya dan menjadikannya musuh tanpa alasan."
  },
  {
    "i": 26586,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 24,
    "t": "Dusta adalah noda yang berat bagi seseorang, ia diulang-ulang oleh orang yang bodoh."
  },
  {
    "i": 26587,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 25,
    "t": "Lebih baik pencuri daripada tuan pembohong, tetapi keduanya menuju kebinasaan mereka."
  },
  {
    "i": 26588,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 26,
    "t": "Kebiasaan berbohong mempermalukan, malu si pembohong senantiasa ada padanya."
  },
  {
    "i": 26589,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 27,
    "t": "Dengan perkataannya orang bijak dihormati dan orang arif menyenangkan hati orang besar."
  },
  {
    "i": 26590,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 28,
    "t": "Orang yang mengolah tanah memperoleh hasil yang baik, orang yang menyenangkan hati orang besar mendapat pengampunan atas ketidakadilannya."
  },
  {
    "i": 26591,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 29,
    "t": "Pemberian dan hadiah membutakan mata orang bijak, seperti sumbat di mulut mereka membungkam celaan."
  },
  {
    "i": 26592,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 30,
    "t": "Kebijaksanaan yang tersembunyi dan harta yang tidak terlihat, untuk apa keduanya?"
  },
  {
    "i": 26593,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 31,
    "t": "Lebih baik orang yang menyembunyikan kebodohannya daripada orang yang menyembunyikan kebijaksanaannya."
  },
  {
    "i": 26594,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 32,
    "t": "Lebih baik ketekunan yang teguh dalam mencari Tuhan daripada kekacauan anarkis dalam kehidupannya sendiri."
  },
  {
    "i": 26595,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 1,
    "t": "Anakku! Apakah engkau telah berdosa? Jangan berbuat dosa lagi dan mohon ampun atas kesalahanmu yang lalu."
  },
  {
    "i": 26596,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 2,
    "t": "Seperti engkau akan melarikan diri dari ular, larilah dari kesalahan: jika engkau mendekatinya, ia akan menggigitmu; giginya adalah gigi singa yang merenggut nyawa manusia."
  },
  {
    "i": 26597,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 3,
    "t": "Setiap pelanggaran adalah pedang bermata dua yang lukanya tidak dapat disembuhkan."
  },
  {
    "i": 26598,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 4,
    "t": "Kengerian dan kekerasan menghancurkan kekayaan, demikianlah rumah orang sombong akan dihancurkan."
  },
  {
    "i": 26599,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 5,
    "t": "Doa orang miskin sampai ke telinga Tuhan, yang penghakiman-Nya tidak akan terlambat."
  }
]
