[
  {
    "i": 11600,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 12,
    "t": "O Boże nasz, czyż nie dokonasz sprawiedliwości? Albowiem nie mamy siły, by stawić czoło temu wielkiemu tłumowi, który nas napada. Nie wiemy, co czynić, przeto oczy nasze ku Tobie wznosimy."
  },
  {
    "i": 11601,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 13,
    "t": "A wszyscy Judejczycy stali przed obliczem Jahwe, wraz z dziećmi swymi, żonami i synami."
  },
  {
    "i": 11602,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 14,
    "t": "W pośrodku zgromadzenia Duch Jahwe spoczął na Jachazielu, synu Zachariasza, synu Benajasza, synu Jejela, synu Mattaniasza, Lewicie, potomku Asafa."
  },
  {
    "i": 11603,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 15,
    "t": "I zawołał: \"Posłuchajcie, wszyscy Judejczycy i mieszkańcy Jeruzalem, i ty, królu Jozafacie! Tak mówi Jahwe: Nie bójcie się ani nie lękajcie przed tym wielkim tłumem, albowiem ta walka nie jest wasza, lecz Boga."
  },
  {
    "i": 11604,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 16,
    "t": "Jutro zejdźcie przeciwko nim. Oto wchodzą oni w górę Sis, a wy ich spotkacie na końcu doliny, w pobliżu pustyni Jeruel."
  },
  {
    "i": 11605,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 17,
    "t": "Nie będziecie musieli tam walczyć. Stańcie, zajmijcie stanowiska, a ujrzycie zbawienie, które Jahwe wam zgotuje. Judo i Jeruzalem, nie bójcie się, nie lękajcie się, jutro wyjdźcie im na spotkanie, a Jahwe będzie z wami."
  },
  {
    "i": 11606,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 18,
    "t": "Jozafat skłonił się twarzą ku ziemi, a wszyscy Judejczycy i mieszkańcy Jeruzalem padli na twarz przed Jahwe, aby Go uwielbić."
  },
  {
    "i": 11607,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 19,
    "t": "Lewici - Kehatyci i Koreici - zaczęli wówczas chwalić Jahwe, Boga Izraela, donośnym głosem."
  },
  {
    "i": 11608,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 20,
    "t": "Rankiem wstali i wyruszyli na pustynię Tekoa. A gdy wychodzili, Jozafat, stojąc, zawołał: \"Posłuchajcie mnie, Judejczycy i mieszkańcy Jeruzalem! Wierzcie w Jahwe, Boga waszego, a będziecie mocni, wierzcie w Jego proroków, a będziecie mieć powodzenie."
  },
  {
    "i": 11609,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 21,
    "t": "Potem, po naradzie z ludem, postawił na czele, przed wojownikami, śpiewaków Jahwe, którzy Go chwalili, odziani w szaty święte, mówiąc: \"Chwalcie Jahwe, bo na wieki trwa Jego łaska."
  },
  {
    "i": 11610,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 22,
    "t": "A gdy zaczęli wznosić pieśń uwielbienia i chwały, Jahwe przygotował zasadzkę na Ammonitów, Moabitów i mieszkańców gór Seir, którzy napadli na Judę, i zostali pobici."
  },
  {
    "i": 11611,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 23,
    "t": "Ammonici i Moabici powstali przeciwko mieszkańcom góry Seir, aby ich obłożyć klątwą i wyniszczyć, lecz wytępiając mieszkańców Seir, sami siebie zgubili."
  },
  {
    "i": 11612,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 24,
    "t": "Gdy Judejczycy dotarli do punktu, z którego widać pustynię, i spojrzeli na tłum, ujrzeli tylko trupy leżące na ziemi, i nikogo ocalałego."
  },
  {
    "i": 11613,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 25,
    "t": "Jozafat przyszedł z wojskiem, aby ograbić łupy. Znaleziono mnóstwo bydła, dóbr, szat i kosztowności. Zebrali więcej, niż mogli unieść, i przez trzy dni zbierali łupy, tak wielkie były ich zasoby."
  },
  {
    "i": 11614,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 26,
    "t": "Czwartego dnia zgromadzili się w dolinie Beraka. Tam bowiem błogosławili Jahwe, stąd nazwa doliny Beraka, która trwa do dziś."
  },
  {
    "i": 11615,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 27,
    "t": "Potem wszyscy mężowie Judy i Jeruzalem powrócili z radością do Jeruzalem, z Jozafatem na czele, gdyż Jahwe ich uradował kosztem ich wrogów."
  },
  {
    "i": 11616,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 28,
    "t": "Weszli do Jeruzalem, do Świątyni Jahwe, przy dźwięku lir, cytar i trąb,"
  },
  {
    "i": 11617,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 29,
    "t": "A trwoga Boża padła na wszystkie królestwa ziem, gdy usłyszały, że Jahwe walczył z wrogami Izraela."
  },
  {
    "i": 11618,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 30,
    "t": "Za panowania Jozafata kraj zaznał pokoju, a Bóg dał mu wytchnienie na wszystkich granicach."
  },
  {
    "i": 11619,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 31,
    "t": "Jozafat królował nad Judą. Miał 35 lat, gdy objął panowanie, i królował dwadzieścia pięć lat w Jeruzalem. Jego matka nazywała się Azuba, córka Szilhi."
  },
  {
    "i": 11620,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 32,
    "t": "Postępował drogą swego ojca Asy, nie zbaczając z niej, czyniąc to, co jest sprawiedliwe w oczach Jahwe."
  },
  {
    "i": 11621,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 33,
    "t": "Jednakże wyżyny nie zniknęły, a lud nadal nie skierował swego serca ku Bogu swoich ojców."
  },
  {
    "i": 11622,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 34,
    "t": "Pozostałe dzieje Jozafata, od początku do końca, zapisane są w Dziejach Jehu, syna Chananiego, które umieszczono w Księdze Królów Izraela."
  },
  {
    "i": 11623,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 35,
    "t": "Potem Jozafat, król Judy, zawarł przymierze z Ochozjaszem, królem Izraela. To on go skłonił do złego postępowania."
  },
  {
    "i": 11624,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 36,
    "t": "Związał się z nim, aby budować okręty do Tarszis. Zbudowali je w Esjon-Geber."
  },
  {
    "i": 11625,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 37,
    "t": "Wówczas Eliezer, syn Dodawahu z Mareszy, prorokował przeciwko Jozafatowi: \"Ponieważ zawarłeś przymierze z Ochozjaszem, Jahwe uczynił wyłom w twych dziełach.\" Okręty rozbiły się i nie mogły popłynąć do Tarszis."
  },
  {
    "i": 11626,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 1,
    "t": "Jozafat spoczął ze swoimi ojcami i pochowano go z nimi w Mieście Dawida. Jego syn Joram królował po nim."
  },
  {
    "i": 11627,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 2,
    "t": "Joram miał braci, synów Jozafata: Azariasza, Jechiela, Zachariasza, Azariasza, Michała i Szefatiasza. To są wszyscy synowie Jozafata, króla Izraela."
  },
  {
    "i": 11628,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 3,
    "t": "Ich ojciec obdarzył ich licznymi darami w srebrze, złocie, klejnotach i miastach warownych w Judzie, ale królestwo pozostawił Joramowi, gdyż był najstarszy."
  },
  {
    "i": 11629,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 4,
    "t": "Joram umocnił się na tronie królestwa swego ojca, a potem, wzmocniwszy się, kazał wybić mieczem wszystkich swoich braci, a także niektórych oficerów izraelskich."
  },
  {
    "i": 11630,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 5,
    "t": "Joram miał trzydzieści dwa lata, gdy objął panowanie, i królował osiem lat w Jeruzalem."
  },
  {
    "i": 11631,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 6,
    "t": "Postępował drogą królów Izraela, jak dom Achaba, gdyż poślubił córkę Achaba, i czynił to, co jest złe w oczach Jahwe."
  },
  {
    "i": 11632,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 7,
    "t": "Jednakże Jahwe nie chciał zniszczyć domu Dawida ze względu na przymierze, które zawarł z nim, i na obietnicę, którą mu złożył, że zawsze pozostawi jemu i jego synom lampę."
  },
  {
    "i": 11633,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 8,
    "t": "Za jego czasów Edom uwolnił się spod panowania Judy i ustanowił sobie króla."
  },
  {
    "i": 11634,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 9,
    "t": "Joram przekroczył granicę, a z nim jego oficerowie i wszystkie rydwany. Wstał nocą i zmusił linię Edomitów, którzy go otoczyli, i dowódców rydwanów razem z nim."
  },
  {
    "i": 11635,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 10,
    "t": "Tak więc Edom uwolnił się spod panowania Judy aż do dnia dzisiejszego. W tym samym czasie Libna uwolniła się spod jego panowania. Opuścił bowiem Jahwe, Boga swoich ojców."
  },
  {
    "i": 11636,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 11,
    "t": "To on ustanowił wyżyny na górach Judy, doprowadził mieszkańców Jeruzalem do prostytucji i zwiódł Judejczyków."
  },
  {
    "i": 11637,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 12,
    "t": "Wtedy dotarło do niego pismo od proroka Eliasza, które mówiło: \"Tak mówi Jahwe, Bóg twego ojca Dawida. Ponieważ nie postępowałeś drogą Jozafata, twego ojca, ani drogą Asy, króla Judy,"
  },
  {
    "i": 11638,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 13,
    "t": "ale postępowałeś drogą królów Izraela i jesteś przyczyną prostytucji Judejczyków i mieszkańców Jeruzalem, jak dom Achaba, a ponadto zamordowałeś swoich braci, swoją rodzinę, którzy byli lepsi od ciebie,"
  },
  {
    "i": 11639,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 14,
    "t": "Jahwe uderzy wielką klęską twój lud, twoich synów, twoje żony i wszystkie twoje dobra."
  },
  {
    "i": 11640,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 15,
    "t": "Ciebie samego dotkną ciężkie choroby, choroba wnętrzności, tak że z jej powodu, dzień po dniu, będziesz się wydalał z wnętrzności."
  },
  {
    "i": 11641,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 16,
    "t": "Jahwe wzbudził przeciwko Joramowi wrogość Filistynów i Arabów sąsiadujących z Kuszytami."
  },
  {
    "i": 11642,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 17,
    "t": "Napadli na Judę, wdarli się do niej i ograbili wszystkie dobra należące do domu króla, a nawet jego synów i żony, i nie pozostał mu żaden syn oprócz Ochozjasza, najmłodszego z nich."
  },
  {
    "i": 11643,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 18,
    "t": "Po tym wszystkim Jahwe dotknął go nieuleczalną chorobą wnętrzności;"
  },
  {
    "i": 11644,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 19,
    "t": "to trwało dzień po dniu, i pod koniec drugiego roku wydalił swoje wnętrzności i umarł w strasznych cierpieniach. Lud nie zapalił dla niego ognia, jak to czynił dla jego ojców."
  },
  {
    "i": 11645,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 20,
    "t": "Miał trzydzieści dwa lata, gdy objął panowanie, i królował osiem lat w Jeruzalem. Odszedł, nie pozostawiając po sobie żalu, i pochowano go w Mieście Dawida, ale nie w królewskich grobowcach."
  },
  {
    "i": 11646,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 1,
    "t": "Mieszkańcy Jeruzalem ustanowili królem w jego miejsce Ochozjasza, jego najmłodszego syna, gdyż oddział, który wraz z Arabami najechał obóz, zamordował starszych. Tak więc Ochozjasz, syn Jorama, został królem Judy."
  },
  {
    "i": 11647,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 2,
    "t": "Miał czterdzieści dwa lata, gdy objął panowanie, i królował jeden rok w Jeruzalem. Jego matka nazywała się Atalia, córka Omriego."
  },
  {
    "i": 11648,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 3,
    "t": "On również postępował drogą domu Achaba, gdyż jego matka udzielała mu złych rad."
  },
  {
    "i": 11649,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 4,
    "t": "Czynił to, co jest złe w oczach Jahwe, jak rodzina Achaba, gdyż to ci ludzie stali się jego doradcami po śmierci jego ojca, ku jego zgubie."
  },
  {
    "i": 11650,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 5,
    "t": "Ponadto prowadził ich politykę i poszedł z Joramem, synem Achaba, królem Izraela, walczyć z Chazaelem, królem Aramu, pod Ramot Gilead. Lecz Aramejczycy zranili Jorama;"
  },
  {
    "i": 11651,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 6,
    "t": "powrócił do Jizreel, aby leczyć rany odniesione pod Ramot w walce z Chazaelem, królem Aramu. Ochozjasz, syn Jorama, król Judy, zstąpił do Jizreel, aby odwiedzić Jorama, syna Achaba, gdyż ten cierpiał."
  },
  {
    "i": 11652,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 7,
    "t": "Bóg uczynił tę wizytę u Jorama zgubą Ochozjasza. Po jego przybyciu wyszedł on z Joramem na spotkanie Jehu, syna Nimsziego, namaszczonego przez Jahwe, aby skończyć z domem Achaba."
  },
  {
    "i": 11653,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 8,
    "t": "Gdy Jehu wymierzał sprawiedliwość domowi Achaba, spotkał oficerów Judy i bratanków Ochozjasza, jego sług, i ich zabił,"
  },
  {
    "i": 11654,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 9,
    "t": "a następnie zaczął szukać Ochozjasza. Zatrzymano go, gdy próbował się ukryć w Samarii, i przyprowadzono do Jehu, który go stracił. Lecz pochowano go, ponieważ mówiono: \"To syn Jozafata, który szukał Jahwe całym swoim sercem.\" W domu Ochozjasza nie było nikogo, kto mógłby królować."
  },
  {
    "i": 11655,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 10,
    "t": "Gdy matka Ochozjasza, Atalia, usłyszała, że jej syn umarł, postanowiła wytępić całe królewskie potomstwo z domu Judy."
  },
  {
    "i": 11656,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 11,
    "t": "Lecz Jehoszeba, córka króla, wykradła potajemnie Joasza, syna Ochozjasza, z grupy synów króla, których mordowano, i umieściła go z jego mamką w sypialni. Tak więc Jehoszeba, córka króla Jorama i żona kapłana Jehojady (a była siostrą Ochozjasza), mogła go uchronić przed Ataliją i uniknąć jego zabicia."
  },
  {
    "i": 11657,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 12,
    "t": "Przez sześć lat przebywał z nimi, ukryty w Świątyni Bożej, podczas gdy Atalia królowała nad krajem."
  },
  {
    "i": 11658,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 1,
    "t": "Siódmego roku Jehojada podjął decyzję. Wysłał po oficerów setników: Azariasza, syna Jerohama, Ismaela, syna Jehohanana, Azariasza, syna Obeda, Maasejasza, syna Adajasza, Eliszafata, syna Zikriego, którzy byli z nim związani przymierzem."
  },
  {
    "i": 11659,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 2,
    "t": "Przeszli przez Judę, zgromadzili Lewitów ze wszystkich miast judzkich i naczelników rodów izraelskich. Przybyli do Jeruzalem,"
  },
  {
    "i": 11660,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 3,
    "t": "i całe to zgromadzenie zawarło przymierze z królem w Świątyni Bożej. \"Oto syn królewski, powiedział im Jehojada. Niech króluje, jak Jahwe ogłosił o synach Dawida!"
  },
  {
    "i": 11661,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 4,
    "t": "Oto, co macie uczynić: gdy jedna trzecia z was, kapłanów, Lewitów i odźwiernych progów, wejdzie na służbę w szabat,"
  },
  {
    "i": 11662,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 5,
    "t": "jedna trzecia będzie w pałacu królewskim, jedna trzecia przy bramie Fundamentu, a cały lud na dziedzińcach Świątyni Jahwe."
  },
  {
    "i": 11663,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 6,
    "t": "Nikt nie wejdzie do Świątyni Jahwe, oprócz kapłanów i Lewitów pełniących służbę, gdyż są poświęceni. Cały lud będzie przestrzegał nakazów Jahwe."
  },
  {
    "i": 11664,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 7,
    "t": "Lewici otoczą króla, każdy z bronią w ręku, i będą mu towarzyszyć, dokądkolwiek pójdzie; ale ktokolwiek wejdzie do Świątyni, będzie zabity."
  },
  {
    "i": 11665,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 8,
    "t": "Lewici i wszyscy Judejczycy wykonali wszystko, co im rozkazał kapłan Jehojada. Wzięli każdy swoich ludzi, tych, którzy zaczynali tydzień, i tych, którzy go kończyli, gdyż kapłan Jehojada nie zwolnił żadnej z klas."
  },
  {
    "i": 11666,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 9,
    "t": "Potem kapłan dał setnikom włócznie, okrągłe tarcze i tarcze króla Dawida, które były w Świątyni Bożej."
  },
  {
    "i": 11667,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 10,
    "t": "Ustawił cały lud, każdy z bronią w ręku, od południowo-wschodniego rogu aż do północno-zachodniego rogu Świątyni, otaczając ołtarz i Świątynię, aby otoczyć króla."
  },
  {
    "i": 11668,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 11,
    "t": "Wtedy wyprowadzono syna królewskiego, włożono mu diadem i dano mu dokument przymierza. Następnie Jehojada i jego synowie namaścili go na króla i zawołali: \"Niech żyje król!"
  },
  {
    "i": 11669,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 12,
    "t": "Usłyszawszy okrzyki ludu, który spieszył ku królowi i go pozdrawiał, Atalia udała się do ludu w Świątyni Jahwe."
  },
  {
    "i": 11670,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 13,
    "t": "Kiedy zobaczyła króla stojącego na podwyższeniu, przy wejściu, dowódców i trąby przy królu, cały lud kraju radujący się i grający na trąbach, śpiewaków z instrumentami muzycznymi dyrygujących śpiewem hymnów, Atalia rozdarła swoje szaty i zawołała: \"Zdrada! Zdrada!"
  },
  {
    "i": 11671,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 14,
    "t": "Lecz Jehojada wyprowadził oficerów setników, którzy dowodzili wojskiem, i rzekł im: \"Wyprowadźcie ją między szeregi, a jeśli ktoś za nią pójdzie, niech będzie zabity mieczem\"; gdyż kapłan powiedział: \"Nie zabijajcie jej w Świątyni Jahwe."
  },
  {
    "i": 11672,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 15,
    "t": "Zatrzymali ją, a gdy dotarła do pałacu królewskiego, do wejścia Bramy Końskiej, tam ją zabili."
  },
  {
    "i": 11673,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 16,
    "t": "Jehojada zawarł przymierze między całym ludem a królem, na mocy którego lud zobowiązał się być ludem Jahwe."
  },
  {
    "i": 11674,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 17,
    "t": "Cały lud udał się następnie do świątyni Baala i ją zburzył; potrzaskano jego ołtarze i posągi, i zabito Mattana, kapłana Baala, przed ołtarzami."
  },
  {
    "i": 11675,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 18,
    "t": "Jehojada ustanowił posterunki straży w Świątyni Jahwe, powierzone kapłanom Lewitom. To im Dawid dał w udziale Świątynię Jahwe, aby składać ofiary całopalne dla Jahwe, jak jest napisane w Prawie Mojżesza, z radością i śpiewem, zgodnie z rozkazami Dawida."
  },
  {
    "i": 11676,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 19,
    "t": "Postawił odźwiernych przy wejściach do Świątyni Jahwe, aby w żadnym wypadku nie wszedł tam człowiek nieczysty."
  },
  {
    "i": 11677,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 20,
    "t": "Potem wziął setników, notabli, tych, którzy mieli władzę publiczną, i cały lud kraju; i kazał zejść królowi ze Świątyni Jahwe. Weszli do pałacu królewskiego przez centralne sklepienie Bramy Górnej i posadzili króla na tronie królewskim."
  },
  {
    "i": 11678,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 21,
    "t": "Cały lud kraju był w radości, a miasto pozostało spokojne. Natomiast Atalia została zabita mieczem."
  },
  {
    "i": 11679,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 1,
    "t": "Joasz miał siedem lat, gdy objął panowanie, i królował czterdzieści lat w Jeruzalem; jego matka nazywała się Cybia i pochodziła z Beer Szeby."
  },
  {
    "i": 11680,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 2,
    "t": "Joas czynił to, co miłe jest w oczach Jahwe, po wszystkie dni Jehojady kapłana."
  },
  {
    "i": 11681,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 3,
    "t": "Tenże bowiem pojął mu dwie żony, z których spłodził synów i córki."
  },
  {
    "i": 11682,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 4,
    "t": "Potem Joas zapragnął odnowić Świątynię Jahwe."
  },
  {
    "i": 11683,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 5,
    "t": "Zebrał tedy kapłanów i lewitów, i rzekł im: \"Idźcie do miast judzkich i zbierzcie od całego Izraela pieniądze na naprawę Świątyni Boga waszego, rok rocznie. Pośpieszcie się z tym dziełem!\" Lecz lewici się nie kwapili."
  },
  {
    "i": 11684,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 6,
    "t": "Wówczas król wezwał Jehojadę, przełożonego nad nimi, i rzekł mu: \"Czemu nie dopilnowałeś, aby lewici sprowadzili z Judy i Jeruzalemu podatek Mojżesza, sługi Jahwe i zgromadzenia Izraelskiego, na Namiot Świadectwa?"
  },
  {
    "i": 11685,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 7,
    "t": "Atalia bowiem i synowie jej, występni, zniszczyli Świątynię Bożą, a nawet obracali na Baala wszystkie święte dary Świątyni Jahwe."
  },
  {
    "i": 11686,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 8,
    "t": "I rozkazał król, aby uczyniono skrzynię i postawiono ją u bramy Świątyni Jahwe."
  },
  {
    "i": 11687,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 9,
    "t": "Ogłoszono w Judzie i w Jeruzalemie, aby przynoszono Jahwe podatek, który Mojżesz, sługa Boży, nałożył na Izraela na pustyni."
  },
  {
    "i": 11688,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 10,
    "t": "I przyszli wszyscy urzędnicy i wszystek lud, i z radością wrzucali swój datek do skrzyni, aż się napełniła."
  },
  {
    "i": 11689,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 11,
    "t": "A gdy przynoszono skrzynię do kancelarii królewskiej, która była w rękach lewitów, a ci widzieli, że wiele jest pieniędzy, przychodził sekretarz królewski z urzędnikiem arcykapłana; podnosili skrzynię, wynosili ją, a potem znowu stawiali na miejscu. Tak czynili każdego dnia i zebrali wiele pieniędzy."
  },
  {
    "i": 11690,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 12,
    "t": "Król zaś i Jehojada dawali je mistrzowi, który doglądał roboty w Świątyni Jahwe. I najęto robotników, kamieniarzy i cieśli, aby odnowili Świątynię Jahwe; również kowali i brązowników, aby ją naprawili."
  },
  {
    "i": 11691,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 13,
    "t": "Mistrzowie zaś pilnie się przykładali do pracy, a naprawa postępowała w ich rękach; odbudowali Świątynię Bożą według jej pierwotnych wymiarów i umocnili ją."
  },
  {
    "i": 11692,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 14,
    "t": "A gdy skończyli, przynieśli resztę pieniędzy królowi i Jehojadzie; z nich zaś sporządzono naczynia dla Świątyni Jahwe, naczynia do służby i na ofiary całopalne, czasze i przedmioty ze złota i srebra. I ofiarowano ustawicznie ofiary całopalne w Świątyni Jahwe, po wszystkie dni Jehojady."
  },
  {
    "i": 11693,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 15,
    "t": "Potem Jehojada zestarzał się i umarł syty dni. Miał sto trzydzieści lat, gdy umarł."
  },
  {
    "i": 11694,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 16,
    "t": "I pochowano go z królami w Mieście Dawidowym, albowiem dobrze czynił w Izraelu względem Boga i Świątyni Jego."
  },
  {
    "i": 11695,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 17,
    "t": "Po śmierci Jehojady przyszli książęta judzcy i pokłonili się królowi, a król ich usłuchał."
  },
  {
    "i": 11696,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 18,
    "t": "I opuścili Judejczycy Świątynię Jahwe, Boga ojców swoich, a służyli świętym gajom i bałwanom. Z tego powodu gniew Boży zawisł nad Judą i nad Jeruzalemem."
  },
  {
    "i": 11697,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 19,
    "t": "I posłał im proroków, aby ich nawrócili do Jahwe; ci jednak upominali ich, ale oni nie słuchali."
  },
  {
    "i": 11698,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 20,
    "t": "Duch Boży ogarnął Zachariasza, syna Jehojady kapłana, który stanął przed ludem i rzekł im: \"Tak mówi Bóg. Czemu przekraczacie przykazania Jahwe, tak że wam się nic nie udaje? Ponieważ opuściliście Jahwe, On was opuści."
  },
  {
    "i": 11699,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 21,
    "t": "Wtedy sprzysięgli się przeciw niemu i na rozkaz króla ukamienowali go na dziedzińcu Świątyni Jahwe."
  }
]
