[
  {
    "i": 8700,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 8,
    "t": "Ko so prepotovali vso deželo, so se vrnili v Jeruzalem po devetih mesecih in dvajsetih dneh."
  },
  {
    "i": 8701,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 9,
    "t": "Joab je kralju sporočil število, pridobljeno z popisom ljudstva: Izrael je imel osemsto tisoč vojakov, ki vihtijo meč, Juda pa petsto tisoč mož."
  },
  {
    "i": 8702,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 10,
    "t": "Potem je Davidu srce bilo hudo, ker je preštel ljudstvo, in David je rekel GOSPODU: \"Velik greh sem storil! Zdaj pa, GOSPOD, odpusti to krivdo svojemu služabniku, ker sem storil veliko neumnost."
  },
  {
    "i": 8703,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 11,
    "t": "Ko se je David zjutraj zbudil – ta beseda GOSPODOVA je bila izrečena preroku Gadu, Davidovemu vidcu:"
  },
  {
    "i": 8704,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 12,
    "t": "\"Pojdi in reci Davidu: Tako govori GOSPOD. Ponujam ti tri stvari, izberi eno in jo bom storil zate\" –"
  },
  {
    "i": 8705,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 13,
    "t": "Gad je torej šel k Davidu in mu to sporočil: \"Ali naj pridejo nadte tri leta lakote v tvoji deželi, ali da tri mesece bežiš pred svojim sovražnikom, ki te bo preganjal, ali naj bo tri dni kuga v tvoji deželi? Zdaj premisli in poglej, kaj naj odgovorim tistemu, ki me je poslal!"
  },
  {
    "i": 8706,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 14,
    "t": "David je rekel Gadu: \"Sem v veliki stiski... Ah! Padejmo v roke GOSPODOVE, kajti njegovo usmiljenje je veliko, a ne padem v roke ljudem!"
  },
  {
    "i": 8707,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 15,
    "t": "David je torej izbral kugo. Bil je čas žetve pšenice. GOSPOD je poslal kugo v Izrael od jutra do določenega časa, nadloga je prizadela ljudstvo in sedemdeset tisoč ljudi je umrlo od Dana do Beeršebe."
  },
  {
    "i": 8708,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 16,
    "t": "Angel je iztegnil roko proti Jeruzalemu, da bi ga uničil, vendar se je GOSPOD usmilil te nesreče in je rekel angelu, ki je uničeval ljudstvo: \"Dovolj! Zdaj umakni svojo roko.\" Angel GOSPODOV je stal blizu gumna Araune Jebusejca."
  },
  {
    "i": 8709,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 17,
    "t": "Ko je David videl angela, ki je udarjal ljudstvo, je rekel GOSPODU: \"Jaz sem grešil, jaz sem storil zlo, toda oni, čreda, kaj so storili? Naj se tvoja roka obteži name in na mojo družino!"
  },
  {
    "i": 8710,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 18,
    "t": "Tistega dne je Gad šel k Davidu in mu rekel: \"Pojdi gor in postavi oltar GOSPODU na gumnu Araune Jebusejca."
  },
  {
    "i": 8711,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 19,
    "t": "David se je torej povzpel, po Gadovi besedi, kakor je GOSPOD zapovedal."
  },
  {
    "i": 8712,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 20,
    "t": "Arauna je pogledal in videl kralja in njegove uradnike, ki so se bližali k njemu. – Arauna je takrat mlatil pšenico. – Šel je ven in se priklonil pred kraljem z obrazom do tal."
  },
  {
    "i": 8713,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 21,
    "t": "Arauna je rekel: \"Zakaj je moj gospod kralj prišel k svojemu služabniku?\" In David je odgovoril: \"Da od tebe kupim to gumno, da zgradim oltar GOSPODU. Tako se bo nadloga odvrnila od ljudstva."
  },
  {
    "i": 8714,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 22,
    "t": "Arauna je tedaj rekel kralju: \"Naj ga moj gospod kralj vzame in daruje, kar se mu zdi dobro! Evo volov za žgalno daritev, sani in volovski jarem za les."
  },
  {
    "i": 8715,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 23,
    "t": "Služabnik mojega gospoda kralja vse daje kralju!\" In Arauna je rekel kralju: \"Naj GOSPOD, tvoj Bog, sprejme tvojo daritev!"
  },
  {
    "i": 8716,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 24,
    "t": "Toda kralj je rekel Arauni: \"Ne! Hočem ti ga kupiti s plačilom, nočem darovati GOSPODU, svojemu Bogu, žgalnih daritev, ki me nič ne stanejo.\" In David je kupil gumno in vole za denar, petdeset šeklov."
  },
  {
    "i": 8717,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 25,
    "t": "David je tam zgradil oltar GOSPODU in daroval žgalne daritve in mirovne daritve. Tedaj se je GOSPOD usmilil dežele in nadloga se je odvrnila od Izraela."
  },
  {
    "i": 8718,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 1,
    "t": "Kralj David je bil star in v letih; pokrivali so ga s pregrinjali, pa se ni mogel ogreti."
  },
  {
    "i": 8719,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 2,
    "t": "Tedaj so mu rekli njegovi služabniki: \"Naj poiščejo za mojega gospoda kralja mlado dekle, ki bo streglo kralju in ga negovalo: ležala bo na tvojem prsih in to bo grelo mojega gospoda kralja."
  },
  {
    "i": 8720,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 3,
    "t": "Ko so torej iskali lepo dekle po vsem Izraelu, so našli Abišago iz Šunema in jo pripeljali h kralju."
  },
  {
    "i": 8721,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 4,
    "t": "To dekle je bilo izjemno lepo; negovalo je kralja in mu streglo, vendar je ni spoznal."
  },
  {
    "i": 8722,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 5,
    "t": "Adonija, Hagitin sin, pa se je vedel kot knez in govoril: \"Jaz bom kraljeval!\" Priskrbel si je voz in konje ter petdeset stražarjev, ki so tekali pred njim."
  },
  {
    "i": 8723,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 6,
    "t": "Njegov oče ga v življenju ni ugovarjal z besedami: \"Zakaj tako ravnaš?\" Tudi on je bil zelo lepega videza in njegova mati ga je rodila po Absalomu."
  },
  {
    "i": 8724,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 7,
    "t": "Posvetoval se je z Joabom, sinom Ceruje, in z duhovnikom Ebjatarjem, ki sta se pridružila Adonijevi stvari;"
  },
  {
    "i": 8725,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 8,
    "t": "toda ne duhovnik Zadok, ne Benaja, sin Jehojadov, ne prerok Natan, ne Šimei in Rei, ne Davidovi junaki niso bili z Adonijem."
  },
  {
    "i": 8726,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 9,
    "t": "Nekega dne, ko je Adonija daroval ovce, govedo in pitano teleta pri Kamnu, ki drsi, ki je blizu Vodnjakovega izvira, je povabil vse svoje brate, kraljeve kneze, in vse Judejce v kraljevi službi,"
  },
  {
    "i": 8727,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 10,
    "t": "toda ni povabil preroka Natana, ne Benaje, ne junakov, ne svojega brata Salomona."
  },
  {
    "i": 8728,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 11,
    "t": "Tedaj je Natan rekel Batšebi, Salomonovi materi: \"Ali nisi slišala, da je Adonija, Hagitin sin, postal kralj, ne da bi vedel naš gospod David?"
  },
  {
    "i": 8729,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 12,
    "t": "No, naj ti zdaj dam nasvet, da rešiš svoje življenje in življenje svojega sina Salomona."
  },
  {
    "i": 8730,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 13,
    "t": "Pojdi in vstopi h kralju Davidu in mu reci: Ali ni res, moj gospod kralj, da si prisegel svoji služabnici: Tvoj sin Salomon bo kraljeval po meni in on bo sedel na mojem prestolu? Kako je torej Adonija postal kralj?"
  },
  {
    "i": 8731,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 14,
    "t": "In medtem ko boš tam še govorila s kraljem, bom prišel jaz za teboj in podprl tvoje besede."
  },
  {
    "i": 8732,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 15,
    "t": "Batšeba je šla h kralju v njegovo sobo (bil je zelo star in Abišaga iz Šunema mu je stregla)."
  },
  {
    "i": 8733,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 16,
    "t": "Pokleknila je in se priklonila pred kraljem in kralj je rekel: \"Kaj želiš?"
  },
  {
    "i": 8734,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 17,
    "t": "Odgovorila mu je: \"Moj gospod, prisegel si svoji služabnici pri GOSPODU, svojem Bogu: Tvoj sin Salomon bo kraljeval po meni in on bo sedel na mojem prestolu."
  },
  {
    "i": 8735,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 18,
    "t": "Zdaj pa je Adonija postal kralj, ti pa, moj gospod kralj, o tem ne veš nič!"
  },
  {
    "i": 8736,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 19,
    "t": "Kajti daroval je veliko goveda, pitane teleta in ovac in povabil vse kraljeve kneze, duhovnika Ebjatarja, generala Joaba, toda tvojega služabnika Salomona ni povabil!"
  },
  {
    "i": 8737,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 20,
    "t": "Vendar ves Izrael gleda vate, moj gospod kralj, da jim določiš naslednika mojega gospoda kralja."
  },
  {
    "i": 8738,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 21,
    "t": "In ko bo moj gospod kralj legel k svojim očetom, bova jaz in moj sin Salomon to odkupila!"
  },
  {
    "i": 8739,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 22,
    "t": "Še je govorila, ko je prišel prerok Natan."
  },
  {
    "i": 8740,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 23,
    "t": "Oznanili so kralju: \"Prerok Natan je tu.\" Vstopil je h kralju in se priklonil pred njim z obrazom do tal."
  },
  {
    "i": 8741,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 24,
    "t": "Natan je rekel: \"Moj gospod kralj, ali si torej ukazal: Adonija bo kraljeval po meni in bo sedel na mojem prestolu!"
  },
  {
    "i": 8742,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 25,
    "t": "Kajti danes je šel dol, daroval je veliko goveda, pitane teleta in ovac in povabil vse kraljeve kneze, vojaške poveljnike in duhovnika Ebjatarja; evo, jedo in pijejo v njegovi prisotnosti in vpijejo: Živel kralj Adonija!"
  },
  {
    "i": 8743,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 26,
    "t": "Toda mene, tvojega služabnika, duhovnika Zadoka, Benajevega sina Jehojada in tvojega služabnika Salomona ni povabil."
  },
  {
    "i": 8744,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 27,
    "t": "Ali je mogoče, da stvar prihaja od mojega gospoda kralja in da nisi sporočil svojim zvestim, kdo bo nasledil mojega gospoda kralja na prestolu?"
  },
  {
    "i": 8745,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 28,
    "t": "Kralj David je spregovoril in rekel: \"Pokličite mi Batšebo.\" Prišla je h kralju in stala pred njim."
  },
  {
    "i": 8746,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 29,
    "t": "Tedaj ji je kralj prisegel: \"Pri živem GOSPODU, ki me je rešil vseh stisk,"
  },
  {
    "i": 8747,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 30,
    "t": "kakor sem ti prisegel pri GOSPODU, Bogu Izraelovem, da bo tvoj sin Salomon kraljeval po meni in bo sedel na mojem mestu na prestolu, tako bom storil še danes."
  },
  {
    "i": 8748,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 31,
    "t": "Batšeba je pokleknila z obrazom do tal, se priklonila pred kraljem in rekla: \"Živel na veke moj gospod kralj David!"
  },
  {
    "i": 8749,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 32,
    "t": "Potem je kralj David rekel: \"Pokličite mi duhovnika Zadoka, preroka Natana in Benajevega sina Jehojada.\" Vstopili so h kralju"
  },
  {
    "i": 8750,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 33,
    "t": "in jim rekel: \"Vzemite s seboj kraljevo stražo, posadite mojega sina Salomona na mojo lastno mulo in ga peljite dol v Gihon."
  },
  {
    "i": 8751,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 34,
    "t": "Tam naj ga duhovnik Zadok in prerok Natan mazilita za kralja Izraela, zatrobite s trobento in vpijte: Živel kralj Salomon!"
  },
  {
    "i": 8752,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 35,
    "t": "Pojdite za njim gor, on bo vstopil, da sede na moj prestol in bo kraljeval na mojem mestu, kajti njega sem postavil za voditelja nad Izraelom in nad Judom."
  },
  {
    "i": 8753,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 36,
    "t": "Benaja, sin Jehojadov, je odgovoril kralju: \"Amen! Naj tako govori GOSPOD, Bog mojega gospoda kralja!"
  },
  {
    "i": 8754,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 37,
    "t": "Kakor je bil GOSPOD z mojim gospodom kraljem, naj bo s Salomonom in naj poveliča njegov prestol še bolj kot prestol mojega gospoda kralja Davida!"
  },
  {
    "i": 8755,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 38,
    "t": "Duhovnik Zadok, prerok Natan, Benaja, sin Jehojadov, Keretci in Peletci so šli dol; posadili so Salomona na kraljevo mulo in ga odpeljali v Gihon."
  },
  {
    "i": 8756,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 39,
    "t": "Duhovnik Zadok je vzel iz Šotora rog olja in mazilil Salomona, zatrobili so s trobento in vse ljudstvo je vzklikalo: \"Živel kralj Salomon!"
  },
  {
    "i": 8757,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 40,
    "t": "Potem je šlo vse ljudstvo za njim gor in ljudstvo je igralo na piščali in kazalo veliko veselje, z glasnimi kriki, ki so tresli zemljo."
  },
  {
    "i": 8758,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 41,
    "t": "Adonija in vsi njegovi gostje so slišali hrup; takrat so končali z jedjo. Tudi Joab je slišal zvok trobente in vprašal: \"Kaj pomeni ta hrup v mestu, ki je v razburjenju?"
  },
  {
    "i": 8759,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 42,
    "t": "Še je govoril, ko je prišel Jonatan, sin duhovnika Ebjatarja, in Adonija je rekel: \"Pridi! Kajti ti si pošten človek in moraš prinesti dobro novico."
  },
  {
    "i": 8760,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 43,
    "t": "Jonatan je odgovoril: \"O ja! Naš gospod kralj David je naredil Salomona za kralja!"
  },
  {
    "i": 8761,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 44,
    "t": "Kralj je poslal z njim duhovnika Zadoka, preroka Natana, Benajevega sina Jehojada, Keretce in Peletce, posadili so ga na kraljevo mulo,"
  },
  {
    "i": 8762,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 45,
    "t": "duhovnik Zadok in prerok Natan sta ga mazilila za kralja v Gihonu, šli so od tam gor in vpili od veselja in mesto je v razburjenju; to je hrup, ki ste ga slišali."
  },
  {
    "i": 8763,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 46,
    "t": "Še več: Salomon je sedel na kraljevi prestol,"
  },
  {
    "i": 8764,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 47,
    "t": "in kraljevi uradniki so prišli čestitat našemu gospodu kralju Davidu in rekli: Naj tvoj Bog poveliča Salomonovo ime še bolj kot tvoje ime in naj povzdigne njegov prestol bolj kot tvoj! In kralj se je priklonil na svoji postelji,"
  },
  {
    "i": 8765,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 48,
    "t": "in potem je govoril takole: Blagoslovljen bodi GOSPOD, Bog Izraelov, ki je dopustil, da so moje oči danes videle enega od mojih potomcev sedeti na mojem prestolu."
  },
  {
    "i": 8766,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 49,
    "t": "Tedaj so vse Adonijeve goste zajela panika, vstali so in odšli vsak na svojo stran."
  },
  {
    "i": 8767,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 50,
    "t": "Adonijo pa je bilo strah Salomona, vstal je in se odpravil, da bi se prijel rogov oltarja."
  },
  {
    "i": 8768,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 51,
    "t": "O tem so sporočili Salomonu takole: \"Glej, Adonije se je ustrašil kralja Salomona in se je prijel rogov oltarja in rekel: Naj mi kralj Salomon najprej priseže, da ne bo dal umoriti svojega služabnika z mečem."
  },
  {
    "i": 8769,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 52,
    "t": "Salomon je rekel: \"Če se bo vedel kot pošten človek, mu ne bo padel las z glave na zemljo, če pa ga bodo zalotili v prekršku, bo umrl."
  },
  {
    "i": 8770,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 53,
    "t": "In Salomon je ukazal, naj ga odvedejo dol od oltarja; prišel se je priklonit pred Salomonom, ki mu je rekel: \"Pojdi v svojo hišo."
  },
  {
    "i": 8771,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 1,
    "t": "Ko se je Davidovo življenje bližalo koncu, je svojemu sinu Salomonu dal naslednje priporočila:"
  },
  {
    "i": 8772,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 2,
    "t": "\"Odhajam po poti vsega sveta. Bodi močan in se izkaži za človeka!"
  },
  {
    "i": 8773,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 3,
    "t": "Spoštuj zapovedi GOSPODA, svojega Boga, hodi po njegovih poteh, drži se njegovih zakonov, njegovih zapovedi, njegovih uredb in njegovih navodil, kakor je zapisano v Mojzesovi postavi, da boš uspel pri vseh svojih delih in vseh svojih načrtih,"
  },
  {
    "i": 8774,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 4,
    "t": "da GOSPOD izpolni to obljubo, ki mi jo je dal: Če bodo tvoji sinovi pazili na svoje vedenje in hodili zvesto pred menoj, z vsem svojim srcem in z vso svojo dušo, ti ne bo nikoli zmanjkal nekdo na prestolu Izraela."
  },
  {
    "i": 8775,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 5,
    "t": "Vedi tudi, kaj mi je storil Joab, sin Ceruje, kaj je storil poveljnikom izraelske vojske, Abnerju, sinu Nerja, in Amasi, sinu Jeterja, kako ju je umoril, kako je maščeval v miru kri vojne in s nedolžno krvjo omadeževal pas svojih ledij in sandale svojih nog:"
  },
  {
    "i": 8776,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 6,
    "t": "ravnaj modro in ne pusti, da njegovi sivi lasje mirno gredo v šeol."
  },
  {
    "i": 8777,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 7,
    "t": "Glede sinov Barzilaja Gileadca pa ravnaj prijazno z njimi in naj bodo med tistimi, ki jedo pri tvoji mizi, ker so mi tako pomagali, ko sem bežal pred tvojim bratom Absalomom."
  },
  {
    "i": 8778,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 8,
    "t": "Pri tebi je Šimei, sin Gera, Benjaminovec iz Bahurima, ki me je strašno preklinjal na dan mojega odhoda v Mahanajim, toda šel mi je naproti na Jordanu in sem mu prisegel pri GOSPODU, da ga ne bom umoril z mečem."
  },
  {
    "i": 8779,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 9,
    "t": "Ti pa ga ne pusti nekaznovanega in, kot moder človek, kakršen si, boš vedel, kaj storiti z njim, da spraviš njegove sive lase v krvi v šeol."
  },
  {
    "i": 8780,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 10,
    "t": "In David je legel k svojim očetom in bil je pokopan v Davidovem mestu."
  },
  {
    "i": 8781,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 11,
    "t": "Čas Davidovega kraljevanja nad Izraelom je bil štirideset let: v Hebronu je kraljeval sedem let, v Jeruzalemu pa triintrideset let."
  },
  {
    "i": 8782,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 12,
    "t": "Salomon pa je sedel na prestol svojega očeta Davida in njegovo kraljestvo je bilo utrjeno."
  },
  {
    "i": 8783,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 13,
    "t": "Adonija, sin Hagitin, je šel k Batšebi, Salomonovi materi. Rekla je: »Ali prihajaš v miru?« On pa je rekel: »V miru.«"
  },
  {
    "i": 8784,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 14,
    "t": "In rekel je: »Besedo imam s teboj.« Rekla je: »Govori.«"
  },
  {
    "i": 8785,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 15,
    "t": "In rekel je: »Ti veš, da je bilo kraljestvo moje in da so vsi Izraelci pričakovali, da bom kraljeval jaz; vendar je kraljestvo prešlo name od brata, zakaj od GOSPODA je njegovo.«"
  },
  {
    "i": 8786,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 16,
    "t": "Zdaj pa te eno stvar prosim, ne odvrni mi je.« Rekla mu je: »Govori.«"
  },
  {
    "i": 8787,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 17,
    "t": "Rekel je: »Prosim, reci kralju Salomonu, zakaj ti je ne bo odvrnil, da mi dá Abišege Sunamko za ženo.«"
  },
  {
    "i": 8788,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 18,
    "t": "Rekla je: »Dobro, govorila bom zate kralju.«"
  },
  {
    "i": 8789,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 19,
    "t": "Batšeba je torej šla h kralju Salomonu, da bi govorila z njim za Adonija. Kralj ji je šel nasproti in se ji priklonil, nato se je usedel na svoj prestol. Postavili so sedež za kraljevo mater in se je usedla na njegovo desno stran."
  },
  {
    "i": 8790,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 20,
    "t": "Rekla je: »Eno malo prošnjo te imam, ne odvrni mi je.« Kralj ji je rekel: »Prosi, mati moja, zakaj ti ne bom odvrnil.«"
  },
  {
    "i": 8791,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 21,
    "t": "Rekla je: »Naj se da Abišege Sunamko tvojemu bratu Adoniju za ženo.«"
  },
  {
    "i": 8792,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 22,
    "t": "Kralj Salomon je odgovoril in rekel svoji materi: »Zakaj prosiš Abišege Sunamko za Adonija? Prosi tudi kraljestvo zanj, zakaj on je moj starejši brat in ima duhovnika Ebjatarja in Joaba, Cerujinega sina!«"
  },
  {
    "i": 8793,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 23,
    "t": "Tedaj se je kralj Salomon zaklel pri GOSPODU, rekoč: »Tako mi Bog stori in tako mi pridá, če ne bo Adonija danes plačal s svojim življenjem za to besedo!«"
  },
  {
    "i": 8794,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 24,
    "t": "Zdaj pa, kakor res živi GOSPOD, ki me je utrdil in posadil na prestol mojega očeta Davida in mi je zgradil hišo, kakor je obljubil, danes bo Adonija usmrčen!«"
  },
  {
    "i": 8795,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 25,
    "t": "In kralj Salomon je ukazal Benajahuju, Jojadinega sina, ki ga je udaril, in je umrl."
  },
  {
    "i": 8796,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 26,
    "t": "Duhovniku Ebjatarju pa je kralj rekel: »Pojdi v Anatot na svojo posest, zakaj zaslužiš smrt; vendar te danes ne bom usmrtil, ker si nosil skrinjo GOSPODOVO pred mojim očetom Davidom in si trpel vse težave mojega očeta.«"
  },
  {
    "i": 8797,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 27,
    "t": "Tako je Salomon izgnal Ebjatarja, da ni bil več duhovnik GOSPODOV, in izpolnila se je beseda, ki jo je GOSPOD govoril proti Elijevi hiši v Šilu."
  },
  {
    "i": 8798,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 28,
    "t": "Ko je to slišal Joab – zakaj Joab se je držal Adonija, čeprav se ni držal Absaloma – je zbežal v GOSPODOV šotor in se oprijel rogov oltarja."
  },
  {
    "i": 8799,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 29,
    "t": "Kralju Salomonu so sporočili: »Joab je zbežal v GOSPODOV šotor in glej, je pri oltarju.« Tedaj je Salomon poslal Joabu sporočilo: »Zakaj si zbežal k oltarju?« Joab je odgovoril: »Bal sem se te in sem zbežal h GOSPODU.« Tedaj je Salomon poslal Benajahua, Jojadinega sina, rekoč: »Pojdi in ga udari!«"
  }
]
