[
  {
    "i": 14700,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 4,
    "t": "Przyzywa niebiosa z góry i ziemię, aby sądzić swój lud."
  },
  {
    "i": 14701,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 5,
    "t": "Zgromadźcie mi moich świętych, którzy zawarli ze mną przymierze przez ofiarę."
  },
  {
    "i": 14702,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 6,
    "t": "Niebiosa ogłaszają jego sprawiedliwość, albowiem Bóg sam jest sędzią."
  },
  {
    "i": 14703,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 7,
    "t": "Słuchaj, ludu mój, będę cię oskarżał, Izraelu, będę cię napominał, Ja Bóg, twój Bóg."
  },
  {
    "i": 14704,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 8,
    "t": "Nie o twoje ofiary mam pretensje, bo twoje całopalenia są zawsze przede mną."
  },
  {
    "i": 14705,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 9,
    "t": "Nie wezmę z twego domu cielca ani z twoich zagród kozłów."
  },
  {
    "i": 14706,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 10,
    "t": "Bo do mnie należy wszelkie zwierzę leśne i bydło na górach, których są tysiące."
  },
  {
    "i": 14707,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 11,
    "t": "Znam wszystkie ptactwo powietrzne, a dzikie zwierzęta polne są u mnie."
  },
  {
    "i": 14708,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 12,
    "t": "Gdybym był głodny, nie mówiłbym ci, bo mój jest świat i wszystko, co go napełnia."
  },
  {
    "i": 14709,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 13,
    "t": "Czy będę jadł mięso wołów, czy będę pił krew kozłów?"
  },
  {
    "i": 14710,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 14,
    "t": "Składaj Bogu ofiarę dziękczynną i wypełniaj swoje śluby wobec Najwyższego."
  },
  {
    "i": 14711,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 15,
    "t": "Wzywaj mnie w dniu utrapienia, wybawię cię, a ty mnie uwielbisz."
  },
  {
    "i": 14712,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 16,
    "t": "Ale do bezbożnika Bóg mówi: \"Czemu wyliczasz moje przykazania i masz na ustach moje przymierze,"
  },
  {
    "i": 14713,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 17,
    "t": "Ty, który nienawidzisz karności i odrzucasz moje słowa za siebie?"
  },
  {
    "i": 14714,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 18,
    "t": "Gdy widzisz złodzieja, zadajesz się z nim i masz udział z cudzołożnikami."
  },
  {
    "i": 14715,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 19,
    "t": "Używasz swoich ust do zła, a twój język knuje podstępy."
  },
  {
    "i": 14716,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 20,
    "t": "Siadasz i oskarżasz swojego brata, znieważasz syna swojej matki."
  },
  {
    "i": 14717,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 21,
    "t": "To czyniłeś, a ja milczałem. Czy myślisz, że jestem taki jak ty? Będę cię karcił i przedstawię ci to przed oczami."
  },
  {
    "i": 14718,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 22,
    "t": "Zważcie na to wy, którzy zapominacie o Bogu, abym was nie porwał, a nie będzie nikogo, kto by wybawił!"
  },
  {
    "i": 14719,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 23,
    "t": "Kto składa ofiarę dziękczynną, ten mnie uwielbia, a temu, kto prostuje swoją drogę, ukażę zbawienie Boże."
  },
  {
    "i": 14720,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 1,
    "t": "Przewodnikowi chóru. Psalm Dawida."
  },
  {
    "i": 14721,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 2,
    "t": "Gdy przyszedł do niego prorok Natan, po tym, jak poszedł do Batszeby."
  },
  {
    "i": 14722,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 3,
    "t": "Zmiłuj się nade mną, Boże, według twego miłosierdzia, według mnóstwa swego zmiłowania zgładź moje występki."
  },
  {
    "i": 14723,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 4,
    "t": "Obmyj mnie zupełnie z mojej nieprawości i oczyść mnie z mego grzechu."
  },
  {
    "i": 14724,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 5,
    "t": "Uznaję bowiem swoje występki, a mój grzech jest zawsze przede mną."
  },
  {
    "i": 14725,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 6,
    "t": "Przeciwko tobie samemu zgrzeszyłem i uczyniłem to, co złe w twoich oczach, abyś okazał się sprawiedliwy w swoich słowach i zwycięski w swoim sądzie."
  },
  {
    "i": 14726,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 7,
    "t": "Oto w grzechu zostałem poczęty i w grzechu zrodziła mnie matka moja."
  },
  {
    "i": 14727,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 8,
    "t": "Oto ty pragniesz prawdy w głębi duszy, więc w ukryciu nauczasz mnie mądrości."
  },
  {
    "i": 14728,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 9,
    "t": "Pokrop mnie hizopem, a będę czysty, obmyj mnie, a będę bielszy niż śnieg."
  },
  {
    "i": 14729,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 10,
    "t": "Daj mi usłyszeć radość i wesele, niech się rozweselą kości, które skruszyłeś."
  },
  {
    "i": 14730,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 11,
    "t": "Odwróć swoje oblicze od moich grzechów i zgładź wszystkie moje nieprawości."
  },
  {
    "i": 14731,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 12,
    "t": "Stwórz we mnie, Boże, czyste serce i odnów we mnie ducha prawego."
  },
  {
    "i": 14732,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 13,
    "t": "Nie odrzucaj mnie od swego oblicza i nie odbieraj mi swego Ducha Świętego."
  },
  {
    "i": 14733,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 14,
    "t": "Przywróć mi radość z twego zbawienia i wesprzyj mnie duchem ochotnym."
  },
  {
    "i": 14734,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 15,
    "t": "Będę nauczał przestępców twych dróg i grzesznicy nawrócą się do ciebie."
  },
  {
    "i": 14735,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 16,
    "t": "Wybaw mnie od krwi, Boże, Boże mego zbawienia, a mój język będzie wysławiał twą sprawiedliwość."
  },
  {
    "i": 14736,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 17,
    "t": "Panie, otwórz moje wargi, a moje usta będą głosić twą chwałę."
  },
  {
    "i": 14737,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 18,
    "t": "Bo nie masz upodobania w ofierze, bo gdybym dał ci całopalenie, nie przyjąłbyś go."
  },
  {
    "i": 14738,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 19,
    "t": "Ofiarą Bogu jest duch skruszony, sercem skruszonym i uniżonym nie gardzisz, Boże."
  },
  {
    "i": 14739,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 20,
    "t": "Uczyń dobrze Syjonowi w swojej łaskawości, odbuduj mury Jeruzalemu."
  },
  {
    "i": 14740,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 21,
    "t": "Wtedy upodobasz sobie ofiary sprawiedliwości, całopalenia i ofiary całkowite, wtedy będą składać cielce na twoim ołtarzu."
  },
  {
    "i": 14741,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 1,
    "t": "Przewodnikowi chóru. Utwór. Dawida."
  },
  {
    "i": 14742,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 2,
    "t": "Gdy Edomita Doeg przyszedł i doniósł Saulowi, mówiąc mu: \"Dawid wszedł do domu Achimeleka."
  },
  {
    "i": 14743,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 3,
    "t": "Czemu się chełpisz złem, mocarzu bezwstydu, przez cały dzień?"
  },
  {
    "i": 14744,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 4,
    "t": "Twój język knuje zbrodnie, jak brzytwa ostra, zdradliwie działa."
  },
  {
    "i": 14745,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 5,
    "t": "Kochasz zło bardziej niż dobro, kłamstwo bardziej niż sprawiedliwość."
  },
  {
    "i": 14746,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 6,
    "t": "Kochasz wszystkie słowa niszczące, języku zdradziecki."
  },
  {
    "i": 14747,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 7,
    "t": "Dlatego Bóg cię zniszczy na zawsze, porwie cię i wyrwie z twego namiotu, wykorzeni cię z ziemi żyjących."
  },
  {
    "i": 14748,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 8,
    "t": "Ujrzą to sprawiedliwi i będą się bać, będą się z niego śmiać,"
  },
  {
    "i": 14749,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 9,
    "t": "Mówiąc: \"Oto człowiek, który nie uczynił Boga swoją twierdzą, lecz ufał w mnóstwo swego bogactwa i umacniał się w swojej zbrodni!"
  },
  {
    "i": 14750,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 10,
    "t": "Ale ja jestem jak zielone drzewo oliwne w domu Bożym, ufam w miłosierdzie Boże na wieki wieków."
  },
  {
    "i": 14751,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 11,
    "t": "Będę ci dziękował na wieki, bo to uczyniłeś, i będę oczekiwał twego imienia, bo jest dobre dla twoich świętych."
  },
  {
    "i": 14752,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 1,
    "t": "Przewodnikowi chóru. Na melodię Machalat. Utwór. Dawida."
  },
  {
    "i": 14753,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 2,
    "t": "Głupi rzekł w swoim sercu: \"Nie ma Boga!\" Są zepsuci, czynią obrzydliwości, nie ma nikogo, kto by czynił dobrze."
  },
  {
    "i": 14754,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 3,
    "t": "Bóg spogląda z nieba na synów ludzkich, aby zobaczyć, czy jest ktoś rozumny, kto szuka Boga."
  },
  {
    "i": 14755,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 4,
    "t": "Wszyscy zboczyli, razem stali się zepsuci, nie ma nikogo, kto by czynił dobrze, nie, ani jednego."
  },
  {
    "i": 14756,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 5,
    "t": "Czyż nie wiedzą ci, którzy czynią zło, którzy pożerają mój lud jak chleb i nie wzywają Boga?"
  },
  {
    "i": 14757,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 6,
    "t": "Tam ogarnie ich wielki strach, gdzie nie ma powodu do strachu, bo Bóg rozproszy kości tych, którzy cię oblegają, będziesz ich pohańbił, bo Bóg ich odrzucił."
  },
  {
    "i": 14758,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 7,
    "t": "Kto da z Syjonu zbawienie Izraelowi? Gdy Bóg odwróci los swojego ludu, wtedy Jakuba ogarnie radość, a Izraela wesele!"
  },
  {
    "i": 14759,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 1,
    "t": "Przewodnikowi chóru. Na instrumenty strunowe. Utwór. Dawida."
  },
  {
    "i": 14760,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 2,
    "t": "Gdy mieszkańcy Zif przyszli i powiedzieli Saulowi: \"Czy Dawid nie ukrywa się wśród nas?"
  },
  {
    "i": 14761,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 3,
    "t": "Boże, wybaw mnie przez twoje imię i osądź mnie przez twoją moc!"
  },
  {
    "i": 14762,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 4,
    "t": "Boże, wysłuchaj mojej modlitwy, usłysz słowa moich ust!"
  },
  {
    "i": 14763,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 5,
    "t": "Bo przeciwko mnie powstali dumni, a gwałtownicy szukają mojej duszy, nie mają Boga przed sobą."
  },
  {
    "i": 14764,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 6,
    "t": "Oto Bóg jest moim pomocnikiem, Pan jest wśród tych, którzy podtrzymują moją duszę."
  },
  {
    "i": 14765,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 7,
    "t": "Niech zło spadnie na moich wrogów, zniszcz ich w swojej prawdzie, Panie!"
  },
  {
    "i": 14766,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 8,
    "t": "Z radością złożę ci ofiarę, będę wysławiał twoje imię, bo jest dobre,"
  },
  {
    "i": 14767,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 9,
    "t": "Bo wybawił mnie od wszelkiego ucisku, a moje oko widziało upadek moich wrogów."
  },
  {
    "i": 14768,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 1,
    "t": "Przewodnikowi chóru. Na instrumenty strunowe. Utwór. Dawida."
  },
  {
    "i": 14769,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 2,
    "t": "Wysłuchaj, Boże, mojej modlitwy i nie kryj się przed moją prośbą,"
  },
  {
    "i": 14770,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 3,
    "t": "Zwróć się ku mnie i odpowiedz mi, w moim zmartwieniu jestem niespokojny i jęczę,"
  },
  {
    "i": 14771,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 4,
    "t": "Z powodu krzyku wroga, z powodu ucisku bezbożnika, bo zwalają na mnie nieprawość i w gniewie mnie prześladują."
  },
  {
    "i": 14772,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 5,
    "t": "Moje serce we mnie drży i strach przed śmiercią na mnie spadł,"
  },
  {
    "i": 14773,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 6,
    "t": "Strach i drżenie mnie ogarniają i przeszywa mnie przerażenie."
  },
  {
    "i": 14774,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 7,
    "t": "I mówię: Oby mi dano skrzydła jak gołębicy, abym odleciał i odpoczął!"
  },
  {
    "i": 14775,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 8,
    "t": "Oto oddaliłbym się daleko, zamieszkałbym na pustyni."
  },
  {
    "i": 14776,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 9,
    "t": "Spieszyłbym do schronienia przed porywczym wiatrem i burzą,"
  },
  {
    "i": 14777,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 10,
    "t": "Zniszcz, Panie, podziel ich języki, bo widzę przemoc i spór w mieście."
  },
  {
    "i": 14778,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 11,
    "t": "Dzień i noc krążą po jego murach, a nieprawość i zło są w jego wnętrzu."
  },
  {
    "i": 14779,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 12,
    "t": "Wewnątrz niego panuje zniszczenie, a z jego placu nie oddalają się podstęp i ucisk."
  },
  {
    "i": 14780,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 13,
    "t": "Albowiem, gdyby nieprzyjaciel mi urągał, zniósłbym to; gdyby się przeciw mnie podniósł ten, co mnie nienawidzi, ukryłbym się przed nim."
  },
  {
    "i": 14781,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 14,
    "t": "Lecz ty, mąż równy mi, przyjaciel mój i powiernik,"
  },
  {
    "i": 14782,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 15,
    "t": "Z którym w słodkiej radzie chodziliśmy do domu Bożego! Niechże ich śmierć zaskoczy,"
  },
  {
    "i": 14783,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 16,
    "t": "Niech żywcem zstąpią do Szeolu, albowiem zło w ich domach, pośród nich."
  },
  {
    "i": 14784,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 17,
    "t": "Ja zaś wołam do Boga, a Pan mię wybawi;"
  },
  {
    "i": 14785,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 18,
    "t": "Wieczorem i rano i w południe narzekam i jęczę, a On usłyszy głos mój."
  },
  {
    "i": 14786,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 19,
    "t": "W pokoju wybawi duszę moją od walki przeciwko mnie, bo wielu ich jest przeciwko mnie."
  },
  {
    "i": 14787,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 20,
    "t": "Bóg usłyszy i poniży ich, Ten, który zasiada na tronie od wieków, bo nie ma w nich poprawy i nie boją się Boga."
  },
  {
    "i": 14788,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 21,
    "t": "Wyciągnął ręce przeciwko tym, którzy z nim żyli w pokoju, złamał swoje przymierze;"
  },
  {
    "i": 14789,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 22,
    "t": "Gładsze od masła są jego usta, lecz w sercu jego wojna, słodsze niż oliwa są jego słowa, lecz to miecze obnażone."
  },
  {
    "i": 14790,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 23,
    "t": "Zrzuć na Pana troski swoje, a On cię wesprze, nie dopuści, by się na wieki zachwiał sprawiedliwy."
  },
  {
    "i": 14791,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 24,
    "t": "Ty zaś, o Boże, strącisz ich do dołu zagłady, mężowie krwi i zdrady nie dożyją połowy dni swoich. Ja zaś ufam tobie."
  },
  {
    "i": 14792,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 1,
    "t": "Przedniejszemu nad śpiewakami. Na \"Gołąbkę cichą w oddali.\" Dawidowy. Miktam. Gdy go Filistyni pojmali w Gat."
  },
  {
    "i": 14793,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 2,
    "t": "Zmiłuj się nade mną, Boże, bo depce mnie człowiek, cały dzień napastują mnie ciemięzcy."
  },
  {
    "i": 14794,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 3,
    "t": "Cały dzień depczą mnie ci, którzy mnie śledzą, bo wielu jest tych, którzy walczą ze mną z wysoka."
  },
  {
    "i": 14795,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 4,
    "t": "W dniu, gdy się boję, tobie zaufam."
  },
  {
    "i": 14796,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 5,
    "t": "Bogu, którego słowo wysławiam, Bogu ufam i nie boję się, cóż mi może uczynić ciało?"
  },
  {
    "i": 14797,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 6,
    "t": "Cały dzień przekręcają moje słowa, wszystkie ich myśli są przeciwko mnie, ku złemu;"
  },
  {
    "i": 14798,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 7,
    "t": "Schodzą się, czają się, śledzą moje kroki, czyhając na moje życie."
  },
  {
    "i": 14799,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 8,
    "t": "Zapłać im za ich nieprawość, w gniewie obal, o Boże, narody!"
  }
]
