[
  {
    "i": 10900,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 8,
    "t": "Z Tibchatu a z Kúnu, měst Hadadezerových, David vzal množství mědi převeliké, z níž Šalomoun udělal moře měděné, sloupy a nádobí měděné."
  },
  {
    "i": 10901,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 9,
    "t": "Když se doslechl Tóu, král Chamatský, že David porazil všecko vojsko Hadadezera, krále Cóbského,"
  },
  {
    "i": 10902,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 10,
    "t": "poslal syna svého Hadorama ke králi Davidovi, aby ho pozdravil a blahopřál mu, že bojoval proti Hadadezerovi a porazil ho; neboť Hadadezer vedl válku proti Tóuovi. Poslal s ním všeliké nádoby zlaté, stříbrné a měděné,"
  },
  {
    "i": 10903,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 11,
    "t": "kteréž i král David posvětil Hospodinu, s stříbrem a zlatem, kteréž byl nabral ode všech národů, Edomských, Moábských, Ammonitských, Filistinských, Amalechitských."
  },
  {
    "i": 10904,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 12,
    "t": "Abišai, syn Sarvie, pobil Edomské v údolí Solném, osmnácte tisíců."
  },
  {
    "i": 10905,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 13,
    "t": "Ustanovil úředníky v Edomu, a všickni Edomští byli poddaní Davidovi. A kamžkoli David šel, Hospodin mu dopřával vítězství."
  },
  {
    "i": 10906,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 14,
    "t": "Tak kraloval David nade vším Izraelem, čině soud a spravedlnost všemu lidu svému."
  },
  {
    "i": 10907,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 15,
    "t": "Joáb, syn Sarvie, byl nad vojskem; Jozafat, syn Achiludův, byl pamětník;"
  },
  {
    "i": 10908,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 16,
    "t": "Sadok, syn Achitobův, a Achimelech, syn Abiatarův, byli kněží; Šavša byl písař;"
  },
  {
    "i": 10909,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 17,
    "t": "Benaiáš, syn Jojeadův, byl nad Cheretejskými a Peletejskými; synové pak Davidovi byli první u krále."
  },
  {
    "i": 10910,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 1,
    "t": "Potom stalo se, že umřel Nahas, král Ammonitský, a kraloval syn jeho místo něho."
  },
  {
    "i": 10911,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 2,
    "t": "Tedy řekl David: Učiním milosrdenství s Hanunem, synem Nahasovým, nebo otec jeho učinil milosrdenství se mnou. I poslal David posly, aby ho potěšili po otci jeho. Přišli pak služebníci Davidovi do země Ammonitské k Hanunovi, aby ho potěšili."
  },
  {
    "i": 10912,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 3,
    "t": "Ale knížata Ammonitská řekli Hanunovi: Zdá-li se tobě, že David ctí otce tvého, že poslal k tobě ty, kteříž tě potěšují? Zdaliž služebníci jeho nepřišli k tobě proto, aby vyhledali, aby zkazili a vyznamenali zemi?"
  },
  {
    "i": 10913,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 4,
    "t": "Protož Hanun jat jest služebníky Davidovy, a oholil je, a ustříhal roucha jejich až do polovice až k zadku, a propustil je."
  },
  {
    "i": 10914,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 5,
    "t": "A odšedše, oznámili to Davidovi. On pak poslal proti nim, (nebo muži ti byli velmi zahanbeni,) a řekl král: Posečkejte v Jericho, dokudž vám brada neporoste, a potom se navraťte."
  },
  {
    "i": 10915,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 6,
    "t": "Vidouce pak Ammonitští, že se ošklivili Davidovi, poslal Hanun i Ammonitští tisíc hřiven stříbra, aby najali sobě z Mezopotamie Aramské, a z Aram Maacha, a z Soby vozů a vozatajů."
  },
  {
    "i": 10916,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 7,
    "t": "Najali sobě třidcetsedm tisíc vozů, a s nimi krále Maacha s vojskem jeho. Ti přišli a položili se ležením před Médeba. A Ammonitští shromáždili se z měst svých a přitáhli k boji."
  },
  {
    "i": 10917,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 8,
    "t": "Což slyše David, poslal Joába se vším vojskem udatných bojovníků."
  },
  {
    "i": 10918,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 9,
    "t": "A vyšedše Ammonitští, sšikovali se k boji u vchodu města, a králové, kteříž byli s nimi, obzvláštně na poli."
  },
  {
    "i": 10919,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 10,
    "t": "Tedy Joáb vida, že proti němu jest boj i zepředu i zezadu, vybral ze všech nejvýbornějších v Izraelu, a sšikoval se proti Aramským."
  },
  {
    "i": 10920,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 11,
    "t": "A ostatek lidu dal Abišaiovi, bratru svému, kterýž se sšikoval proti Ammonitským."
  },
  {
    "i": 10921,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 12,
    "t": "Řka: Jestliže by Aramští silnější byli nežli já, budeš mi na pomoc; pakli by Ammonitští silnější byli nežli ty, já tobě budu na pomoc."
  },
  {
    "i": 10922,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 13,
    "t": "Buď silný, a zmužile se mějme pro lid náš a pro města Boha našeho, Hospodin pak učiň, což se jemu dobrého zdáti bude."
  },
  {
    "i": 10923,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 14,
    "t": "I přistoupil Joáb s lidem, kterýž s ním byl, k boji proti Aramským, a utekli před ním."
  },
  {
    "i": 10924,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 15,
    "t": "Ammonitští také vidouce, že utekli Aramští, utekli před Abišaiem, bratrem Joábovým, a vešli do města. Protož se navrátil Joáb do Jeruzaléma."
  },
  {
    "i": 10925,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 16,
    "t": "Vidouce pak Aramští, že jsou poraženi od Izraele, poslali posly a vyvedli Aramské, kteříž byli za řekou, a Šofach, kníže vojska Hadadezerova, před nimi."
  },
  {
    "i": 10926,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 17,
    "t": "Což když oznámeno jest Davidovi, shromáždil všecken lid Izraelský, a přešed přes Jordán, přitáhl k nim, a sšikoval se proti nim. A sšikovav se David proti Aramským, bojovali s ním."
  },
  {
    "i": 10927,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 18,
    "t": "Ale Aramští utekli před Izraelem, a pobil David z Aramských sedm tisíc vozů, a čtyřidcetsět tisíc pěších, a Šofacha, kníže vojska, zabil."
  },
  {
    "i": 10928,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 19,
    "t": "Vidouce pak služebníci Hadadezerovi, že jsou poraženi od Izraele, učinili pokoj s Davidem a poddali se mu. I nechtěli více Aramští Ammonitským pomáhati."
  },
  {
    "i": 10929,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 1,
    "t": "Po tom, když se navrátil rok, v čas, kdy králové táhnou do boje, Joáb vedl vojsko, a zkazil zemi Ammonitskou. Přišel také, a obleh Raaba, ale David zůstal v Jeruzalémě. Joáb pak dobyl Raaba a zbořil ho."
  },
  {
    "i": 10930,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 2,
    "t": "A vzav David korunu z hlavy Melchom, nalezl v ní hřivnu zlata v váze, s kamením drahým, kteráž byla na hlavě Davidově. Také i kořist z města vyvezl velmi velikou."
  },
  {
    "i": 10931,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 3,
    "t": "Lid pak, kterýž byl v něm, vyvedl, a sázeti jej dal pod pilami, a pod motykami železnými a sekerami. Tak učinil David všechněm městům Ammonitským. Potom se navrátil David a všecken lid do Jeruzaléma."
  },
  {
    "i": 10932,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 4,
    "t": "Potom stala se válka s Filistinskými v Gezer, tehdy Sibechai Chusatský zabil Sipaje, jednoho z synů Refaim, a tak Filistinští byli potlačeni."
  },
  {
    "i": 10933,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 5,
    "t": "Potom zase stala se válka s Filistinskými, a Elchanan, syn Jairův, zabil Lachmi, bratra Goliáše Gatského, jehožto oštěp měl dřík jako vratidlo tkalců."
  },
  {
    "i": 10934,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 6,
    "t": "Opět stala se válka v Gat, kdež byl muž vysokého vzrůstu, kterýž měl šest prstů na ruce, a šest prstů na noze, celkem dvadcetsět, kterýž také zplozen byl od Refaim."
  },
  {
    "i": 10935,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 7,
    "t": "Ten posmíval se Izraelovi, a zabil ho Jonatán, syn Simeá, bratra Davidova."
  },
  {
    "i": 10936,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 8,
    "t": "Ti zplozeni byli od Rafa v Gat, a padli skrze ruce Davidovy a skrze ruce služebníků jeho."
  },
  {
    "i": 10937,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 1,
    "t": "I povstal satan proti Izraelovi, a popudil Davida, aby sečtl lid Izraelský."
  },
  {
    "i": 10938,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 2,
    "t": "Protož řekl David Joábovi a knížatům lidu: Jděte, sečtěte lid Izraelský od Bersabé až do Dan, a přineste mi, abych znal počet jeho."
  },
  {
    "i": 10939,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 3,
    "t": "Odpověděl Joáb: Nechť Hospodin rozmnoží lid svůj stokrát více, než jich jest, ó králi, pane můj, zdaž nejsou všickni služebníci páně? Proč toho hledá pán můj? Proč by měl býti k hříchu Izrael?"
  },
  {
    "i": 10940,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 4,
    "t": "Ale slovo královské přemohlo Joába. Protož Joáb vyšel, a obešel všecken Izrael, a navrátil se do Jeruzaléma."
  },
  {
    "i": 10941,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 5,
    "t": "I dal Joáb Davidovi počet sečtení lidu, a bylo všeho Izraele tisíc tisíců a sto tisíc mužů meč tasících, a z Judy čtyři sta sedmdesáte tisíců mužů meč tasících."
  },
  {
    "i": 10942,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 6,
    "t": "Léví však a Beniamin nesečetl mezi nimi; nebo ošklivilo se Joábovi slovo to královské."
  },
  {
    "i": 10943,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 7,
    "t": "Protož nelíbilo se to Bohu, a ranil Izraele."
  },
  {
    "i": 10944,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 8,
    "t": "I řekl David Bohu: Zhřešil jsem velmi tím, že jsem to učinil; protož nyní prosím, odejmi nepravost služebníka svého, nebo jsem velmi bláznivě učinil."
  },
  {
    "i": 10945,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 9,
    "t": "I mluvil Hospodin k Gádovi, vidoucímu Davidovu, řka:"
  },
  {
    "i": 10946,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 10,
    "t": "Jdi, a mluv Davidovi, řka: Takto praví Hospodin: Trojí věci předkládám tobě, vyvol sobě jednu z nich, a učiním tobě."
  },
  {
    "i": 10947,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 11,
    "t": "I přišel Gád k Davidovi, a řekl jemu: Takto praví Hospodin: Vyvol sobě,"
  },
  {
    "i": 10948,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 12,
    "t": "Buď hlad po tři léta, buď tři měsíce před nepřátely svými ustavičně utíkati, a meč nepřátel tvých bude tě stíhati, buď meč Hospodinův, mor v zemi po tři dni, anjel Hospodinův zkazí ve všech krajinách Izraelských. Nyní tedy rozvaž a hleď, co bych odpověděl tomu, kterýž mne poslal."
  },
  {
    "i": 10949,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 13,
    "t": "I řekl David Gádovi: Oužko mi jest velmi; raději ať upadnu v ruku Hospodinovu, nebo milosrdenství jeho převeliká jsou, nežli bych měl upadnouti v ruku lidskou."
  },
  {
    "i": 10950,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 14,
    "t": "Protož poslal Hospodin mor na Izraele, a padlo z Izraele sedmdesáte tisíc mužů."
  },
  {
    "i": 10951,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 15,
    "t": "Poslal také Bůh anjela do Jeruzaléma, aby ho zkazil. A když ho kazil, uzřel Hospodin, a lítost jemu přišla toho zlého. I řekl anjelu, kterýž kazil: Dosti již, slož ruku svou. A anjel Hospodinův stál u humna Ornana Jebuzitského."
  },
  {
    "i": 10952,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 16,
    "t": "Pozdvihl pak David očí svých, a uzřel anjela Hospodinova, an stojí mezi zemí a nebem, a meč jeho vyzdvižený v ruce jeho obrácený proti Jeruzalému. Tedy padl David i starší, oblečení v žínice, na tváře své."
  },
  {
    "i": 10953,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 17,
    "t": "A řekl David Bohu: Zdaliž jsem já nerozkázal sečíst lid? Jáť jsem ten, kterýž jsem zhřešil a zle učinil. Tyto pak ovce co učinily? Hospodine Bože můj, ať, prosím, ruka tvá obrátí se na mne a na dům otce mého, ne však na lid tvůj, aby nebyl zkažen."
  },
  {
    "i": 10954,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 18,
    "t": "Protož anjel Hospodinův řekl Gádovi, aby David šel a vzdělal oltář Hospodinu na humně Ornana Jebuzitského."
  },
  {
    "i": 10955,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 19,
    "t": "I šel David podle řeči Gádovy, kterouž byl mluvil ve jménu Hospodinovu."
  },
  {
    "i": 10956,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 20,
    "t": "Ornan pak obrátiv se, uzřel anjela, a synové jeho, kteříž byli s ním, skryli se. Ornan pak mlátil pšenici."
  },
  {
    "i": 10957,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 21,
    "t": "A David přišel až k Ornanovi. Tedy Ornan pohleděv, a vida Davida, vyšel z humna, a poklonil se Davidovi tváří až k zemi."
  },
  {
    "i": 10958,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 22,
    "t": "Řekl David Ornanovi: Dej mi místo tohoto humna, ať vzdělám na něm oltář Hospodinu, za plnou mzdu dejž mi ho, a tak zastavena bude rána od lidu."
  },
  {
    "i": 10959,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 23,
    "t": "Odpověděl Ornan Davidovi: Vezmi, nechť učiní pán můj král, což se jemu dobrého zdáti bude. Aj, voly dávám k obětem zápalným, a mlátidlo k dříví, i pšenici k oběti suché, všecko to dávám."
  },
  {
    "i": 10960,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 24,
    "t": "Řekl král David Ornanovi: Nic, než za plnou mzdu kúpím; neboťť nebudu bráti toho, což jest tvého, Hospodinu, abych obětoval oběti zápalné darmo."
  },
  {
    "i": 10961,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 25,
    "t": "Dal tedy David Ornanovi za to místo hřiven zlatých šest set v váze."
  },
  {
    "i": 10962,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 26,
    "t": "I vzdělal tam David oltář Hospodinu, a obětoval oběti zápalné i oběti pokojné, a vzýval Hospodina. I odpověděl mu z nebe ohněm na oltář oběti zápalné."
  },
  {
    "i": 10963,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 27,
    "t": "A rozkázal Hospodin anjelovi, aby zase vložil meč svůj do pochvy jeho."
  },
  {
    "i": 10964,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 28,
    "t": "V tom času vida David, že jemu odpověděl Hospodin na humně Ornana Jebuzitského, obětoval tam."
  },
  {
    "i": 10965,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 29,
    "t": "Příbytek pak Hospodinův, kterýž učinil Mojžíš na poušti, a oltář oběti zápalné, byli v tom času na výsosti v Gabaon."
  },
  {
    "i": 10966,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 30,
    "t": "Ale nemohl David jíti před něj, aby se ho ptal, nebo se bál meče anjela Hospodinova."
  },
  {
    "i": 10967,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 1,
    "t": "Tedy řekl David: Toť jest dům Hospodina Boha, a toť oltář k oběti zápalné Izraelovi."
  },
  {
    "i": 10968,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 2,
    "t": "Rozkázal David shromážditi cizozemce, kteříž byli v zemi Izraelské, a ustanovil kameníky, aby tesali kamení k stavění domu Božího."
  },
  {
    "i": 10969,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 3,
    "t": "Železa také množství veliké připravil David k hřebíkům ku dveřím bran i ke svěrám, i mědi bez váhy velmi mnoho,"
  },
  {
    "i": 10970,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 4,
    "t": "I dříví cedrového bez počtu, nebo Sidonští a Tyrští přivezli Davidovi množství dříví cedrového."
  },
  {
    "i": 10971,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 5,
    "t": "Řekl zajisté David: Šalomoun, syn můj, mlád jest a mdlý, a dům ten, kterýž má stavěti Hospodinu, má býti velmi veliký, slavný a okrasný po všech krajinách; protož já jemu opatřím. A tak David mnoho opatřil, prvé než umřel."
  },
  {
    "i": 10972,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 6,
    "t": "Potom povolal Šalomouna syna svého, a přikázal jemu, aby stavěl dům Hospodinu Bohu Izraelskému."
  },
  {
    "i": 10973,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 7,
    "t": "Řekl David Šalomounovi: Synu můj, srdce mi leželo, abych já stavěl dům jménu Hospodina Boha svého."
  },
  {
    "i": 10974,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 8,
    "t": "Ale stalo se slovo Hospodinovo ke mně, řkoucí: Ty jsi prolil krve velmi mnoho, a války jsi veliké vedl; protož nebudeš ty stavěti domu jménu mému, nebo jsi prolil krve mnoho na zemi přede mnou."
  },
  {
    "i": 10975,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 9,
    "t": "Aj, syn zplodí se tobě, on bude muž odpočívající, a dám jemu odpočinutí ode všech nepřátel jeho vůkol; protož jméno jeho bude Šalomoun, a pokoj a tichost dám Izraelovi za dnů jeho."
  },
  {
    "i": 10976,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 10,
    "t": "Onť vystaví dům jménu mému, a on mi bude syn, a já jemu budu otec; i utvrdím stolici království jeho nad Izraelem až na věky."
  },
  {
    "i": 10977,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 11,
    "t": "Nyní tedy, synu můj, nechť jest Hospodin s tebou, a šťastně dovrš stavění domu Hospodina Boha tvého, tak jakž mluvil o tobě."
  },
  {
    "i": 10978,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 12,
    "t": "Tolikož nechť dá tobě rozumnost a opatrnost, a rozkáže tobě o Izraelovi, abys ostříhal zákona Hospodina Boha svého."
  },
  {
    "i": 10979,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 13,
    "t": "Tehdyť šťastně se budeš míti, budeš-li ostříhati a činiti ustanovení a soudů, kteréž přikázal Hospodin Mojžíšovi o Izraelovi. Zmužile se měj, a buď silný, neboj se, ani se strachuj."
  },
  {
    "i": 10980,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 14,
    "t": "Aj, i v bídě své připravil jsem pro dům Hospodinův sto tisíc talentů zlata a milion talentů stříbra, mědi a železa tolik, že se toho nedá ani zvážit. Dříví a kamení jsem také shromáždil, a ty k tomu ještě přidáš."
  },
  {
    "i": 10981,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 15,
    "t": "Budou s tebou hojní řemeslníci, kameníci, sochaři a tesaři, všelikých umění znalí."
  },
  {
    "i": 10982,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 16,
    "t": "Zlata, stříbra, mědi a železa je nespočet. Jdi, jednej a Hospodin buď s tebou!"
  },
  {
    "i": 10983,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 17,
    "t": "David pak rozkázal všem představeným izraelským, aby pomáhali Šalomounovi, synu jeho:"
  },
  {
    "i": 10984,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 18,
    "t": "\"Zdali Hospodin, Bůh váš, není s vámi? Neboť vám dal všude pokoj, když mi vydal do rukou obyvatele země a země byla podrobena Hospodinu a jeho lidu."
  },
  {
    "i": 10985,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 19,
    "t": "Nyní věnujte srdce své a duši svou hledání Hospodina, Boha svého. Jděte, budujte svatyni Hospodina, Boha svého, abyste přinesli do tohoto domu, postaveného ve jménu Hospodina, truhlu smlouvy Hospodinovy a svaté nádoby Boží."
  },
  {
    "i": 10986,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 1,
    "t": "David pak, stár a dnů nasycen, učinil Šalomouna, syna svého, králem nad Izraelem."
  },
  {
    "i": 10987,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 2,
    "t": "Shromáždil všechny představené izraelské, kněze a levity."
  },
  {
    "i": 10988,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 3,
    "t": "Sečteni byli levité od třiceti let a výše. A když je počítali podle počtu jejich, bylo jich třicet osm tisíc mužů;"
  },
  {
    "i": 10989,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 4,
    "t": "z nichž dvacet čtyři tisíce dohlíželi na službu domu Hospodinova, šest tisíc byli písaři a soudcové,"
  },
  {
    "i": 10990,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 5,
    "t": "čtyři tisíce vrátní a čtyři tisíce chválili Hospodina na nástroje, které k tomu David učinil."
  },
  {
    "i": 10991,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 6,
    "t": "David pak rozdělil levity do tříd: Geršón, Kehat a Merari."
  },
  {
    "i": 10992,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 7,
    "t": "Pro Geršónovce: Ladan a Šimeí."
  },
  {
    "i": 10993,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 8,
    "t": "Synové Ladanovi: Jechiel, první, Zétam, Joel, celkem tři."
  },
  {
    "i": 10994,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 9,
    "t": "Synové Šimeí: Šelomit, Chaziel, Charán, celkem tři. To jsou hlavy rodin Ladanových."
  },
  {
    "i": 10995,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 10,
    "t": "Synové Šimeí: Jahat, Zina, Jeúš, Beria; to byli synové Šimeí, celkem čtyři."
  },
  {
    "i": 10996,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 11,
    "t": "Jahat byl nejstarší, Ziza druhý, pak Jeúš a Beria, kteří neměli mnoho dětí a byli zaznamenáni v jedné rodině."
  },
  {
    "i": 10997,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 12,
    "t": "Synové Kehatovi: Amram, Jichar, Hebrón, Uziel, celkem čtyři."
  },
  {
    "i": 10998,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 13,
    "t": "Synové Amramovi: Áron a Mojžíš. Áron byl vyvolen, aby posvětil nejsvětější věci, on i jeho synové na věky, aby pálil kadidlo před Hospodinem, sloužil mu a žehnal v jeho jménu na věky."
  },
  {
    "i": 10999,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 14,
    "t": "Mojžíš byl muž Boží, jehož synové obdrželi jméno kmene Lévi."
  }
]
