[
  {
    "i": 19700,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 17,
    "t": "E o profeta Hananias faleceu naquele mesmo ano, no sétimo mês."
  },
  {
    "i": 19701,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 1,
    "t": "Estas são as palavras da carta que o profeta Jeremias enviou de Jerusalém aos restantes anciãos do exílio, aos sacerdotes, aos profetas e a todo o povo que Nabucodonosor havia levado cativo de Jerusalém para a Babilônia."
  },
  {
    "i": 19702,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 2,
    "t": "Isto foi depois que o rei Jeconias, com a rainha-mãe, os eunucos, os príncipes de Judá e Jerusalém, os artífices e ferreiros, saíram de Jerusalém."
  },
  {
    "i": 19703,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 3,
    "t": "Ela foi levada por Elasa, filho de Safã, e Gemarias, filho de Hilquias, que Zedequias, rei de Judá, enviou a Nabucodonosor, rei da Babilônia. A carta dizia:"
  },
  {
    "i": 19704,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 4,
    "t": "Assim diz o Senhor dos Exércitos, o Deus de Israel, a todos os exilados que deportei de Jerusalém para a Babilônia:"
  },
  {
    "i": 19705,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 5,
    "t": "Edificai casas e habitai-as; plantai jardins e comei do seu fruto;"
  },
  {
    "i": 19706,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 6,
    "t": "Tomai mulheres e gerai filhos e filhas; tomai mulheres para vossos filhos e dai vossas filhas a maridos, para que tenham filhos e filhas; multiplicai-vos ali e não diminuais."
  },
  {
    "i": 19707,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 7,
    "t": "Procurai a paz da cidade para onde vos exilei e orai ao Senhor por ela, porque na sua paz tereis vós paz."
  },
  {
    "i": 19708,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 8,
    "t": "Porque assim diz o Senhor dos Exércitos, o Deus de Israel: Não vos enganem os vossos profetas que estão no meio de vós, nem os vossos adivinhos, nem deis ouvidos aos vossos sonhos que sonhais,"
  },
  {
    "i": 19709,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 9,
    "t": "porque eles vos profetizam falsamente em meu nome; não os enviei, diz o Senhor."
  },
  {
    "i": 19710,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 10,
    "t": "Porque assim diz o Senhor: Certamente que, passados setenta anos na Babilônia, eu vos visitarei e cumprirei a minha boa palavra para convosco, tornando-vos a trazer a este lugar."
  },
  {
    "i": 19711,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 11,
    "t": "Porque eu bem sei os pensamentos que tenho a vosso respeito, diz o Senhor; pensamentos de paz e não de mal, para vos dar o fim que esperais."
  },
  {
    "i": 19712,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 12,
    "t": "Então, me invocareis, e ireis, e orareis a mim, e eu vos ouvirei."
  },
  {
    "i": 19713,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 13,
    "t": "Buscar-me-eis e me achareis quando me buscardes de todo o vosso coração;"
  },
  {
    "i": 19714,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 14,
    "t": "e serei achado de vós, diz o Senhor, e vos trarei do cativeiro, e vos congregarei de todas as nações e de todos os lugares para onde vos lancei, diz o Senhor, e vos tornarei a trazer ao lugar de onde vos exilei."
  },
  {
    "i": 19715,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 15,
    "t": "Visto que dizeis: O Senhor nos suscitou profetas na Babilônia,"
  },
  {
    "i": 19716,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 16,
    "t": "assim diz o Senhor acerca do rei que se assenta no trono de Davi e de todo o povo que habita nesta cidade, vossos irmãos, que não saíram convosco para o cativeiro:"
  },
  {
    "i": 19717,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 17,
    "t": "Assim diz o Senhor dos Exércitos: Eis que enviarei sobre eles a espada, a fome e a peste; e fá-los-ei como figos ruins, que, de ruins, não se podem comer."
  },
  {
    "i": 19718,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 18,
    "t": "Persegui-los-ei com a espada, com a fome e com a peste; e fá-los-ei objeto de horror para todos os reinos da terra, uma maldição, e um espanto, e um assobio e uma desonra entre todas as nações para onde os tiver lançado,"
  },
  {
    "i": 19719,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 19,
    "t": "porque não deram ouvidos às minhas palavras, diz o Senhor, enviando-lhes eu os meus servos, os profetas, madrugando e enviando-os; mas vós não escutastes, diz o Senhor."
  },
  {
    "i": 19720,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 20,
    "t": "Vós, pois, ouvi a palavra do Senhor, todos os do cativeiro, que enviei de Jerusalém para a Babilônia,"
  },
  {
    "i": 19721,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 21,
    "t": "Assim diz o Senhor dos Exércitos, o Deus de Israel, acerca de Acabe, filho de Colaías, e acerca de Zedequias, filho de Maaséias, que vos profetizam falsamente em meu nome: Eis que os entregarei na mão de Nabucodonosor, rei da Babilônia, e ele os matará diante dos vossos olhos."
  },
  {
    "i": 19722,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 22,
    "t": "E todos os exilados de Judá que estão na Babilônia usarão deles como de uma maldição, dizendo: O Senhor te faça como Zedequias e como Acabe, os quais o rei da Babilônia assou no fogo!"
  },
  {
    "i": 19723,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 23,
    "t": "Porque fizeram loucura em Israel, adulterando com as mulheres de seus vizinhos e anunciando falsamente em meu nome palavras que eu não lhes mandei dizer; eu o sei e sou testemunha disso, diz o Senhor."
  },
  {
    "i": 19724,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 24,
    "t": "E a Semaías, o neelamita, dirás:"
  },
  {
    "i": 19725,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 25,
    "t": "Assim diz o Senhor dos Exércitos, o Deus de Israel: Visto que tu enviaste cartas em teu nome a todo o povo que está em Jerusalém, como também a Sofonias, filho de Maaséias, o sacerdote, e a todos os sacerdotes, dizendo:"
  },
  {
    "i": 19726,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 26,
    "t": "O Senhor te constituiu sacerdote em lugar do sacerdote Jeoiada, para que sejas o inspetor da casa do Senhor, para todo homem que desvanece e profetiza; tu o porás na prisão e no tronco."
  },
  {
    "i": 19727,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 27,
    "t": "Por que, pois, não repreendeste a Jeremias, o anatotita, que vos profetiza?"
  },
  {
    "i": 19728,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 28,
    "t": "Pois que nos enviou a Babilônia, dizendo: O cativeiro é longo; edificai casas e habitai-as; plantai jardins e comei do seu fruto."
  },
  {
    "i": 19729,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 29,
    "t": "(Ora, Sofonias, o sacerdote, leu esta carta aos ouvidos de Jeremias, o profeta.)"
  },
  {
    "i": 19730,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 30,
    "t": "Então, veio a palavra do Senhor a Jeremias, dizendo:"
  },
  {
    "i": 19731,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 31,
    "t": "Envia a todos os do cativeiro, dizendo: Assim diz o Senhor acerca de Semaías, o neelamita: Porquanto Semaías vos profetizou, e eu não o enviei, e vos fez confiar numa mentira,"
  },
  {
    "i": 19732,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 32,
    "t": "portanto, assim diz o Senhor: Eis que castigarei a Semaías, o neelamita, e à sua descendência; não terá ele ninguém que habite no meio deste povo, nem verá o bem que hei de fazer ao meu povo, diz o Senhor, porque pregou rebelião contra o Senhor."
  },
  {
    "i": 19733,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 1,
    "t": "Palavra que veio a Jeremias da parte do Senhor, dizendo:"
  },
  {
    "i": 19734,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 2,
    "t": "Assim diz o Senhor, o Deus de Israel: Escreve num livro todas as palavras que te tenho falado."
  },
  {
    "i": 19735,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 3,
    "t": "Porque eis que vêm dias, diz o Senhor, em que farei voltar do cativeiro o meu povo, Israel e Judá, diz o Senhor; e fá-los-ei tornar à terra que dei a seus pais, e a possuirão."
  },
  {
    "i": 19736,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 4,
    "t": "Estas, pois, são as palavras que disse o Senhor a respeito de Israel e de Judá:"
  },
  {
    "i": 19737,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 5,
    "t": "Assim diz o Senhor: Ouvimos uma voz de tremor; há pavor e não paz."
  },
  {
    "i": 19738,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 6,
    "t": "Perguntai, pois, e vede se o varão dá à luz. Por que, pois, vejo eu a cada homem com as mãos sobre os lombos como a mulher que está dando à luz? E por que se tornaram macilentos todos os rostos?"
  },
  {
    "i": 19739,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 7,
    "t": "Ai! Porque aquele dia é tão grande, que não houve outro semelhante! É tempo de angústia para Jacó; todavia, será salvo dela."
  },
  {
    "i": 19740,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 8,
    "t": "Naquele dia, diz o Senhor dos Exércitos, quebrarei o seu jugo de sobre o teu pescoço e romperei as tuas cadeias; e nunca mais os estrangeiros o farão servir;"
  },
  {
    "i": 19741,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 9,
    "t": "mas servirão ao Senhor, seu Deus, e a Davi, seu rei, que lhes levantarei."
  },
  {
    "i": 19742,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 10,
    "t": "Não temas, pois, tu, servo meu, Jacó, diz o Senhor, nem te espantes, ó Israel; porque eis que te salvarei de longe e à tua descendência da terra do seu cativeiro; e Jacó voltará, e ficará tranqüilo e sossegado, e não haverá quem o espante."
  },
  {
    "i": 19743,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 11,
    "t": "Porque eu estou contigo, diz o Senhor, para te salvar; porquanto darei cabo de todas as nações entre as quais te espalhei; de ti, porém, não darei cabo, mas castigar-te-ei com medida e de todo não te inocentarei."
  },
  {
    "i": 19744,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 12,
    "t": "Pois assim diz o Senhor: Incurável é a tua fratura, e gravíssima a tua chaga."
  },
  {
    "i": 19745,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 13,
    "t": "Ninguém há que pleiteie a tua causa, para que se ligue a tua chaga; não há remédios nem curativos para ti."
  },
  {
    "i": 19746,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 14,
    "t": "Todos os teus amantes se esqueceram de ti; não te procuram mais; porque eu te feri com o golpe de um inimigo, com o castigo de um cruel, por causa da grandeza da tua maldade e da multidão dos teus pecados."
  },
  {
    "i": 19747,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 15,
    "t": "Por que gritas por causa da tua fratura? A tua dor é incurável. Por causa da grandeza da tua maldade e da multidão dos teus pecados é que te fiz estas coisas."
  },
  {
    "i": 19748,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 16,
    "t": "Portanto, todos os que te devoram serão devorados, e todos os teus adversários irão, todos eles, para o cativeiro; e os que te roubam serão roubados, e a todos os que te despojam entregarei ao despojo."
  },
  {
    "i": 19749,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 17,
    "t": "Pois sararei a tua fratura e te curarei das tuas chagas, diz o Senhor; porque te chamaram a repudiada, dizendo: É Sião, já ninguém pergunta por ela."
  },
  {
    "i": 19750,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 18,
    "t": "Assim diz o Senhor: Eis que farei voltar do cativeiro as tendas de Jacó e terei compaixão das suas moradas; a cidade será reedificada sobre o seu montão, e o palácio será habitado como dantes."
  },
  {
    "i": 19751,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 19,
    "t": "E sairá deles ação de graças e a voz dos que se alegram; multiplica-los-ei, e não serão diminuídos; glorificá-los-ei, e não serão desprezados."
  },
  {
    "i": 19752,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 20,
    "t": "E seus filhos serão como dantes, e a sua congregação será estabelecida diante de mim; e castigarei a todos os seus opressores."
  },
  {
    "i": 19753,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 21,
    "t": "Deles sairá o seu príncipe, e do meio deles sairá o seu dominador; fá-lo-ei aproximar-se, e ele se chegará a mim; pois quem ousaria aproximar-se de mim? - diz o Senhor."
  },
  {
    "i": 19754,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 22,
    "t": "E vós sereis o meu povo, e eu serei o vosso Deus."
  },
  {
    "i": 19755,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 23,
    "t": "Eis que a tempestade do Senhor, a sua indignação, já saiu; uma tempestade varredoura, que cairá cruelmente sobre a cabeça dos ímpios."
  },
  {
    "i": 19756,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 24,
    "t": "Não se desviará a ardente ira do Senhor, até que ele tenha executado e cumprido os desígnios do seu coração; nos últimos dias entendereis isso."
  },
  {
    "i": 19757,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 1,
    "t": "Naquele tempo, diz o Senhor, serei o Deus de todas as famílias de Israel, e elas serão o meu povo."
  },
  {
    "i": 19758,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 2,
    "t": "Assim diz o Senhor: O povo que escapou da espada encontrou graça no deserto; Israel, quando eu o conduzia ao descanso."
  },
  {
    "i": 19759,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 3,
    "t": "De longe o Senhor me apareceu, dizendo: Com amor eterno eu te amei; por isso, com benignidade te atraí."
  },
  {
    "i": 19760,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 4,
    "t": "Ainda te edificarei, e serás edificada, ó virgem de Israel! Ainda te adornarás com os teus tamboris e sairás com o coro dos que dançam."
  },
  {
    "i": 19761,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 5,
    "t": "Ainda plantarás vinhas nos montes de Samária; os plantadores plantarão e gozarão os frutos."
  },
  {
    "i": 19762,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 6,
    "t": "Pois haverá um dia em que gritarão os vigias sobre o monte de Efraim: Levantai-vos, e subamos a Sião, ao Senhor, nosso Deus."
  },
  {
    "i": 19763,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 7,
    "t": "Porque assim diz o Senhor: Cantai sobre Jacó com alegria e exultai por causa do principal das nações; proclamai, cantai louvores e dizei: Salva, Senhor, o teu povo, o restante de Israel!"
  },
  {
    "i": 19764,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 8,
    "t": "Eis que os trarei da terra do Norte e os congregarei das extremidades da terra, e, entre eles, o cego e o coxo, a mulher grávida e a que está dando à luz juntamente; em grande companhia voltarão para cá."
  },
  {
    "i": 19765,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 9,
    "t": "Com lágrimas virão, e com súplicas os guiarei; conduzi-los-ei aos ribeiros de águas, por um caminho direito em que não tropeçarão; porque sou um pai para Israel, e Efraim é o meu primogênito."
  },
  {
    "i": 19766,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 10,
    "t": "Ouvi a palavra do Senhor, ó nações, e anunciai-a nas ilhas longínquas, e dizei: Aquele que dispersou a Israel o congregará e o guardará, como o pastor ao seu rebanho."
  },
  {
    "i": 19767,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 11,
    "t": "Pois o Senhor remiu a Jacó e o livrou da mão do que era mais forte do que ele."
  },
  {
    "i": 19768,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 12,
    "t": "Virão, pois, e cantarão na altura de Sião, e afluirão aos bens do Senhor, ao trigo, ao vinho, ao azeite, aos cordeiros e aos bezerros; e a sua alma será como um jardim regado, e nunca mais desfalecerão."
  },
  {
    "i": 19769,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 13,
    "t": "Então, a virgem se alegrará na dança, como também os jovens e os velhos juntamente; e converterei o seu pranto em alegria, e os consolarei, e os alegrarei, após a sua tristeza."
  },
  {
    "i": 19770,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 14,
    "t": "E saciarei a alma dos sacerdotes com gordura, e o meu povo se fartará da minha bondade, diz o Senhor."
  },
  {
    "i": 19771,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 15,
    "t": "Assim diz o Senhor: Uma voz se ouviu em Ramá, lamentação e choro amargo: Raquel chora seus filhos e não quer ser consolada quanto a eles, porque já não existem."
  },
  {
    "i": 19772,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 16,
    "t": "Assim diz o Senhor: Reprime a tua voz do choro e as lágrimas de teus olhos; porque há galardão para o teu trabalho, diz o Senhor; pois eles voltarão da terra do inimigo."
  },
  {
    "i": 19773,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 17,
    "t": "Assim diz o Senhor: Há esperança para o teu futuro, diz o Senhor; pois teus filhos voltarão para os seus termos."
  },
  {
    "i": 19774,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 18,
    "t": "Bem ouvi eu que Efraim se queixava, dizendo: Castigaste-me, e fui castigado, como novilho ainda não domado; converte-me, e serei convertido, porque tu és o Senhor, meu Deus."
  },
  {
    "i": 19775,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 19,
    "t": "Na verdade, depois que me converti, arrependi-me; e, depois que fui instruído, bati na minha coxa; fiquei confuso e envergonhado, porque suportei o opróbrio da minha mocidade."
  },
  {
    "i": 19776,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 20,
    "t": "É Efraim para mim um filho precioso? É ele um filho de deleite? Pois quantas vezes falo contra ele, tantas vezes me lembro dele ardentemente; por isso, se comovem por ele as minhas entranhas; deveras me compadecerei dele, diz o Senhor."
  },
  {
    "i": 19777,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 21,
    "t": "Levanta para ti marcos, faz para ti sinais altos, dirige o teu coração para a vereda, para o caminho por onde andaste; volta, ó virgem de Israel, volta para estas tuas cidades."
  },
  {
    "i": 19778,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 22,
    "t": "Até quando andarás errante, ó filha apóstata? Porque o Senhor criou uma coisa nova na terra: a mulher cercará o varão."
  },
  {
    "i": 19779,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 23,
    "t": "Assim diz o Senhor dos Exércitos, o Deus de Israel: Ainda dirão esta palavra na terra de Judá e nas suas cidades, quando eu fizer voltar os seus cativos: O Senhor te abençoe, ó morada de justiça, ó monte santo!"
  },
  {
    "i": 19780,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 24,
    "t": "Nesta terra habitarão Judá e todas as suas cidades juntamente, os lavradores e os que conduzem o rebanho."
  },
  {
    "i": 19781,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 25,
    "t": "Pois darei abundância àquele que estava exausto e saciarei toda alma que desfalece."
  },
  {
    "i": 19782,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 26,
    "t": "Sobre isto, despertei e vi que o meu sono fora agradável."
  },
  {
    "i": 19783,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 27,
    "t": "Eis que vêm dias, diz o Senhor, em que semearei a casa de Israel e a casa de Judá com semente de homens e com semente de gado."
  },
  {
    "i": 19784,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 28,
    "t": "E assim como velei sobre eles para arrancar, para derrubar, para demolir, para exterminar e para afligir, assim velarei sobre eles para edificar e para plantar, diz o Senhor."
  },
  {
    "i": 19785,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 29,
    "t": "Naqueles dias não dirão mais: Os pais comeram uvas verdes, e os dentes dos filhos se embotaram."
  },
  {
    "i": 19786,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 30,
    "t": "Mas cada um morrerá pela sua própria falta. Todo homem que comer uvas verdes, os seus próprios dentes se embotarão."
  },
  {
    "i": 19787,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 31,
    "t": "Eis que vêm dias, diz o Senhor, em que farei com a casa de Israel (e com a casa de Judá) uma nova aliança."
  },
  {
    "i": 19788,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 32,
    "t": "Não conforme a aliança que fiz com seus pais, no dia em que os tomei pela mão para os tirar da terra do Egito, aliança que eles quebraram, apesar de eu os haver desposado, diz o Senhor."
  },
  {
    "i": 19789,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 33,
    "t": "Mas esta é a aliança que farei com a casa de Israel, depois daqueles dias, diz o Senhor: Porei a minha lei no seu interior e a escreverei no seu coração. Então eu serei o seu Deus, e eles serão o meu povo."
  },
  {
    "i": 19790,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 34,
    "t": "E não ensinará mais cada um ao seu próximo, nem cada um ao seu irmão, dizendo: \"Conhecei ao Senhor!\" Porque todos me conhecerão, desde o menor deles até o maior, diz o Senhor; porque lhes perdoarei a sua maldade e nunca mais me lembrarei dos seus pecados."
  },
  {
    "i": 19791,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 35,
    "t": "Assim diz o Senhor, que estabelece o sol para luz do dia, e a ordem fixa da lua e das estrelas para luz da noite, que agita o mar, de modo que as suas ondas rugem; o Senhor dos Exércitos é o seu nome:"
  },
  {
    "i": 19792,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 36,
    "t": "Se esta ordem falhar diante de mim, diz o Senhor, então também a descendência de Israel deixará de ser uma nação diante de mim para sempre!"
  },
  {
    "i": 19793,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 37,
    "t": "Assim diz o Senhor: Se puderem ser medidos os céus lá em cima, e sondados os fundamentos da terra cá embaixo, então também eu rejeitarei toda a descendência de Israel, por tudo o que eles têm feito, diz o Senhor."
  },
  {
    "i": 19794,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 38,
    "t": "Eis que vêm dias, diz o Senhor, em que a cidade será reedificada para o Senhor, desde a torre de Hananel até a porta da Esquina."
  },
  {
    "i": 19795,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 39,
    "t": "E a linha de medir se estenderá ainda em linha reta até o outeiro de Garebe, e virará para Goa."
  },
  {
    "i": 19796,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 40,
    "t": "E todo o vale dos cadáveres e da cinza, e todos os campos até o ribeiro de Cedrom, até a esquina da porta dos Cavalos para o oriente, serão consagrados ao Senhor; não serão mais arrancados nem derrubados para sempre."
  },
  {
    "i": 19797,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 1,
    "t": "Palavra que veio a Jeremias da parte do Senhor, no ano décimo de Zedequias, rei de Judá, que era o ano décimo oitavo de Nabucodonosor."
  },
  {
    "i": 19798,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 2,
    "t": "Então o exército do rei de Babilônia cercava Jerusalém; e Jeremias, o profeta, estava preso no pátio da guarda, que ficava na casa do rei de Judá,"
  },
  {
    "i": 19799,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 3,
    "t": "onde Zedequias, rei de Judá, o havia prendido, dizendo: \"Por que profetizas tu, dizendo: Assim diz o Senhor: Eis que darei esta cidade na mão do rei de Babilônia, e ele a tomará;"
  }
]
