[
  {
    "i": 16000,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 38,
    "t": "Teguhkanlah janji-Mu kepada hamba-Mu, supaya umat manusia takut akan Engkau."
  },
  {
    "i": 16001,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 39,
    "t": "Lepaskanlah aku dari cela yang kutakuti, karena hukum-hukum-Mu adalah berkat."
  },
  {
    "i": 16002,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 40,
    "t": "Sungguh, aku mendambakan titah-titah-Mu, hidupkanlah aku dalam kebenaran-Mu."
  },
  {
    "i": 16003,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 41,
    "t": "Kiranya kasih setia-Mu menghampiriku, ya Yahweh, dan keselamatan-Mu sesuai dengan janji-Mu."
  },
  {
    "i": 16004,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 42,
    "t": "Dengan demikian, aku dapat menjawab orang yang mencela, sebab aku percaya pada firman-Mu."
  },
  {
    "i": 16005,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 43,
    "t": "Janganlah sekali-kali mengambil firman kebenaran dari mulutku, sebab aku berharap pada hukum-hukum-Mu."
  },
  {
    "i": 16006,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 44,
    "t": "Aku akan berpegang pada hukum-Mu senantiasa, untuk selama-lamanya."
  },
  {
    "i": 16007,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 45,
    "t": "Aku akan berjalan dalam kebebasan, sebab aku mencari titah-titah-Mu."
  },
  {
    "i": 16008,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 46,
    "t": "Aku akan berbicara tentang peringatan-peringatan-Mu di hadapan raja-raja, dan aku tidak akan malu."
  },
  {
    "i": 16009,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 47,
    "t": "Aku bergembira dalam perintah-perintah-Mu, yang sangat kucintai."
  },
  {
    "i": 16010,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 48,
    "t": "Aku mengangkat tanganku kepada perintah-perintah-Mu yang kucintai, dan aku merenungkan ketetapan-ketetapan-Mu."
  },
  {
    "i": 16011,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 49,
    "t": "Ingatlah firman-Mu kepada hamba-Mu, atasnya Engkau membuatku berharap."
  },
  {
    "i": 16012,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 50,
    "t": "Inilah penghiburanku dalam kesengsaraanku, bahwa janji-Mu menghidupkan aku."
  },
  {
    "i": 16013,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 51,
    "t": "Orang-orang sombong mencemooh aku dengan sangat, tetapi aku tidak menyimpang dari hukum-Mu."
  },
  {
    "i": 16014,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 52,
    "t": "Aku mengingat hukum-hukum-Mu sejak dahulu kala, ya Yahweh, dan aku terhibur."
  },
  {
    "i": 16015,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 53,
    "t": "Kemarahan meliputi aku karena orang-orang fasik, yang meninggalkan hukum-Mu."
  },
  {
    "i": 16016,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 54,
    "t": "Ketetapan-ketetapan-Mu adalah nyanyian bagiku di rumah pengembaraanku."
  },
  {
    "i": 16017,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 55,
    "t": "Pada malam hari aku mengingat nama-Mu, ya Yahweh, dan aku berpegang pada hukum-Mu."
  },
  {
    "i": 16018,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 56,
    "t": "Inilah yang menjadi bagianku, bahwa aku memegang titah-titah-Mu."
  },
  {
    "i": 16019,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 57,
    "t": "Yahweh, Engkaulah bagianku; aku telah berjanji untuk menaati firman-Mu."
  },
  {
    "i": 16020,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 58,
    "t": "Aku memohon belas kasihan-Mu dengan segenap hati, kasihanilah aku sesuai dengan janji-Mu."
  },
  {
    "i": 16021,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 59,
    "t": "Aku merenungkan jalan-jalanku dan aku kembali kepada peringatan-peringatan-Mu."
  },
  {
    "i": 16022,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 60,
    "t": "Aku bersegera dan tidak berlambat-lambat untuk memegang perintah-perintah-Mu."
  },
  {
    "i": 16023,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 61,
    "t": "Tali-tali orang fasik membelit aku, tetapi aku tidak melupakan hukum-Mu."
  },
  {
    "i": 16024,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 62,
    "t": "Pada tengah malam aku bangun untuk bersyukur kepada-Mu atas hukum-hukum-Mu yang adil."
  },
  {
    "i": 16025,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 63,
    "t": "Aku bersekutu dengan semua orang yang takut akan Engkau dan yang memegang titah-titah-Mu."
  },
  {
    "i": 16026,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 64,
    "t": "Ya Yahweh, bumi penuh dengan kasih setia-Mu; ajarkanlah ketetapan-ketetapan-Mu kepadaku."
  },
  {
    "i": 16027,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 65,
    "t": "Engkau telah berbuat baik kepada hamba-Mu, ya Yahweh, sesuai dengan firman-Mu."
  },
  {
    "i": 16028,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 66,
    "t": "Ajarkanlah kepadaku kebijaksanaan dan pengetahuan, sebab aku percaya pada perintah-perintah-Mu."
  },
  {
    "i": 16029,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 67,
    "t": "Sebelum aku menderita, aku sesat, tetapi sekarang aku menaati janji-Mu."
  },
  {
    "i": 16030,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 68,
    "t": "Engkau baik dan Engkau melakukan yang baik; ajarkanlah ketetapan-ketetapan-Mu kepadaku."
  },
  {
    "i": 16031,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 69,
    "t": "Orang-orang sombong menutupi aku dengan dusta, tetapi aku dengan segenap hati memegang titah-titah-Mu."
  },
  {
    "i": 16032,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 70,
    "t": "Hati mereka tebal seperti lemak, tetapi aku bergembira dalam hukum-Mu."
  },
  {
    "i": 16033,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 71,
    "t": "Adalah baik bagiku bahwa aku ditindas, supaya aku belajar ketetapan-ketetapan-Mu."
  },
  {
    "i": 16034,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 72,
    "t": "Hukum dari mulut-Mu lebih baik bagiku daripada ribuan keping emas dan perak."
  },
  {
    "i": 16035,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 73,
    "t": "Tangan-Mu telah membuat dan membentuk aku; berilah aku pengertian supaya aku mempelajari perintah-perintah-Mu."
  },
  {
    "i": 16036,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 74,
    "t": "Orang-orang yang takut akan Engkau melihat aku dengan sukacita, sebab aku berharap pada firman-Mu."
  },
  {
    "i": 16037,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 75,
    "t": "Aku tahu, ya Yahweh, bahwa hukum-hukum-Mu adil dan bahwa dalam kesetiaan-Mu Engkau telah menindas aku."
  },
  {
    "i": 16038,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 76,
    "t": "Biarlah kasih setia-Mu menjadi penghiburanku, sesuai dengan janji-Mu kepada hamba-Mu."
  },
  {
    "i": 16039,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 77,
    "t": "Biarlah belas kasihan-Mu datang kepadaku, supaya aku hidup, sebab hukum-Mu adalah kegemaranku."
  },
  {
    "i": 16040,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 78,
    "t": "Biarlah orang-orang sombong mendapat malu, karena mereka menindas aku dengan dusta; tetapi aku merenungkan titah-titah-Mu."
  },
  {
    "i": 16041,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 79,
    "t": "Biarlah orang-orang yang takut akan Engkau berbalik kepadaku, dan mereka yang mengenal peringatan-peringatan-Mu."
  },
  {
    "i": 16042,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 80,
    "t": "Biarlah hatiku tulus dalam ketetapan-ketetapan-Mu, supaya aku tidak dipermalukan."
  },
  {
    "i": 16043,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 81,
    "t": "Jiwaku merindukan keselamatan dari pada-Mu, aku berharap pada firman-Mu."
  },
  {
    "i": 16044,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 82,
    "t": "Mataku lesu karena merindukan janji-Mu; kapan Engkau akan menghibur aku?"
  },
  {
    "i": 16045,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 83,
    "t": "Aku menjadi seperti kirbat yang diasapi, tetapi aku tidak melupakan ketetapan-ketetapan-Mu."
  },
  {
    "i": 16046,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 84,
    "t": "Berapa harikah umur hamba-Mu? Kapan Engkau akan menghukum orang-orang yang menganiaya aku?"
  },
  {
    "i": 16047,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 85,
    "t": "Orang-orang sombong menggali lubang bagiku, yang bertentangan dengan hukum-Mu."
  },
  {
    "i": 16048,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 86,
    "t": "Semua perintah-Mu adalah setia; tolonglah aku, karena dusta menganiaya aku."
  },
  {
    "i": 16049,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 87,
    "t": "Hampir saja mereka melenyapkan aku dari bumi, tetapi aku tidak meninggalkan titah-titah-Mu."
  },
  {
    "i": 16050,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 88,
    "t": "Hidupkanlah aku sesuai dengan kasih setia-Mu, supaya aku memegang peringatan dari mulut-Mu."
  },
  {
    "i": 16051,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 89,
    "t": "Ya Yahweh, firman-Mu kekal selama-lamanya, teguh di surga."
  },
  {
    "i": 16052,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 90,
    "t": "Kesetiaan-Mu turun-temurun; Engkau mendirikan bumi, dan itu tetap teguh."
  },
  {
    "i": 16053,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 91,
    "t": "Semuanya itu tetap teguh sampai hari ini sesuai dengan hukum-hukum-Mu, sebab segala sesuatu adalah hamba-hamba-Mu."
  },
  {
    "i": 16054,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 92,
    "t": "Seandainya hukum-Mu bukan kegemaranku, maka aku telah binasa dalam kesengsaraanku."
  },
  {
    "i": 16055,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 93,
    "t": "Aku tidak akan pernah melupakan titah-titah-Mu, sebab dengan itu Engkau menghidupkan aku."
  },
  {
    "i": 16056,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 94,
    "t": "Aku milik-Mu, selamatkanlah aku, sebab aku mencari titah-titah-Mu."
  },
  {
    "i": 16057,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 95,
    "t": "Orang-orang fasik mengintai aku untuk membinasakan aku, tetapi aku mengerti peringatan-peringatan-Mu."
  },
  {
    "i": 16058,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 96,
    "t": "Aku telah melihat batas segala kesempurnaan, tetapi perintah-Mu luas tak terhingga."
  },
  {
    "i": 16059,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 97,
    "t": "Betapa kucintai hukum-Mu! Sepanjang hari aku merenungkannya."
  },
  {
    "i": 16060,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 98,
    "t": "Perintah-Mu membuat aku lebih bijaksana dari pada musuh-musuhku, sebab itu selalu bersamaku."
  },
  {
    "i": 16061,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 99,
    "t": "Aku lebih berakal budi dari pada semua guruku, sebab peringatan-peringatan-Mu adalah renunganku."
  },
  {
    "i": 16062,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 100,
    "t": "Aku lebih mengerti dari pada orang-orang tua, sebab aku memegang titah-titah-Mu."
  },
  {
    "i": 16063,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 101,
    "t": "Aku menahan kakiku dari setiap jalan yang jahat, supaya aku berpegang pada firman-Mu."
  },
  {
    "i": 16064,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 102,
    "t": "Aku tidak menyimpang dari hukum-hukum-Mu, sebab Engkaulah yang mengajar aku."
  },
  {
    "i": 16065,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 103,
    "t": "Betapa manisnya janji-Mu bagi langit-langitku, lebih manis dari madu bagi mulutku!"
  },
  {
    "i": 16066,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 104,
    "t": "Dari titah-titah-Mu aku memperoleh pengertian, maka aku membenci segala jalan dusta."
  },
  {
    "i": 16067,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 105,
    "t": "Firman-Mu itu pelita bagi kakiku dan terang bagi jalanku."
  },
  {
    "i": 16068,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 106,
    "t": "Aku telah bersumpah dan aku akan memenuhinya, bahwa aku akan berpegang pada hukum-hukum-Mu yang adil."
  },
  {
    "i": 16069,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 107,
    "t": "Aku sangat menderita, ya Yahweh, hidupkanlah aku sesuai dengan firman-Mu."
  },
  {
    "i": 16070,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 108,
    "t": "Terimalah persembahan sukarela dari mulutku, ya Yahweh, dan ajarkanlah hukum-hukum-Mu kepadaku."
  },
  {
    "i": 16071,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 109,
    "t": "Nyawaku selalu dalam bahaya, tetapi aku tidak melupakan hukum-Mu."
  },
  {
    "i": 16072,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 110,
    "t": "Orang-orang fasik memasang jerat bagiku, tetapi aku tidak menyimpang dari titah-titah-Mu."
  },
  {
    "i": 16073,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 111,
    "t": "Peringatan-peringatan-Mu adalah milik pusakaku selama-lamanya, sebab itu adalah sukacita hatiku."
  },
  {
    "i": 16074,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 112,
    "t": "Aku cenderung hatiku untuk melakukan ketetapan-ketetapan-Mu, sebagai balasan untuk selama-lamanya."
  },
  {
    "i": 16075,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 113,
    "t": "Aku membenci orang yang mendua hati, tetapi aku mencintai hukum-Mu."
  },
  {
    "i": 16076,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 114,
    "t": "Engkaulah tempat persembunyianku dan perisaiku; aku berharap pada firman-Mu."
  },
  {
    "i": 16077,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 115,
    "t": "Menjauhlah dari padaku, hai orang-orang jahat, supaya aku memegang perintah-perintah Tuhanku."
  },
  {
    "i": 16078,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 116,
    "t": "Topanglah aku sesuai dengan janji-Mu, supaya aku hidup, dan jangan biarkan harapanku menjadi sia-sia."
  },
  {
    "i": 16079,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 117,
    "t": "Sokonglah aku, supaya aku selamat, dan mataku senantiasa tertuju pada ketetapan-ketetapan-Mu."
  },
  {
    "i": 16080,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 118,
    "t": "Engkau menyingkirkan segala orang yang menyimpang dari kehendak-Mu, dusta adanya perhitungan mereka."
  },
  {
    "i": 16081,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 119,
    "t": "Engkau menganggap karat sebagai segala orang fasik di bumi, maka aku mengasihi kesaksian-Mu."
  },
  {
    "i": 16082,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 120,
    "t": "Oleh karena gentar akan Engkau, gemetarlah dagingku, di bawah hukum-Mu aku takut."
  },
  {
    "i": 16083,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 121,
    "t": "Tindakanku adalah penghakiman dan keadilan, jangan serahkan aku kepada para algojoku."
  },
  {
    "i": 16084,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 122,
    "t": "Kepada hamba-Mu jadilah sekutu untuk kebaikan, jangan biarkan orang-orang congkak menyiksaku."
  },
  {
    "i": 16085,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 123,
    "t": "Mataku tertuju sampai akhir pada keselamatan-Mu, pada janji keadilan-Mu."
  },
  {
    "i": 16086,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 124,
    "t": "Bertindaklah kepada hamba-Mu menurut kasih-Mu, ajarkanlah aku kehendak-Mu."
  },
  {
    "i": 16087,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 125,
    "t": "Aku adalah hamba-Mu, berilah aku pengertian, dan aku akan mengetahui kesaksian-Mu."
  },
  {
    "i": 16088,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 126,
    "t": "Waktunya bertindak, ya Yahweh: hukum-Mu telah dilanggar."
  },
  {
    "i": 16089,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 127,
    "t": "Maka aku mengasihi perintah-perintah-Mu, lebih daripada emas, bahkan daripada emas murni."
  },
  {
    "i": 16090,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 128,
    "t": "Maka aku mengikuti segala ketetapan-Mu dan aku membenci setiap jalan dusta."
  },
  {
    "i": 16091,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 129,
    "t": "Ajaiblah kesaksian-Mu; maka jiwaku menjaganya."
  },
  {
    "i": 16092,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 130,
    "t": "Firman-Mu yang tersingkap menerangi, dan orang-orang sederhana mengerti."
  },
  {
    "i": 16093,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 131,
    "t": "Aku membuka lebar mulutku dan mengisap, haus akan perintah-perintah-Mu."
  },
  {
    "i": 16094,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 132,
    "t": "Pandanglah kepadaku, kasihanilah aku, itulah keadilan bagi para pecinta nama-Mu."
  },
  {
    "i": 16095,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 133,
    "t": "Tetapkan langkah-langkahku dalam janji-Mu, jangan biarkan kejahatan berjaya atasku."
  },
  {
    "i": 16096,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 134,
    "t": "Tebuslah aku dari siksaan manusia, aku akan menaati ketetapan-ketetapan-Mu."
  },
  {
    "i": 16097,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 135,
    "t": "Bagi hamba-Mu sinarilah wajah-Mu, ajarkanlah aku kehendak-Mu."
  },
  {
    "i": 16098,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 136,
    "t": "Mataku berlinang air mata, karena orang tidak menaati hukum-Mu."
  },
  {
    "i": 16099,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 137,
    "t": "Engkau sungguh adil, ya Yahweh! Luruslah penghakiman-Mu."
  }
]
