[
  {
    "i": 8400,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 11,
    "t": "And with Absalom went two hundred men out of Jerusalem, that were called; and they went in their simplicity, and they knew not any thing."
  },
  {
    "i": 8401,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 12,
    "t": "And Absalom sent for Ahithophel the Gilonite, David's counsellor, from Giloh, while he offered sacrifices. And the conspiracy was strong; for the people increased continually with Absalom."
  },
  {
    "i": 8402,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 13,
    "t": "And there came a messenger to David, saying, The hearts of the men of Israel are after Absalom."
  },
  {
    "i": 8403,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 14,
    "t": "And David said unto all his servants that were with him at Jerusalem, Arise, and let us flee; for we shall not else escape from Absalom: make speed to depart, lest he overtake us suddenly, and bring evil upon us, and smite the city with the edge of the sword."
  },
  {
    "i": 8404,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 15,
    "t": "And the king's servants said unto the king, Behold, thy servants are ready to do whatsoever my lord the king shall appoint."
  },
  {
    "i": 8405,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 16,
    "t": "And the king went forth, and all his household after him. And the king left ten women, which were concubines, to keep the house."
  },
  {
    "i": 8406,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 17,
    "t": "And the king went forth, and all the people after him, and tarried in a place that was far off."
  },
  {
    "i": 8407,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 18,
    "t": "And all his servants passed on beside him; and all the Cherethites, and all the Pelethites, and all the Gittites, six hundred men which came after him from Gath, passed on before the king."
  },
  {
    "i": 8408,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 19,
    "t": "Then said the king to Ittai the Gittite, Wherefore goest thou also with us? return to thy place, and abide with the king: for thou art a stranger, and also an exile out of thine own place."
  },
  {
    "i": 8409,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 20,
    "t": "Whereas thou camest but yesterday, should I this day make thee go up and down with us? seeing I go whither I may, return thou, and take back thy brethren: mercy and truth be with thee."
  },
  {
    "i": 8410,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 21,
    "t": "And Ittai answered the king, and said, As the LORD liveth, and as my lord the king liveth, surely in what place my lord the king shall be, whether in death or life, even there also will thy servant be."
  },
  {
    "i": 8411,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 22,
    "t": "And David said to Ittai, Go and pass over. And Ittai the Gittite passed over, and all his men, and all the little ones that were with him."
  },
  {
    "i": 8412,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 23,
    "t": "And all the country wept with a loud voice, and all the people passed over: the king also himself passed over the brook Kidron, and all the people passed over, toward the way of the wilderness."
  },
  {
    "i": 8413,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 24,
    "t": "And lo Zadok also, and all the Levites were with him, bearing the ark of the covenant of God: and they set down the ark of God; and Abiathar went up, until all the people had done passing out of the city."
  },
  {
    "i": 8414,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 25,
    "t": "And the king said unto Zadok, Carry back the ark of God into the city: if I shall find favour in the eyes of the LORD, he will bring me again, and shew me both it, and his habitation:"
  },
  {
    "i": 8415,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 26,
    "t": "But if he thus say, I have no delight in thee; behold, here am I, let him do to me as seemeth good unto him."
  },
  {
    "i": 8416,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 27,
    "t": "The king said also unto Zadok the priest, Art not thou a seer? return into the city in peace, and your two sons with you, Ahimaaz thy son, and Jonathan the son of Abiathar."
  },
  {
    "i": 8417,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 28,
    "t": "See, I will tarry in the plain of the wilderness, until there come word from you to certify me."
  },
  {
    "i": 8418,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 29,
    "t": "Zadok therefore and Abiathar carried the ark of God again to Jerusalem: and they tarried there."
  },
  {
    "i": 8419,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 30,
    "t": "And David went up by the ascent of mount Olivet, and wept as he went up, and had his head covered, and he went barefoot: and all the people that was with him covered every man his head, and they went up, weeping as they went up."
  },
  {
    "i": 8420,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 31,
    "t": "And one told David, saying, Ahithophel is among the conspirators with Absalom. And David said, O LORD, I pray thee, turn the counsel of Ahithophel into foolishness."
  },
  {
    "i": 8421,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 32,
    "t": "And it came to pass, that when David was come to the top of the mount, where he worshipped God, behold, Hushai the Archite came to meet him with his coat rent, and earth upon his head:"
  },
  {
    "i": 8422,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 33,
    "t": "Unto whom David said, If thou passest on with me, then thou shalt be a burden unto me:"
  },
  {
    "i": 8423,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 34,
    "t": "But if thou return to the city, and say unto Absalom, I will be thy servant, O king; as I have been thy father's servant hitherto, so will I now also be thy servant: then mayest thou for me defeat the counsel of Ahithophel."
  },
  {
    "i": 8424,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 35,
    "t": "And hast thou not there with thee Zadok and Abiathar the priests? therefore it shall be, that what thing soever thou shalt hear out of the king's house, thou shalt tell it to Zadok and Abiathar the priests."
  },
  {
    "i": 8425,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 36,
    "t": "Behold, they have there with them their two sons, Ahimaaz Zadok's son, and Jonathan Abiathar's son; and by them ye shall send unto me every thing that ye can hear."
  },
  {
    "i": 8426,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 37,
    "t": "So Hushai David's friend came into the city, and Absalom came into Jerusalem."
  },
  {
    "i": 8427,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 1,
    "t": "And when David was a little past the top of the hill, behold, Ziba the servant of Mephibosheth met him, with a couple of asses saddled, and upon them two hundred loaves of bread, and an hundred bunches of raisins, and an hundred of summer fruits, and a bottle of wine."
  },
  {
    "i": 8428,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 2,
    "t": "And the king said unto Ziba, What meanest thou by these? And Ziba said, The asses be for the king's household to ride on; and the bread and summer fruit for the young men to eat; and the wine, that such as be faint in the wilderness may drink."
  },
  {
    "i": 8429,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 3,
    "t": "And the king said, And where is thy master's son? And Ziba said unto the king, Behold, he abideth at Jerusalem: for he said, To day shall the house of Israel restore me the kingdom of my father."
  },
  {
    "i": 8430,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 4,
    "t": "Then said the king to Ziba, Behold, thine are all that pertained unto Mephibosheth. And Ziba said, I humbly beseech thee that I may find grace in thy sight, my lord, O king."
  },
  {
    "i": 8431,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 5,
    "t": "And when king David came to Bahurim, behold, thence came out a man of the family of the house of Saul, whose name was Shimei, the son of Gera: he came forth, and cursed still as he came."
  },
  {
    "i": 8432,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 6,
    "t": "And he cast stones at David, and at all the servants of king David: and all the people and all the mighty men were on his right hand and on his left."
  },
  {
    "i": 8433,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 7,
    "t": "And thus said Shimei when he cursed, Come out, come out, thou bloody man, and thou man of Belial:"
  },
  {
    "i": 8434,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 8,
    "t": "The LORD hath returned upon thee all the blood of the house of Saul, in whose stead thou hast reigned; and the LORD hath delivered the kingdom into the hand of Absalom thy son: and, behold, thou art taken in thy mischief, because thou art a bloody man."
  },
  {
    "i": 8435,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 9,
    "t": "Then said Abishai the son of Zeruiah unto the king, Why should this dead dog curse my lord the king? let me go over, I pray thee, and take off his head."
  },
  {
    "i": 8436,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 10,
    "t": "And the king said, What have I to do with you, ye sons of Zeruiah? so let him curse, because the LORD hath said unto him, Curse David. Who shall then say, Wherefore hast thou done so?"
  },
  {
    "i": 8437,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 11,
    "t": "And David said to Abishai, and to all his servants, Behold, my son, which came forth of my bowels, seeketh my life: how much more now may this Benjamite do it? let him alone, and let him curse; for the LORD hath bidden him."
  },
  {
    "i": 8438,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 12,
    "t": "It may be that the LORD will look on mine affliction, and that the LORD will requite me good for his cursing this day."
  },
  {
    "i": 8439,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 13,
    "t": "And as David and his men went by the way, Shimei went along on the hill's side over against him, and cursed as he went, and threw stones at him, and cast dust."
  },
  {
    "i": 8440,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 14,
    "t": "And the king, and all the people that were with him, came weary, and refreshed themselves there."
  },
  {
    "i": 8441,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 15,
    "t": "And Absalom, and all the people the men of Israel, came to Jerusalem, and Ahithophel with him."
  },
  {
    "i": 8442,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 16,
    "t": "And it came to pass, when Hushai the Archite, David's friend, was come unto Absalom, that Hushai said unto Absalom, God save the king, God save the king."
  },
  {
    "i": 8443,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 17,
    "t": "And Absalom said to Hushai, Is this thy kindness to thy friend? why wentest thou not with thy friend?"
  },
  {
    "i": 8444,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 18,
    "t": "And Hushai said unto Absalom, Nay; but whom the LORD, and this people, and all the men of Israel, choose, his will I be, and with him will I abide."
  },
  {
    "i": 8445,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 19,
    "t": "And again, whom should I serve? should I not serve in the presence of his son? as I have served in thy father's presence, so will I be in thy presence."
  },
  {
    "i": 8446,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 20,
    "t": "Then said Absalom to Ahithophel, Give counsel among you what we shall do."
  },
  {
    "i": 8447,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 21,
    "t": "And Ahithophel said unto Absalom, Go in unto thy father's concubines, which he hath left to keep the house; and all Israel shall hear that thou art abhorred of thy father: then shall the hands of all that are with thee be strong."
  },
  {
    "i": 8448,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 22,
    "t": "So they spread Absalom a tent upon the top of the house; and Absalom went in unto his father's concubines in the sight of all Israel."
  },
  {
    "i": 8449,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 23,
    "t": "And the counsel of Ahithophel, which he counselled in those days, was as if a man had enquired at the oracle of God: so was all the counsel of Ahithophel both with David and with Absalom."
  },
  {
    "i": 8450,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 1,
    "t": "Moreover Ahithophel said unto Absalom, Let me now choose out twelve thousand men, and I will arise and pursue after David this night:"
  },
  {
    "i": 8451,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 2,
    "t": "And I will come upon him while he is weary and weak handed, and will make him afraid: and all the people that are with him shall flee; and I will smite the king only:"
  },
  {
    "i": 8452,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 3,
    "t": "And I will bring back all the people unto thee: as a bride returneth to her husband, so shall it be: thou seekest the life of one man only, and all the people shall be in peace."
  },
  {
    "i": 8453,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 4,
    "t": "And the saying pleased Absalom well, and all the elders of Israel."
  },
  {
    "i": 8454,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 5,
    "t": "Then said Absalom, Call now Hushai the Archite also, and let us hear likewise what he saith."
  },
  {
    "i": 8455,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 6,
    "t": "And when Hushai was come to Absalom, Absalom spake unto him, saying, Ahithophel hath spoken after this manner: shall we do after his saying? if not; speak thou."
  },
  {
    "i": 8456,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 7,
    "t": "And Hushai said unto Absalom, The counsel that Ahithophel hath given is not good at this time."
  },
  {
    "i": 8457,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 8,
    "t": "For, said Hushai, thou knowest thy father and his men, that they be mighty men, and they be chafed in their minds, as a bear robbed of her whelps in the field: and thy father is a man of war, and will not lodge with the people."
  },
  {
    "i": 8458,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 9,
    "t": "Behold, he is hid now in some pit, or in some other place: and it will come to pass, when some of them be overthrown at the first, that whosoever heareth it will say, There is a slaughter among the people that follow Absalom."
  },
  {
    "i": 8459,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 10,
    "t": "And he also that is valiant, whose heart is as the heart of a lion, shall utterly melt: for all Israel knoweth that thy father is a mighty man, and they which be with him are valiant men."
  },
  {
    "i": 8460,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 11,
    "t": "Therefore I counsel that all Israel be generally gathered unto thee, from Dan even to Beersheba, as the sand that is by the sea for multitude; and that thou go to battle in thine own person."
  },
  {
    "i": 8461,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 12,
    "t": "So shall we come upon him in some place where he shall be found, and we will light upon him as the dew falleth on the ground: and of him and of all the men that are with him there shall not be left so much as one."
  },
  {
    "i": 8462,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 13,
    "t": "Moreover, if he be gotten into a city, then shall all Israel bring ropes to that city, and we will draw it into the river, until there be not one small stone found there."
  },
  {
    "i": 8463,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 14,
    "t": "And Absalom and all the men of Israel said, The counsel of Hushai the Archite is better than the counsel of Ahithophel. For the LORD had appointed to defeat the good counsel of Ahithophel, to the intent that the LORD might bring evil upon Absalom."
  },
  {
    "i": 8464,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 15,
    "t": "Then said Hushai unto Zadok and to Abiathar the priests, Thus and thus did Ahithophel counsel Absalom and the elders of Israel; and thus and thus have I counselled."
  },
  {
    "i": 8465,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 16,
    "t": "Now therefore send quickly, and tell David, saying, Lodge not this night in the plains of the wilderness, but speedily pass over; lest the king be swallowed up, and all the people that are with him."
  },
  {
    "i": 8466,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 17,
    "t": "Now Jonathan and Ahimaaz stayed by Enrogel; for they might not be seen to come into the city: and a wench went and told them; and they went and told king David."
  },
  {
    "i": 8467,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 18,
    "t": "Nevertheless a lad saw them, and told Absalom: but they went both of them away quickly, and came to a man's house in Bahurim, which had a well in his court; whither they went down."
  },
  {
    "i": 8468,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 19,
    "t": "And the woman took and spread a covering over the well's mouth, and spread ground corn thereon; and the thing was not known."
  },
  {
    "i": 8469,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 20,
    "t": "And when Absalom's servants came to the woman to the house, they said, Where is Ahimaaz and Jonathan? And the woman said unto them, They be gone over the brook of water. And when they had sought and could not find them, they returned to Jerusalem."
  },
  {
    "i": 8470,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 21,
    "t": "And it came to pass, after they were departed, that they came up out of the well, and went and told king David, and said unto David, Arise, and pass quickly over the water: for thus hath Ahithophel counselled against you."
  },
  {
    "i": 8471,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 22,
    "t": "Then David arose, and all the people that were with him, and they passed over Jordan: by the morning light there lacked not one of them that was not gone over Jordan."
  },
  {
    "i": 8472,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 23,
    "t": "And when Ahithophel saw that his counsel was not followed, he saddled his ass, and arose, and gat him home to his house, to his city, and put his household in order, and hanged himself, and died, and was buried in the sepulchre of his father."
  },
  {
    "i": 8473,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 24,
    "t": "Then David came to Mahanaim. And Absalom passed over Jordan, he and all the men of Israel with him."
  },
  {
    "i": 8474,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 25,
    "t": "And Absalom made Amasa captain of the host instead of Joab: which Amasa was a man's son, whose name was Ithra an Israelite, that went in to Abigail the daughter of Nahash, sister to Zeruiah Joab's mother."
  },
  {
    "i": 8475,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 26,
    "t": "So Israel and Absalom pitched in the land of Gilead."
  },
  {
    "i": 8476,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 27,
    "t": "And it came to pass, when David was come to Mahanaim, that Shobi the son of Nahash of Rabbah of the children of Ammon, and Machir the son of Ammiel of Lodebar, and Barzillai the Gileadite of Rogelim,"
  },
  {
    "i": 8477,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 28,
    "t": "Brought beds, and basons, and earthen vessels, and wheat, and barley, and flour, and parched corn, and beans, and lentiles, and parched pulse,"
  },
  {
    "i": 8478,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 29,
    "t": "And honey, and butter, and sheep, and cheese of kine, for David, and for the people that were with him, to eat: for they said, The people is hungry, and weary, and thirsty, in the wilderness."
  },
  {
    "i": 8479,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 1,
    "t": "And David numbered the people that were with him, and set captains of thousands and captains of hundreds over them."
  },
  {
    "i": 8480,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 2,
    "t": "And David divided the host into three parts: one part under the hand of Joab, and another part under the hand of Abishai the son of Zeruiah, Joab's brother, and another part under the hand of Ittai the Gittite. And the king said unto the people, I will surely go forth with you myself also."
  },
  {
    "i": 8481,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 3,
    "t": "But the people answered, Thou shalt not go forth: for if we flee away, they will not care for us; neither if half of us die, will they care for us: but now thou art worth ten thousand of us: therefore now it is better that thou succour us out of the city."
  },
  {
    "i": 8482,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 4,
    "t": "And the king said unto them, I will do what seemeth you best. And the king stood beside the gate, and all the people came forth by hundreds and by thousands."
  },
  {
    "i": 8483,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 5,
    "t": "And the king commanded Joab and Abishai and Ittai, saying, Deal gently for my sake with the young man, even with Absalom. And all the people heard when the king gave all the captains commandment concerning Absalom."
  },
  {
    "i": 8484,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 6,
    "t": "So the people went out into the field against Israel: and the battle was in the wood of Ephraim."
  },
  {
    "i": 8485,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 7,
    "t": "Where the people of Israel were slain before the servants of David, and there was there a great slaughter that day of twenty thousand men."
  },
  {
    "i": 8486,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 8,
    "t": "For the battle was there scattered over the face of all the country: and the wood devoured more people that day than the sword devoured."
  },
  {
    "i": 8487,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 9,
    "t": "And Absalom met the servants of David. And Absalom rode upon a mule, and the mule went under the thick boughs of a great oak, and his head caught hold of the oak, and he was taken up between the heaven and the earth; and the mule that was under him went away."
  },
  {
    "i": 8488,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 10,
    "t": "And a certain man saw it, and told Joab, and said, Behold, I saw Absalom hanged in an oak."
  },
  {
    "i": 8489,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 11,
    "t": "And Joab said unto the man that told him, And why didst thou not smite him there to the ground? and I would have given thee ten shekels of silver, and a girdle."
  },
  {
    "i": 8490,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 12,
    "t": "And the man said unto Joab, Though I should receive a thousand shekels of silver in mine hand, yet would I not put forth mine hand against the king's son: for in our hearing the king charged thee and Abishai and Ittai, saying, Beware that none touch the young man Absalom."
  },
  {
    "i": 8491,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 13,
    "t": "Otherwise I should have wrought falsehood against mine own life: for there is no matter hid from the king, and thou thyself wouldest have set thyself against me."
  },
  {
    "i": 8492,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 14,
    "t": "Then said Joab, I may not tarry thus with thee. And he took three darts in his hand, and thrust them through the heart of Absalom, while he was yet alive in the midst of the oak."
  },
  {
    "i": 8493,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 15,
    "t": "And ten young men that bare Joab's armour compassed about and smote Absalom, and slew him."
  },
  {
    "i": 8494,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 16,
    "t": "And Joab blew the trumpet, and the people returned from pursuing after Israel: for Joab held back the people."
  },
  {
    "i": 8495,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 17,
    "t": "And they took Absalom, and cast him into a great pit in the wood, and laid a very great heap of stones upon him: and all Israel fled every one to his tent."
  },
  {
    "i": 8496,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 18,
    "t": "Now Absalom in his lifetime had taken and reared up for himself a pillar, which is in the king's dale: for he said, I have no son to keep my name in remembrance: and he called the pillar after his own name: and it is called unto this day, Absalom's place."
  },
  {
    "i": 8497,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 19,
    "t": "Then said Ahimaaz the son of Zadok, Let me now run, and bear the king tidings, how that the Lord hath avenged him of his enemies."
  },
  {
    "i": 8498,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 20,
    "t": "And Joab said unto him, Thou shalt not be a bearer of tidings this day, but thou shalt bear tidings another day: but this day thou shalt bear no tidings, because the king's son is dead."
  },
  {
    "i": 8499,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 21,
    "t": "Then said Joab to Cushi, Go tell the king what thou hast seen. And Cushi bowed himself unto Joab, and ran."
  }
]
