[
  {
    "i": 14700,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 4,
    "t": "Ngài gọi các tầng trời từ trên cao và đất để xét đoán dân Ngài."
  },
  {
    "i": 14701,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 5,
    "t": "\"Hãy nhóm hiệp trước mặt ta những người thuộc về ta, là những người đã lập giao ước với ta bằng tế lễ."
  },
  {
    "i": 14702,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 6,
    "t": "Các tầng trời rao truyền sự công bình Ngài: \"Đức Chúa Trời, chính Ngài là Đấng xét đoán!"
  },
  {
    "i": 14703,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 7,
    "t": "\"Hỡi dân ta, hãy nghe ta cáo ngươi, hỡi Y-sơ-ra-ên, ta sẽ làm chứng nghịch cùng ngươi; Ta là Đức Chúa Trời, Đức Chúa Trời ngươi."
  },
  {
    "i": 14704,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 8,
    "t": "Ta chẳng trách ngươi về các tế lễ của ngươi, vì của lễ thiêu ngươi hằng ở trước mặt ta;"
  },
  {
    "i": 14705,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 9,
    "t": "Ta sẽ không lấy bò đực khỏi nhà ngươi, cũng không lấy dê đực khỏi chuồng ngươi."
  },
  {
    "i": 14706,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 10,
    "t": "Vì mọi thú rừng đều thuộc về ta, cùng muôn vật trên núi cao."
  },
  {
    "i": 14707,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 11,
    "t": "Ta biết mọi loài chim trên trời, và những vật động trong đồng ruộng đều thuộc về ta."
  },
  {
    "i": 14708,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 12,
    "t": "Nếu ta đói, ta sẽ chẳng nói cùng ngươi; vì thế gian và mọi vật trong đó đều thuộc về ta."
  },
  {
    "i": 14709,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 13,
    "t": "Ta há ăn thịt bò đực, và uống huyết dê đực sao?"
  },
  {
    "i": 14710,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 14,
    "t": "Hãy dâng sự cảm tạ làm tế lễ cho Đức Chúa Trời, và trả xong sự hứa nguyện cùng Đấng Chí Cao;"
  },
  {
    "i": 14711,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 15,
    "t": "Hãy kêu cầu ta trong ngày hoạn nạn, ta sẽ giải cứu ngươi, và ngươi sẽ tôn vinh ta."
  },
  {
    "i": 14712,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 16,
    "t": "Nhưng Đức Chúa Trời phán cùng kẻ ác rằng: \"Ngươi có quyền gì thuật lại các luật lệ ta, và lấy miệng đọc giao ước ta?"
  },
  {
    "i": 14713,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 17,
    "t": "Ngươi ghét sự sửa phạt, và ném các lời ta ra sau lưng ngươi."
  },
  {
    "i": 14714,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 18,
    "t": "Khi ngươi thấy kẻ trộm, ngươi đồng tình với nó, ngươi kết bạn cùng những kẻ ngoại tình;"
  },
  {
    "i": 14715,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 19,
    "t": "Ngươi thả miệng ra làm điều ác, và lưỡi ngươi se-sệt sự gian dối."
  },
  {
    "i": 14716,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 20,
    "t": "Ngươi ngồi mà nói hành anh em mình, ngươi sỉ nhục con trai của mẹ ngươi."
  },
  {
    "i": 14717,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 21,
    "t": "Ngươi đã làm những điều đó, mà ta làm thinh sao? Ngươi tưởng ta giống như ngươi ư? Ta sẽ trách ngươi, và bày mọi sự ra trước mắt ngươi."
  },
  {
    "i": 14718,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 22,
    "t": "Hỡi những kẻ quên Đức Chúa Trời, hãy khá suy xét điều nầy, kẻo ta xé nát các ngươi, mà không ai giải cứu được!"
  },
  {
    "i": 14719,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 23,
    "t": "Ai dâng sự cảm tạ làm tế lễ tôn vinh ta, còn người nào đi theo đường ngay thẳng, ta sẽ cho người ấy thấy sự cứu rỗi của Đức Chúa Trời."
  },
  {
    "i": 14720,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 1,
    "t": "Cho nhạc trưởng. Thi thiên của Đa-vít."
  },
  {
    "i": 14721,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 2,
    "t": "Khi tiên tri Na-than đến cùng người, sau khi người đã vào cùng Bát-Sê-ba."
  },
  {
    "i": 14722,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 3,
    "t": "Hỡi Đức Chúa Trời, xin thương xót tôi theo lòng nhân từ của Ngài, xin xóa các tội ác tôi theo lòng thương xót lớn lao của Ngài;"
  },
  {
    "i": 14723,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 4,
    "t": "Xin rửa tôi cho sạch hết gian ác, xin làm tôi tinh sạch khỏi tội lỗi;"
  },
  {
    "i": 14724,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 5,
    "t": "Vì tôi nhận biết các tội lỗi mình, tội ác tôi hằng ở trước mặt tôi;"
  },
  {
    "i": 14725,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 6,
    "t": "Tôi đã phạm tội cùng Ngài, chỉ một mình Ngài thôi, và làm điều ác trước mặt Ngài, hầu cho khi Ngài phán xét, Ngài được xưng công bình, và khi Ngài đoán xét, Ngài được kể là vô tội."
  },
  {
    "i": 14726,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 7,
    "t": "Kìa, tôi sinh ra trong sự gian ác, và mẹ tôi đã hoài thai tôi trong tội lỗi."
  },
  {
    "i": 14727,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 8,
    "t": "Kìa, Ngài ưa thích sự chân thật trong lòng, Ngài sẽ dạy dỗ tôi sự khôn ngoan trong nơi kín giấu."
  },
  {
    "i": 14728,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 9,
    "t": "Xin dùng chùm kinh giới tẩy sạch tôi, thì tôi sẽ được tinh sạch; xin rửa tôi, thì tôi sẽ trắng hơn tuyết."
  },
  {
    "i": 14729,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 10,
    "t": "Xin cho tôi nghe sự vui mừng và hoan hỉ, hầu cho các xương cốt mà Ngài đã bẻ gãy được vui mừng;"
  },
  {
    "i": 14730,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 11,
    "t": "Xin xây mặt khỏi các tội lỗi tôi, và xóa hết các gian ác tôi."
  },
  {
    "i": 14731,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 12,
    "t": "Hỡi Đức Chúa Trời, xin dựng nên trong tôi một lòng trong sạch, và làm mới lại trong tôi một thần linh ngay thẳng;"
  },
  {
    "i": 14732,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 13,
    "t": "Xin chớ bỏ tôi khỏi mặt Ngài, và đừng cất Thánh Linh Ngài khỏi tôi."
  },
  {
    "i": 14733,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 14,
    "t": "Xin ban lại cho tôi sự vui mừng về sự cứu rỗi của Ngài, và dùng thần linh sẵn lòng mà nâng đỡ tôi."
  },
  {
    "i": 14734,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 15,
    "t": "Bấy giờ tôi sẽ dạy đường lối Ngài cho kẻ vi phạm, và tội nhân sẽ trở lại cùng Ngài."
  },
  {
    "i": 14735,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 16,
    "t": "Hỡi Đức Chúa Trời, Đức Chúa Trời về sự cứu rỗi tôi, xin giải tôi khỏi tội đổ máu, thì lưỡi tôi sẽ ca ngợi sự công bình Ngài;"
  },
  {
    "i": 14736,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 17,
    "t": "Hỡi Chúa, xin mở môi tôi, thì miệng tôi sẽ truyền ra sự ngợi khen Ngài."
  },
  {
    "i": 14737,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 18,
    "t": "Vì Ngài không thích tế lễ, bằng chẳng, tôi sẽ dâng; của lễ thiêu, Ngài không nhận."
  },
  {
    "i": 14738,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 19,
    "t": "Của lễ đẹp lòng Đức Chúa Trời, ấy là tâm thần đau thương; Đức Chúa Trời ôi, Ngài sẽ không khinh dể tấm lòng đau thương thống hối."
  },
  {
    "i": 14739,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 20,
    "t": "Xin hãy làm ơn cho Si-ôn theo ý tốt Ngài, xin xây lại các tường thành Giê-ru-sa-lem!"
  },
  {
    "i": 14740,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 21,
    "t": "Bấy giờ Ngài sẽ ưa thích các tế lễ công bình, của lễ thiêu, và của lễ toàn thiêu; bấy giờ người ta sẽ dâng bò đực trên bàn thờ Ngài."
  },
  {
    "i": 14741,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 1,
    "t": "Cho nhạc trưởng. Bài thơ dạy. Của Đa-vít."
  },
  {
    "i": 14742,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 2,
    "t": "Khi Đô-ê, người Ê-đôm, đến thuật cho Sau-lơ rằng: \"Đa-vít đã vào nhà A-hi-mê-léc."
  },
  {
    "i": 14743,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 3,
    "t": "Hỡi dõng sĩ, sao ngươi khoe mình về sự gian ác, luôn ngày"
  },
  {
    "i": 14744,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 4,
    "t": "Ngươi toan mưu sự hủy phá? Lưỡi ngươi như dao cạo bén, làm điều gian dối."
  },
  {
    "i": 14745,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 5,
    "t": "Ngươi ưa điều ác hơn điều thiện, thích sự dối trá hơn sự công bình;"
  },
  {
    "i": 14746,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 6,
    "t": "Ngươi thích mọi lời gây tai họa, hỡi lưỡi gian dối."
  },
  {
    "i": 14747,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 7,
    "t": "Vậy nên Đức Chúa Trời sẽ phá đổ ngươi đến đời đời, Ngài sẽ nhổ ngươi, cất ngươi khỏi trại, và rễ ngươi khỏi đất người sống."
  },
  {
    "i": 14748,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 8,
    "t": "Người công bình sẽ thấy và kính sợ, rồi sẽ cười nhạo người mà rằng:"
  },
  {
    "i": 14749,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 9,
    "t": "\"Kìa, ấy là người không nhờ Đức Chúa Trời làm sức lực mình, nhưng cậy sự giàu có dư dật của mình, và làm cho mình nên mạnh bởi sự gian ác!"
  },
  {
    "i": 14750,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 10,
    "t": "Còn tôi, tôi như cây ô-liu xanh tươi trong nhà Đức Chúa Trời, tôi nương cậy lòng nhân từ của Đức Chúa Trời đời đời vô cùng."
  },
  {
    "i": 14751,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 11,
    "t": "Tôi sẽ cảm tạ Ngài đời đời, vì Ngài đã làm điều đó; tôi sẽ trông đợi danh Ngài, vì danh Ngài là tốt lành, trước mặt những người thánh của Ngài."
  },
  {
    "i": 14752,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 1,
    "t": "Cho nhạc trưởng. Theo điệu Ma-ha-lát. Bài thơ dạy. Của Đa-vít."
  },
  {
    "i": 14753,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 2,
    "t": "Kẻ ngu dại nói trong lòng rằng: \"Chẳng có Đức Chúa Trời!\" Chúng nó đều bại hoại, làm việc gớm ghiếc; chẳng có ai làm điều lành."
  },
  {
    "i": 14754,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 3,
    "t": "Từ trên trời Đức Chúa Trời đoái xem con cái loài người, để xem thử có ai thông sáng, có ai tìm kiếm Đức Chúa Trời chăng."
  },
  {
    "i": 14755,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 4,
    "t": "Hết thảy đều lìa bỏ, cùng nhau trở nên ô uế; chẳng có ai làm điều lành, dẫu một người cũng không."
  },
  {
    "i": 14756,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 5,
    "t": "Những kẻ gian ác há chẳng biết sao? Chúng nó ăn dân ta như ăn bánh, và không kêu cầu Đức Chúa Trời."
  },
  {
    "i": 14757,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 6,
    "t": "Tại đó chúng nó run sợ, dầu chẳng có gì đáng sợ; vì Đức Chúa Trời đã rải các hài cốt của kẻ đóng trại nghịch cùng ngươi. Ngươi đã làm chúng nó hổ thẹn, vì Đức Chúa Trời đã bỏ chúng nó."
  },
  {
    "i": 14758,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 7,
    "t": "Ai sẽ ban sự cứu rỗi cho Y-sơ-ra-ên từ Si-ôn? Khi Đức Chúa Trời đem dân sự Ngài trở về, thì Gia-cốp sẽ vui mừng, và Y-sơ-ra-ên sẽ hớn hở!"
  },
  {
    "i": 14759,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 1,
    "t": "Cho nhạc trưởng. Dùng nhạc khí dây. Bài thơ dạy. Của Đa-vít."
  },
  {
    "i": 14760,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 2,
    "t": "Khi dân Xíp đến nói với Sau-lơ rằng: \"Đa-vít há chẳng ẩn náu giữa chúng ta sao?"
  },
  {
    "i": 14761,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 3,
    "t": "Hỡi Đức Chúa Trời, xin giải cứu tôi bởi danh Ngài, xin xét đoán tôi bởi quyền năng Ngài;"
  },
  {
    "i": 14762,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 4,
    "t": "Hỡi Đức Chúa Trời, xin nghe lời cầu nguyện tôi, xin lắng nghe lời miệng tôi nói."
  },
  {
    "i": 14763,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 5,
    "t": "Vì những kẻ kiêu ngạo đã nổi lên nghịch cùng tôi, những kẻ bạo tàn tìm hại linh hồn tôi, chúng nó chẳng để Đức Chúa Trời ở trước mặt mình."
  },
  {
    "i": 14764,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 6,
    "t": "Kìa, Đức Chúa Trời là Đấng giúp đỡ tôi, Chúa ở cùng những người nâng đỡ linh hồn tôi."
  },
  {
    "i": 14765,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 7,
    "t": "Ngài sẽ báo trả điều ác lại cho kẻ thù nghịch tôi; hỡi Đức Giê-hô-va, xin hãy diệt chúng nó bởi sự chân thật Ngài."
  },
  {
    "i": 14766,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 8,
    "t": "Tôi sẽ vui lòng dâng tế lễ cho Ngài, tôi sẽ cảm tạ danh Ngài, vì danh Ngài là tốt lành;"
  },
  {
    "i": 14767,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 9,
    "t": "Vì Ngài đã giải cứu tôi khỏi mọi hoạn nạn, mắt tôi đã thấy kẻ thù nghịch tôi bị báo trả."
  },
  {
    "i": 14768,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 1,
    "t": "Cho nhạc trưởng. Dùng nhạc khí dây. Bài thơ dạy. Của Đa-vít."
  },
  {
    "i": 14769,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 2,
    "t": "Hỡi Đức Chúa Trời, xin nghe lời cầu nguyện tôi, chớ giấu mặt khỏi sự khẩn nguyện tôi;"
  },
  {
    "i": 14770,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 3,
    "t": "Xin đoái xem tôi và đáp lời tôi; tôi than thở trong sự buồn bực mình và rên siết,"
  },
  {
    "i": 14771,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 4,
    "t": "Vì tiếng kẻ thù nghịch, vì sự hà hiếp của kẻ ác; chúng nó gán tội cho tôi, và giận dữ mà hãm hại tôi."
  },
  {
    "i": 14772,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 5,
    "t": "Lòng tôi đau đớn trong mình, sự kinh khiếp về sự chết giáng trên tôi;"
  },
  {
    "i": 14773,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 6,
    "t": "Sự sợ hãi và kinh hoàng xâm chiếm tôi, sự rùng mình bao phủ tôi."
  },
  {
    "i": 14774,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 7,
    "t": "Tôi nói rằng: \"Ước gì tôi có cánh như chim bồ câu, thì tôi sẽ bay đi và được an nghỉ!"
  },
  {
    "i": 14775,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 8,
    "t": "Phải, tôi sẽ trốn xa, tôi sẽ ngụ trong đồng vắng."
  },
  {
    "i": 14776,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 9,
    "t": "Tôi sẽ vội vàng tìm một nơi ẩn náu khỏi gió bão, và dông tố."
  },
  {
    "i": 14777,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 10,
    "t": "Hỡi Chúa, xin hãy phá tan chúng nó, và phân rẽ lưỡi chúng nó; vì tôi thấy sự hung bạo và tranh cạnh trong thành;"
  },
  {
    "i": 14778,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 11,
    "t": "Ngày đêm chúng nó đi tuần trên các tường thành; sự gian ác và sự khốn khó ở giữa thành;"
  },
  {
    "i": 14779,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 12,
    "t": "Sự hủy hoại ở giữa thành; sự gian lận và sự hà hiếp chẳng hề lìa khỏi các đường phố."
  },
  {
    "i": 14780,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 13,
    "t": "Nếu kẻ thù rủa sả ta, ta còn dung được; bằng cớ địch nổi lên nghịch ta, ta còn ẩn mình được;"
  },
  {
    "i": 14781,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 14,
    "t": "Nhưng ấy lại là ngươi, người đồng hàng ta, bạn hữu ta, kẻ tâm phúc ta;"
  },
  {
    "i": 14782,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 15,
    "t": "Chúng ta thường bàn luận ngọt ngào với nhau, cùng đi trong đám đông đến nhà Đức Chúa Trời! Nguyện cho sự chết thình lình giáng trên chúng nó,"
  },
  {
    "i": 14783,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 16,
    "t": "nguyện chúng nó sống mà sa xuống âm phủ; vì sự gian ác ở trong nhà chúng nó, ở giữa chúng nó."
  },
  {
    "i": 14784,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 17,
    "t": "Còn tôi, tôi sẽ kêu cầu Đức Chúa Trời, Đức Giê-hô-va sẽ giải cứu tôi;"
  },
  {
    "i": 14785,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 18,
    "t": "buổi chiều, buổi sáng, và buổi trưa, tôi sẽ than thở rên siết, Ngài ắt nghe tiếng tôi."
  },
  {
    "i": 14786,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 19,
    "t": "Ngài đã giải cứu linh hồn tôi bình yên khỏi trận chiến nghịch cùng tôi; vì những kẻ tranh chiến cùng tôi rất đông."
  },
  {
    "i": 14787,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 20,
    "t": "Đức Chúa Trời là Đấng ngự từ muôn đời, sẽ nghe và hạ chúng nó xuống, vì chúng nó chẳng hề thay đổi, cũng không kính sợ Đức Chúa Trời."
  },
  {
    "i": 14788,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 21,
    "t": "Nó đã đưa tay ra nghịch cùng bạn hữu mình, và bội ước nó;"
  },
  {
    "i": 14789,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 22,
    "t": "miệng nó trơn hơn bơ, nhưng lòng đầy sự chiến trận; lời nó dịu hơn dầu, song thật là gươm bén."
  },
  {
    "i": 14790,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 23,
    "t": "Hãy trao gánh nặng ngươi cho Đức Giê-hô-va, Ngài sẽ nâng đỡ ngươi; Ngài sẽ chẳng hề cho người công bình bị rúng động."
  },
  {
    "i": 14791,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 24,
    "t": "Hỡi Đức Chúa Trời, Ngài sẽ xô chúng nó xuống hố sâu; những kẻ đổ máu và gian dối sẽ không sống đến nửa đời mình. Còn tôi, tôi sẽ tin cậy nơi Ngài."
  },
  {
    "i": 14792,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 1,
    "t": "Cho nhạc trưởng. Dùng nhạc khí \"Chim bồ câu im lặng trong vùng đất xa xôi.\" Thi thiên của Đa-vít. Khi người Phi-li-tin bắt lấy người tại Gát."
  },
  {
    "i": 14793,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 2,
    "t": "Hỡi Đức Chúa Trời, xin thương xót tôi, vì người ta giày đạp tôi; hằng ngày kẻ thù nghịch hãm hiếp tôi."
  },
  {
    "i": 14794,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 3,
    "t": "Hằng ngày kẻ thù nghịch tôi giày đạp tôi; những kẻ hãm hiếp tôi thật là đông."
  },
  {
    "i": 14795,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 4,
    "t": "Trong ngày sợ hãi, tôi sẽ tin cậy nơi Ngài."
  },
  {
    "i": 14796,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 5,
    "t": "Tôi sẽ ngợi khen lời Đức Chúa Trời; tôi tin cậy nơi Đức Chúa Trời, tôi sẽ chẳng sợ hãi. Loài người sẽ làm chi tôi?"
  },
  {
    "i": 14797,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 6,
    "t": "Hằng ngày chúng nó làm rối lời tôi; mọi tư tưởng chúng nó đều nhằm hại tôi."
  },
  {
    "i": 14798,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 7,
    "t": "Chúng nó nhóm lại, núp mình, rình xem các bước tôi, như chúng nó vẫn tìm dịp đoạt lấy linh hồn tôi."
  },
  {
    "i": 14799,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 8,
    "t": "Xin hãy đuổi chúng nó đi vì cớ gian ác chúng nó; hỡi Đức Chúa Trời, xin hãy nổi giận mà hạ các dân tộc xuống!"
  }
]
