[
  {
    "i": 35400,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 12,
    "t": "Voici que mon retour est proche, et j’apporte avec moi le salaire que je vais payer à chacun, en proportion de son travail."
  },
  {
    "i": 35401,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 13,
    "t": "Je suis l’Alpha et l’Oméga, le Premier et le Dernier, le Principe et la Fin."
  },
  {
    "i": 35402,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 14,
    "t": "Heureux ceux qui lavent leurs robes ; ils pourront disposer de l’arbre de Vie, et pénétrer dans la Cité, par les portes."
  },
  {
    "i": 35403,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 15,
    "t": "Dehors les chiens, les sorciers, les impurs, les assassins, les idolâtres et tous ceux qui se plaisent à faire le mal !\""
  },
  {
    "i": 35404,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 16,
    "t": "Moi, Jésus, j’ai envoyé mon Ange publier chez vous ces révélations concernant les Églises. Je suis le rejeton de la race de David, l’Etoile radieuse du matin."
  },
  {
    "i": 35405,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 17,
    "t": "L’Esprit et l’Épouse disent : \"Viens !\" Que celui qui entend dise : \"Viens !\" Et que l’homme assoiffé s’approche, que l’homme de désir reçoive l’eau de la vie, gratuitement."
  },
  {
    "i": 35406,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 18,
    "t": "Je déclare, moi, à quiconque écoute les paroles prophétiques de ce livre : \"Qui oserait y faire des surcharges, Dieu le chargera de tous les fléaux décrits dans ce livre !"
  },
  {
    "i": 35407,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 19,
    "t": "Et qui oserait retrancher aux paroles de ce livre prophétique, Dieu retranchera son lot de l’arbre de Vie et de la Cité sainte, décrits dans ce livre !\""
  },
  {
    "i": 35408,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 20,
    "t": "Le garant de ces révélations l’affirme : \"Oui, mon retour est proche !\" Amen, viens, Seigneur Jésus !"
  },
  {
    "i": 35409,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 21,
    "t": "Que la grâce du Seigneur Jésus soit avec tous ! Amen."
  }
]
