[
  {
    "i": 18900,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 13,
    "t": "A glória do Líbano virá a ti, o cipreste, o plátano e o buxo conjuntamente, para adornar o lugar do meu santuário; e glorificarei o lugar do assento dos meus pés."
  },
  {
    "i": 18901,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 14,
    "t": "E os filhos dos que te oprimiram virão curvados a ti; e todos os que te desprezaram se prostrarão aos teus pés, e chamar-te-ão a cidade do Senhor, a Sião do Santo de Israel."
  },
  {
    "i": 18902,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 15,
    "t": "Em lugar de seres abandonada e odiada, de sorte que ninguém passava por ti, farei de ti uma excelência perpétua, um gozo de geração em geração."
  },
  {
    "i": 18903,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 16,
    "t": "E mamarás o leite das nações, e mamarás ao peito dos reis; e saberás que eu sou o Senhor, o teu Salvador, e o teu Redentor, o Poderoso de Jacó."
  },
  {
    "i": 18904,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 17,
    "t": "Por bronze trarei ouro, e por ferro trarei prata, e por madeira, bronze, e por pedras, ferro; e farei da paz os teus inspetores e da justiça os teus exatores."
  },
  {
    "i": 18905,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 18,
    "t": "Nunca mais se ouvirá de violência na tua terra, desolação nem destruição nos teus termos; mas aos teus muros chamarás Salvação, e às tuas portas Louvor."
  },
  {
    "i": 18906,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 19,
    "t": "Nunca mais te servirá o sol para luz do dia nem a lua para claridade; mas o Senhor será a tua luz perpétua, e o teu Deus, a tua glória."
  },
  {
    "i": 18907,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 20,
    "t": "Nunca mais se porá o teu sol, nem a tua lua minguará, porque o Senhor será a tua luz perpétua, e os dias do teu luto findarão."
  },
  {
    "i": 18908,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 21,
    "t": "E todos os do teu povo serão justos; para sempre herdarão a terra; serão renovos por mim plantados, obra das minhas mãos, para que eu seja glorificado."
  },
  {
    "i": 18909,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 22,
    "t": "O menor virá a ser mil, e o mínimo, uma nação forte; eu, o Senhor, ao seu tempo o farei prontamente."
  },
  {
    "i": 18910,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 1,
    "t": "O Espírito do Senhor Jeová está sobre mim, porque o Senhor me ungiu para pregar boas-novas aos mansos; enviou-me a restaurar os contritos de coração, a proclamar liberdade aos cativos e a abertura da prisão aos presos;"
  },
  {
    "i": 18911,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 2,
    "t": "a apregoar o ano aceitável do Senhor e o dia da vingança do nosso Deus; a consolar todos os tristes;"
  },
  {
    "i": 18912,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 3,
    "t": "a ordenar acerca dos tristes de Sião que se lhes dê ornamento por cinza, óleo de gozo por tristeza, veste de louvor por espírito angustiado, a fim de que se chamem árvores de justiça, plantação do Senhor, para que ele seja glorificado."
  },
  {
    "i": 18913,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 4,
    "t": "E edificarão os lugares antigamente assolados, e restaurarão os de antes destruídos, e renovarão as cidades assoladas, destruídas por muitas gerações."
  },
  {
    "i": 18914,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 5,
    "t": "E haverá estrangeiros que apascentarão os vossos rebanhos; e estranhos serão os vossos lavradores e os vossos vinhateiros."
  },
  {
    "i": 18915,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 6,
    "t": "Mas vós sereis chamados sacerdotes do Senhor, e vos chamarão ministros de nosso Deus; comereis as riquezas das nações e na sua glória vos gloriareis."
  },
  {
    "i": 18916,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 7,
    "t": "Em lugar da vossa vergonha, tereis dupla honra; e, em lugar da afronta, exultareis na vossa herança; portanto, na sua terra possuirão o dobro e terão perpétua alegria."
  },
  {
    "i": 18917,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 8,
    "t": "Porque eu, o Senhor, amo o juízo, aborreço a iniqüidade e o roubo; darei em verdade a sua paga e farei com eles um concerto eterno."
  },
  {
    "i": 18918,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 9,
    "t": "E a sua posteridade será conhecida entre as nações, e os seus descendentes, no meio dos povos; todos os que os virem os conhecerão como semente bendita do Senhor."
  },
  {
    "i": 18919,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 10,
    "t": "Regozijar-me-ei muito no Senhor, a minha alma se alegra no meu Deus, porque me vestiu de roupas de salvação, cobriu-me com o manto de justiça, como um esposo que se adorna com atavios e como a esposa que se enfeita com as suas jóias."
  },
  {
    "i": 18920,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 11,
    "t": "Porque, como a terra produz os seus renovos, e como o jardim faz brotar o que nele se semeia, assim o Senhor Jeová fará brotar a justiça e o louvor para todas as nações."
  },
  {
    "i": 18921,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 1,
    "t": "Por amor de Sião, não me calarei e, por amor de Jerusalém, não descansarei, até que saia a sua justiça como um resplendor e a sua salvação, como uma tocha que arde."
  },
  {
    "i": 18922,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 2,
    "t": "E as nações verão a tua justiça, e todos os reis, a tua glória; e chamar-te-ão por um nome novo, que a boca do Senhor nomeará."
  },
  {
    "i": 18923,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 3,
    "t": "Também serás uma coroa de glória na mão do Senhor e um diadema real na mão do teu Deus."
  },
  {
    "i": 18924,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 4,
    "t": "Nunca mais te chamarão Desamparada, nem a tua terra se denominará Assolada; mas chamar-te-ão Minha Delícia, e à tua terra, Casada; porque o Senhor se deleita em ti, e a tua terra se casará."
  },
  {
    "i": 18925,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 5,
    "t": "Porque, como o jovem se casa com a virgem, assim teus filhos se casarão contigo; e, como o noivo se alegra da noiva, assim se alegrará de ti o teu Deus."
  },
  {
    "i": 18926,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 6,
    "t": "Ó Jerusalém, pus guardas sobre os teus muros, que de dia e de noite nunca se calarão; vós, os que fazeis menção do Senhor, não vos descanseis,"
  },
  {
    "i": 18927,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 7,
    "t": "nem deis a ele descanso até que confirme e até que ponha a Jerusalém por objeto de louvor na terra."
  },
  {
    "i": 18928,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 8,
    "t": "Jurou o Senhor pela sua mão direita e pelo braço da sua força: Nunca mais darei o teu cereal por comida aos teus inimigos, nem os estrangeiros beberão o teu vinho, em que trabalhaste."
  },
  {
    "i": 18929,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 9,
    "t": "Mas os que o ajuntarem o comerão e louvarão ao Senhor; e os que o beberem o farão nos átrios do meu santuário."
  },
  {
    "i": 18930,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 10,
    "t": "Passai, passai pelas portas; preparai o caminho ao povo; aplanai, aplanai a estrada, limpai-a das pedras; arvorai a bandeira aos povos."
  },
  {
    "i": 18931,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 11,
    "t": "Eis que o Senhor fez ouvir até às extremidades da terra: Dizei à filha de Sião: Eis que vem a tua salvação; eis que vem com ele a sua recompensa, e diante dele, o seu galardão."
  },
  {
    "i": 18932,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 12,
    "t": "E chamar-lhes-ão Povo Santo, Remidos do Senhor; e tu serás chamada Procurada, Cidade não Desamparada."
  },
  {
    "i": 18933,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 1,
    "t": "Quem é este que vem de Edom, de Bozra, com vestes tintas? Este que é glorioso em sua vestidura, que marcha com a grandeza da sua força? Eu, que falo em justiça, poderoso para salvar."
  },
  {
    "i": 18934,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 2,
    "t": "Por que está vermelha a tua vestidura? E por que as tuas vestes como as daquele que pisa no lagar?"
  },
  {
    "i": 18935,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 3,
    "t": "Eu sozinho pisei no lagar, e dos povos ninguém houve comigo; e os pisei na minha ira e os esmaguei no meu furor; e o seu sangue salpicou as minhas vestes, e manchei toda a minha vestidura."
  },
  {
    "i": 18936,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 4,
    "t": "Porque o dia da vingança estava no meu coração, e o ano dos meus redimidos é chegado."
  },
  {
    "i": 18937,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 5,
    "t": "E olhei, e não havia quem ajudasse; e admirei-me de que não houvesse quem me sustivesse; pelo que o meu próprio braço me trouxe a salvação, e o meu furor me susteve."
  },
  {
    "i": 18938,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 6,
    "t": "E na minha ira pisei os povos, e no meu furor os embriaguei, e derramei o seu sangue na terra."
  },
  {
    "i": 18939,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 7,
    "t": "As benignidades do Senhor mencionarei e os louvores do Senhor, conforme tudo o que o Senhor nos concedeu; e a grande bondade para com a casa de Israel, que usou para com eles segundo as suas misericórdias e segundo a multidão das suas benignidades."
  },
  {
    "i": 18940,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 8,
    "t": "Porque dizia: Certamente, eles são meu povo, filhos que não m’enganarão; e veio a ser o seu Salvador."
  },
  {
    "i": 18941,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 9,
    "t": "Em toda a angústia deles, foi angustiado, e o anjo da sua presença os salvou; pelo seu amor e pela sua compaixão, ele os remiu; e os tomou e os conduziu todos os dias da antiguidade."
  },
  {
    "i": 18942,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 10,
    "t": "Mas eles foram rebeldes e contristaram o seu Espírito Santo; pelo que se lhes tornou em inimigo e ele mesmo pelejou contra eles."
  },
  {
    "i": 18943,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 11,
    "t": "Então, se lembrou dos dias da antiguidade, de Moisés e do seu povo, dizendo: Onde está aquele que os fez subir do mar com os pastores do seu rebanho? Onde está o que pôs no meio deles o seu Espírito Santo?"
  },
  {
    "i": 18944,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 12,
    "t": "Aquele que fez com que o seu braço glorioso fosse à mão direita de Moisés? Que fendeu as águas diante deles, para fazer para si um nome eterno?"
  },
  {
    "i": 18945,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 13,
    "t": "Que os guiou pelos abismos, como um cavalo pelo deserto, de modo que nunca tropeçaram?"
  },
  {
    "i": 18946,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 14,
    "t": "Como o gado que desce ao vale, o Espírito do Senhor lhes deu descanso: assim guiaste o teu povo, para te fazeres um nome glorioso."
  },
  {
    "i": 18947,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 15,
    "t": "Atenta desde os céus e vê desde a tua habitação santa e gloriosa; onde estão o teu zelo e a tua força? A ternura do teu coração e as tuas misericórdias se estenderam para mim?"
  },
  {
    "i": 18948,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 16,
    "t": "Mas tu és nosso Pai, ainda que Abraão não nos conheça, e Israel não nos reconheça; tu, ó Senhor, és nosso Pai; nosso Redentor desde a antiguidade é o teu nome."
  },
  {
    "i": 18949,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 17,
    "t": "Por que, ó Senhor, nos fazes errar dos teus caminhos e endureces o nosso coração, para que te não temamos? Torna-te por amor dos teus servos, das tribos da tua herança."
  },
  {
    "i": 18950,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 18,
    "t": "Só por um pouco de tempo o teu santo povo possuiu a terra; os nossos adversários pisaram o teu santuário."
  },
  {
    "i": 18951,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 19,
    "t": "Somos feitos como aqueles sobre quem tu nunca dominaste e sobre quem o teu nome nunca se invocou. Ah! Se fendesses os céus e descesses! Os montes se escoariam diante da tua face."
  },
  {
    "i": 18952,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 1,
    "t": "Como o fogo abrasa a lenha e faz ferver a água, para fazeres notório o teu nome aos teus adversários, e as nações tremessem diante da tua face!"
  },
  {
    "i": 18953,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 2,
    "t": "Quando fazias coisas terríveis, que nunca esperávamos, descias, e os montes se escoíam diante da tua face."
  },
  {
    "i": 18954,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 3,
    "t": "Porque desde a antiguidade não se ouviu, nem se percebeu com os ouvidos, nem com os olhos se viu um Deus além de ti, que trabalhe para aquele que nele espera."
  },
  {
    "i": 18955,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 4,
    "t": "Saíste ao encontro daquele que se alegrava e praticava justiça e daqueles que se lembravam de ti nos teus caminhos; eis que te iraste, porque pecamos; por causa dos nossos pecados nos temos rebelado."
  },
  {
    "i": 18956,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 5,
    "t": "Mas todos nós somos como o imundo, e todas as nossas justiças, como trapo da imundícia; e todos nós caímos como a folha, e as nossas culpas, como um vento, nos arrebatam."
  },
  {
    "i": 18957,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 6,
    "t": "Já ninguém há que invoque o teu nome, que se desperte e te detenha; porque escondeste de nós a tua face e nos consumiste por causa das nossas culpas."
  },
  {
    "i": 18958,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 7,
    "t": "Mas, agora, ó Senhor, tu és nosso Pai; nós somos o barro, e tu, o nosso oleiro; e todos nós, obra das tuas mãos."
  },
  {
    "i": 18959,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 8,
    "t": "Não te irrites tanto, ó Senhor, nem perpetuamente te lembres da iniqüidade; eis, olha, nós te pedimos, todos nós somos o teu povo."
  },
  {
    "i": 18960,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 9,
    "t": "As tuas santas cidades tornaram-se um deserto; Sião se tornou um deserto, Jerusalém, uma assolação."
  },
  {
    "i": 18961,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 10,
    "t": "A nossa casa santa e gloriosa, em que te louvaram nossos pais, foi entregue ao fogo, e todas as nossas coisas agradáveis se tornaram em ruínas."
  },
  {
    "i": 18962,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 11,
    "t": "Acaso, te conterás sobre estas coisas, ó Senhor? Cala-te e nos afligirás grandemente?"
  },
  {
    "i": 18963,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 1,
    "t": "Fui buscado dos que não perguntavam por mim; fui achado daqueles que me não buscavam; a uma nação que não se chamava do meu nome eu disse: Eis-me aqui, eis-me aqui."
  },
  {
    "i": 18964,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 2,
    "t": "Estendi as mãos todo o dia a um povo rebelde, que anda por caminho que não é bom, segundo os seus próprios pensamentos;"
  },
  {
    "i": 18965,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 3,
    "t": "povo que me irrita continuamente diante da minha face, sacrificando em jardins e queimando incenso sobre altares de tijolos;"
  },
  {
    "i": 18966,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 4,
    "t": "que se assenta entre as sepulturas e passa a noite nos lugares secretos, que come carne de porco, caldo de coisas abomináveis nos seus vasos;"
  },
  {
    "i": 18967,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 5,
    "t": "que diz: Retira-te, e não te chegues a mim, porque sou mais santo do que tu. Estes são fumaça no meu nariz, um fogo que arde todo o dia."
  },
  {
    "i": 18968,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 6,
    "t": "Eis que está escrito diante de mim: Não me calarei; mas pagarei, sim, pagarei no seu regaço,"
  },
  {
    "i": 18969,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 7,
    "t": "as vossas iniqüidades e juntamente as iniqüidades de vossos pais, diz o Senhor, que queimaram incenso sobre os montes e me afrontaram sobre os outeiros; pelo que lhes tornarei a pagar as suas obras antigas no seu regaço."
  },
  {
    "i": 18970,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 8,
    "t": "Assim diz o Senhor: Como quando se acha mosto num cacho de uvas, e se diz: Não o desperdices, porque há bênção nele, assim farei por amor dos meus servos, para que não os destrua a todos."
  },
  {
    "i": 18971,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 9,
    "t": "E farei sair de Jacó uma semente e de Judá, um herdeiro dos meus montes; e os meus eleitos herdarão a terra e os meus servos habitarão ali."
  },
  {
    "i": 18972,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 10,
    "t": "E Sarom servirá de curral de rebanhos, e o vale de Acor, de repouso de vacas, para o meu povo que me buscou."
  },
  {
    "i": 18973,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 11,
    "t": "Mas a vós, os que vos apartais do Senhor, os que vos esqueceis do meu monte santo, os que preparais uma mesa para a Fortuna e que encheis o copo para o Destino,"
  },
  {
    "i": 18974,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 12,
    "t": "vos destinarei à espada, e todos vos encurvareis para a matança, porque clamei, e não respondestes; falei, e não ouvistes; mas fizestes o que era mau aos meus olhos e escolhestes aquilo em que eu não tinha prazer."
  },
  {
    "i": 18975,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 13,
    "t": "Portanto, assim diz o Senhor Jeová: Eis que os meus servos comerão, mas vós passareis fome; eis que os meus servos beberão, mas vós tereis sede; eis que os meus servos se alegrarão, mas vós vos envergonhareis;"
  },
  {
    "i": 18976,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 14,
    "t": "eis que os meus servos cantarão por alegria de coração, mas vós clamareis por tristeza de coração e uivareis por vexação de espírito."
  },
  {
    "i": 18977,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 15,
    "t": "E deixareis o vosso nome para maldição aos meus eleitos; e o Senhor Jeová vos matará, e a seus servos chamará por outro nome."
  },
  {
    "i": 18978,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 16,
    "t": "De sorte que aquele que se bendisser na terra será bendito no Deus da verdade; e aquele que jurar na terra jurará pelo Deus da verdade; porque já as angústias passadas serão esquecidas e se esconderão dos meus olhos."
  },
  {
    "i": 18979,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 17,
    "t": "Porque eis que eu crio céus novos e nova terra; e não haverá lembrança das coisas passadas, nem mais se recordarão."
  },
  {
    "i": 18980,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 18,
    "t": "Mas alegrai-vos e regozijai-vos perpetuamente no que eu crio; porque eis que crio para Jerusalém alegria e para o meu povo gozo."
  },
  {
    "i": 18981,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 19,
    "t": "E exultarei em Jerusalém e folgarei no meu povo; e nunca mais se ouvirá nela voz de choro nem voz de clamor."
  },
  {
    "i": 18982,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 20,
    "t": "Não haverá mais nela criança de poucos dias, nem velho que não cumpra os seus dias; porque o menino morrerá de cem anos, e o que pecar, sendo de cem anos, será amaldiçoado."
  },
  {
    "i": 18983,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 21,
    "t": "E edificarão casas, e as habitarão; e plantarão vinhas, e comerão o seu fruto."
  },
  {
    "i": 18984,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 22,
    "t": "Não edificarão para que outros habitem; não plantarão para que outros comam, porque os dias do meu povo serão como os dias da árvore, e os meus eleitos gozarão das obras das suas mãos."
  },
  {
    "i": 18985,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 23,
    "t": "Não trabalharão debalde, nem terão filhos para a perdição; porque serão a semente dos benditos do Senhor, e os seus descendentes, com eles."
  },
  {
    "i": 18986,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 24,
    "t": "E será que, antes que clamem, eu responderei; estando eles ainda falando, eu os ouvirei."
  },
  {
    "i": 18987,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 25,
    "t": "O lobo e o cordeiro se apascentarão juntos, e o leão comerá palha como o boi; e pó será o alimento da serpente. Não farão mal nem dano algum em todo o meu santo monte, diz o Senhor."
  },
  {
    "i": 18988,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 1,
    "t": "Assim diz o Senhor: O céu é o meu trono, e a terra o estrado dos meus pés; que casa me edificaríeis vós? E qual seria o lugar do meu repouso?"
  },
  {
    "i": 18989,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 2,
    "t": "Porque a minha mão fez todas estas coisas, e assim todas vieram a existir, diz o Senhor; mas para esse olharei, que é pobre e abatido de espírito, e que treme da minha palavra."
  },
  {
    "i": 18990,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 3,
    "t": "O que sacrifica um boi é como o que mata um homem; o que sacrifica um cordeiro, como o que degola um cão; o que oferece uma oblação, como o que oferece sangue de porco; o que queima incenso, como o que bendiz a um ídolo; sim, eles escolheram os seus próprios caminhos, e as suas almas se deleitam nas suas abominações."
  },
  {
    "i": 18991,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 4,
    "t": "Assim eu também escolherei as suas aflições, e farei vir sobre eles aquilo que temem; porque, quando clamei, ninguém respondeu, quando falei, não escutaram; mas fizeram o que era mau aos meus olhos, e escolheram aquilo em que eu não tinha prazer."
  },
  {
    "i": 18992,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 5,
    "t": "Ouvi a palavra do Senhor, vós os que tremeis da sua palavra: Vossos irmãos, que vos odeiam e que vos lançam fora por causa do meu nome, dizem: O Senhor seja glorificado; para que vejamos a vossa alegria; mas eles serão confundidos."
  },
  {
    "i": 18993,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 6,
    "t": "Eis a voz que vem da cidade, a voz que vem do templo, a voz do Senhor, que dá a seus inimigos o que merecem."
  },
  {
    "i": 18994,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 7,
    "t": "Antes que estivesse de parto, deu à luz; antes que lhe viessem as dores, deu à luz um filho."
  },
  {
    "i": 18995,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 8,
    "t": "Quem jamais ouviu tal coisa? Quem viu coisas semelhantes? Poder-se-ia fazer nascer uma terra num só dia? Nasceria uma nação de uma só vez? Mas Sião, estando de parto, deu à luz seus filhos."
  },
  {
    "i": 18996,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 9,
    "t": "Abriria eu a madre, e não faria nascer? diz o Senhor; faria eu nascer, e fecharia a madre? diz o teu Deus."
  },
  {
    "i": 18997,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 10,
    "t": "Alegrai-vos com Jerusalém, e regozijai-vos por ela, vós todos os que a amais; exultai com ela, todos os que por ela pranteastes,"
  },
  {
    "i": 18998,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 11,
    "t": "para que mameis, e vos farteis dos seios das suas consolações; para que sugueis, e vos deleiteis com a abundância da sua glória."
  },
  {
    "i": 18999,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 12,
    "t": "Porque assim diz o Senhor: Eis que estenderei sobre ela a paz como um rio, e a glória das nações como um ribeiro que transborda; então mamareis, ao colo vos levarão, e sobre os joelhos vos afagarão."
  }
]
