[
  {
    "i": 23700,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 17,
    "t": "And when the people of Nineveh beheld him walking without a guide, and advancing with his wonted vigor, they marveled greatly."
  },
  {
    "i": 23701,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 18,
    "t": "Then Tobit proclaimed before them that God had shown mercy upon him, and had opened his eyes. And Tobit drew near to Sarah, the wife of his son Tobias, and he blessed her, saying: \"Welcome, daughter! Blessed be thy God, who hath brought thee unto us, my daughter! Blessed be thy father, blessed be my son Tobias, and blessed art thou, my daughter! Welcome home, in joy and blessing! Enter, my daughter."
  },
  {
    "i": 23702,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 19,
    "t": "And that day was a feast for all the Jews who were in Nineveh, and his kinsmen Ahikar and Nadab came to share in Tobit's joy."
  },
  {
    "i": 23703,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 1,
    "t": "At the end of the wedding feast, Tobit called his son Tobias, and said unto him: \"My son, consider to settle that which is due unto thy companion, and thou shalt exceed the price agreed upon."
  },
  {
    "i": 23704,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 2,
    "t": "And he asked: \"Father, how much shall I give him for his services? Even if I leave unto him half of the goods which he hath brought back with me, I shall not be at a loss."
  },
  {
    "i": 23705,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 3,
    "t": "He bringeth me back safe and sound, he hath healed my wife, he bringeth back with me the money, and finally he hath healed thee! How much more shall I give him for this?"
  },
  {
    "i": 23706,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 4,
    "t": "And Tobit said unto him: \"He hath well deserved the half of that which he hath brought back."
  },
  {
    "i": 23707,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 5,
    "t": "So Tobias called his companion, and said unto him: \"Take half of that which thou hast brought back, for the price of thy services, and go in peace."
  },
  {
    "i": 23708,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 6,
    "t": "Then Raphael took them both aside, and he said unto them: \"Bless God, praise Him before all the living, for the good that He hath done unto you. Bless and sing His Name. Make known unto all men the deeds of God as they deserve, and be not weary of giving Him thanks."
  },
  {
    "i": 23709,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 7,
    "t": "It is fitting to keep secret the secret of a king, while it is fitting to reveal and to publish the works of God. Give thanks unto Him worthily. Do that which is good, and evil shall not befall you."
  },
  {
    "i": 23710,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 8,
    "t": "Better is prayer with fasting, and almsgiving with righteousness, than wealth with iniquity. It is better to practice almsgiving, than to hoard up gold."
  },
  {
    "i": 23711,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 9,
    "t": "Almsgiving saves from death and it purifies from all sin. Those who give alms are filled with days;"
  },
  {
    "i": 23712,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 10,
    "t": "those who commit sin and evil do harm to themselves."
  },
  {
    "i": 23713,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 11,
    "t": "I will tell you the whole truth, without concealing anything from you: I have already taught you that it is fitting to keep secret the secret of a king, while it is fitting to reveal worthily the works of God."
  },
  {
    "i": 23714,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 12,
    "t": "You shall know therefore, that when you were in prayer, thou and Sarah, it was I who presented your supplications before the Glory of the Lord and read them; and likewise when thou didst bury the dead."
  },
  {
    "i": 23715,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 13,
    "t": "When thou didst not hesitate to rise up, and to leave the table, to go and bury a dead man, I was sent to test thy faith,"
  },
  {
    "i": 23716,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 14,
    "t": "and God sent me at the same time to heal thee, and thy daughter-in-law Sarah."
  },
  {
    "i": 23717,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 15,
    "t": "I am Raphael, one of the seven Angels who stand ever ready to enter into the presence of the Glory of the Lord."
  },
  {
    "i": 23718,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 16,
    "t": "And they were filled with awe, and they prostrated themselves, and they feared greatly."
  },
  {
    "i": 23719,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 17,
    "t": "But he said unto them: \"Fear not, peace be with you. Bless God forever."
  },
  {
    "i": 23720,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 18,
    "t": "For me, when I was with you, it was not to me that you owed my presence, but to the will of God: it is He who must be blessed throughout the days, it is He who must be sung."
  },
  {
    "i": 23721,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 19,
    "t": "You believed that you saw me eat, but it was only an appearance."
  },
  {
    "i": 23722,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 20,
    "t": "Then bless the Lord upon the earth, and give thanks unto God."
  },
  {
    "i": 23723,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 21,
    "t": "I will ascend unto Him who sent me. Write down all that hath come to pass."
  },
  {
    "i": 23724,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 22,
    "t": "And he ascended. And when they arose, he was no longer visible. They praised God with hymns; they thanked Him for having wrought such marvels: for had not an angel of God appeared unto them!"
  },
  {
    "i": 23725,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 1,
    "t": "And he said: Blessed be God who liveth forever, for His kingdom endureth throughout all ages!"
  },
  {
    "i": 23726,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 2,
    "t": "For by turns He chastiseth and He forgiveth, He bringeth down to the depths of hell and He raiseth up from the great Perdition: no one escapeth His hand."
  },
  {
    "i": 23727,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 3,
    "t": "Praise Him before the nations, ye children of Israel! For if He hath scattered you among them,"
  },
  {
    "i": 23728,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 4,
    "t": "it is there that He hath shown you His greatness. Exalt Him before all the living, it is He our Lord and it is He our God and it is He our Father and He is God throughout all ages!"
  },
  {
    "i": 23729,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 5,
    "t": "If He chastiseth you for your iniquities, He will have mercy upon you all, He will gather you together from all the nations whither you have been scattered."
  },
  {
    "i": 23730,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 6,
    "t": "If you return unto Him with all your heart and with all your soul, to act in truth before Him, then will He return unto you, and will no longer hide His face from you. Behold therefore how He hath dealt with you, give thanks unto Him with a loud voice. Bless the Lord of righteousness, and exalt the King of the ages."
  },
  {
    "i": 23731,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 7,
    "t": "For me, I praise Him in my land of exile, I make known His strength and His greatness unto the people of sinners. Sinners, return unto Him, practice righteousness before Him; perhaps He will be favorable unto you and show you mercy!"
  },
  {
    "i": 23732,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 8,
    "t": "For me, I exalt God and my soul rejoiceth in the King of Heaven. Let His greatness be on all lips, and let Him be praised in Jerusalem!"
  },
  {
    "i": 23733,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 9,
    "t": "Jerusalem, holy city, God hath smitten thee for the works of thy hands and He will again have mercy on the sons of the just."
  },
  {
    "i": 23734,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 10,
    "t": "Give worthy thanks unto the Lord and bless the King of the ages, that in thee His Temple may be rebuilt in joy and that in thee He may rejoice all the exiles, and that in thee He may love all the unfortunate, for all generations to come."
  },
  {
    "i": 23735,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 11,
    "t": "A bright light shall illumine all the lands of the earth; many peoples shall come from afar, from all the ends of the earth, to dwell near the holy Name of the Lord God, their hands bearing gifts unto the King of Heaven. In thee generations of generations shall manifest their gladness, and the name of the Elect shall endure in generations to come."
  },
  {
    "i": 23736,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 12,
    "t": "Cursed be he who shall insult thee, cursed be he who shall destroy thee, who shall overthrow thy walls, who shall tear down thy towers, who shall burn thy houses! And blessed forever be he who shall build thee!"
  },
  {
    "i": 23737,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 13,
    "t": "Then shalt thou exult and rejoice over the sons of the just, for they shall all be gathered together and they shall bless the Lord of the ages."
  },
  {
    "i": 23738,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 14,
    "t": "Blessed are those who love thee! blessed are those who shall rejoice in thy peace! blessed are those who shall have lamented over all thy chastisements! For they shall rejoice in thee, and they shall see all thy happiness in the future."
  },
  {
    "i": 23739,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 15,
    "t": "My soul blesseth the Lord, the great King,"
  },
  {
    "i": 23740,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 16,
    "t": "because Jerusalem shall be rebuilt, and His House for all the ages! What joy, if there remaineth any of my race, to see thy glory and to praise the King of Heaven! The gates of Jerusalem shall be built of sapphire and emerald, and all thy walls of precious stone; the towers of Jerusalem shall be built of gold, and their ramparts of pure gold."
  },
  {
    "i": 23741,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 17,
    "t": "The streets of Jerusalem shall be paved with rubies and stones of Ophir; the gates of Jerusalem shall resound with songs of gladness;"
  },
  {
    "i": 23742,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 18,
    "t": "and all her houses shall say: Alleluia! Blessed be the God of Israel! In thee shall the holy Name be blessed, in the ages of ages!"
  },
  {
    "i": 23743,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 1,
    "t": "End of the hymns of Tobit. Tobit died in peace at the age of one hundred and twelve years, and he was buried in Nineveh with honor."
  },
  {
    "i": 23744,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 2,
    "t": "He was sixty-two years old when he became blind; and, since his healing, he lived in abundance, he practiced almsgiving, and he continued always to bless God and to praise His greatness."
  },
  {
    "i": 23745,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 3,
    "t": "Being about to die, he called his son Tobias, and gave him his instructions: \"My son, take thy children,"
  },
  {
    "i": 23746,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 4,
    "t": "go into Media, because I believe in the word of God which Nahum spoke concerning Nineveh. All shall be accomplished, all shall be fulfilled, of that which the prophets of Israel, whom God hath sent, have announced against Assyria and against Nineveh; nothing shall be taken away from their words. All shall come to pass in its time. One will be safer in Media than in Assyria and than in Babylonia. Because I know and I believe, I, that all that God hath said shall be accomplished, it shall be so, and not a word of the prophecies shall fall to the ground. Our brethren who dwell in the land of Israel shall all be numbered and deported far from their fair homeland. All the soil of Israel shall be a desert. And Samaria and Jerusalem shall be a desert. And the House of God shall be, for a time, desolate and burned."
  },
  {
    "i": 23747,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 5,
    "t": "Then again, God will have mercy on them, and He will bring them back to the land of Israel. They shall rebuild His House, less beautiful than the first, until the times are fulfilled. But then, all returned from their captivity, they shall rebuild Jerusalem in her magnificence, and in her the House of God shall be rebuilt, as the prophets of Israel have announced."
  },
  {
    "i": 23748,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 6,
    "t": "And all the peoples of the whole earth shall be converted, and they shall fear God in truth. All of them shall reject their false gods, who have caused them to stray into error."
  },
  {
    "i": 23749,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 7,
    "t": "And they shall bless the God of the ages in righteousness. All the Israelites, spared in those days, shall remember God with sincerity. They shall come to gather together in Jerusalem, and henceforth they shall dwell in the land of Abraham in safety, and it shall be their property. And those shall rejoice, who love God in truth. And those shall disappear from the earth, who commit sin and injustice."
  },
  {
    "i": 23750,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 8,
    "t": "And now, my children, I lay it upon you as a duty, serve God in truth, and do that which is pleasing unto Him. Impose upon your children the obligation to do justice and almsgiving, to remember God, to bless His Name at all times, in truth, and with all their strength."
  },
  {
    "i": 23751,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 9,
    "t": "Then, thou, my son, leave Nineveh, do not remain here."
  },
  {
    "i": 23752,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 10,
    "t": "As soon as thou hast buried thy mother beside me, depart on the same day, whatever it may be, and dwell no longer in this land, where I see perfidy and iniquity triumphing shamelessly. Behold, my son, all that Nadab did unto his foster father, Ahikar. Was he not reduced to descend alive beneath the earth? But God made the criminal pay for his infamy, in the face of his victim, because Ahikar returned to the light, while Nadab entered into eternal darkness, in punishment for his design against the life of Ahikar. Because of his good works, Ahikar escaped the deadly net that Nadab had spread for him, and Nadab fell into it to his own destruction."
  },
  {
    "i": 23753,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 11,
    "t": "Thus, my children, see whither almsgiving leads, and whither iniquity leads, that is to say, to death. But my breath faileth me.\" And they laid him on the bed, and he died, and he was buried with honor."
  },
  {
    "i": 23754,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 12,
    "t": "When his mother died, Tobias buried her beside his father. Then he departed for Media, with his wife and his children. And he dwelt in Ecbatane, with Raguel his father-in-law."
  },
  {
    "i": 23755,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 13,
    "t": "He surrounded the old age of his parents-in-law with respect and attention, and then he buried them in Ecbatane of Media. Tobias inherited the patrimony of Raguel, as well as that of his father Tobit."
  },
  {
    "i": 23756,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 14,
    "t": "He lived honored until the age of one hundred and seventeen years."
  },
  {
    "i": 23757,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 15,
    "t": "He witnessed the ruin of Nineveh before he died. He saw the Ninevites prisoners and deported into Media by Cyaxares, king of Media. He blessed God for all that He inflicted upon the Ninevites and the Assyrians. Before his death, he was able to rejoice in the fate of Nineveh, and to bless the Lord God in the ages of ages. Amen."
  },
  {
    "i": 23758,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 1,
    "t": "It came to pass in the twelfth year of Nabuchodonosor, who reigned over the Assyrians in Nineveh, the great city. And Arphaxad reigned over the Medes in Ecbatane."
  },
  {
    "i": 23759,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 2,
    "t": "And he surrounded that city with a wall of enclosure made of cut stones three cubits broad and six cubits long, giving to the rampart a height of seventy cubits and a breadth of fifty."
  },
  {
    "i": 23760,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 3,
    "t": "At the gates he erected towers of one hundred cubits high and sixty broad at their foundations,"
  },
  {
    "i": 23761,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 4,
    "t": "the gates themselves rising to seventy cubits with a breadth of forty, which allowed the exit of the bulk of his forces and the passing of his foot soldiers."
  },
  {
    "i": 23762,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 5,
    "t": "Now, about that time, King Nabuchodonosor waged war against King Arphaxad in the great plain situated in the territory of Ragau."
  },
  {
    "i": 23763,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 6,
    "t": "At his side were arrayed all the peoples of the mountains, all those of the Euphrates, the Tigris, the Hydaspes, and those of the plains subject to the king of the Elymeans, Arioch. Thus numerous peoples gathered together to take part in the battle of the sons of Chéléoud."
  },
  {
    "i": 23764,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 7,
    "t": "Nabuchodonosor, king of the Assyrians, sent a message to all the inhabitants of Persia, to all those of the western region, of Cilicia, of Damascus, of Lebanon, of Anti-Lebanon, to all those of the coast,"
  },
  {
    "i": 23765,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 8,
    "t": "to the peoples of Carmel, of Gilead, of Upper Galilee, of the great plain of Esdrelon,"
  },
  {
    "i": 23766,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 9,
    "t": "to the people of Samaria and of the cities dependent on it, to those beyond the Jordan, as far as Jerusalem, Batanea, Chelous, Kadesh, the river of Egypt, Taphnes, Ramses, all the territory of Goshen,"
  },
  {
    "i": 23767,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 10,
    "t": "beyond Tanis and Memphis, and to all the inhabitants of Egypt as far as the borders of Ethiopia."
  },
  {
    "i": 23768,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 11,
    "t": "But the inhabitants of these lands did not heed the call of Nabuchodonosor, king of the Assyrians, and did not join him to campaign. They did not fear him for, in their eyes, he seemed isolated. So they sent his messengers back empty-handed and dishonored."
  },
  {
    "i": 23769,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 12,
    "t": "Nabuchodonosor felt a violent anger against all these countries. He swore by his throne and his kingdom to take vengeance and to devastate with the sword all the territories of Cilicia, of Damascus, of Syria, as well as those of Moab, those of the Ammonites, of Judea and of Egypt, as far as the borders of the two seas."
  },
  {
    "i": 23770,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 13,
    "t": "With his own forces, he waged war against King Arphaxad in the seventeenth year and, in this battle, vanquished him. He overthrew all his army, his cavalry, his chariots,"
  },
  {
    "i": 23771,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 14,
    "t": "subdued his cities and advanced as far as Ecbatane. There he seized the towers, ravaged the places, making a thing of shame of all that constituted its adornment."
  },
  {
    "i": 23772,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 15,
    "t": "Then he took Arphaxad in the mountains of Ragau, pierced him with his javelins and exterminated him utterly."
  },
  {
    "i": 23773,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 16,
    "t": "Then he returned with his troops and the immense multitude that had joined them, an immeasurable throng of armed men. Then, in heedlessness, they indulged in good cheer, he and his army, for one hundred and twenty days."
  },
  {
    "i": 23774,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 1,
    "t": "In the eighteenth year, on the twenty-second day of the first month, word spread in the palace that Nabuchodonosor, king of the Assyrians, was about to take vengeance on all the earth, as he had said."
  },
  {
    "i": 23775,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 2,
    "t": "All his aides-de-camp and notables having been summoned, he held a secret council with them, and decided with his own mouth the total destruction of the entire region."
  },
  {
    "i": 23776,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 3,
    "t": "Then it was decreed to put to death whosoever had not responded to the call of the king."
  },
  {
    "i": 23777,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 4,
    "t": "The council being ended, Nabuchodonosor, king of the Assyrians, sent for Holofernes, general-in-chief of his armies and his second-in-command. And he said unto him:"
  },
  {
    "i": 23778,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 5,
    "t": "\"Thus speaketh the great king, master of all the earth: Depart, take with thee men of proven worth, about twenty thousand foot soldiers and a strong contingent of horses with twelve thousand horsemen,"
  },
  {
    "i": 23779,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 6,
    "t": "then march against all the western region, since these people have resisted my call."
  },
  {
    "i": 23780,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 7,
    "t": "Bid them prepare the earth and the water, for in my fury shall I march against them. With the feet of my soldiers shall I cover the face of the whole land, and I shall deliver it up to plunder."
  },
  {
    "i": 23781,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 8,
    "t": "Their wounded shall fill the valleys, and their corpses shall overflow the torrents and rivers."
  },
  {
    "i": 23782,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 9,
    "t": "I shall lead them away captive unto the ends of the earth."
  },
  {
    "i": 23783,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 10,
    "t": "Go therefore! First conquer all this region for me. If they deliver themselves unto thee, reserve them unto me for the day of their chastisement."
  },
  {
    "i": 23784,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 11,
    "t": "As for the rebellious, let thine eye spare none. Devote them to slaughter and plunder in all the territory entrusted unto thee."
  },
  {
    "i": 23785,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 12,
    "t": "For I live, saith I, and living is the power of my kingdom! I have spoken. All this shall I accomplish with mine own hand!"
  },
  {
    "i": 23786,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 13,
    "t": "And neglect thou nothing of the orders of thy master, but act strictly according to that which I have commanded thee, without delay!"
  },
  {
    "i": 23787,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 14,
    "t": "Having departed from his sovereign, Holofernes summoned all the princes, the generals, the officers of the army of Assur,"
  },
  {
    "i": 23788,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 15,
    "t": "and numbered elite warriors, according to the orders of his master: about one hundred and twenty thousand men plus twelve thousand mounted archers."
  },
  {
    "i": 23789,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 16,
    "t": "He arrayed them in normal battle formation."
  },
  {
    "i": 23790,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 17,
    "t": "Then he took camels, asses, and mules in immense quantity to carry the baggage, sheep, oxen, and goats without number for the provision of victuals."
  },
  {
    "i": 23791,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 18,
    "t": "Each man received ample provisions, and much gold and silver counted out from the house of the king."
  },
  {
    "i": 23792,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 19,
    "t": "Then, with all his army, he set forth on an expedition before King Nebuchadnezzar, to overwhelm all the western land with his chariots, his horsemen, his elite infantry."
  },
  {
    "i": 23793,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 20,
    "t": "A mixed multitude followed after him, as numerous as the locusts, as the grains of sand upon the earth. No number could estimate their multitude."
  },
  {
    "i": 23794,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 21,
    "t": "So they departed from Nineveh, and marched for three days toward the plain of Bektileth. From Bektileth they came and encamped near the mountains situated on the left of Upper Cilicia."
  },
  {
    "i": 23795,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 22,
    "t": "From there, with all his army, foot soldiers, horsemen, and chariots, Holofernes entered into the mountainous region."
  },
  {
    "i": 23796,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 23,
    "t": "He smote Put and Lud, exacted tribute from all the sons of Rassis and those of Ishmael who dwelt at the edge of the desert to the south of Chéléôn,"
  },
  {
    "i": 23797,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 24,
    "t": "went along the Euphrates, crossed Mesopotamia, utterly destroyed all the fortified cities which overlook the torrent of Abrona, and came as far as the sea."
  },
  {
    "i": 23798,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 25,
    "t": "Then he seized the territories of Cilicia, cutting in pieces whosoever resisted him, came unto the southern borders of Japhet, over against Arabia,"
  },
  {
    "i": 23799,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 26,
    "t": "encircled all the Midianites, burned their encampments, and plundered their sheepfolds,"
  }
]
