[
  {
    "i": 16200,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 4,
    "t": "O Justo Yahweh quebrou as cadeias dos ímpios."
  },
  {
    "i": 16201,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 5,
    "t": "Confundidos sejam e repelidos, todos os inimigos de Sião;"
  },
  {
    "i": 16202,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 6,
    "t": "Sejam como a erva dos telhados, que seca antes de ser arrancada!"
  },
  {
    "i": 16203,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 7,
    "t": "O ceifeiro não enche dela a sua mão, nem o atador, o seu regaço;"
  },
  {
    "i": 16204,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 8,
    "t": "E os que passam não dirão: A bênção de Yahweh seja sobre vós! Nós vos abençoamos em nome de Yahweh."
  },
  {
    "i": 16205,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 1,
    "t": "Cântico das peregrinações. Das profundezas clamo a ti, Yahweh:"
  },
  {
    "i": 16206,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 2,
    "t": "Senhor, ouve a minha voz; estejam teus ouvidos atentos à voz da minha súplica!"
  },
  {
    "i": 16207,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 3,
    "t": "Se tu, Yahweh, observares as iniquidades, Senhor, quem subsistirá?"
  },
  {
    "i": 16208,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 4,
    "t": "Mas contigo está o perdão, para que sejas temido."
  },
  {
    "i": 16209,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 5,
    "t": "Espero em Yahweh; a minha alma espera, e confio na sua palavra."
  },
  {
    "i": 16210,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 6,
    "t": "A minha alma anseia pelo Senhor, mais do que os guardas pela manhã, mais do que os guardas pela manhã."
  },
  {
    "i": 16211,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 7,
    "t": "Israel, espera em Yahweh! Pois em Yahweh há misericórdia, e nele abundante redenção."
  },
  {
    "i": 16212,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 8,
    "t": "E ele redimirá Israel de todas as suas iniquidades."
  },
  {
    "i": 16213,
    "b": 18,
    "c": 2031,
    "r": 2031,
    "o": 1,
    "t": "Cântico das peregrinações. De Davi. Yahweh, o meu coração não se elevou, nem os meus olhos se levantaram; não me tenho ocupado em negócios grandes demais e maravilhosos demais para mim."
  },
  {
    "i": 16214,
    "b": 18,
    "c": 2031,
    "r": 2031,
    "o": 2,
    "t": "Pelo contrário, tenho feito acalmar e sossegar a minha alma; qual criança desmamada se aquieta nos braços de sua mãe, assim está a minha alma dentro de mim."
  },
  {
    "i": 16215,
    "b": 18,
    "c": 2031,
    "r": 2031,
    "o": 3,
    "t": "Israel, espera em Yahweh desde agora e para sempre!"
  },
  {
    "i": 16216,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 1,
    "t": "Cântico das peregrinações. Lembra-te, Yahweh, de Davi, de toda a sua aflição;"
  },
  {
    "i": 16217,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 2,
    "t": "Como jurou a Yahweh, e fez voto ao Poderoso de Jacó:"
  },
  {
    "i": 16218,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 3,
    "t": "Não entrarei na tenda de minha casa, nem subirei ao leito do meu repouso,"
  },
  {
    "i": 16219,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 4,
    "t": "Não darei sono aos meus olhos, nem repouso às minhas pálpebras,"
  },
  {
    "i": 16220,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 5,
    "t": "Até que encontre um lugar para Yahweh, uma morada para o Poderoso de Jacó."
  },
  {
    "i": 16221,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 6,
    "t": "Eis que ouvimos falar dela em Efrata, e a encontramos nos campos de Jaar."
  },
  {
    "i": 16222,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 7,
    "t": "Entremos no seu tabernáculo; prostremo-nos ante o seu estrado."
  },
  {
    "i": 16223,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 8,
    "t": "Levanta-te, Yahweh, entra para o teu repouso, tu e a arca do teu poder."
  },
  {
    "i": 16224,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 9,
    "t": "Vistam-se os teus sacerdotes de justiça, e alegrem-se os teus fiéis."
  },
  {
    "i": 16225,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 10,
    "t": "Por amor a Davi, teu servo, não rejeites a face do teu ungido."
  },
  {
    "i": 16226,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 11,
    "t": "Yahweh jurou a Davi, com verdade, e não se desviará dela: Do fruto do teu ventre porei sobre o teu trono."
  },
  {
    "i": 16227,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 12,
    "t": "Se os teus filhos guardarem a minha aliança e o meu testemunho, que eu lhes hei de ensinar, também os seus filhos se assentarão perpetuamente no teu trono."
  },
  {
    "i": 16228,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 13,
    "t": "Porque Yahweh escolheu Sião; ele a desejou para sua habitação:"
  },
  {
    "i": 16229,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 14,
    "t": "Este é o meu repouso para sempre; aqui habitarei, porque o desejei."
  },
  {
    "i": 16230,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 15,
    "t": "Abundantemente abençoarei o seu mantimento; fartarei de pão os seus pobres."
  },
  {
    "i": 16231,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 16,
    "t": "Vestirei os seus sacerdotes de salvação, e os seus fiéis cantarão alegremente."
  },
  {
    "i": 16232,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 17,
    "t": "Ali farei crescer o poder de Davi; preparei uma lâmpada para o meu ungido."
  },
  {
    "i": 16233,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 18,
    "t": "Vestirei os seus inimigos de vergonha, mas sobre ele florescerá a sua coroa."
  },
  {
    "i": 16234,
    "b": 18,
    "c": 2033,
    "r": 2033,
    "o": 1,
    "t": "Cântico das peregrinações. De Davi. Oh! quão bom e quão suave é que os irmãos vivam em união!"
  },
  {
    "i": 16235,
    "b": 18,
    "c": 2033,
    "r": 2033,
    "o": 2,
    "t": "É como o óleo precioso sobre a cabeça, que desce sobre a barba, a barba de Arão, que desce até à orla das suas vestes."
  },
  {
    "i": 16236,
    "b": 18,
    "c": 2033,
    "r": 2033,
    "o": 3,
    "t": "É como o orvalho do Hermon, que desce sobre os montes de Sião; porque ali Yahweh ordena a bênção e a vida para sempre."
  },
  {
    "i": 16237,
    "b": 18,
    "c": 2034,
    "r": 2034,
    "o": 1,
    "t": "Cântico das peregrinações. Eis que bendizei a Yahweh, vós todos os servos de Yahweh, que assistis de noite na casa de Yahweh. "
  },
  {
    "i": 16238,
    "b": 18,
    "c": 2034,
    "r": 2034,
    "o": 2,
    "t": "Levantai as vossas mãos para o santuário, e bendizei a Yahweh."
  },
  {
    "i": 16239,
    "b": 18,
    "c": 2034,
    "r": 2034,
    "o": 3,
    "t": "Yahweh te abençoe desde Sião, ele, que fez o céu e a terra!"
  },
  {
    "i": 16240,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 1,
    "t": "Aleluia! Louvai o nome de Yahweh; louvai-o, servos de Yahweh,"
  },
  {
    "i": 16241,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 2,
    "t": "Vós que assistis na casa de Yahweh, nos átrios da casa do nosso Deus."
  },
  {
    "i": 16242,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 3,
    "t": "Louvai a Yahweh, porque ele é bom; cantai louvores ao seu nome, porque é agradável."
  },
  {
    "i": 16243,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 4,
    "t": "Porque Yahweh escolheu para si a Jacó, e a Israel para seu peculiar tesouro."
  },
  {
    "i": 16244,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 5,
    "t": "Pois eu sei que Yahweh é grande, e que o nosso Senhor está acima de todos os deuses."
  },
  {
    "i": 16245,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 6,
    "t": "Tudo quanto Yahweh quer, ele o faz, nos céus e na terra, nos mares e em todos os abismos."
  },
  {
    "i": 16246,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 7,
    "t": "Faz subir as nuvens desde as extremidades da terra; faz os relâmpagos para a chuva; tira os ventos dos seus tesouros."
  },
  {
    "i": 16247,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 8,
    "t": "Feriu os primogênitos do Egito, desde o homem até o animal."
  },
  {
    "i": 16248,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 9,
    "t": "Enviou sinais e prodígios para o meio de ti, ó Egito, contra Faraó e contra todos os seus servos."
  },
  {
    "i": 16249,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 10,
    "t": "Feriu muitas nações, e matou reis poderosos:"
  },
  {
    "i": 16250,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 11,
    "t": "A Siom, rei dos amorreus, e a Ogue, rei de Basã, e a todos os reinos de Canaã,"
  },
  {
    "i": 16251,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 12,
    "t": "E deu a sua terra em herança, em herança a Israel, seu povo."
  },
  {
    "i": 16252,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 13,
    "t": "Yahweh, o teu nome permanece para sempre; Yahweh, a tua memória de geração em geração."
  },
  {
    "i": 16253,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 14,
    "t": "Pois Yahweh fará justiça ao seu povo, e se compadecerá dos seus servos."
  },
  {
    "i": 16254,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 15,
    "t": "Os ídolos das nações são prata e ouro, obra das mãos dos homens."
  },
  {
    "i": 16255,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 16,
    "t": "Têm boca, mas não falam; têm olhos, mas não vêem."
  },
  {
    "i": 16256,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 17,
    "t": "Têm ouvidos, mas não ouvem; nem há fôlego algum nas suas bocas."
  },
  {
    "i": 16257,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 18,
    "t": "Semelhantes a eles sejam os que os fazem, e todos os que neles confiam."
  },
  {
    "i": 16258,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 19,
    "t": "Casa de Israel, bendizei a Yahweh; casa de Arão, bendizei a Yahweh;"
  },
  {
    "i": 16259,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 20,
    "t": "Casa de Levi, bendizei a Yahweh; vós que temeis a Yahweh, bendizei a Yahweh."
  },
  {
    "i": 16260,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 21,
    "t": "Bendito seja Yahweh desde Sião, ele, que habita em Jerusalém!"
  },
  {
    "i": 16261,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 1,
    "t": "Aleluia! Louvai a Yahweh, porque ele é bom; porque a sua benignidade dura para sempre."
  },
  {
    "i": 16262,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 2,
    "t": "Louvai ao Deus dos deuses; porque a sua benignidade dura para sempre."
  },
  {
    "i": 16263,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 3,
    "t": "Louvai ao Senhor dos senhores; porque a sua benignidade dura para sempre."
  },
  {
    "i": 16264,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 4,
    "t": "Aquele que sozinho faz grandes maravilhas; porque a sua benignidade dura para sempre."
  },
  {
    "i": 16265,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 5,
    "t": "Aquele que com sabedoria fez os céus; porque a sua benignidade dura para sempre."
  },
  {
    "i": 16266,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 6,
    "t": "Aquele que estendeu a terra sobre as águas; porque a sua benignidade dura para sempre."
  },
  {
    "i": 16267,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 7,
    "t": "Aquele que fez os grandes luminares; porque a sua benignidade dura para sempre."
  },
  {
    "i": 16268,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 8,
    "t": "O sol para governar de dia; porque a sua benignidade dura para sempre."
  },
  {
    "i": 16269,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 9,
    "t": "A lua e as estrelas para governarem de noite; porque a sua benignidade dura para sempre."
  },
  {
    "i": 16270,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 10,
    "t": "Aquele que feriu o Egito nos seus primogênitos; porque a sua benignidade dura para sempre."
  },
  {
    "i": 16271,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 11,
    "t": "E tirou a Israel do meio deles; porque a sua benignidade dura para sempre."
  },
  {
    "i": 16272,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 12,
    "t": "Com forte mão e com braço estendido; porque a sua benignidade dura para sempre."
  },
  {
    "i": 16273,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 13,
    "t": "Aquele que dividiu o Mar Vermelho em duas partes; porque a sua benignidade dura para sempre."
  },
  {
    "i": 16274,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 14,
    "t": "E fez passar Israel pelo meio dele; porque a sua benignidade dura para sempre."
  },
  {
    "i": 16275,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 15,
    "t": "Mas lançou a Faraó e o seu exército no Mar Vermelho; porque a sua benignidade dura para sempre."
  },
  {
    "i": 16276,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 16,
    "t": "Aquele que guiou o seu povo pelo deserto; porque a sua benignidade dura para sempre."
  },
  {
    "i": 16277,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 17,
    "t": "Aquele que feriu grandes reis; porque a sua benignidade dura para sempre."
  },
  {
    "i": 16278,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 18,
    "t": "E matou reis poderosos; porque a sua benignidade dura para sempre."
  },
  {
    "i": 16279,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 19,
    "t": "A Siom, rei dos amorreus; porque a sua benignidade dura para sempre."
  },
  {
    "i": 16280,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 20,
    "t": "E Ogue, rei de Basã, porque eterna é a sua misericórdia!"
  },
  {
    "i": 16281,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 21,
    "t": "E deu a sua terra em herança, porque eterna é a sua misericórdia!"
  },
  {
    "i": 16282,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 22,
    "t": "Em herança a Israel, seu servo, porque eterna é a sua misericórdia!"
  },
  {
    "i": 16283,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 23,
    "t": "Que se lembrou de nós em nosso abatimento, porque eterna é a sua misericórdia!"
  },
  {
    "i": 16284,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 24,
    "t": "E nos livrou da mão de nossos opressores, porque eterna é a sua misericórdia!"
  },
  {
    "i": 16285,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 25,
    "t": "Que dá mantimento a toda carne, porque eterna é a sua misericórdia!"
  },
  {
    "i": 16286,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 26,
    "t": "Louvai ao Deus dos céus, porque eterna é a sua misericórdia!"
  },
  {
    "i": 16287,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 1,
    "t": "Junto aos rios da Babilônia, ali nos assentamos e choramos, quando nos lembramos de Sião."
  },
  {
    "i": 16288,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 2,
    "t": "Nos salgueiros que havia no meio dela penduramos as nossas harpas."
  },
  {
    "i": 16289,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 3,
    "t": "Pois ali aqueles que nos levaram cativos nos pediam canções; e os que nos destruíram, que os alegrássemos, dizendo: Cantai-nos algum dos cânticos de Sião."
  },
  {
    "i": 16290,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 4,
    "t": "Como cantaremos a canção do Senhor em terra estranha?"
  },
  {
    "i": 16291,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 5,
    "t": "Se eu me esquecer de ti, ó Jerusalém, esqueça-se a minha mão direita da sua destreza."
  },
  {
    "i": 16292,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 6,
    "t": "Apegue-se-me a língua ao meu paladar, se eu não me lembrar de ti, se eu não preferir Jerusalém à minha maior alegria."
  },
  {
    "i": 16293,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 7,
    "t": "Lembra-te, Senhor, dos filhos de Edom no dia de Jerusalém, que diziam: Arrasai-a, arrasai-a até aos seus alicerces."
  },
  {
    "i": 16294,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 8,
    "t": "Ah! filha de Babilônia, tu que vais ser assolada, bem-aventurado aquele que te retribuir o pago que nos fizeste."
  },
  {
    "i": 16295,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 9,
    "t": "Bem-aventurado aquele que pegar em teus filhos e os esmagar contra a pedra."
  },
  {
    "i": 16296,
    "b": 18,
    "c": 2038,
    "r": 2038,
    "o": 1,
    "t": "Salmo de Davi. Eu te louvarei de todo o meu coração; diante dos deuses a ti cantarei louvores."
  },
  {
    "i": 16297,
    "b": 18,
    "c": 2038,
    "r": 2038,
    "o": 2,
    "t": "Inclinar-me-ei para o teu santo templo, e louvarei o teu nome pela tua benignidade, e pela tua verdade; pois engrandeceste a tua palavra acima de todo o teu nome."
  },
  {
    "i": 16298,
    "b": 18,
    "c": 2038,
    "r": 2038,
    "o": 3,
    "t": "No dia em que eu clamei, tu me escutaste; e fortaleceste a minha alma com fortaleza."
  },
  {
    "i": 16299,
    "b": 18,
    "c": 2038,
    "r": 2038,
    "o": 4,
    "t": "Todos os reis da terra te louvarão, ó Senhor, quando ouvirem as palavras da tua boca."
  }
]
