[
  {
    "i": 26700,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 23,
    "t": "Sesungguhnya, inilah kitab perjanjian Allah Yang Mahatinggi, hukum yang telah ditetapkan oleh Musa, yang diwariskan kepada jemaah Yakub."
  },
  {
    "i": 26701,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 24,
    "t": "Hendaklah kamu senantiasa kuat di dalam Tuhan, berpegang teguhlah kepada-Nya agar Ia meneguhkan kamu. Tuhan Yang Mahakuasa adalah satu-satunya Allah, dan tidak ada Juruselamat selain Dia."
  },
  {
    "i": 26702,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 25,
    "t": "Dialah yang melimpahkan hikmat bagaikan air Sungai Pison, bagaikan Sungai Tigris pada musim buah-buahan;"
  },
  {
    "i": 26703,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 26,
    "t": "yang meluapkan pengertian bagaikan Sungai Efrat, bagaikan Sungai Yordan pada musim panen;"
  },
  {
    "i": 26704,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 27,
    "t": "yang mengalirkan disiplin bagaikan Sungai Nil, bagaikan Sungai Gihon pada hari-hari panen anggur."
  },
  {
    "i": 26705,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 28,
    "t": "Orang yang pertama belum selesai mengenalnya, dan demikian pula orang yang terakhir belum menemukannya."
  },
  {
    "i": 26706,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 29,
    "t": "Karena pikiran-pikiran-Nya lebih luas daripada laut, rancangan-rancangan-Nya lebih besar daripada samudera raya."
  },
  {
    "i": 26707,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 30,
    "t": "Dan aku, aku bagaikan saluran yang berasal dari sungai, bagaikan aliran air yang menuju firdaus."
  },
  {
    "i": 26708,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 31,
    "t": "Aku berkata: \"Aku akan mengairi kebunku, aku akan menyirami petak-petak bungaku.\" Dan lihatlah, saluranku telah menjadi sungai, dan sungai itu telah menjadi laut."
  },
  {
    "i": 26709,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 32,
    "t": "Aku akan menyinarkan kembali disiplin bagaikan fajar, aku akan membawa cahayanya jauh."
  },
  {
    "i": 26710,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 33,
    "t": "Aku akan menyebarkan kembali pengajaran bagaikan nubuat, dan aku akan mewariskannya kepada generasi-generasi mendatang."
  },
  {
    "i": 26711,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 34,
    "t": "Lihatlah: bukan untuk diriku sendiri aku bekerja, melainkan untuk semua orang yang mencarinya."
  },
  {
    "i": 26712,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 1,
    "t": "Ada tiga perkara yang menyenangkan jiwaku, yang berkenan kepada Allah dan manusia: kesepakatan di antara saudara-saudara, persahabatan di antara tetangga, suami dan istri yang saling memahami dengan baik."
  },
  {
    "i": 26713,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 2,
    "t": "Ada tiga jenis orang yang dibenci jiwaku, dan keberadaan mereka membuatku hilang kesabaran: orang miskin yang penuh kesombongan, orang kaya yang berdusta, orang tua yang berzinah dan tidak berakal budi."
  },
  {
    "i": 26714,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 3,
    "t": "Jika engkau tidak mengumpulkan apa pun di masa mudamu, bagaimana mungkin di masa tuamu engkau memiliki sesuatu?"
  },
  {
    "i": 26715,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 4,
    "t": "Sungguh indah penghakiman yang menyertai rambut putih, dan bagi para tua-tua, untuk mengetahui nasihat!"
  },
  {
    "i": 26716,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 5,
    "t": "Sungguh indah hikmat pada orang-orang tua dan pada orang-orang besar di dunia suatu pikiran yang bijaksana!"
  },
  {
    "i": 26717,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 6,
    "t": "Mahkota orang-orang tua adalah pengalaman yang kaya, kebanggaan mereka adalah takut akan Tuhan."
  },
  {
    "i": 26718,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 7,
    "t": "Ada sembilan perkara yang terlintas dalam pikiranku dan yang kuanggap bahagia dan perkara kesepuluh yang akan kukatakan kepadamu: seorang pria yang menemukan sukacitanya dalam anak-anaknya, dia yang melihat, selagi ia hidup, kejatuhan musuh-musuhnya;"
  },
  {
    "i": 26719,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 8,
    "t": "berbahagialah dia yang hidup dengan seorang istri yang berakal budi, dia yang tidak membajak dengan lembu dan keledai, dia yang tidak pernah berdosa dengan perkataan, dia yang tidak melayani tuan yang tidak layak baginya;"
  },
  {
    "i": 26720,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 9,
    "t": "berbahagialah dia yang telah menemukan kebijaksanaan dan yang dapat berbicara kepada pendengar yang penuh perhatian;"
  },
  {
    "i": 26721,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 10,
    "t": "sungguh agung dia yang telah menemukan hikmat, tetapi tidak seorang pun melampaui dia yang takut akan Tuhan."
  },
  {
    "i": 26722,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 11,
    "t": "Karena takut akan Tuhan melebihi segalanya: dia yang memilikinya, dengan apa kita dapat membandingkannya?"
  },
  {
    "i": 26723,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 12,
    "t": "Dengan takut akan Tuhan kita mulai mengasihi-Nya dan dengan kepercayaan kita mulai melekat pada-Nya."
  },
  {
    "i": 26724,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 13,
    "t": "Setiap luka, kecuali luka hati! setiap kejahatan, kecuali kejahatan seorang wanita!"
  },
  {
    "i": 26725,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 14,
    "t": "setiap kemalangan, kecuali kemalangan yang datang dari musuh! setiap ketidakadilan, kecuali ketidakadilan yang datang dari musuh!"
  },
  {
    "i": 26726,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 15,
    "t": "Tidak ada racun yang lebih buruk daripada racun ular, tidak ada kebencian yang lebih buruk daripada kebencian seorang wanita."
  },
  {
    "i": 26727,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 16,
    "t": "Aku lebih suka tinggal dengan seekor singa atau naga daripada tinggal dengan seorang wanita jahat."
  },
  {
    "i": 26728,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 17,
    "t": "Kejahatan seorang wanita mengubah wajahnya, ia membuat air mukanya suram, ia tampak seperti beruang."
  },
  {
    "i": 26729,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 18,
    "t": "Suaminya duduk di antara tetangga-tetangganya dan, meskipun tidak ingin, ia mengerang dengan pahit."
  },
  {
    "i": 26730,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 19,
    "t": "Segala kejahatan tidak ada apa-apanya dibandingkan dengan kejahatan seorang wanita: biarlah nasib orang-orang berdosa menimpanya!"
  },
  {
    "i": 26731,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 20,
    "t": "Tanjakan berpasir di bawah kaki seorang pria tua, demikianlah seorang wanita cerewet bagi seorang pria yang tenang."
  },
  {
    "i": 26732,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 21,
    "t": "Jangan biarkan dirimu terpikat oleh kecantikan seorang wanita, jangan pernah terpikat oleh seorang wanita."
  },
  {
    "i": 26733,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 22,
    "t": "Dialah objek kemarahan, celaan, dan rasa malu seorang wanita yang memelihara suaminya."
  },
  {
    "i": 26734,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 23,
    "t": "Hati yang remuk, wajah yang sedih, luka rahasia, itulah karya seorang wanita jahat. Tangan yang tidak berdaya dan lutut yang lemas, demikianlah wanita yang membuat suaminya celaka."
  },
  {
    "i": 26735,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 24,
    "t": "Melalui wanita dosa dimulai dan karena dialah kita semua mati."
  },
  {
    "i": 26736,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 25,
    "t": "Jangan berikan jalan bagi air, atau kebebasan berbicara bagi wanita jahat."
  },
  {
    "i": 26737,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 26,
    "t": "Jika dia tidak taat dengan cermat, berpisah dari dia."
  },
  {
    "i": 26738,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 1,
    "t": "Berbahagialah suami yang istrinya sangat baik, jumlah hari-harinya akan dilipatgandakan."
  },
  {
    "i": 26739,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 2,
    "t": "Seorang wanita yang sempurna adalah sukacita bagi suaminya, ia akan melewati semua tahun hidupnya dalam damai."
  },
  {
    "i": 26740,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 3,
    "t": "Seorang wanita yang baik adalah bagian pilihan, yang ditujukan bagi mereka yang takut akan Tuhan:"
  },
  {
    "i": 26741,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 4,
    "t": "kaya atau miskin, hati mereka bersukacita, mereka selalu menunjukkan wajah yang gembira."
  },
  {
    "i": 26742,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 5,
    "t": "Tiga perkara membuatku takut dan perkara keempat membuatku ngeri: fitnah yang beredar di kota, kerusuhan rakyat, tuduhan palsu: semua itu lebih buruk daripada kematian;"
  },
  {
    "i": 26743,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 6,
    "t": "tetapi sakit hati dan kesedihan adalah seorang wanita yang cemburu pada wanita lain, dan semua itu adalah tulah lidah."
  },
  {
    "i": 26744,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 7,
    "t": "Seorang wanita jahat adalah kuk yang dipasang pada lembu secara tidak benar; mengklaim untuk menguasainya berarti menangkap seekor kalajengking."
  },
  {
    "i": 26745,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 8,
    "t": "Seorang wanita yang minum adalah subjek kemarahan yang besar, dia tidak dapat menyembunyikan aibnya."
  },
  {
    "i": 26746,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 9,
    "t": "Perilaku buruk seorang wanita dapat dibaca dalam ketajaman pandangannya dan dikenali dari lirikan matanya."
  },
  {
    "i": 26747,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 10,
    "t": "Berhati-hatilah terhadap seorang gadis yang berani karena takut bahwa, merasa leluasa, dia tidak memanfaatkannya."
  },
  {
    "i": 26748,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 11,
    "t": "Jauhilah pandangan yang kurang ajar dan jangan heran jika mereka membawamu ke dalam kejahatan."
  },
  {
    "i": 26749,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 12,
    "t": "Seperti seorang musafir yang haus dia membuka mulutnya, dia meminum semua air yang dia temui, dia duduk menghadap setiap pancang, untuk setiap anak panah dia membuka tabungnya."
  },
  {
    "i": 26750,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 13,
    "t": "Kasih karunia seorang istri membuat sukacita bagi suaminya dan pengetahuannya adalah kekuatan baginya."
  },
  {
    "i": 26751,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 14,
    "t": "Seorang wanita yang diam adalah karunia dari Tuhan, dia yang berpendidikan baik tidak ternilai harganya."
  },
  {
    "i": 26752,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 15,
    "t": "Seorang wanita yang sopan adalah kasih karunia ganda, dia yang suci tidak ternilai harganya."
  },
  {
    "i": 26753,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 16,
    "t": "Seperti matahari terbit di atas gunung-gunung Tuhan, demikianlah pesona seorang wanita cantik di rumah yang terpelihara dengan baik."
  },
  {
    "i": 26754,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 17,
    "t": "Cahaya yang bersinar pada tiang lampu suci, demikianlah keindahan wajah pada tubuh yang tertanam dengan baik."
  },
  {
    "i": 26755,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 18,
    "t": "Kolom-kolom emas di atas dasar perak, demikianlah kaki-kaki indah di atas tumit yang kokoh."
  },
  {
    "i": 26756,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 19,
    "t": "Putraku, jagalah agar bunga masa mudamu tetap sehat dan jangan serahkan kekuatanmu kepada orang asing."
  },
  {
    "i": 26757,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 20,
    "t": "Setelah mencari ladang yang paling subur di negeri itu, taburkan benihmu sendiri di sana, dengan percaya diri akan kemuliaan rasmu."
  },
  {
    "i": 26758,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 21,
    "t": "Demikianlah keturunan yang akan kau tinggalkan sesudahmu, yakin akan kemuliaan mereka, akan membanggakan diri."
  },
  {
    "i": 26759,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 22,
    "t": "Seorang wanita sewaan tidak berharga sebanding dengan ludah, seorang istri yang sah adalah benteng yang membunuh mereka yang menyerangnya."
  },
  {
    "i": 26760,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 23,
    "t": "Seorang wanita yang tidak saleh diberikan sebagai bagian kepada orang berdosa, seorang wanita yang saleh, kepada dia yang takut akan Tuhan."
  },
  {
    "i": 26761,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 24,
    "t": "Seorang wanita yang tidak tahu malu hanya bersukacita dalam kehinaan, seorang wanita yang sopan bahkan berhati-hati dengan suaminya."
  },
  {
    "i": 26762,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 25,
    "t": "Seorang wanita yang berani tidak lebih dihormati daripada seekor anjing, tetapi dia yang sederhana takut akan Tuhan."
  },
  {
    "i": 26763,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 26,
    "t": "Seorang wanita yang menghormati suaminya dianggap bijaksana di mata semua orang, tetapi dia yang mempermalukannya dianggap tidak saleh dalam kesombongannya. Berbahagialah suami dari seorang wanita yang baik, karena jumlah hari-harinya akan dilipatgandakan."
  },
  {
    "i": 26764,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 27,
    "t": "Seorang wanita yang berteriak dan cerewet adalah terompet yang membunyikan kekalahan; setiap orang, dalam kondisi ini, menghabiskan hidupnya dalam hiruk pikuk peperangan."
  },
  {
    "i": 26765,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 28,
    "t": "Ada dua perkara yang membuatku sedih dan perkara ketiga membuatku marah: seorang prajurit yang gagal karena kemiskinan, orang-orang yang berakal budi yang menderita penghinaan, dia yang beralih dari keadilan ke dosa; Tuhan menakdirkannya untuk binasa oleh pedang."
  },
  {
    "i": 26766,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 29,
    "t": "Seorang pedagang sulit menghindari kesalahan dan pedagang tidak mungkin tanpa dosa."
  },
  {
    "i": 26767,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 1,
    "t": "Banyak yang telah berdosa karena cinta akan keuntungan, dia yang ingin menjadi kaya menunjukkan dirinya tanpa belas kasihan."
  },
  {
    "i": 26768,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 2,
    "t": "Pancang menancap di antara dua batu yang digabungkan, di antara penjualan dan pembelian kesalahan masuk."
  },
  {
    "i": 26769,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 3,
    "t": "Dia yang tidak berpegang teguh pada takut akan Tuhan, rumahnya akan segera dihancurkan."
  },
  {
    "i": 26770,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 4,
    "t": "Dalam saringan yang digoncang ada kotoran yang tersisa, demikian pula kekurangan manusia dalam perkataannya."
  },
  {
    "i": 26771,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 5,
    "t": "Oven menguji bejana-bejana tukang periuk, ujian manusia ada dalam percakapannya."
  },
  {
    "i": 26772,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 6,
    "t": "Kebun buah tempat pohon itu tumbuh dinilai dari buahnya, demikian pula pada perkataan seorang pria pikiran-pikiran hatinya."
  },
  {
    "i": 26773,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 7,
    "t": "Jangan memuji siapa pun sebelum dia berbicara, karena di situlah batu sentuh berada."
  },
  {
    "i": 26774,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 8,
    "t": "Jika engkau mengejar keadilan, engkau akan mencapainya, engkau akan mengenakannya seperti jubah kebesaran."
  },
  {
    "i": 26775,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 9,
    "t": "Burung-burung mencari persahabatan sesama mereka, kebenaran kembali kepada mereka yang mempraktikkannya."
  },
  {
    "i": 26776,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 10,
    "t": "Singa mengintai mangsanya, demikian pula dosa mengintai mereka yang melakukan ketidakadilan."
  },
  {
    "i": 26777,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 11,
    "t": "Pembicaraan orang saleh selalu bijaksana, tetapi orang bodoh berubah-ubah seperti bulan."
  },
  {
    "i": 26778,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 12,
    "t": "Untuk pergi ke rumah orang bodoh, tunggulah kesempatan, dengan orang-orang yang bijaksana, luangkan waktumu."
  },
  {
    "i": 26779,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 13,
    "t": "Pembicaraan orang-orang bodoh adalah kengerian, tawa mereka meledak dalam kenikmatan dosa."
  },
  {
    "i": 26780,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 14,
    "t": "Lidah orang yang boros sumpah menimbulkan kegemparan, dan ketika dia berselisih, orang menutupi telinga mereka."
  },
  {
    "i": 26781,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 15,
    "t": "Perselisihan orang yang angkuh menumpahkan darah, dan penghinaan mereka berat untuk didengar."
  },
  {
    "i": 26782,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 16,
    "t": "Siapa yang mengungkapkan rahasia kehilangan kepercayaannya dan tidak lagi menemukan teman yang sesuai dengan hatinya."
  },
  {
    "i": 26783,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 17,
    "t": "Terhadap temanmu, jadilah penuh kasih dan percaya, tetapi jika kamu telah mengungkapkan rahasianya, jangan lagi mengejarnya;"
  },
  {
    "i": 26784,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 18,
    "t": "Sebab, seperti orang menghilangkan orang dengan membunuhnya, demikianlah kamu telah membunuh persahabatan dengan sesamamu."
  },
  {
    "i": 26785,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 19,
    "t": "Seperti orang membuka tangan dan burung itu terbang, demikianlah kamu telah kehilangan temanmu, kamu tidak akan menangkapnya kembali."
  },
  {
    "i": 26786,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 20,
    "t": "Jangan mengejarnya: dia jauh, dia telah melarikan diri seperti kijang yang lolos dari jaring."
  },
  {
    "i": 26787,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 21,
    "t": "Sebab luka dapat diobati, penghinaan dapat dimaafkan, tetapi bagi orang yang telah mengungkapkan rahasia, tidak ada lagi harapan."
  },
  {
    "i": 26788,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 22,
    "t": "Siapa yang mengedipkan mata merencanakan kejahatan, tidak ada yang dapat memalingkannya dari itu."
  },
  {
    "i": 26789,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 23,
    "t": "Di hadapanmu dia manis seperti madu, dia terpesona oleh perkataanmu; tetapi di belakang dia mengubah bahasa dan dari perkataanmu membuat batu sandungan."
  },
  {
    "i": 26790,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 24,
    "t": "Aku membenci banyak hal, tetapi tidak ada yang lebih dari orang ini, dan Tuhan juga membencinya."
  },
  {
    "i": 26791,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 25,
    "t": "Siapa yang melemparkan batu ke udara akan melemparkannya ke kepalanya sendiri, siapa yang memukul dengan curang akan menderita akibatnya."
  },
  {
    "i": 26792,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 26,
    "t": "Siapa yang menggali lubang akan jatuh ke dalamnya, siapa yang memasang perangkap akan tertangkap di dalamnya."
  },
  {
    "i": 26793,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 27,
    "t": "Siapa yang melakukan kejahatan, kejahatan akan menimpa dirinya, bahkan tanpa dia tahu dari mana asalnya."
  },
  {
    "i": 26794,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 28,
    "t": "Sarkasme dan penghinaan adalah perbuatan orang yang angkuh, tetapi balas dendam mengintainya seperti singa."
  },
  {
    "i": 26795,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 29,
    "t": "Mereka akan tertangkap dalam perangkap mereka yang bergembira atas jatuhnya orang saleh, kesedihan akan menghabiskan mereka sebelum kematian mereka."
  },
  {
    "i": 26796,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 30,
    "t": "Dendam dan kemarahan, sekali lagi hal-hal yang keji yang merupakan perbuatan orang berdosa."
  },
  {
    "i": 26797,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 1,
    "t": "Dia yang membalas dendam akan mengalami pembalasan Tuhan yang memegang catatan yang ketat tentang dosa."
  },
  {
    "i": 26798,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 2,
    "t": "Ampunilah kesalahan sesamamu, maka, pada doamu, dosa-dosamu akan diampuni."
  },
  {
    "i": 26799,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 3,
    "t": "Jika seorang pria memendam amarah terhadap orang lain, bagaimana dia dapat meminta kesembuhan kepada Tuhan?"
  }
]
