[
  {
    "i": 22800,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 13,
    "t": "Iz tvojih središč izruval bom podobe izrezljane in mesta tvoja pokončal."
  },
  {
    "i": 22801,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 14,
    "t": "V jezi in srdju bom maščeval se nad narodi, ki me niso poslušali."
  },
  {
    "i": 22802,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 1,
    "t": "Poslušajte, kaj pravi Gospod: »Vstani, spodbij gore in naj hribi slišijo tvoj glas!«"
  },
  {
    "i": 22803,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 2,
    "t": "Poslušajte, gore, Gospodovo tožbo, prisluhnite, temelji zemlje, kajti Gospod ima tožbo s svojim ljudstvom, pravda se z Izraelom:"
  },
  {
    "i": 22804,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 3,
    "t": "»Ljudstvo moje, kaj sem ti storil? V čem sem te utrudil? Odgovori mi!"
  },
  {
    "i": 22805,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 4,
    "t": "Kajti iz dežele Egipta sem te izpeljal, iz hiše sužnosti sem te odkupil; poslal sem pred teboj Mojzesa, Arona in Mirjam."
  },
  {
    "i": 22806,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 5,
    "t": "Ljudstvo moje, spomni se torej: kakšen je bil načrt Balaka, kralja Moaba? Kaj mu je odgovoril Balaam, sin Beorjev? Od Šitima do Gilgala, da bi spoznal pravična dela Gospodova.«"
  },
  {
    "i": 22807,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 6,
    "t": "»S čim naj se predstavim pred Gospoda, se priklonim pred Bogom Najvišjim? Naj se predstavim z žgalnimi daritvami, z enoletnimi teleti?"
  },
  {
    "i": 22808,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 7,
    "t": "Ali mu bodo všeč tisoči ovnov, potoki olja kot pitna daritev? Ali naj darujem prvorojenca svojega za ceno svojega zločina, sad telesa svojega za lastni greh?«"
  },
  {
    "i": 22809,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 8,
    "t": "»Razodel ti je, o človek, kaj je dobro, kaj Gospod zahteva od tebe: nič drugega kot to, da izvršuješ pravico, ljubiš dobroto in hodiš ponižno s svojim Bogom.«"
  },
  {
    "i": 22810,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 9,
    "t": "To je glas Gospodov! Kliče mestu: Poslušajte, pleme in zbor mesta!"
  },
  {
    "i": 22811,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 10,
    "t": "Ali lahko prenesem lažno mero in skromen škafelj, kar je gnusoba?"
  },
  {
    "i": 22812,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 11,
    "t": "Ali imam za čistega tistega, ki se poslužuje lažnih tehtnic, vrečke z lažnimi utežmi?"
  },
  {
    "i": 22813,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 12,
    "t": "Ona, katere bogati so polni nasilja in katere prebivalci izrekajo laž!"
  },
  {
    "i": 22814,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 13,
    "t": "Zato sem jaz sam začel udarjati te, te pustošiti zaradi tvojih grehov."
  },
  {
    "i": 22815,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 14,
    "t": "Jedel boš, a se ne boš mogel nasititi; dal boš na stran, a ne boš mogel ničesar obdržati; in če lahko kaj obdržiš, bom to izročil meču."
  },
  {
    "i": 22816,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 15,
    "t": "Sejal boš, a ne boš mogel žeti; stiskal boš oljke, a se ne boš mogel maziliti z oljem, mošt, a ne boš mogel piti vina."
  },
  {
    "i": 22817,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 16,
    "t": "Spoštuješ zakone Omrija, vse običaje hiše Ahabove; ravnaš se po njihovih načelih, da bi te naredil za predmet osuplosti, tvoje prebivalce za posmeh in da bi nosili sramoto narodov."
  },
  {
    "i": 22818,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 1,
    "t": "Gorje mi! Postal sem kakor žanjec poleti, kakor paberkovalec ob trgatvi: ni več grozda za jesti, ni zgodnje smokve, ki si jo želim!"
  },
  {
    "i": 22819,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 2,
    "t": "Zvestih je izginilo iz dežele: ni niti enega pravičnega med ljudmi! Vsi prežijo, da bi prelili kri, vsak lovi svojega brata z mrežo."
  },
  {
    "i": 22820,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 3,
    "t": "Za delanje zla so njihove roke spretne: knez zahteva, sodnik sodi za darilo, velikaš izreka po svoji volji."
  },
  {
    "i": 22821,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 4,
    "t": "Med njimi je najboljši kakor trn, najbolj pravični kakor ograja iz trnja. Danes s severa prihaja njihova preizkušnja; to je trenutek njihove zmede."
  },
  {
    "i": 22822,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 5,
    "t": "Ne zanašajte se na bližnjega, ne zaupajte prijatelju; pred tisto, ki deli tvojo posteljo, se varuj odpirati usta."
  },
  {
    "i": 22823,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 6,
    "t": "Kajti sin žali očeta, hči se postavlja proti materi, snaha proti tašči, vsak ima za sovražnike ljudi svoje hiše."
  },
  {
    "i": 22824,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 7,
    "t": "Toda jaz gledam h Gospodu, upam v Boga, ki me bo rešil; moj Bog me bo uslišal."
  },
  {
    "i": 22825,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 8,
    "t": "Ne veseli se nad menoj, o sovražnica moja: če sem padla, bom vstala; če prebivam v temi, je Gospod moja luč."
  },
  {
    "i": 22826,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 9,
    "t": "Moram nositi srd Gospodov, ker sem grešila proti njemu, dokler ne bo sodil moje zadeve in mi storil pravice; izpeljal me bo na svetlobo in gledala bom njegova pravična dela."
  },
  {
    "i": 22827,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 10,
    "t": "Ko bo moja sovražnica to videla, bo prekrita s sramoto, ona, ki mi je govorila: »Kje je Gospod, tvoj Bog?« Moje oči jo bodo gledale, medtem ko bo poteptana kot blato na ulicah."
  },
  {
    "i": 22828,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 11,
    "t": "Dan, ko se bodo obnavljala tvoja obzidja! Tisti dan se bodo razširile tvoje meje;"
  },
  {
    "i": 22829,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 12,
    "t": "tisti dan bodo prišli k tebi od Asirije do Egipta, od Tira do Reke, od morja do morja, od gore do gore."
  },
  {
    "i": 22830,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 13,
    "t": "Dežela bo postala samota zaradi svojih prebivalcev, za ceno njihovega vedenja."
  },
  {
    "i": 22831,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 14,
    "t": "Pasi svoje ljudstvo s svojo palico, čredo svoje dediščine, ki prebiva osamljena v grmovju, sredi sadovnjakov. Naj se pase v Bašanu in Gilead kakor v starih dneh!"
  },
  {
    "i": 22832,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 15,
    "t": "Kakor v dneh, ko si prišel iz dežele Egipta, nam pokaži čudeže!"
  },
  {
    "i": 22833,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 16,
    "t": "Narodi bodo videli in se zmedli kljub vsej svoji moči; dali si bodo roko na usta, ušesa jim bodo oglušela."
  },
  {
    "i": 22834,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 17,
    "t": "Lizali bodo prah kakor kača, kakor živali, ki se plazijo po zemlji. Izhajali bodo trepetajoč iz svojih bivališč, prestrašeni in boječ pred teboj."
  },
  {
    "i": 22835,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 18,
    "t": "Kdo je Bog kakor ti, ki odpušča krivdo, ki odpušča zločin, ki ne razdraži za vedno svojega srda, temveč se veseli, da izkaže milost?"
  },
  {
    "i": 22836,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 19,
    "t": "Še enkrat se nas usmili! Poteptaj naše krivde, vrzi na dno morja vse naše grehe!"
  },
  {
    "i": 22837,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 20,
    "t": "Daj Jakobu svojo zvestobo, Abrahamu svojo milost, ki si jo prisegel našim očetom od davnih dni."
  },
  {
    "i": 22838,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 1,
    "t": "Razglasitev o Ninivah. Knjiga videnja Nahuma iz Elkoša."
  },
  {
    "i": 22839,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 2,
    "t": "Gospod je ljubosumen Bog in maščevalec! Maščuje se, Gospod, bogat je v srdu! Maščuje se, Gospod, svojim nasprotnikom, zameri svojim sovražnikom."
  },
  {
    "i": 22840,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 3,
    "t": "Gospod je počasen v srdu, vendar velik v svoji moči. Nekaznovanosti ne podeljuje nikoli, Gospod. V orkanu, v nevihti dela svojo pot, oblaki so prah, ki ga dvigujejo njegovi koraki."
  },
  {
    "i": 22841,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 4,
    "t": "Grozi morju, ga posuši, izsuši vse reke... uvela sta Bašan in Karmel, ovenela zelenjava Libanona!"
  },
  {
    "i": 22842,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 5,
    "t": "Gore se tresejo zaradi njega, hribi omahujejo, zemlja se podira pred njim, svet in vsi, ki ga naseljujejo."
  },
  {
    "i": 22843,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 6,
    "t": "Njegova jeza! Kdo bi jo mogel prenesti? Kdo bi vztrajal pred njegovo gorečo jezo? Njegova srd se razliva kot ogenj in skale se lomijo pred njim."
  },
  {
    "i": 22844,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 7,
    "t": "Gospod je dober; je trdnjava v dnevu stiske. Pozna tiste, ki se zaupajo vanj,"
  },
  {
    "i": 22845,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 8,
    "t": "tudi ko pride poplava. Uničil bo tiste, ki se mu upirajo, zasledoval bo svoje sovražnike vse do teme."
  },
  {
    "i": 22846,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 9,
    "t": "Kaj razmišljate o Gospodu? On je tisti, ki uničuje; zatiranje se ne bo dvignilo dvakrat."
  },
  {
    "i": 22847,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 10,
    "t": "Kakor grmovje prepletenega trnja bodo požrti, kakor suha slama, v celoti."
  },
  {
    "i": 22848,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 11,
    "t": "Iz tebe je izšel tisti, ki premišljuje proti Gospodu, človek z načrti Beliarja."
  },
  {
    "i": 22849,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 12,
    "t": "Tako govori Gospod. Četudi so nepoškodovani, četudi jih je veliko, bodo pokošeni in bodo minili. Če sem te ponižal, te ne bom več poniževal."
  },
  {
    "i": 22850,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 13,
    "t": "In zdaj bom zlomil njegov jarem, ki pritiska nate, pretrgal tvoje verige."
  },
  {
    "i": 22851,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 14,
    "t": "Zate je tukaj Gospodov ukaz: Ne bo več rodu, ki bi nosil tvoje ime; iz templja tvojih bogov bom odstranil izrezljane in ulite podobe; uničil bom tvoj grob, kajti preklet si."
  },
  {
    "i": 22852,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 1,
    "t": "Glej na gorah koraki glasnika; naznanja: »Mir!« Praznuj svoje praznike, Juda, izpolni svoje obljube, kajti Beliar ne bo več prešel skozi tebe, je popolnoma uničen."
  },
  {
    "i": 22853,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 2,
    "t": "Uničevalec napreduje proti tebi. Postavi stražo na obzidju, nadziraj pot, opaši si ledja, zberi vse svoje moči."
  },
  {
    "i": 22854,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 3,
    "t": "(Da, Gospod obnavlja vinsko trto Jakoba in vinsko trto Izraela. Plenilci so ju oplenili, prelomili so njene mladike)."
  },
  {
    "i": 22855,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 4,
    "t": "Ščit njegovih junakov se sveti rdeče, njegovi hrabri so oblečeni v škrlat; vozovi plamenijo z vsemi svojimi jekli na dan njihove postavitve v vrsto; jezdeci se vznemirjajo;"
  },
  {
    "i": 22856,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 5,
    "t": "po ulicah vozovi divjajo, drvijo skozi trge; ko jih vidiš, bi rekel, da so plameni; kakor strela tečejo sem in tja."
  },
  {
    "i": 22857,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 6,
    "t": "Pokličejo močne; spotikajo se pri svojem pohodu; hitijo proti obzidju. In zavetišče je na mestu."
  },
  {
    "i": 22858,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 7,
    "t": "Vrata, ki vodijo do Reke, se odprejo in palača se vznemirja v vse smeri."
  },
  {
    "i": 22859,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 8,
    "t": "Lepota je odvedena v izgnanstvo, odnesena, njene služabnice puščajo vzdihljaje kakor tožba golobov;"
  },
  {
    "i": 22860,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 9,
    "t": "udarjajo se po prsih. Ninive so kakor vodni bazen, iz katerega voda uhaja. »Ustavite, ustavite!« Toda nihče se ne obrne."
  },
  {
    "i": 22861,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 10,
    "t": "»Ropajte srebro! Ropajte zlato!« Ni konca zakladu, množica vseh dragocenih predmetov!"
  },
  {
    "i": 22862,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 11,
    "t": "Plen, ropanje, uničenje! Srce se topi, kolena se upogibajo, mrzlica je v vseh ledjih, vsi obrazi izgubijo svojo barvo."
  },
  {
    "i": 22863,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 12,
    "t": "Kje je levja brlog, jama mladih levov? Ko je šel lev, je levinja ostala tam, in mladiči leva; nihče jih ni vznemirjal."
  },
  {
    "i": 22864,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 13,
    "t": "Lev je trgal za svoje mladiče, davil za svoje levinje; napolnil je svoje jame z ropom, svoje brloge s plenom."
  },
  {
    "i": 22865,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 14,
    "t": "Glej, jaz sem proti tebi! Izrek Gospoda Sabaota. Sežgal bom tvoje vozove v dim; meč bo požrl tvoje mladiče. Izginil bom iz zemlje tvoje rope in ne bo se več slišal glas tvojih glasnikov."
  },
  {
    "i": 22866,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 1,
    "t": "Gorje krvavemu mestu, vse v lažeh, polno plena, kjer se ropanje ne ustavi!"
  },
  {
    "i": 22867,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 2,
    "t": "Prasketanje bičev, hrup koles, konji v galopu, vozovi, ki poskakujejo,"
  },
  {
    "i": 22868,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 3,
    "t": "jezdeci v napadu, plameni mečev, bliski kopij, množica ranjenih, množica mrtvih, brez konca trupel, spotikamo se ob njihovih truplih!"
  },
  {
    "i": 22869,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 4,
    "t": "To je zaradi neštetih prostitucij prostitutke, graciozne lepote, spretne čarodejke, ki je v suženjstvo zasužnjevala narode s svojim razvratom, ljudstva s svojimi uroki."
  },
  {
    "i": 22870,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 5,
    "t": "Glej, jaz sem proti tebi! Izrek Gospoda Sabaota. Dvignil bom krila tvoje obleke do tvojega obraza, pokazal bom narodom tvojo nagoto, kraljestvom tvojo sramoto."
  },
  {
    "i": 22871,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 6,
    "t": "Vrgel bom smeti nate, te osramotil, te izpostavil sramotilnemu stebru."
  },
  {
    "i": 22872,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 7,
    "t": "Takrat se bo vsak, ki te bo videl, obrnil stran od tebe. Rekel bo: »Ninive! Kakšna opustošenost!« Kdo bi se je usmilil? Kje bi ti lahko poiskal tolažnike?"
  },
  {
    "i": 22873,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 8,
    "t": "Si bila boljša od No-Amona, ki je sedela ob Rekah? (vode so jo obdajale) Za predzidje je imela morje, za obzidje vode."
  },
  {
    "i": 22874,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 9,
    "t": "Njena moč je bila Etiopija in Egipt, brez konca. Put in Libijci so bili njeni zavezniki."
  },
  {
    "i": 22875,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 10,
    "t": "Tudi ona je šla v izgnanstvo, v ujetništvo; tudi njene male otroke so zdrobili na vseh križiščih; njene plemiče so potegnili na žrebanje, vse njene velikaše so zvezali z verigami."
  },
  {
    "i": 22876,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 11,
    "t": "Tudi ti boš pijana, ti boš tista, ki se skriva; tudi ti boš morala poiskati zavetje pred sovražnikom."
  },
  {
    "i": 22877,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 12,
    "t": "Tvoje trdnjave so vse figovci z zgodnjimi figami: jih stresemo, padejo v usta tistemu, ki jih je."
  },
  {
    "i": 22878,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 13,
    "t": "Glej tvoje ljudstvo: ženske so, ki so pri tebi; vrata tvoje dežele se na stežaj odpirajo sovražniku; ogenj je požrl tvoje zapore."
  },
  {
    "i": 22879,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 14,
    "t": "Zajemi vodo za obleganje, utrdi svoje trdnjave, hodi po blatu, teptaj glino, vzemi kalup za opeke."
  },
  {
    "i": 22880,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 15,
    "t": "Tedaj te bo ogenj požrl in meč te bo iztrebil. Pomnoži se kakor kobilice, pomnoži se kakor murne;"
  },
  {
    "i": 22881,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 16,
    "t": "pomnoži svoje trgovce bolj kakor zvezde na nebu; kobilice razprejo krila in odletijo,"
  },
  {
    "i": 22882,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 17,
    "t": "tvoje straže so kakor murne, tvoji pisarji kakor roj žuželk. Taborijo na obzidju ob dnevu mraza, ko pa sonce posije, odidejo, nihče ne ve, kam. Gorje! Kako"
  },
  {
    "i": 22883,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 18,
    "t": "so zaspali tvoji pastirji, o asirski kralj! Tvoji junaki dremejo, tvoje ljudstvo je razkropljeno po gorah, nihče jih ne bo zbral več."
  },
  {
    "i": 22884,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 19,
    "t": "Za tvojo rano ni zdravila! Tvoja poškodba je neozdravljiva. Vsi, ki slišijo o tebi, ploskajo nad teboj; saj ni bilo človeka, ki ga tvoja hudobija ne bi neprestano prizadela?"
  },
  {
    "i": 22885,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 1,
    "t": "Preroštvo, ki ga je prerok Habakuk videl v prikazni:"
  },
  {
    "i": 22886,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 2,
    "t": "O Gospod, kako dolgo naj kličem na pomoč, pa me ne poslušaš, naj vpijem k tebi: »Nasilje!« pa ne rešiš?"
  },
  {
    "i": 22887,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 3,
    "t": "Zakaj mi kažeš krivico in gledaš zatiranje? Vidim le ropanje in nasilje, prepir je in razdor se širi!"
  },
  {
    "i": 22888,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 4,
    "t": "Zato postava umira, pravice ni več videti! Da, hudobnež preganja pravičnega, zato se pojavlja le izkrivljena pravica!"
  },
  {
    "i": 22889,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 5,
    "t": "Poglejte med narode, vidite, začudite se in osupnite! Kajti v vaših dneh izvajam delo, ki ga ne bi verjeli, če bi vam ga pripovedovali."
  },
  {
    "i": 22890,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 6,
    "t": "Glejte, vzbujam Kaldejce, tisto srdito in naglo ljudstvo, ki hodi po širokih prostranstvih zemlje, da zavzame bivališča, ki niso njegova."
  },
  {
    "i": 22891,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 7,
    "t": "Grozen in strašen je, njegova moč je njegova pravica, njegova veličina!"
  },
  {
    "i": 22892,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 8,
    "t": "Njegovi konji so hitrejši kakor leopardi, ostrejši kakor večerni volkovi; njegovi jezdeci poskakujejo, njegovi jezdeci prihajajo od daleč, letijo kakor orel, ki se spusti, da požre."
  },
  {
    "i": 22893,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 9,
    "t": "Vsi prihajajo ropat, z obrazi, žarečimi kakor vzhodni veter; nabirajo ujetnike kakor pesek!"
  },
  {
    "i": 22894,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 10,
    "t": "To ljudstvo se posmehuje kraljem, kneze ima v zasmeh. Smeje se vsem trdnjavam: nasuje zemljo in jih zavzame!"
  },
  {
    "i": 22895,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 11,
    "t": "Potem se veter obrne in odide ... Kriv je, ki dela iz svoje moči svojega Boga!"
  },
  {
    "i": 22896,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 12,
    "t": "Ali nisi ti od vekomaj Gospod, moj Bog, moj Sveti, ki ne umreš? Postavil si ga, o Gospod, da izvaja pravico, kakor skalo, utrdil si ga za kaznovanje!"
  },
  {
    "i": 22897,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 13,
    "t": "Tvoje oči so prečiste, da bi videle hudobijo, ne moreš gledati zatiranja. Zakaj gledaš zvestolomne in molčiš, ko hudobnež požira pravičnejšega od sebe?"
  },
  {
    "i": 22898,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 14,
    "t": "Z ljudmi ravnaš kakor z ribami v morju, kakor z živalmi, ki se gibljejo brez gospodarja!"
  },
  {
    "i": 22899,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 15,
    "t": "Vse jih ujame z ribiško palico, jih vleče s svojo mrežo, jih pobira s svojim vršakom, in glej, je vesel in se raduje!"
  }
]
