[
  {
    "i": 2600,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 36,
    "t": "I uczynił mu cztery słupy z drzewa akacjowego, które powlókł złotem, z hakami złotymi, i odlał dla nich cztery podstawy srebrne."
  },
  {
    "i": 2601,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 37,
    "t": "I uczynił zasłonę na wejście do namiotu, z purpury fioletowej i karmazynowej, z szkarłatu i z wybornego lnu kręconego,"
  },
  {
    "i": 2602,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 38,
    "t": "jak również pięć słupów z hakami; powlókł złotem ich głowice i ich drążki; pięć podstaw było z brązu."
  },
  {
    "i": 2603,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 1,
    "t": "Besaleel uczynił arkę z drzewa akacjowego. Długa była na dwa i pół łokcia, szeroka na półtora łokcia i wysoka na półtora łokcia."
  },
  {
    "i": 2604,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 2,
    "t": "Powlókł ją złotem czystym wewnątrz i zewnątrz, i uczynił wieniec złoty wokoło."
  },
  {
    "i": 2605,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 3,
    "t": "I odlał dla arki cztery pierścienie złote, na czterech jej nogach: dwa pierścienie po jednej stronie i dwa pierścienie po drugiej."
  },
  {
    "i": 2606,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 4,
    "t": "I uczynił drążki z drzewa akacjowego i powlókł je złotem."
  },
  {
    "i": 2607,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 5,
    "t": "Potem włożył drążki w pierścienie, umocowane po bokach arki, aby nosić arkę."
  },
  {
    "i": 2608,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 6,
    "t": "I uczynił przebłagalnię ze złota czystego, długą na dwa i pół łokcia i szeroką na półtora łokcia."
  },
  {
    "i": 2609,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 7,
    "t": "I uczynił dwa cheruby ze złota kutego, uczynił je na dwóch krańcach przebłagalni:"
  },
  {
    "i": 2610,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 8,
    "t": "jednego cheruba na tym krańcu, a drugiego cheruba na tamtym krańcu; uczynił cheruby w jedności z przebłagalnią na jej dwóch krańcach."
  },
  {
    "i": 2611,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 9,
    "t": "Cheruby miały skrzydła rozpostarte w górę i zakrywały swymi skrzydłami przebłagalnię, a twarze ich były zwrócone ku sobie; twarze cherubów były zwrócone ku przebłagalni."
  },
  {
    "i": 2612,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 10,
    "t": "I uczynił stół z drzewa akacjowego; długi był na dwa łokcie, szeroki na łokieć i wysoki na półtora łokcia."
  },
  {
    "i": 2613,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 11,
    "t": "Powlókł go złotem czystym i uczynił wieniec złoty wokoło."
  },
  {
    "i": 2614,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 12,
    "t": "I uczynił wokoło listwę szeroką na dłoń, i uczynił wieniec złoty wokoło listwy."
  },
  {
    "i": 2615,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 13,
    "t": "I odlał dla niego cztery pierścienie złote, i umieścił pierścienie na czterech węgłach, u czterech nóg."
  },
  {
    "i": 2616,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 14,
    "t": "Pierścienie były umieszczone blisko listwy i służyły za miejsce dla drążków, które służyły do noszenia stołu."
  },
  {
    "i": 2617,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 15,
    "t": "I uczynił drążki z drzewa akacjowego i powlókł je złotem, aby nosić stół."
  },
  {
    "i": 2618,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 16,
    "t": "I uczynił naczynia, które miały być na stole: misy, czasze, dzbanki i amfory do ofiar płynnych, wszystkie ze złota czystego."
  },
  {
    "i": 2619,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 17,
    "t": "I uczynił świecznik ze złota czystego. Ze złota kutego uczynił świecznik, jego podstawę i jego trzon. Jego kielichy, pąki i kwiaty były z nim złączone."
  },
  {
    "i": 2620,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 18,
    "t": "Sześć ramion wychodziło z jego boków: trzy ramiona świecznika z jednej strony, trzy ramiona świecznika z drugiej strony."
  },
  {
    "i": 2621,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 19,
    "t": "Na pierwszym ramieniu były trzy kielichy w kształcie kwiatu migdałowego, z pąkiem i kwiatem. Na drugim ramieniu były trzy kielichy w kształcie kwiatu migdałowego, z pąkiem i kwiatem. Tak było na sześciu ramionach wychodzących ze świecznika."
  },
  {
    "i": 2622,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 20,
    "t": "Sam świecznik miał cztery kielichy w kształcie kwiatu migdałowego, z pąkiem i kwiatem:"
  },
  {
    "i": 2623,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 21,
    "t": "pąk pod dwoma pierwszymi ramionami wychodzącymi ze świecznika, pąk pod dwoma następnymi ramionami, pąk pod dwoma ostatnimi ramionami: tak było przy sześciu ramionach wychodzących z niego."
  },
  {
    "i": 2624,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 22,
    "t": "Pąki i ramiona były złączone ze świecznikiem, a wszystko to było z jednego bloku złota czystego kutego."
  },
  {
    "i": 2625,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 23,
    "t": "Potem uczynił siedem lamp z ich nożycami i popielnicami ze złota czystego."
  },
  {
    "i": 2626,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 24,
    "t": "Z talentu złota czystego uczynił świecznik i wszystkie jego naczynia."
  },
  {
    "i": 2627,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 25,
    "t": "Uczynił ołtarz kadzielny z drzewa akacjowego, długi na pięć łokci, szeroki na pięć łokci - kwadratowy - i wysoki na trzy łokcie; jego rogi były z nim złączone."
  },
  {
    "i": 2628,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 26,
    "t": "Powlókł go złotem czystym, jego wierzch, jego ściany wokoło i jego rogi, i uczynił wieniec złoty wokoło."
  },
  {
    "i": 2629,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 27,
    "t": "Uczynił mu dwa pierścienie złote poniżej wieńca, po dwóch stronach, na dwóch ścianach, aby w nie wkładać drążki do jego przenoszenia."
  },
  {
    "i": 2630,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 28,
    "t": "I uczynił drążki z drzewa akacjowego i powlókł je złotem."
  },
  {
    "i": 2631,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 29,
    "t": "Uczynił także olej namaszczenia świętego i kadzidło aromatyczne - jak perfumiarz."
  },
  {
    "i": 2632,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 1,
    "t": "Uczynił ołtarz ofiar całopalnych z drzewa akacjowego; długi na pięć łokci, szeroki na pięć łokci - kwadratowy - i wysoki na trzy łokcie."
  },
  {
    "i": 2633,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 2,
    "t": "Uczynił na jego czterech węgłach rogi, które były z nim złączone, i powlókł go brązem."
  },
  {
    "i": 2634,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 3,
    "t": "Uczynił wszystkie naczynia ołtarza: naczynia na popiół i łopatki, misy do pokrapiania, widelce i kadzielnice. Wszystkie naczynia ołtarza uczynił z brązu."
  },
  {
    "i": 2635,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 4,
    "t": "Uczynił dla ołtarza kratę z brązu w kształcie siatki, pod gzymsem, od dołu aż do połowy wysokości."
  },
  {
    "i": 2636,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 5,
    "t": "Odlał cztery pierścienie na czterech węgłach kraty z brązu, aby wkładać w nie drążki."
  },
  {
    "i": 2637,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 6,
    "t": "Uczynił drążki z drzewa akacjowego i powlókł je brązem."
  },
  {
    "i": 2638,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 7,
    "t": "Włożył drążki w pierścienie umocowane po dwóch bokach ołtarza, aby go przenosić dzięki nim; uczynił go wewnątrz pustym, z desek."
  },
  {
    "i": 2639,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 8,
    "t": "Uczynił umywalnię z brązu i jej podstawę z brązu z zwierciadeł kobiet, które pełniły służbę u wejścia do Namiotu Zgromadzenia."
  },
  {
    "i": 2640,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 9,
    "t": "Uczynił dziedziniec; po stronie południowej, na południe, zasłony dziedzińca, z wybornego lnu kręconego, miały sto łokci."
  },
  {
    "i": 2641,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 10,
    "t": "Ich dwadzieścia słupów i dwadzieścia podstaw było z brązu; haki słupów i ich drążki były ze srebra."
  },
  {
    "i": 2642,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 11,
    "t": "Sto łokci także po stronie północnej; ich dwadzieścia słupów i dwadzieścia podstaw było z brązu; haki słupów i ich drążki były ze srebra."
  },
  {
    "i": 2643,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 12,
    "t": "Po stronie zachodniej zasłony miały pięćdziesiąt łokci, z ich dziesięcioma słupami i dziesięcioma podstawami. Haki słupów i ich drążki były ze srebra."
  },
  {
    "i": 2644,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 13,
    "t": "A po stronie wschodniej, na wschód, pięćdziesiąt łokci."
  },
  {
    "i": 2645,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 14,
    "t": "Po jednej stronie było piętnaście łokci zasłon z ich trzema słupami i trzema podstawami."
  },
  {
    "i": 2646,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 15,
    "t": "Po drugiej stronie - po obu stronach bramy dziedzińca - było piętnaście łokci zasłon z ich trzema słupami i trzema podstawami."
  },
  {
    "i": 2647,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 16,
    "t": "Wszystkie zasłony otaczające ogrodzenie dziedzińca były z wybornego lnu kręconego."
  },
  {
    "i": 2648,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 17,
    "t": "Podstawy słupów były z brązu; haki słupów i ich drążki były ze srebra; powłoka ich głowic była ze srebra, a wszystkie słupy dziedzińca były zaopatrzone w drążki srebrne."
  },
  {
    "i": 2649,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 18,
    "t": "Zasłona bramy dziedzińca była haftowana, z purpury fioletowej i karmazynowej, z szkarłatu i z wybornego lnu kręconego. Długa była na dwadzieścia łokci i wysoka na pięć łokci (na szerokość), jak zasłony dziedzińca."
  },
  {
    "i": 2650,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 19,
    "t": "Ich cztery słupy i ich cztery podstawy były z brązu, ich haki były ze srebra, powłoka ich głowic i ich drążki były ze srebra."
  },
  {
    "i": 2651,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 20,
    "t": "Wszystkie kołki wokół Przybytku i dziedzińca były z brązu."
  },
  {
    "i": 2652,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 21,
    "t": "Oto sprawozdanie z Przybytku - Przybytku Świadectwa - sporządzone na rozkaz Mojżesza, praca Lewitów, za pośrednictwem Itamara, syna Aarona, kapłana."
  },
  {
    "i": 2653,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 22,
    "t": "Besaleel, syn Uriego, syna Chura, z pokolenia Judy, uczynił wszystko, co Jahwe rozkazał Mojżeszowi,"
  },
  {
    "i": 2654,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 23,
    "t": "a z nim Oholiab, syn Achisamacha, z pokolenia Dana, rzeźbiarz, hafciarz, tkacz z purpury fioletowej i karmazynowej, z szkarłatu i z lnu wybornego."
  },
  {
    "i": 2655,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 24,
    "t": "Całkowita ilość złota użytego do prac, do wszystkich prac sanktuarium (było to złoto poświęcone): dwadzieścia dziewięć talentów i siedemset trzydzieści syklów, według sykla sanktuarium."
  },
  {
    "i": 2656,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 25,
    "t": "Srebro z wyliczenia wspólnoty: sto talentów i ... syklów, według sykla sanktuarium:"
  },
  {
    "i": 2657,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 26,
    "t": "beka na głowę, pół sykla, według sykla sanktuarium, dla wszystkich, którzy zostali policzeni, w wieku dwudziestu lat i więcej, dla .."
  },
  {
    "i": 2658,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 27,
    "t": "Sto talentów srebra na odlanie podstaw sanktuarium i podstaw zasłony: sto podstaw za sto talentów, talent na podstawę."
  },
  {
    "i": 2659,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 28,
    "t": "Z ... syklów uczynił haki dla słupów, powlókł ich głowice i uczynił ich drążki."
  },
  {
    "i": 2660,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 29,
    "t": "Brąz poświęcony wynosił siedemdziesiąt talentów i ... syklów;"
  },
  {
    "i": 2661,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 30,
    "t": "uczynił z niego podstawy na wejście do Namiotu Zgromadzenia, ołtarz z brązu, jego kratę z brązu i wszystkie naczynia ołtarza;"
  },
  {
    "i": 2662,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 31,
    "t": "podstawy wokół dziedzińca, podstawy bramy dziedzińca, wszystkie kołki Przybytku i wszystkie kołki wokół dziedzińca."
  },
  {
    "i": 2663,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 1,
    "t": "Z purpury fioletowej i karmazynowej oraz szkarłatu uczynili szaty liturgiczne do służby w sanktuarium. Uczynili szaty święte przeznaczone dla Aarona, jak Jahwe rozkazał Mojżeszowi."
  },
  {
    "i": 2664,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 2,
    "t": "Uczynili efod ze złota, z purpury fioletowej i karmazynowej, z szkarłatu i z wybornego lnu kręconego."
  },
  {
    "i": 2665,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 3,
    "t": "Rozbili blachy złote i pocięli je na nici, aby je wpleść w purpurę fioletową i karmazynową, w szkarłat i w len wyborny, na sposób tkacza."
  },
  {
    "i": 2666,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 4,
    "t": "Uczynili mu dwie naszywki na ramiona, które zostały do niego przymocowane, został do niego przymocowany po obu jego brzegach."
  },
  {
    "i": 2667,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 5,
    "t": "Pas, który był na nim do przymocowania, był z nim złączony i był wykonany w ten sam sposób. Był ze złota, z purpury fioletowej i karmazynowej, z szkarłatu i z wybornego lnu kręconego, jak Jahwe rozkazał Mojżeszowi."
  },
  {
    "i": 2668,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 6,
    "t": "Pracowali nad kamieniami karneolowymi, oprawionymi w złotych oprawach, na których wyryto grawerowane pieczęcie z imionami Izraelitów."
  },
  {
    "i": 2669,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 7,
    "t": "Umieścili na naszywkach na ramiona efodu kamienie jako pamiątkę Izraelitów, jak Jahwe rozkazał Mojżeszowi."
  },
  {
    "i": 2670,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 8,
    "t": "Uczynili napierśnik, haftowany jak efod, ze złota, z purpury fioletowej i karmazynowej, z szkarłatu i z wybornego lnu kręconego."
  },
  {
    "i": 2671,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 9,
    "t": "Był kwadratowy i podwójny, długi na piędź i szeroki na piędź."
  },
  {
    "i": 2672,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 10,
    "t": "Ozdobili go czterema rzędami kamieni. Sardonyks, topaz, szmaragd w pierwszym rzędzie;"
  },
  {
    "i": 2673,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 11,
    "t": "w drugim rzędzie, karbunkuł, szafir i diament;"
  },
  {
    "i": 2674,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 12,
    "t": "w trzecim rzędzie, agat, hiacynt i ametyst;"
  },
  {
    "i": 2675,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 13,
    "t": "w czwartym rzędzie, chryzolit, karneol i jaspis. Były oprawione w złotych oprawach."
  },
  {
    "i": 2676,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 14,
    "t": "Kamienie były opatrzone imionami Izraelitów, było ich dwanaście, według ich imion, wyryte jak pieczęcie, każdy z imieniem jednego z dwunastu pokoleń."
  },
  {
    "i": 2677,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 15,
    "t": "Uczynili dla napierśnika łańcuszki ze złota czystego w kształcie warkoczy."
  },
  {
    "i": 2678,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 16,
    "t": "Uczynili dwie rozety złote i dwa pierścienie złote, i umieścili dwa pierścienie na dwóch brzegach napierśnika."
  },
  {
    "i": 2679,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 17,
    "t": "Umieścili dwa warkocze złote na dwóch pierścieniach, na brzegach napierśnika,"
  },
  {
    "i": 2680,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 18,
    "t": "I dwa końce plecionek umieścili na dwóch rozetach, i przypięli je do naramienników efodu, z przodu jego oblicza."
  },
  {
    "i": 2681,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 19,
    "t": "Uczynili też dwa pierścienie ze złota i umieścili je na dwóch końcach napierśnika, na wewnętrznej krawędzi, od strony efodu."
  },
  {
    "i": 2682,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 20,
    "t": "Uczynili znowu dwa pierścienie ze złota, i umieścili je na naramiennikach efodu, u dołu, z przodu, blisko ich połączenia, powyżej przepaski efodu."
  },
  {
    "i": 2683,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 21,
    "t": "I przywiązali napierśnik pierścieniami jego do pierścieni efodu sznurem z purpury fioletowej, aby napierśnik był nad przepaską efodu i aby nie mógł się oddzielić od efodu, jak rozkazał Jahwe Mojżeszowi."
  },
  {
    "i": 2684,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 22,
    "t": "Potem uczynili płaszcz efodu, utkany w całości z purpury fioletowej."
  },
  {
    "i": 2685,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 23,
    "t": "Otwór pośrodku płaszcza był jak otwór kolczugi; otwór miał wkoło brzeg nierozdzieralny."
  },
  {
    "i": 2686,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 24,
    "t": "Uczynili na kraj płaszcza granaty z purpury fioletowej i szkarłatu, z karmazynu i z cienkiego lnu kręconego."
  },
  {
    "i": 2687,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 25,
    "t": "Uczynili też dzwoneczki ze złota czystego i umieścili dzwoneczki pośród granatów;"
  },
  {
    "i": 2688,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 26,
    "t": "dzwoneczek i granat, dzwoneczek i granat, wkoło kraja płaszcza, który miał nosić podczas służby, jak rozkazał Jahwe Mojżeszowi."
  },
  {
    "i": 2689,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 27,
    "t": "Potem uczynili tuniki z cienkiego lnu tkanego, dla Aarona i dla jego synów;"
  },
  {
    "i": 2690,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 28,
    "t": "turban z lnu cienkiego, czapki z lnu cienkiego, spodnie z lnu cienkiego kręconego,"
  },
  {
    "i": 2691,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 29,
    "t": "pasztuczki haftowane z lnu cienkiego kręconego, z purpury fioletowej i szkarłatu, i z karmazynu, jak rozkazał Jahwe Mojżeszowi."
  },
  {
    "i": 2692,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 30,
    "t": "Potem uczynili kwiat – znak świętego poświęcenia, ze złota czystego – i wyryli na nim intaglio, jak na pieczęci: „Poświęcony Jahwe”. "
  },
  {
    "i": 2693,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 31,
    "t": "Umieścili na nim sznur z purpury fioletowej, aby umieścić go na turbanie, u góry, jak rozkazał Jahwe Mojżeszowi."
  },
  {
    "i": 2694,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 32,
    "t": "Tak zostały ukończone wszystkie prace przy Przybytku, przy Namiocie Spotkania; we wszystkim uczynili tak, jak rozkazał Jahwe Mojżeszowi."
  },
  {
    "i": 2695,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 33,
    "t": "Przynieśli Mojżeszowi Przybytek, Namiot i wszystkie jego akcesoria, jego sprzączki, jego ramy, jego poprzeczki, jego kolumny i jego podstawy;"
  },
  {
    "i": 2696,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 34,
    "t": "pokrycie ze skór baranich farbowanych na czerwono, pokrycie ze skór delikatnych i zasłonę zasłony;"
  },
  {
    "i": 2697,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 35,
    "t": "Arkę Świadectwa z jej drążkami i przebłagalnię;"
  },
  {
    "i": 2698,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 36,
    "t": "stół, wszystkie jego akcesoria i chleby pokładne;"
  },
  {
    "i": 2699,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 37,
    "t": "świecznik ze złota czystego, jego lampy – rząd lamp – i wszystkie jego akcesoria, a także olej do światła;"
  }
]
