[
  {
    "i": 5800,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 43,
    "t": "Ceruri, bucurați-vă cu El, și fiii lui Dumnezeu să I se închine! Neamuri, bucurați-vă cu poporul Său, și toți trimișii lui Dumnezeu să-I afirme puterea! Căci El va răzbuna sângele slujitorilor Săi, va răsplăti vrăjmașilor Săi, va plăti celor ce-L urăsc și va curăța pământul poporului Său."
  },
  {
    "i": 5801,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 44,
    "t": "Moise a venit cu Iosua, fiul lui Nun, și a rostit la urechile poporului toate cuvintele acestui cântec."
  },
  {
    "i": 5802,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 45,
    "t": "Când Moise a isprăvit de rostit aceste cuvinte către tot Israel,"
  },
  {
    "i": 5803,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 46,
    "t": "le-a zis: \"Fiți bine atenți la toate aceste cuvinte; le iau astăzi ca mărturie împotriva voastră, și veți porunci fiilor voștri să le păzească, punând în practică toate cuvintele acestei Legi."
  },
  {
    "i": 5804,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 47,
    "t": "Nu este pentru voi un cuvânt deșert, căci este viața voastră, și prin el veți trăi zile lungi pe pământul pe care urmează să-l luați în stăpânire trecând Iordanul."
  },
  {
    "i": 5805,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 48,
    "t": "Domnul a vorbit lui Moise, chiar în ziua aceea, și i-a zis:"
  },
  {
    "i": 5806,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 49,
    "t": "\"Suie-te pe acest munte al Abarimului, pe muntele Nebo, în țara Moabului, în fața Ierihonului, și privește țara Canaanului, pe care o dau în proprietate israeliților."
  },
  {
    "i": 5807,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 50,
    "t": "Moare pe muntele pe care te vei sui și vei fi adăugat la ai tăi, cum a murit Aaron, fratele tău, pe muntele Hor, și a fost adăugat la ai săi."
  },
  {
    "i": 5808,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 51,
    "t": "Pentru că Mi-ați fost necredincioși în mijlocul israeliților la apele Meriba-Cadeș, în pustiul Țin, pentru că n-ați arătat sfințenia Mea în mijlocul israeliților,"
  },
  {
    "i": 5809,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 52,
    "t": "doar de departe vei vedea țara, dar nu vei putea intra în ea, în țara pe care o dau israeliților."
  },
  {
    "i": 5810,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 1,
    "t": "Iată binecuvântarea pe care Moise, omul lui Dumnezeu, a rostit-o asupra israeliților înainte de a muri."
  },
  {
    "i": 5811,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 2,
    "t": "El a zis: Domnul a venit din Sinai. Pentru ei, din Seir, S-a ridicat la orizont, a strălucit din muntele Paran. Pentru ei, a venit din adunările lui Cadeș, de la miazăzi până la Pante."
  },
  {
    "i": 5812,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 3,
    "t": "Tu, care iubești pe strămoși, toți sfinții sunt în mâna Ta. Ei erau prosternați la picioarele Tale și au alergat sub conducerea Ta."
  },
  {
    "i": 5813,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 4,
    "t": "(Moise ne-a poruncit o lege.) Adunarea lui Iacob intră în moștenirea ei;"
  },
  {
    "i": 5814,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 5,
    "t": "a fost un rege în Ieșurun, când s-au adunat căpeteniile poporului, când s-au unit triburile lui Israel."
  },
  {
    "i": 5815,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 6,
    "t": "Să trăiască Ruben și să nu moară, și să trăiască numărul mic al oamenilor lui."
  },
  {
    "i": 5816,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 7,
    "t": "Iată ce a zis despre Iuda: Ascultă, Doamne, glasul lui Iuda și adu-l înapoi la poporul său. Mâinile lui să-i apere dreptul, vino-i în ajutor împotriva vrăjmașilor săi."
  },
  {
    "i": 5817,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 8,
    "t": "Despre Levi a zis: Dă-i lui Levi Urim și Tumim ai Tăi omului căruia i-ai arătat har, după ce l-ai pus la încercare la Masa, luându-te de el la apele Meriba."
  },
  {
    "i": 5818,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 9,
    "t": "Despre tatăl său și despre mama sa a zis: \"Nu l-am văzut.\" Pe frații săi nu-i mai cunoaște, pe fiii săi îi ignoră. Da, ei au păzit cuvântul Tău și rețin legământul Tău."
  },
  {
    "i": 5819,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 10,
    "t": "Ei învață obiceiurile Tale lui Iacob și Legea Ta lui Israel. Ei înalță tămâie spre nările Tale și pun arderea de tot pe altarul Tău."
  },
  {
    "i": 5820,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 11,
    "t": "Binecuvântează, Doamne, valoarea lui și primește lucrarea mâinilor sale. Zdrobește coapsele vrăjmașilor săi și ale celor ce-l urăsc, ca să nu se poată ridica!"
  },
  {
    "i": 5821,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 12,
    "t": "Despre Beniamin a zis: Preaiubit de Domnul, el se odihnește în siguranță lângă El. Cel Preaînalt îl protejează în toate zilele și locuiește între coastele lui."
  },
  {
    "i": 5822,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 13,
    "t": "Despre Iosif a zis: Țara lui este binecuvântată de Domnul. Lui îi revine ce este mai bun din roua cerurilor și din abisul subteran,"
  },
  {
    "i": 5823,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 14,
    "t": "ce este mai bun din ceea ce face soarele să crească, din ceea ce împinge la fiecare lună nouă,"
  },
  {
    "i": 5824,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 15,
    "t": "primele roade ale munților antici, ce este mai bun din dealurile de odinioară,"
  },
  {
    "i": 5825,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 16,
    "t": "ce este mai bun din pământ și din ceea ce produce, favoarea celui care locuiește în Rugul aprins. Părul să abunde pe capul lui Iosif, pe craniul celui consacrat dintre frații săi!"
  },
  {
    "i": 5826,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 17,
    "t": "Întâiul născut al taurului, a lui este gloria. Coarnele lui sunt coarne de bivol cu care lovește popoarele până la marginile pământului. Asemenea sunt miriadele lui Efraim, asemenea sunt miile lui Manase."
  },
  {
    "i": 5827,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 18,
    "t": "Despre Zabulon a zis: Fii fericit, Zabulon, în expedițiile tale. Și tu, Isahar, în corturile tale!"
  },
  {
    "i": 5828,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 19,
    "t": "Pe muntele unde popoarele vin să invoce, ei oferă jertfe de succes, căci ei aspiră la ei abundența mărilor și comorile ascunse în nisipuri."
  },
  {
    "i": 5829,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 20,
    "t": "Despre Gad a zis: Binecuvântat să fie cel care îl pune pe Gad la larg! Se odihnește ca o leoaică; a sfâșiat braț, față și cap."
  },
  {
    "i": 5830,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 21,
    "t": "Apoi și-a atribuit primele roade, acolo a văzut că o parte de căpetenie îi era rezervată. A venit ca șef al poporului, împlinind dreptatea Domnului și sentințele Lui asupra lui Israel."
  },
  {
    "i": 5831,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 22,
    "t": "Despre Dan a zis: Dan este un pui de leu care se avântă din Bașan."
  },
  {
    "i": 5832,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 23,
    "t": "Despre Neftali a zis: Neftali, săturat de favoruri, copleșit de binecuvântările Domnului: El ia în stăpânire vestul și miazăzi."
  },
  {
    "i": 5833,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 24,
    "t": "Despre Așer a zis: Binecuvântat să fie Așer între toți fiii! Să fie privilegiat printre frații săi și să-și scalde piciorul în ulei!"
  },
  {
    "i": 5834,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 25,
    "t": "Zăvoarele tale să fie de fier și de aramă și siguranța ta să dureze cât zilele tale!"
  },
  {
    "i": 5835,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 26,
    "t": "Nimeni nu este ca Dumnezeul lui Ieșurun: El călărește cerurile pentru a te secunda și norii, în măreția Lui!"
  },
  {
    "i": 5836,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 27,
    "t": "Dumnezeul de odinioară este refugiul tău. Aici, jos, El este brațul antic care gonește dinaintea ta pe vrăjmaș; El este Cel care zice: Distruge!"
  },
  {
    "i": 5837,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 28,
    "t": "Israel locuiește în siguranță. Izvorul lui Iacob este pus deoparte pentru o țară de grâu și de vin; cerul însuși picură acolo rouă."
  },
  {
    "i": 5838,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 29,
    "t": "Ferice de tine, Israele! Cine este ca tine, popor învingător? În Domnul este scutul care te secundează, sabia care te duce la triumf. Vrăjmașii tăi vor vrea să te corupă, dar tu le vei călca spinările."
  },
  {
    "i": 5839,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 1,
    "t": "Atunci, plecând din Stepele Moabului, Moise a urcat pe muntele Nebo, vârful Pisga, în fața Ierihonului, și Domnul i-a arătat toată țara: Galaadul până la Dan,"
  },
  {
    "i": 5840,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 2,
    "t": "tot Neftali, țara lui Efraim și Manase, toată țara lui Iuda până la Marea Occidentală,"
  },
  {
    "i": 5841,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 3,
    "t": "Negebul, districtul văii Ierihonului, orașul palmierilor, până la Țoar."
  },
  {
    "i": 5842,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 4,
    "t": "Domnul i-a zis: \"Iată țara pe care am promis-o prin jurământ lui Abraham, Isaac și Iacob, în acești termeni: O voi da urmașilor tăi. Ți-am făcut-o s-o vezi cu ochii tăi, dar tu nu vei trece în ea."
  },
  {
    "i": 5843,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 5,
    "t": "Acolo a murit Moise, slujitorul Domnului, în țara Moabului, după porunca Domnului;"
  },
  {
    "i": 5844,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 6,
    "t": "El l-a îngropat în vale, în țara Moabului, vizavi de Bet-Peor. Până în ziua de azi nimeni nu i-a cunoscut mormântul."
  },
  {
    "i": 5845,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 7,
    "t": "Moise avea o sută douăzeci de ani când a murit; ochiul lui nu era stins, nici vigoarea lui epuizată."
  },
  {
    "i": 5846,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 8,
    "t": "Israeliții l-au plâns pe Moise treizeci de zile în Stepele Moabului. Zilele de plâns pentru doliul lui Moise s-au sfârșit."
  },
  {
    "i": 5847,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 9,
    "t": "Iosua, fiul lui Nun, era plin de duhul înțelepciunii, căci Moise își pusese mâinile peste el. Lui i s-au supus israeliții, acționând după porunca pe care Domnul o dăduse lui Moise."
  },
  {
    "i": 5848,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 10,
    "t": "Nu s-a mai ridicat în Israel un profet ca Moise, pe care Domnul îl cunoștea față în față."
  },
  {
    "i": 5849,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 11,
    "t": "Câte semne și minuni a făcut Domnul să împlinească în țara Egiptului, împotriva lui Faraon, a tuturor slujitorilor săi și a toată țara sa!"
  },
  {
    "i": 5850,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 12,
    "t": "Ce mână puternică și ce mare spaimă pusese Moise în lucrare în ochii întregului Israel!"
  },
  {
    "i": 5851,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 1,
    "t": "După moartea lui Moise, slujitorul Domnului, Domnul a vorbit lui Iosua, fiul lui Nun, ajutorul lui Moise, și i-a zis:"
  },
  {
    "i": 5852,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 2,
    "t": "\"Moise, slujitorul Meu, a murit; acum, scoală-te! Treci Iordanul acesta, tu și tot poporul acesta, spre țara pe care le-o dau (israeliților)."
  },
  {
    "i": 5853,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 3,
    "t": "Orice loc va călca talpa picioarelor voastre, vi-l dau, așa cum am spus lui Moise."
  },
  {
    "i": 5854,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 4,
    "t": "Din pustiu și Liban până la marele Râu, Eufratul (toată țara hitiților), și până la Marea cea Mare, spre apusul soarelui, acesta va fi teritoriul vostru."
  },
  {
    "i": 5855,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 5,
    "t": "Nimeni, în tot timpul vieții tale, nu va putea sta în fața ta: voi fi cu tine cum am fost cu Moise, nu te voi părăsi și nu te voi lăsa."
  },
  {
    "i": 5856,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 6,
    "t": "\"Fii tare și ține-te bine, căci tu vei pune pe poporul acesta în posesia țării pe care am jurat părinților săi că i-o voi da."
  },
  {
    "i": 5857,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 7,
    "t": "Numai fii tare și ține-te foarte bine ca să veghezi să acționezi după toată Legea pe care slujitorul Meu Moise ți-a prescris-o. Nu te abate de la ea nici la dreapta, nici la stânga, ca să reușești în toate demersurile tale."
  },
  {
    "i": 5858,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 8,
    "t": "Cartea acestei Legi să fie totdeauna pe buzele tale: meditează la ea zi și noapte ca să veghezi să acționezi după tot ce este scris în ea. Atunci vei fi fericit în întreprinderile tale și vei reuși."
  },
  {
    "i": 5859,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 9,
    "t": "Nu ți-am dat Eu această poruncă: Fii tare și ține-te bine! Nu te teme și nu te înfricoșa, căci Domnul, Dumnezeul tău, este cu tine în toate demersurile tale."
  },
  {
    "i": 5860,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 10,
    "t": "Iosua a dat apoi această poruncă scribilor poporului:"
  },
  {
    "i": 5861,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 11,
    "t": "\"Străbateți tabăra, dați această poruncă poporului: Faceți provizii, căci peste trei zile veți trece Iordanul acesta pentru a merge să luați în stăpânire țara a cărei stăpânire Domnul, Dumnezeul vostru, v-o dă."
  },
  {
    "i": 5862,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 12,
    "t": "Apoi, rubeniților, gadiților și jumătății tribului lui Manase, Iosua le-a vorbit astfel:"
  },
  {
    "i": 5863,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 13,
    "t": "\"Aduceți-vă aminte ce v-a poruncit Moise, slujitorul Domnului: Domnul, Dumnezeul vostru, dându-vă odihnă, v-a dat țara aceasta."
  },
  {
    "i": 5864,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 14,
    "t": "Femeile voastre, copiii voștri mici și turmele voastre pot rămâne în țara pe care v-a dat-o Moise dincolo de Iordan. Cât despre voi, toți bărbații de război, veți trece în formație de luptă în fruntea fraților voștri și le veți veni în ajutor,"
  },
  {
    "i": 5865,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 15,
    "t": "până când Domnul va da odihnă fraților voștri ca și vouă și vor lua în stăpânire, și ei, țara pe care Domnul, Dumnezeul vostru, le-o dă. Veți putea atunci să vă întoarceți în țara care vă aparține și o veți lua în stăpânire, pe cea pe care v-a dat-o Moise, slujitorul Domnului, dincolo de Iordan, spre răsăritul soarelui."
  },
  {
    "i": 5866,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 16,
    "t": "Ei au răspuns atunci lui Iosua: \"Tot ce ne-ai poruncit vom face și oriunde ne vei trimite vom merge."
  },
  {
    "i": 5867,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 17,
    "t": "După cum am ascultat în toate pe Moise, așa te vom asculta și pe tine. Numai Domnul, Dumnezeul tău, să fie cu tine cum a fost cu Moise!"
  },
  {
    "i": 5868,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 18,
    "t": "Oricine va fi răzvrătit la poruncile tale și nu va asculta cuvintele tale, orice îi vei porunci, să fie dat morții! Cât despre tine, fii tare și ține-te bine."
  },
  {
    "i": 5869,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 1,
    "t": "Iosua, fiul lui Nun, a trimis în secret de la Șitim doi bărbați să spioneze, zicând: \"Mergeți, cercetați țara și Ierihonul.\" Ei s-au dus, s-au dus la casa unei prostituate numită Rahab și au dormit acolo."
  },
  {
    "i": 5870,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 2,
    "t": "S-a spus regelui Ierihonului: \"Iată că au venit aici în noaptea aceasta niște bărbați, niște israeliți, ca să exploreze țara."
  },
  {
    "i": 5871,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 3,
    "t": "Atunci regele Ierihonului a trimis să-i spună lui Rahab: \"Scoate afară pe bărbații veniți la tine — care au coborât în casa ta — căci au venit să exploreze toată țara."
  },
  {
    "i": 5872,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 4,
    "t": "Dar femeia a luat pe cei doi bărbați și i-a ascuns. \"Este adevărat, a zis ea, bărbații aceștia au venit la mine, dar nu știam de unde sunt."
  },
  {
    "i": 5873,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 5,
    "t": "Când, la căderea nopții, se închidea poarta cetății, bărbații aceștia au ieșit și nu știu unde s-au dus. Puneți-vă repede pe urmele lor și-i veți ajunge."
  },
  {
    "i": 5874,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 6,
    "t": "Or, ea îi făcuse să urce pe terasă și-i ascunsese sub niște tulpini de in pe care le depusese acolo."
  },
  {
    "i": 5875,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 7,
    "t": "Oamenii i-au urmărit în direcția Iordanului, spre vaduri, și s-a închis poarta de îndată ce au ieșit cei care erau pe urmele lor."
  },
  {
    "i": 5876,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 8,
    "t": "Cât despre ei, nu se culcaseră încă, când Rahab s-a suit la ei pe terasă."
  },
  {
    "i": 5877,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 9,
    "t": "Ea le-a zis: \"Știu că Domnul v-a dat țara aceasta, că ne faceți groaza și că toți locuitorii țării au fost cuprinși de panică la apropierea voastră."
  },
  {
    "i": 5878,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 10,
    "t": "Căci am auzit că Domnul a pus la uscat înaintea voastră apele mării Roșii, la ieșirea voastră din Egipt, și ce ați făcut celor doi regi amoriți, de cealaltă parte a Iordanului, lui Sihon și lui Og, pe care i-ați dat anathemei."
  },
  {
    "i": 5879,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 11,
    "t": "Aflând aceasta, ne-a lipsit inima și nimeni nu și-a mai păstrat curajul înaintea voastră, pentru că Domnul, Dumnezeul vostru, este Dumnezeu, atât sus în ceruri, cât și aici jos pe pământ."
  },
  {
    "i": 5880,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 12,
    "t": "Jură-mi dar acum pe Domnul, fiindcă v-am arătat milă, că și voi veți arăta milă casei tatălui meu și-mi veți da un semn adevărat;"
  },
  {
    "i": 5881,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 13,
    "t": "Că veți cruța viața tatălui meu și a mamei mele, a fraților mei și a surorilor mele și a tuturor celor ce au parte de ei, și ne veți feri de moarte."
  },
  {
    "i": 5882,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 14,
    "t": "Atunci oamenii i-au zis: \"Mai degrabă vom muri noi decât să descoperi tu lucrul nostru. Când Domnul ne va da țara, vom lucra cu tine cu milă și credincioșie."
  },
  {
    "i": 5883,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 15,
    "t": "Atunci ea i-a coborât pe fereastră cu o funie, căci casa ei era pe zidul cetății, ea locuind chiar în zid."
  },
  {
    "i": 5884,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 16,
    "t": "\"Duceți-vă spre munte, le-a zis ea, ca să nu vă găsească cei ce vă urmăresc. Ascundeți-vă acolo trei zile, până se vor întoarce cei ce vă urmăresc, și apoi duceți-vă pe drumul vostru."
  },
  {
    "i": 5885,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 17,
    "t": "Oamenii i-au zis: \"Iată cum ne vom achita de jurământul acesta pe care ne-ai pus să-l facem:"
  },
  {
    "i": 5886,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 18,
    "t": "Când vom intra în țară, vei lega funia aceasta de ață stacojie la fereastra prin care ne-ai coborât și vei aduna la tine în casă pe tatăl tău, pe mama ta, pe frații tăi și toată casa tatălui tău."
  },
  {
    "i": 5887,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 19,
    "t": "Oricine va ieși pe ușile casei tale afară, sângele lui va cădea asupra capului său și noi vom fi fără vină; dar sângele oricui va rămâne cu tine în casă va cădea asupra capetelor noastre, dacă se va pune mâna pe el."
  },
  {
    "i": 5888,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 20,
    "t": "Dar dacă se va întâmpla să descoperi lucrul nostru, vom fi scutiți de jurământul acesta pe care ne-ai pus să-l facem."
  },
  {
    "i": 5889,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 21,
    "t": "Ea a răspuns: \"Fie așa!\" I-a lăsat să plece și ei s-au dus. Atunci ea a legat funia stacojie la fereastră."
  },
  {
    "i": 5890,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 22,
    "t": "Ei au plecat și s-au dus spre munte. Au stat acolo trei zile, până s-au întors cei ce-i urmăreau. Aceștia au bătut tot drumul fără să-i găsească."
  },
  {
    "i": 5891,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 23,
    "t": "Atunci cei doi oameni s-au coborât de pe munte, au trecut și au venit la Iosua, fiul lui Nun, și i-au istorisit tot ce li se întâmplase."
  },
  {
    "i": 5892,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 24,
    "t": "I-au zis lui Iosua: \"Domnul a dat toată țara aceasta în mâinile noastre și deja toți locuitorii ei sunt cuprinși de panică înaintea noastră."
  },
  {
    "i": 5893,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 1,
    "t": "Iosua s-a sculat dis-de-dimineață și a plecat din Șitim cu toți fiii lui Israel. Au ajuns până la Iordan și acolo au petrecut noaptea, înainte de a trece."
  },
  {
    "i": 5894,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 2,
    "t": "După trei zile, scribii au străbătut tabăra"
  },
  {
    "i": 5895,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 3,
    "t": "și au dat poporului porunca aceasta: \"Când veți vedea chivotul legământului Domnului Dumnezeului vostru și pe preoții leviți care îl poartă, veți părăsi locul unde vă aflați și-l veți urma,"
  },
  {
    "i": 5896,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 4,
    "t": "ca să știți pe ce drum să apucați, căci n-ați mai trecut niciodată pe acest drum. Totuși, să fie între voi și chivot o depărtare de aproape două mii de coți: să nu vă apropiați de el."
  },
  {
    "i": 5897,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 5,
    "t": "Iosua a zis poporului: \"Sfințiți-vă, căci mâine Domnul va face minuni în mijlocul vostru\";"
  },
  {
    "i": 5898,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 6,
    "t": "Apoi Iosua a zis preoților: \"Luați chivotul legământului și treceți înaintea poporului.\" Aceștia au luat chivotul legământului și au înaintat înaintea poporului."
  },
  {
    "i": 5899,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 7,
    "t": "Domnul i-a zis lui Iosua: \"Astăzi voi începe să te înalț înaintea ochilor întregului Israel, ca să știe că, așa cum am fost cu Moise, voi fi și cu tine."
  }
]
