[
  {
    "i": 6300,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 8,
    "t": "Và những người này chỗi dậy, bước đi. Giô-suê truyền lệnh cho những kẻ đi mô tả đất rằng: \"Hãy đi, rảo khắp xứ, mô tả lại, rồi trở về cùng ta; ta sẽ bắt thăm cho các ngươi tại đây, trước mặt Đức Giê-hô-va, tại Si-lô."
  },
  {
    "i": 6301,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 9,
    "t": "Những người này ra đi, đi qua xứ, rồi mô tả lại trên một cuốn sách, chia làm bảy phần, theo các thành; rồi họ trở về cùng Giô-suê tại trại quân ở Si-lô."
  },
  {
    "i": 6302,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 10,
    "t": "Giô-suê bắt thăm cho chúng tại Si-lô, trước mặt Đức Giê-hô-va; tại đó, Giô-suê phân chia xứ cho dân Y-sơ-ra-ên, tùy theo phần của họ."
  },
  {
    "i": 6303,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 11,
    "t": "Lần đầu, phần đất trúng cho chi phái Bên-gia-min, tùy theo gia tộc của họ; giới phận của phần đất này nằm giữa con cái Giu-đa và con cái Giô-sép."
  },
  {
    "i": 6304,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 12,
    "t": "Giới phận của họ về phía bắc bắt đầu từ sông Giô-đanh, lên đến sườn núi Giê-ri-cô, về phía bắc, rồi trèo lên núi về phía tây, và tận cùng tại đồng vắng Bết-A-ven."
  },
  {
    "i": 6305,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 13,
    "t": "Từ đó, giới phận đi qua Lu-xơ, dọc theo sườn núi Lu-xơ về phía nam, tức là Bê-tên ngày nay; rồi xuống đến A-trót-A-đạc, trên ngọn núi ở phía nam Bết-Hô-rôn Hạ."
  },
  {
    "i": 6306,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 14,
    "t": "Giới phận uốn cong và rẽ, đối diện về phía tây, về phía nam, từ ngọn núi đối diện Bết-Hô-rôn về phía nam, để tận cùng tại Ki-ri-át Ba-anh, tức là Ki-ri-át Giê-a-rim ngày nay, thành của con cái Giu-đa. Đó là phía tây."
  },
  {
    "i": 6307,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 15,
    "t": "Đây là phía nam: từ mút Ki-ri-át Giê-a-rim, giới phận đi về phía Ga-sin, và tận cùng gần suối nước Nép-tô-ách,"
  },
  {
    "i": 6308,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 16,
    "t": "rồi xuống đến mút ngọn núi đối diện trũng Bên Hi-nôm, trong đồng bằng Rê-pha-im về phía bắc; rồi xuống trũng Hi-nôm, dọc theo sườn người Giê-bu-sít về phía nam, và xuống đến Ên-Rô-ghên."
  },
  {
    "i": 6309,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 17,
    "t": "Rồi giới phận uốn cong về phía bắc, để tận cùng tại Ên Sê-mết, và tận cùng tại vòng đá đối diện dốc A-đum-mim, rồi xuống đến hòn đá Bô-han, con trai Ru-bên."
  },
  {
    "i": 6310,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 18,
    "t": "Rồi giới phận đi qua Kê-têp, dọc theo sườn Bết Ha-A-ra-ba về phía bắc, và xuống đến A-ra-ba;"
  },
  {
    "i": 6311,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 19,
    "t": "rồi giới phận đi qua sườn Bết Hốt-la về phía bắc, và điểm tận cùng của giới phận là vịnh Biển Muối, về phía bắc, tại mút phía nam của sông Giô-đanh. Đó là giới phận phía nam."
  },
  {
    "i": 6312,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 20,
    "t": "Sông Giô-đanh làm thành giới phận ở phía đông. Đó là cơ nghiệp của con cái Bên-gia-min, theo chu vi giới phận của họ, tùy theo gia tộc của họ."
  },
  {
    "i": 6313,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 21,
    "t": "Các thành của chi phái Bên-gia-min, tùy theo gia tộc của họ, là: Giê-ri-cô, Bết Hốt-la, Ê-mê-xê Kê-xi,"
  },
  {
    "i": 6314,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 22,
    "t": "Bết Ha-A-ra-ba, Xê-ma-ra-im, Bê-tên,"
  },
  {
    "i": 6315,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 23,
    "t": "Áp-vim, Pha-ra, Ốp-ra,"
  },
  {
    "i": 6316,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 24,
    "t": "Kê-pha Ha-A-mô-ni, Óp-ni, Ga-ba: mười hai thành, cùng với các làng mạc của chúng."
  },
  {
    "i": 6317,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 25,
    "t": "Ga-ba-ôn, Ra-ma, Bê-ê-rốt,"
  },
  {
    "i": 6318,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 26,
    "t": "Mít-bê, Kê-phi-ra, Mô-xa,"
  },
  {
    "i": 6319,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 27,
    "t": "Rê-kem, Ghi-rê-ê-ên, Ta-rê-a-la,"
  },
  {
    "i": 6320,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 28,
    "t": "Xê-la Ha-Ê-lép, người Giê-bu-sít — tức là Giê-ru-sa-lem —, Ghi-bê-a, và Ki-ri-át: mười bốn thành, cùng với các làng mạc của chúng. Đó là cơ nghiệp của con cái Bên-gia-min, tùy theo gia tộc của họ."
  },
  {
    "i": 6321,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 1,
    "t": "Phần thứ hai trúng cho Si-mê-ôn, cho chi phái Si-mê-ôn, tùy theo gia tộc của họ; cơ nghiệp của họ ở giữa cơ nghiệp của con cái Giu-đa."
  },
  {
    "i": 6322,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 2,
    "t": "Họ nhận được làm cơ nghiệp: Bê-e-Sê-ba, Sê-ma, Mô-la-đa,"
  },
  {
    "i": 6323,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 3,
    "t": "Hát-Xa-Su-anh, Ba-la, Ê-xem,"
  },
  {
    "i": 6324,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 4,
    "t": "Ên-tô-lát, Bê-tu-l, Hô-ma,"
  },
  {
    "i": 6325,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 5,
    "t": "Xiếc-lác, Bết Ha-Mạc-ca-bốt, Hát-Xa Su-sa,"
  },
  {
    "i": 6326,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 6,
    "t": "Bết Lê-ba-ốt, và Sa-ru-hên: mười ba thành, cùng với các làng mạc của chúng;"
  },
  {
    "i": 6327,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 7,
    "t": "A-yin, Rhi-môn, Ê-te, A-san: bốn thành, cùng với các làng mạc của chúng,"
  },
  {
    "i": 6328,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 8,
    "t": "cùng với tất cả các làng mạc ở chung quanh các thành này, cho đến Ba-a-lát Bê-e và Ra-ma, ở Nê-ghép. Đó là cơ nghiệp của chi phái Si-mê-ôn, tùy theo gia tộc của họ."
  },
  {
    "i": 6329,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 9,
    "t": "Cơ nghiệp của con cái Si-mê-ôn được lấy ra từ phần đất của con cái Giu-đa, vì phần của con cái Giu-đa quá lớn cho họ; cho nên con cái Si-mê-ôn nhận cơ nghiệp của họ ở giữa cơ nghiệp của con cái Giu-đa."
  },
  {
    "i": 6330,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 10,
    "t": "Phần thứ ba trúng cho con cái Xê-bu-lôn, tùy theo gia tộc của họ; giới phận của cơ nghiệp họ trải ra đến Sa-rít;"
  },
  {
    "i": 6331,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 11,
    "t": "Giới phận của họ lên phía tây đến Ma-ra-a-la, chạm đến Đa-bê-sết, cũng như khe suối đối diện Giốc-nê-am."
  },
  {
    "i": 6332,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 12,
    "t": "Từ Sa-rít, giới phận quay về phía đông, nơi mặt trời mọc, cho đến giới phận Kích-lốt Ta-bô, rồi đến Đa-bê-rát, và lên đến Gia-phia."
  },
  {
    "i": 6333,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 13,
    "t": "Từ đó, giới phận đi qua phía đông, về phía mặt trời mọc, đến Gát Hê-phe và Ít-ta Ca-xin, rồi đến Rhi-môn, và quay về Nê-a."
  },
  {
    "i": 6334,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 14,
    "t": "Giới phận phía bắc quay về Ha-na-tôn, và điểm tận cùng của nó là trũng Gíp-ta Ên;"
  },
  {
    "i": 6335,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 15,
    "t": "cùng với Cát-tát, Na-ha-lanh, Sim-rôn, Ghi-rê-a-la, và Bết-lê-hem: mười hai thành, cùng với các làng mạc của chúng."
  },
  {
    "i": 6336,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 16,
    "t": "Đó là cơ nghiệp của con cái Xê-bu-lôn, tùy theo gia tộc của họ: các thành này, cùng với các làng mạc của chúng."
  },
  {
    "i": 6337,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 17,
    "t": "Phần thứ tư trúng cho Y-xa-ca, cho con cái Y-xa-ca, tùy theo gia tộc của họ."
  },
  {
    "i": 6338,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 18,
    "t": "Giới phận của họ trải ra đến Gít-rê-ên, và bao gồm Kê-xu-lốt, Su-nem,"
  },
  {
    "i": 6339,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 19,
    "t": "Ha-pha-ra-im, Si-ôn, A-na-ha-rát,"
  },
  {
    "i": 6340,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 20,
    "t": "Đa-bê-rát, Ki-si-ôn, Ê-bết,"
  },
  {
    "i": 6341,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 21,
    "t": "Rê-mết, Ên Ga-nhim, Ên Ha-đa, và Bết Phát-xết."
  },
  {
    "i": 6342,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 22,
    "t": "Giới phận chạm đến Ta-bô, Sa-ha-xima, và Bết Sê-mết, và điểm tận cùng của giới phận là sông Giô-đanh: mười sáu thành, cùng với các làng mạc của chúng."
  },
  {
    "i": 6343,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 23,
    "t": "Đó là cơ nghiệp của chi phái Y-xa-ca, tùy theo gia tộc của họ: các thành, cùng với các làng mạc của chúng."
  },
  {
    "i": 6344,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 24,
    "t": "Phần thứ năm trúng cho chi phái A-se, tùy theo gia tộc của họ."
  },
  {
    "i": 6345,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 25,
    "t": "Giới phận của họ bao gồm: Hên-cát, Ha-li, Bê-tên, Ách-sáp,"
  },
  {
    "i": 6346,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 26,
    "t": "A-la-mê-léc, A-mê-át, và Mi-sê-anh; chạm đến Cạt-mên ở phía tây, và dòng sông Líp-nát."
  },
  {
    "i": 6347,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 27,
    "t": "Ở phía mặt trời mọc, giới phận đi đến Bết Đa-gôn, chạm đến Xê-bu-lôn, trũng Gíp-ta Ên ở phía bắc, Bết Ha-Ê-mê và Nê-hi-ên, rồi đến Ca-bun ở bên trái,"
  },
  {
    "i": 6348,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 28,
    "t": "cùng với Áp-đôn, Rê-hốp, Ham-môn, và Ca-na, cho đến Si-đôn Lớn. Rồi giới phận đi đến Ra-ma, và cho đến thành kiên cố của Ty-rơ;"
  },
  {
    "i": 6349,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 29,
    "t": "Giới phận đi đến Hô-sa, và điểm tận cùng của nó là Ma-ha-lép và Ách-xíp, ở biển,"
  },
  {
    "i": 6350,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 30,
    "t": "cùng với Ách-cô, A-phéc, và Rê-hốp: hai mươi hai thành, cùng với các làng mạc của chúng."
  },
  {
    "i": 6351,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 31,
    "t": "Đó là cơ nghiệp của chi phái A-se, tùy theo gia tộc của họ: các thành này, cùng với các làng mạc của chúng."
  },
  {
    "i": 6352,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 32,
    "t": "Phần thứ sáu trúng cho con cái Nép-ta-li, cho con cái Nép-ta-li, tùy theo gia tộc của họ."
  },
  {
    "i": 6353,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 33,
    "t": "Giới phận của họ đi đến Hê-lép và cây Sồi Xa-na-nim, cùng với A-đa-mi Ha-Nê-kép và Gia-bê-nê-ên, cho đến La-cum, và điểm tận cùng của nó là sông Giô-đanh."
  },
  {
    "i": 6354,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 34,
    "t": "Về phía tây, giới phận đi qua A-xê-nốt Ta-bô, rồi đến Húc-cốc, và chạm đến Xê-bu-lôn ở phía nam, A-se ở phía tây, và sông Giô-đanh ở phía đông."
  },
  {
    "i": 6355,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 35,
    "t": "Các thành kiên cố là: Xi-đim, Xê-rơ, Ha-mát, Ra-kát, Ki-nê-rết,"
  },
  {
    "i": 6356,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 36,
    "t": "A-đa-ma, Ra-ma, Hát-xo,"
  },
  {
    "i": 6357,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 37,
    "t": "Kê-đét, Ê-đrê-i, Ên Hát-xo,"
  },
  {
    "i": 6358,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 38,
    "t": "Ghi-rê-ôn, Mích-đa Ên, Hô-rem, Bết A-nát, và Bết Sê-mết: mười chín thành, cùng với các làng mạc của chúng."
  },
  {
    "i": 6359,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 39,
    "t": "Đó là cơ nghiệp của con cái Nép-ta-li, tùy theo gia tộc của họ: các thành, cùng với các làng mạc của chúng."
  },
  {
    "i": 6360,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 40,
    "t": "Phần thứ bảy trúng cho chi phái Đan, tùy theo gia tộc của họ."
  },
  {
    "i": 6361,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 41,
    "t": "Giới phận của cơ nghiệp họ bao gồm: Xô-rê-a, Ết-tao-anh, Ir Sê-mết,"
  },
  {
    "i": 6362,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 42,
    "t": "Sê-a-la-binh, A-gia-lôn, Si-la-ta,"
  },
  {
    "i": 6363,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 43,
    "t": "Ê-lôn, Tim-na, Éc-rôn,"
  },
  {
    "i": 6364,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 44,
    "t": "Ên-tê-kê, Ghi-bê-tôn, Ba-a-lát,"
  },
  {
    "i": 6365,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 45,
    "t": "A-xo, Bê-nê Bê-rác, và Gát Rhi-môn;"
  },
  {
    "i": 6366,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 46,
    "t": "và về phía biển, Giê-ra-côn, cùng với vùng đất đối diện Giốp-bê."
  },
  {
    "i": 6367,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 47,
    "t": "Nhưng con cái Đan để mất vùng đất của họ, cho nên con cái Đan đi lên giao chiến cùng Lê-sen, chiếm lấy nó, và dùng lưỡi gươm đánh giết. Sau khi chiếm hữu, họ đến ở đó, và gọi Lê-sen là Đan, theo tên tổ phụ Đan của họ."
  },
  {
    "i": 6368,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 48,
    "t": "Đó là cơ nghiệp của chi phái Đan, tùy theo gia tộc của họ: các thành này, cùng với các làng mạc của chúng."
  },
  {
    "i": 6369,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 49,
    "t": "Sau khi phân chia xứ xong, tùy theo các giới phận của nó, dân Y-sơ-ra-ên ban cho Giô-suê, con trai của Nun, một cơ nghiệp ở giữa họ;"
  },
  {
    "i": 6370,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 50,
    "t": "theo lệnh của Đức Giê-hô-va, họ ban cho ông thành mà ông đã xin, là Thim-nát Sê-rách, trên vùng núi Ép-ra-im; ông xây lại thành, và đến ở đó."
  },
  {
    "i": 6371,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 51,
    "t": "Đó là các phần cơ nghiệp mà thầy tế lễ Ê-lê-a-xa, Giô-suê con trai của Nun, và các trưởng tộc chia bằng cách bắt thăm cho các chi phái Y-sơ-ra-ên tại Si-lô, trước mặt Đức Giê-hô-va, tại cửa Lều Hội Kiến. Như vậy là việc chia đất đã xong."
  },
  {
    "i": 6372,
    "b": 5,
    "c": 620,
    "r": 620,
    "o": 1,
    "t": "Đức Giê-hô-va phán với Giô-suê rằng:"
  },
  {
    "i": 6373,
    "b": 5,
    "c": 620,
    "r": 620,
    "o": 2,
    "t": "\"Hãy nói với dân Y-sơ-ra-ên rằng: Hãy chọn cho mình các thành ẩn náu mà Ta đã phán với các ngươi qua Môi-se,"
  },
  {
    "i": 6374,
    "b": 5,
    "c": 620,
    "r": 620,
    "o": 3,
    "t": "để kẻ giết người nào, vô ý đánh chết người khác, có thể trốn đến đó, và các thành đó sẽ là nơi ẩn náu cho các ngươi khỏi người báo thù huyết."
  },
  {
    "i": 6375,
    "b": 5,
    "c": 620,
    "r": 620,
    "o": 4,
    "t": "(Vậy, kẻ giết người phải trốn đến một trong các thành đó. Người đó phải đứng ở cửa thành, và trình bày trường hợp của mình cho các trưởng lão của thành. Họ sẽ tiếp nhận người đó vào thành, và chỉ định cho người đó một nơi để ở giữa họ."
  },
  {
    "i": 6376,
    "b": 5,
    "c": 620,
    "r": 620,
    "o": 5,
    "t": "Nếu người báo thù huyết đuổi theo, họ sẽ không nộp kẻ giết người vào tay người đó, vì kẻ đó đã vô ý đánh chết người lân cận, mà không có lòng oán ghét trước đó."
  },
  {
    "i": 6377,
    "b": 5,
    "c": 620,
    "r": 620,
    "o": 6,
    "t": "(Người đó phải ở lại trong thành đó) cho đến khi ra trước hội chúng để chịu xét xử (cho đến khi thầy tế lễ thượng phẩm đương chức vào thời đó qua đời. Khi ấy, kẻ giết người mới được trở về thành và nhà mình, về thành mà mình đã trốn khỏi.)"
  },
  {
    "i": 6378,
    "b": 5,
    "c": 620,
    "r": 620,
    "o": 7,
    "t": "Vậy, người ta biệt riêng Kê-đét ở Ga-li-lê, trên vùng núi Nép-ta-li, Si-chem trên vùng núi Ép-ra-im, và Ki-ri-át A-ba — tức là Hếp-rôn — trên vùng núi Giu-đa."
  },
  {
    "i": 6379,
    "b": 5,
    "c": 620,
    "r": 620,
    "o": 8,
    "t": "Ở bên kia sông Giô-đanh, phía Giê-ri-cô về hướng đông, người ta chỉ định Bê-xe trong đồng vắng, trên cao nguyên, thuộc về chi phái Ru-bên, Ra-mốt trong Ga-la-át, thuộc về chi phái Gát, và Gô-lan trong Ba-san, thuộc về chi phái Ma-na-se."
  },
  {
    "i": 6380,
    "b": 5,
    "c": 620,
    "r": 620,
    "o": 9,
    "t": "Đó là các thành đã được chỉ định cho tất cả dân Y-sơ-ra-ên và cho những người ngoại quốc cư ngụ giữa họ, để ai vô ý đánh chết người khác có thể trốn đến đó, và khỏi tay người báo thù huyết, cho đến khi ra trước hội chúng."
  },
  {
    "i": 6381,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 1,
    "t": "Bấy giờ, các trưởng tộc của người Lê-vi đến gặp thầy tế lễ Ê-lê-a-xa, Giô-suê con trai của Nun, và các trưởng tộc của các chi phái Y-sơ-ra-ên,"
  },
  {
    "i": 6382,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 2,
    "t": "trong khi họ ở Si-lô, tại xứ Ca-na-an, và nói với họ: \"Đức Giê-hô-va, qua Môi-se, đã truyền lệnh cho chúng tôi phải được ban cho các thành để ở, và các đồng cỏ cho súc vật của chúng tôi."
  },
  {
    "i": 6383,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 3,
    "t": "Vậy, dân Y-sơ-ra-ên ban cho người Lê-vi, từ cơ nghiệp của họ, theo lệnh của Đức Giê-hô-va, các thành nói trên cùng với các đồng cỏ của chúng."
  },
  {
    "i": 6384,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 4,
    "t": "Người ta bắt thăm cho các gia tộc của dòng Kê-hát: cho con trai của thầy tế lễ A-rôn, thuộc về người Lê-vi, được mười ba thành từ các chi phái Giu-đa, Si-mê-ôn, và Bên-gia-min;"
  },
  {
    "i": 6385,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 5,
    "t": "cho các con trai khác của Kê-hát, tùy theo gia tộc của họ, được mười thành từ các chi phái Ép-ra-im, Đan, và nửa chi phái Ma-na-se."
  },
  {
    "i": 6386,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 6,
    "t": "Cho con cái Ghẹt-sôn, tùy theo gia tộc của họ, được mười ba thành từ các chi phái Y-xa-ca, A-se, Nép-ta-li, và nửa chi phái Ma-na-se trong Ba-san."
  },
  {
    "i": 6387,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 7,
    "t": "Cho con cái Mê-ra-ri, tùy theo gia tộc của họ, được mười hai thành từ các chi phái Ru-bên, Gát, và Xê-bu-lôn."
  },
  {
    "i": 6388,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 8,
    "t": "Dân Y-sơ-ra-ên dùng cách bắt thăm mà giao cho người Lê-vi các thành này và các đồng cỏ của chúng, như Đức Giê-hô-va đã truyền lệnh qua Môi-se."
  },
  {
    "i": 6389,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 9,
    "t": "Họ ban cho từ chi phái Giu-đa và chi phái Si-mê-ôn các thành sau đây mà tên của chúng đã được ban cho."
  },
  {
    "i": 6390,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 10,
    "t": "Trước hết, đó là phần của con cái A-rôn, thuộc về gia tộc của dòng Kê-hát, cho con cái Lê-vi, vì phần đầu tiên là cho họ."
  },
  {
    "i": 6391,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 11,
    "t": "Họ ban cho họ Ki-ri-át A-ba, thành của cha A-nác — tức là Hếp-rôn — trên vùng núi Giu-đa, cùng với các đồng cỏ chung quanh."
  },
  {
    "i": 6392,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 12,
    "t": "Nhưng cánh đồng của thành này, cùng với các làng mạc của nó, thì họ ban cho Ca-lép, con trai của Giê-phu-nê, làm sản nghiệp."
  },
  {
    "i": 6393,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 13,
    "t": "Cho con trai của thầy tế lễ A-rôn, họ ban cho Hếp-rôn, thành ẩn náu cho kẻ giết người, cùng với các đồng cỏ của nó, cũng như Líp-na và các đồng cỏ của nó,"
  },
  {
    "i": 6394,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 14,
    "t": "Gia-thia và các đồng cỏ của nó, Ết-tê-mô-a và các đồng cỏ của nó,"
  },
  {
    "i": 6395,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 15,
    "t": "Hô-lôn và các đồng cỏ của nó, Đê-bia và các đồng cỏ của nó,"
  },
  {
    "i": 6396,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 16,
    "t": "A-san và các đồng cỏ của nó, Giút-ta và các đồng cỏ của nó, và Bết Sê-mết và các đồng cỏ của nó: chín thành được lấy từ hai chi phái này."
  },
  {
    "i": 6397,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 17,
    "t": "Từ chi phái Bên-gia-min, Ga-ba-ôn và các đồng cỏ của nó, Ghê-ba và các đồng cỏ của nó,"
  },
  {
    "i": 6398,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 18,
    "t": "A-na-tốt và các đồng cỏ của nó, và Anh-môn và các đồng cỏ của nó: bốn thành."
  },
  {
    "i": 6399,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 19,
    "t": "Tổng cộng số thành của các thầy tế lễ, con trai của A-rôn: mười ba thành, cùng với các đồng cỏ của chúng."
  }
]
