[
  {
    "i": 24900,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 46,
    "t": "«Non ci trattare, supplicarono, secondo la nostra malvagità, ma secondo la tua misericordia.»"
  },
  {
    "i": 24901,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 47,
    "t": "Simone strinse un patto con loro e non li combatté. Soltanto, li cacciò dalla città, purificò le case nelle quali v'erano idoli, e allora vi entrò cantando inni e benedizioni."
  },
  {
    "i": 24902,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 48,
    "t": "Ne bandì ogni impurità, vi stabilì uomini che praticavano la Legge e, avendola fortificata, vi costruì per sé una dimora."
  },
  {
    "i": 24903,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 49,
    "t": "Quanto a quelli della Cittadella a Gerusalemme, erano impediti di uscire e di recarsi in campagna, di comprare e di vendere: patirono terribilmente la fame e molti di loro furono consumati dalla carestia."
  },
  {
    "i": 24904,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 50,
    "t": "Implorarono a gran voce Simone di far pace con loro, cosa che egli concesse. Li cacciò da lì e purificò la Cittadella da ogni contaminazione."
  },
  {
    "i": 24905,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 51,
    "t": "Gli Israeliti vi fecero il loro ingresso il ventitré del secondo mese dell'anno centosettantuno, con acclamazioni e palme, al suono di lire, cembali e arpe, cantando inni e cantici, perché un grande nemico era stato annientato e cacciato fuori da Israele."
  },
  {
    "i": 24906,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 52,
    "t": "Simone ordinò di celebrare ogni anno quel giorno con giubilo. Fortificò il monte del santuario dal lato della Cittadella e vi abitò lui e i suoi."
  },
  {
    "i": 24907,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 53,
    "t": "Simone vide che Giovanni, suo figlio, era veramente un uomo; così lo stabilì capo di tutte le forze; egli risiedeva a Gazara."
  },
  {
    "i": 24908,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 1,
    "t": "Nell'anno centosettantadue, il re Demetrio radunò il suo esercito e se ne andò in Media a procurarsi aiuti per combattere Trifone."
  },
  {
    "i": 24909,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 2,
    "t": "Arsace, re di Persia e di Media, avendo appreso che Demetrio era entrato nel suo territorio, inviò uno dei suoi generali per catturarlo vivo."
  },
  {
    "i": 24910,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 3,
    "t": "Questi partì e sconfisse l'esercito di Demetrio, del quale si impadronì; lo condusse ad Arsace, che lo mise in prigione."
  },
  {
    "i": 24911,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 4,
    "t": "Il paese di Giuda fu in riposo per tutti i giorni del regno di Simone. Egli cercò il bene della sua nazione e la sua autorità fu gradita ai suoi, come la sua magnificenza, per tutta la sua vita."
  },
  {
    "i": 24912,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 5,
    "t": "Oltre ai suoi titoli di gloria, prese Joppe, ne fece il suo porto, e si aprì un accesso alle isole del mare."
  },
  {
    "i": 24913,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 6,
    "t": "Respinse i confini della sua nazione, pur mantenendo il paese in mano,"
  },
  {
    "i": 24914,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 7,
    "t": "e raggruppò la folla dei prigionieri. Egli sottomise Gazara, Bethsur e la Cittadella, ne estirpò le impurità e nessuno si trovò per resistergli."
  },
  {
    "i": 24915,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 8,
    "t": "La gente coltivava la propria terra in pace, la terra dava i suoi prodotti e gli alberi della pianura i loro frutti."
  },
  {
    "i": 24916,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 9,
    "t": "Gli anziani sulle piazze erano seduti, tutti conversavano della prosperità, i giovani indossavano magnifiche armature."
  },
  {
    "i": 24917,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 10,
    "t": "Alle città fornì vettovaglie, le munì di fortificazioni, tanto che la sua gloria giunse alla fine del mondo."
  },
  {
    "i": 24918,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 11,
    "t": "Fece la pace nel paese e Israele provò una grande allegrezza."
  },
  {
    "i": 24919,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 12,
    "t": "Ciascuno sedeva sotto la sua vigna e il suo fico e non c'era nessuno che lo inquietasse."
  },
  {
    "i": 24920,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 13,
    "t": "Chiunque lo combattesse nel paese scomparve e, in quei giorni, i re furono schiacciati."
  },
  {
    "i": 24921,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 14,
    "t": "Egli rafforzò tutti gli umili del suo popolo e soppresse ogni empio e ogni malvagio. Osservò la Legge,"
  },
  {
    "i": 24922,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 15,
    "t": "coprì di gloria il santuario e lo arricchì di vasi numerosi."
  },
  {
    "i": 24923,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 16,
    "t": "Quando si apprese a Roma, e fino a Sparta, che Gionata era morto, se ne fu profondamente afflitti."
  },
  {
    "i": 24924,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 17,
    "t": "Ma quando si udì che Simone, suo fratello, gli era succeduto come sommo sacerdote ed era padrone del paese e delle città che vi si trovavano,"
  },
  {
    "i": 24925,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 18,
    "t": "gli scrissero su tavole di bronzo per rinnovare con lui l'amicizia e l'alleanza che avevano concluso con Giuda e Gionata suoi fratelli."
  },
  {
    "i": 24926,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 19,
    "t": "Ne fu data lettura davanti all'assemblea a Gerusalemme."
  },
  {
    "i": 24927,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 20,
    "t": "Ecco la copia delle lettere che inviarono gli Spartani: «I magistrati e la città degli Spartani a Simone, sommo sacerdote, agli anziani, ai sacerdoti e al resto del popolo degli Israeliti, salute."
  },
  {
    "i": 24928,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 21,
    "t": "Gli ambasciatori che avete inviato al nostro popolo ci hanno informato della vostra gloria e della vostra felicità, siamo stati incantati dalla loro venuta."
  },
  {
    "i": 24929,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 22,
    "t": "Abbiamo registrato le loro dichiarazioni tra le decisioni popolari in questi termini: Numenio, figlio di Antioco, e Antipatro, figlio di Giasone, ambasciatori degli Israeliti, sono venuti da noi per riallacciare l'amicizia con noi."
  },
  {
    "i": 24930,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 23,
    "t": "E piacque al popolo di ricevere questi personaggi con onore e di depositare la copia dei loro discorsi negli archivi pubblici, perché il popolo di Sparta ne conservi il ricordo. Ne è stata eseguita peraltro una copia per Simone il sommo sacerdote.»"
  },
  {
    "i": 24931,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 24,
    "t": "Dopo ciò, Simone inviò Numenio a Roma con un grande scudo d'oro del peso di mille mine, per confermare l'alleanza con loro."
  },
  {
    "i": 24932,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 25,
    "t": "Apprendendo questi fatti, si disse tra il popolo: «Quale testimonianza di riconoscenza daremo a Simone e ai suoi figli?"
  },
  {
    "i": 24933,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 26,
    "t": "Poiché si è mostrato fermo, lui così come i suoi fratelli e la casa di suo padre; ha, combattendoli, respinto i nemici di Israele lontano da lui, e stabilito la sua libertà.» Così incisero un testo su tavole di bronzo e lo posero su delle stele sul monte Sion."
  },
  {
    "i": 24934,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 27,
    "t": "Ecco la copia di questo testo: «Il diciotto Elul dell'anno centosettantadue che è il terzo anno di Simone, sommo sacerdote eminente, in Asaramel,"
  },
  {
    "i": 24935,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 28,
    "t": "nella grande assemblea dei sacerdoti, del popolo, dei principi della nazione e degli anziani del paese, ci è stato notificato ciò:"
  },
  {
    "i": 24936,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 29,
    "t": "Quando combattimenti incessanti ebbero luogo nella contrada, Simone, figlio di Mattatia, discendente dei figli di Ioarib, e i suoi fratelli si sono esposti al pericolo e hanno tenuto testa ai nemici della loro nazione, affinché il loro santuario rimanesse in piedi così come la Legge, ed essi hanno acquisito alla loro nazione una grande gloria."
  },
  {
    "i": 24937,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 30,
    "t": "Gionata radunò la sua nazione e divenne il suo sommo sacerdote, poi andò a raggiungere il suo popolo."
  },
  {
    "i": 24938,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 31,
    "t": "I nemici degli Israeliti vollero invadere il loro paese per devastare il loro territorio e mettere le mani sul loro santuario."
  },
  {
    "i": 24939,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 32,
    "t": "Allora Simone si levò e combatté per la sua nazione. Spese molto delle sue proprie ricchezze, fornì armi agli uomini valorosi della sua nazione e diede loro una paga;"
  },
  {
    "i": 24940,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 33,
    "t": "fortificò le città di Giudea così come Bethsur, sui confini della Giudea, dove si trovavano precedentemente le armi dei nemici, e vi mise una guarnigione di guerrieri giudei."
  },
  {
    "i": 24941,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 34,
    "t": "Fortificò Joppe sul mare e Gazara sui confini di Azoto, abitata un tempo da nemici, dove collocò dei coloni giudei e immagazzinò tutto ciò che conveniva al loro mantenimento."
  },
  {
    "i": 24942,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 35,
    "t": "Il popolo vide la fedeltà di Simone e la gloria che si proponeva di dare alla sua nazione; lo costituirono loro egumeno e loro sommo sacerdote a causa di tutti i servizi che aveva reso, a causa della giustizia e della fedeltà che conservò verso la sua nazione e perché aveva lavorato in ogni modo all'elevazione del suo popolo."
  },
  {
    "i": 24943,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 36,
    "t": "In quei giorni, gli fu dato di estirpare dal suo paese le nazioni e quelli che erano nella Città di Davide a Gerusalemme, della quale si erano fatta una cittadella dalla quale operavano delle sortite, contaminando i dintorni del santuario e portando un'offesa grave alla sua santità."
  },
  {
    "i": 24944,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 37,
    "t": "Vi stabilì dei guerrieri giudei e la fortificò per la sicurezza del paese e della città, e innalzò le mura di Gerusalemme."
  },
  {
    "i": 24945,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 38,
    "t": "Il re Demetrio gli confermò di conseguenza la sovrana dignità sacerdotale,"
  },
  {
    "i": 24946,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 39,
    "t": "lo elevò al rango degli amici e lo circondò di uno splendore considerevole."
  },
  {
    "i": 24947,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 40,
    "t": "Il re in effetti aveva appreso che i Romani chiamavano gli Israeliti amici, alleati e fratelli, che avevano ricevuto con onore gli ambasciatori di Simone,"
  },
  {
    "i": 24948,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 41,
    "t": "e che gli Israeliti e i sacerdoti avevano ritenuto giusto che Simone fosse egumeno e sommo sacerdote per sempre finché non comparisse un profeta accreditato;"
  },
  {
    "i": 24949,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 42,
    "t": "e anche che fosse il loro stratega e si prendesse cura di designare i responsabili della fabbrica del santuario, dell'amministrazione del paese, degli armamenti e delle piazzeforti;"
  },
  {
    "i": 24950,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 43,
    "t": "(che si prendesse cura del santuario), che fosse obbedito da tutti, che tutti gli atti nel paese fossero redatti a suo nome, che fosse rivestito della porpora e portasse ornamenti d'oro."
  },
  {
    "i": 24951,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 44,
    "t": "Non sarà permesso a nessuno del popolo e tra i sacerdoti di rifiutare uno di questi punti, né di contraddire gli ordini che darà, né di tenere un conciliabolo nel paese a sua insaputa, né di rivestire la porpora o di portare la spilla d'oro."
  },
  {
    "i": 24952,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 45,
    "t": "Chiunque agirà contrariamente a queste decisioni o ne rifiuterà un punto, sarà passibile di una pena."
  },
  {
    "i": 24953,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 46,
    "t": "Il popolo trovò giusto di accordare a Simone il diritto di agire secondo queste disposizioni."
  },
  {
    "i": 24954,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 47,
    "t": "Simone accettò e acconsentì ad esercitare il sommo sacerdozio, ad essere stratega ed etnarca degli Israeliti e dei sacerdoti, ad essere a capo di tutti."
  },
  {
    "i": 24955,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 48,
    "t": "Decrearono che questo scritto sarebbe stato inciso su tavole di bronzo che dovevano essere poste nel recinto del santuario in un luogo apparente,"
  },
  {
    "i": 24956,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 49,
    "t": "e che delle copie ne sarebbero state depositate nel Tesoro per essere a disposizione di Simone e dei suoi figli.»"
  },
  {
    "i": 24957,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 1,
    "t": "Antioco, figlio del re Demetrio, inviò, dalle isole del mare, a Simone, sacerdote ed etnarca degli Israeliti, e a tutta la nazione,"
  },
  {
    "i": 24958,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 2,
    "t": "una lettera così concepita: «Il re Antioco a Simone, sommo sacerdote ed etnarca, e alla nazione degli Israeliti, salute."
  },
  {
    "i": 24959,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 3,
    "t": "Poiché dei malfattori si sono impadroniti del regno dei nostri padri, che pretendo di rivendicare il possesso del regno al fine di ristabilirlo nella sua situazione anteriore, e che ho levato quantità di truppe e equipaggiato navi da guerra"
  },
  {
    "i": 24960,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 4,
    "t": "con l'intenzione di sbarcare nel paese e di inseguire quelli che l'hanno rovinato e che hanno devastato molte città del mio regno,"
  },
  {
    "i": 24961,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 5,
    "t": "ti confermo dunque adesso tutte le remissioni che ti hanno concesso i re, miei predecessori, e la dispensa da tutti gli altri doni che ti hanno accordato."
  },
  {
    "i": 24962,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 6,
    "t": "Ti permetto di battere moneta con la tua impronta, con corso legale nel tuo paese."
  },
  {
    "i": 24963,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 7,
    "t": "Che Gerusalemme e il santuario siano liberi; che tutte le armi che hai fabbricato e le fortezze che hai costruito e che occupi ti rimangano."
  },
  {
    "i": 24964,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 8,
    "t": "Che tutto ciò che devi al tesoro reale e ciò che gli dovrai in futuro ti sia rimesso fin d'ora e per sempre."
  },
  {
    "i": 24965,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 9,
    "t": "Quando avremo conquistato il nostro regno, gratificheremo te, la tua nazione e il santuario, di tali onori che la vostra gloria diventerà smagliante su tutta la terra.»"
  },
  {
    "i": 24966,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 10,
    "t": "L'anno centosettantaquattro, Antioco si mise in marcia verso il paese dei suoi padri, e tutte le truppe vennero da lui, cosicché rimase poca gente con Trifone."
  },
  {
    "i": 24967,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 11,
    "t": "Antioco si mise al suo inseguimento e Trifone fuggì a Dora sul mare,"
  },
  {
    "i": 24968,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 12,
    "t": "perché sapeva che le sciagure si ammassavano su di lui e che le sue truppe lo avevano abbandonato."
  },
  {
    "i": 24969,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 13,
    "t": "Antioco venne ad accampare davanti a Dora, con centoventimila combattenti e ottomila cavalieri."
  },
  {
    "i": 24970,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 14,
    "t": "Investì la città, e le navi si avvicinarono dal lato del mare, cosicché stringeva la città per terra e per mare e non lasciava nessuno entrare né uscire."
  },
  {
    "i": 24971,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 15,
    "t": "Nel frattempo, Numenio e i suoi compagni arrivarono da Roma con delle lettere indirizzate ai re e ai paesi; eccone il tenore:"
  },
  {
    "i": 24972,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 16,
    "t": "«Lucio, console dei Romani, al re Tolomeo, salute."
  },
  {
    "i": 24973,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 17,
    "t": "Gli ambasciatori degli Israeliti sono venuti da noi in amici e in alleati per rinnovare l'amicizia e l'alleanza di un tempo, inviati dal sommo sacerdote Simone e dal popolo degli Israeliti."
  },
  {
    "i": 24974,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 18,
    "t": "Hanno portato uno scudo d'oro di mille mine."
  },
  {
    "i": 24975,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 19,
    "t": "Ci è piaciuto, di conseguenza, scrivere ai re e ai paesi di non cercar loro noia, di non far loro la guerra, né alle loro città, né al loro paese, e di non allearsi a quelli che li attaccherebbero."
  },
  {
    "i": 24976,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 20,
    "t": "Abbiamo decretato di ricevere lo scudo da parte loro."
  },
  {
    "i": 24977,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 21,
    "t": "Se dunque delle persone perniciose sono fuggite dal loro paese per rifugiarsi presso di voi, consegnatele al sommo sacerdote Simone perché le punisca secondo le loro leggi.»"
  },
  {
    "i": 24978,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 22,
    "t": "La stessa lettera fu indirizzata al re Demetrio, ad Attalo, ad Ariarate, ad Arsace"
  },
  {
    "i": 24979,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 23,
    "t": "e a tutti i paesi, a Sampsame, agli Spartani, a Delo, a Mindo, a Sicione, alla Caria, a Samo, alla Panfilia, alla Licia, ad Alicarnasso, a Rodi, a Faselide, a Coo, a Side, ad Arado, a Gortina, a Cnido, a Cipro e a Cirene."
  },
  {
    "i": 24980,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 24,
    "t": "E scrissero una copia di queste lettere per Simone, il sommo sacerdote."
  },
  {
    "i": 24981,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 25,
    "t": "Il re Antioco si accampò davanti a Dora, nel sobborgo, spingendo incessantemente le truppe contro la città e costruendo macchine d'assedio. Bloccava Trifone in modo che nessuno poteva uscire né entrare."
  },
  {
    "i": 24982,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 26,
    "t": "Simone gli inviò duemila uomini scelti per partecipare alla battaglia, con denaro, oro e una notevole quantità di equipaggiamento."
  },
  {
    "i": 24983,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 27,
    "t": "Ma egli non volle riceverli; anzi, revocò tutto ciò che aveva concordato con Simone in precedenza e si mostrò del tutto diverso verso di lui."
  },
  {
    "i": 24984,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 28,
    "t": "Gli inviò Atenobio, uno dei suoi amici, per conferire con lui e dirgli: \"Voi occupate Giaffa, Gazara e la Cittadella che è a Gerusalemme, città del mio regno."
  },
  {
    "i": 24985,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 29,
    "t": "Avete devastato i loro territori, avete fatto molto male al paese e vi siete impadroniti di numerose località del mio regno."
  },
  {
    "i": 24986,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 30,
    "t": "Restituite dunque ora le città che avete preso e le imposte dei cantoni di cui vi siete impossessati al di fuori dei confini della Giudea."
  },
  {
    "i": 24987,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 31,
    "t": "Oppure date al loro posto cinquecento talenti d'argento e, per le devastazioni che avete commesso e per le imposte delle città, altri cinquecento talenti; altrimenti, verremo a farvi la guerra."
  },
  {
    "i": 24988,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 32,
    "t": "Atenobio, amico del re, venne a Gerusalemme e vide la magnificenza di Simone, il suo buffet guarnito di vasi d'oro e d'argento e tutto l'apparato di cui si circondava. Ne fu stupefatto e gli fece conoscere le parole del re."
  },
  {
    "i": 24989,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 33,
    "t": "Simone gli rispose con queste parole: \"Non è una terra straniera che abbiamo preso né beni altrui che abbiamo conquistato, ma è l'eredità dei nostri padri: è ingiustamente che i nostri nemici l'hanno posseduta per un certo tempo."
  },
  {
    "i": 24990,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 34,
    "t": "Ma noi, trovando l'occasione favorevole, recuperiamo l'eredità dei nostri padri."
  },
  {
    "i": 24991,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 35,
    "t": "Quanto a Giaffa e a Gazara che tu reclami, queste città facevano molto male al popolo e desolavano il nostro paese, per esse daremo cento talenti.\" L'inviato non gli rispose parola."
  },
  {
    "i": 24992,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 36,
    "t": "Se ne tornò furioso dal re e gli fece conoscere la risposta e la magnificenza di Simone, insomma, tutto ciò che aveva visto, il che fece infuriare molto il re."
  },
  {
    "i": 24993,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 37,
    "t": "Ora Trifone, essendo salito su una nave, fuggì a Ortosia."
  },
  {
    "i": 24994,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 38,
    "t": "Il re nominò Cendebeo epistratega della Zona Marittima e gli affidò un esercito di fanti e cavalieri."
  },
  {
    "i": 24995,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 39,
    "t": "Gli diede l'ordine di accamparsi di fronte alla Giudea e gli ingiunse di costruire Kedron, di consolidare le sue porte e di guerreggiare contro il popolo; quanto al re, si mise all'inseguimento di Trifone."
  },
  {
    "i": 24996,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 40,
    "t": "Cendebeo si recò a Iamnia e non tardò a provocare il popolo, a invadere la Giudea, a fare prigionieri e a massacrare."
  },
  {
    "i": 24997,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 41,
    "t": "Riedificò Kedron e vi stanziò cavalieri e fanti per compiere incursioni e pattugliare le strade della Giudea, come il re gli aveva ordinato."
  },
  {
    "i": 24998,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 1,
    "t": "Giovanni salì da Gazara e avvertì Simone suo padre di ciò che Cendebeo stava compiendo."
  },
  {
    "i": 24999,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 2,
    "t": "Simone allora chiamò i suoi due figli maggiori, Giuda e Giovanni, e disse loro: \"Io e i miei fratelli, e la casa di mio padre, abbiamo combattuto i nemici d'Israele dalla nostra giovinezza fino a questo giorno, e le nostre mani sono riuscite a salvare Israele molte volte."
  }
]
