[
  {
    "i": 9500,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 20,
    "t": "I reče Jahve: 'Tko će zavesti Ahaba da uzide i padne kod Ramota u Gileadu?' I reče jedan ovako, a drugi onako."
  },
  {
    "i": 9501,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 21,
    "t": "Tada iziđe duh te stade pred Jahvu i reče: 'Ja ću ga zavesti.' Jahve ga upita: 'Kako?'"
  },
  {
    "i": 9502,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 22,
    "t": "On odgovori: 'Izići ću i bit ću duh lažljivi u ustima svih proroka njegovih.' Jahve reče: 'Zavest ćeš ga, i uspjet ćeš. Idi i učini tako!'"
  },
  {
    "i": 9503,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 23,
    "t": "Evo, Jahve je stavio duh lažljivi u usta svim tvojim prorocima ovdje, a Jahve ti je prorekao zlo.\""
  },
  {
    "i": 9504,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 24,
    "t": "Tada Sedećija, sin Kenaanin, pristupi i udari Miheja po obrazu govoreći: 'Kojim putem je Duh Jahvin otišao od mene da govori tebi?'"
  },
  {
    "i": 9505,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 25,
    "t": "A Mihej odgovori: 'Vidjet ćeš u dan onaj kad uđeš u unutarnju sobu da se sakriješ.\""
  },
  {
    "i": 9506,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 26,
    "t": "Tada reče kralj Izraelov: 'Uhvatite Miheja i odvedite ga Amonu, upravitelju grada, i Joašu, sinu kraljevu.'"
  },
  {
    "i": 9507,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 27,
    "t": "I recite: 'Ovako govori kralj: Metnite ovoga u tamnicu i hranite ga skromno kruhom i vodom dok se ne vratim u miru.\""
  },
  {
    "i": 9508,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 28,
    "t": "Mihej reče: 'Ako se ti vratiš u miru, nije Jahve govorio po meni.'"
  },
  {
    "i": 9509,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 29,
    "t": "Tako uziđoše kralj Izraelov i Jošafat, kralj Judin, na Ramot u Gileadu."
  },
  {
    "i": 9510,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 30,
    "t": "I reče kralj Izraelov Jošafatu: 'Ja ću se preobratiti i ići u boj, a ti obuci svoju odoru.' Tako se kralj Izraelov preobrnu i uđe u boj."
  },
  {
    "i": 9511,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 31,
    "t": "A kralj Sirijski zapovjedi zapovjednicima svojih bojnih kola govoreći: 'Ne borite se ni s malim ni s velikim, nego samo s kraljem Izraelovim.'"
  },
  {
    "i": 9512,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 32,
    "t": "I dogodi se, kad zapovjednici bojnih kola vidješe Jošafata, rekoše: 'To je kralj Izraelov!' I okrenuše se na njega da se bore. Ali Jošafat povika."
  },
  {
    "i": 9513,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 33,
    "t": "I dogodi se, kad zapovjednici bojnih kola vidješe da on nije kralj Izraelov, okrenuše se od njega."
  },
  {
    "i": 9514,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 34,
    "t": "A jedan čovjek zapne luk u neznanju i pogodi kralja Izraelova između spojeva oklopa. Tada reče on svom vozaru: 'Okreni ruku svoju i izvedi me iz boja, jer sam ranjen.'"
  },
  {
    "i": 9515,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 35,
    "t": "I boj se pojača onaj dan, i kralj bijaše pridržavan uspravno na svojim kolima nasuprot Sirijcima, i umrije uvečer. A krv od rane curila je u unutrašnjost kola."
  },
  {
    "i": 9516,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 36,
    "t": "I prođe vapaj po vojsci kad sunce zalažaše: 'Svaki u svoj grad i svaki u svoju zemlju!'"
  },
  {
    "i": 9517,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 37,
    "t": "Tako umrije kralj, i odvedoše ga u Samariju i pokopaše kralja u Samariji."
  },
  {
    "i": 9518,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 38,
    "t": "I opraše kola njegova u bazenu Samarijskom, i psi lizahu krv njegovu, a bludnice se kupahu, po riječi koju je Jahve bio rekao."
  },
  {
    "i": 9519,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 39,
    "t": "A ostala djela Ahabova i sve što je učinio, i kuća od slonove kosti koju je sagradio, i svi gradovi koje je sagradio, nisu li zapisani u knjizi Ljetopisa kraljeva Izraelovih?"
  },
  {
    "i": 9520,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 40,
    "t": "Tako zaspa Ahab sa svojim ocima, a Ochozija, sin njegov, zavlada umjesto njega."
  },
  {
    "i": 9521,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 41,
    "t": "Jošafat, sin Asin, zavlada nad Judom u četvrtoj godini Ahaba, kralja Izraelova."
  },
  {
    "i": 9522,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 42,
    "t": "Jošafat je imao trideset i pet godina kad je zavladao, i vladao je dvadeset i pet godina u Jeruzalemu. A ime majke njegove bilo je Azuba, kći Šilhijeva."
  },
  {
    "i": 9523,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 43,
    "t": "I hodio je svim putem Asinog, oca svojega; nije se okrenuo od njega, čineći što je pravo pred očima Jahvinim."
  },
  {
    "i": 9524,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 44,
    "t": "Samo visine nisu bile uklonjene; narod je još prinosio žrtve i palio tamjan na visinama."
  },
  {
    "i": 9525,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 45,
    "t": "Jošafat je bio u miru s kraljem Izraelovim."
  },
  {
    "i": 9526,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 46,
    "t": "A ostala djela Jošafatova i junaštvo njegovo koje je iskazao i kako je ratovao, nisu li zapisani u knjizi Ljetopisa kraljeva Judinih?"
  },
  {
    "i": 9527,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 47,
    "t": "A ostatak muških bludnika koji su ostali u danima Asinog, oca svojega, istrijebio je iz zemlje."
  },
  {
    "i": 9528,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 48,
    "t": "Tada nije bilo kralja u Edomu, nego namjesnik bijaše kralj."
  },
  {
    "i": 9529,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 49,
    "t": "Jošafat je načinio brodove u Taršišu da idu u Ofir po zlato, ali nisu išli, jer se brodovi razbiše u Ezion-Geberu."
  },
  {
    "i": 9530,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 50,
    "t": "Tada reče Ochozija, sin Ahabov, Jošafatu: 'Neka moji sluge idu s tvojim slugama na brodovima!' Ali Jošafat ne htjede."
  },
  {
    "i": 9531,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 51,
    "t": "Tako zaspa Jošafat sa svojim ocima i bijaše pokopan kod svojih otaca u gradu Davidovu. A Joram, sin njegov, zavlada umjesto njega."
  },
  {
    "i": 9532,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 52,
    "t": "Ochozija, sin Ahabov, poče vladati nad Izraelom u Samariji u sedamnaestoj godini Jošafata, kralja Judina, i vladao je dvije godine nad Izraelom."
  },
  {
    "i": 9533,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 53,
    "t": "I činio je što je zlo pred očima Jahvinim, i hodio je putem oca svojega i putem majke svoje i putem Jeroboama, sina Nebatova, koji je naveo Izraela na grijeh."
  },
  {
    "i": 9534,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 54,
    "t": "I služio je Baalu i klanjao mu se, te razgnjevio Jahvu, Boga Izraelova, kako je činio otac njegov."
  },
  {
    "i": 9535,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 1,
    "t": "Poslije smrti Ahabove pobuni se Moab protiv Izraela."
  },
  {
    "i": 9536,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 2,
    "t": "A Ochozija pade kroz rešetku svoje gornje sobe u Samariji i razbolje se. I posla glasnike govoreći im: 'Idite pitajte Baal-Zebuba, boga Ekrona, hoću li ozdraviti od ove bolesti.'"
  },
  {
    "i": 9537,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 3,
    "t": "Ali anđeo Jahvin reče Iliji Tišbijcu: 'Ustani, idi u susret glasnicima kralja Samarije i reci im: Zar nema Boga u Izraelu da idete pitati Baal-Zebuba, boga Ekrona?'"
  },
  {
    "i": 9538,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 4,
    "t": "Zato ovako govori Jahve: 'Nećeš sići s kreveta na koji si se popeo, nego ćeš zasigurno umrijeti.' I ode Ilija."
  },
  {
    "i": 9539,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 5,
    "t": "I glasnici se vratiše k njemu, i reče im on: 'Zašto ste se vratili?'"
  },
  {
    "i": 9540,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 6,
    "t": "Oni mu odgovoriše: 'Čovjek nam je izišao u susret i rekao nam: Idite, vratite se kralju koji vas je poslao i recite mu: Ovako govori Jahve: Zar nema Boga u Izraelu da šalješ pitati Baal-Zebuba, boga Ekrona? Zato nećeš sići s kreveta na koji si se popeo, nego ćeš zasigurno umrijeti.'"
  },
  {
    "i": 9541,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 7,
    "t": "I upita ih on: 'Kakav bijaše čovjek koji vam je izišao u susret i rekao vam te riječi?'"
  },
  {
    "i": 9542,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 8,
    "t": "A oni mu odgovoriše: 'Bijaše to čovjek odjeven u kosmatu odjeću s kožnatim pojasom oko bokova.' Tada reče on: 'To je Ilija Tišbijac!'"
  },
  {
    "i": 9543,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 9,
    "t": "Tada mu posla pedesetnika s njegovom pedesetoricom, koji uziđe k njemu, i gle, on sjedio je na vrhu brda. I reče mu on: 'Čovječe Božji, kralj je rekao: Siđi dolje!'"
  },
  {
    "i": 9544,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 10,
    "t": "A Ilija odgovori i reče pedesetniku: 'Ako sam ja čovjek Božji, neka siđe oganj s neba i proždre tebe i tvoju pedesetoricu!' I siđe oganj s neba i proždre njega i njegovu pedesetoricu."
  },
  {
    "i": 9545,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 11,
    "t": "Opet mu posla kralj drugoga pedesetnika s njegovom pedesetoricom. I progovori on njemu: 'Čovječe Božji, tako je rekao kralj: Brže siđi dolje!'"
  },
  {
    "i": 9546,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 12,
    "t": "A Ilija odgovori i reče im: 'Ako sam ja čovjek Božji, neka siđe oganj s neba i proždre tebe i tvoju pedesetoricu!' I siđe oganj Božji s neba i proždre njega i njegovu pedesetoricu."
  },
  {
    "i": 9547,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 13,
    "t": "Opet posla kralj trećeg pedesetnika s njegovom pedesetoricom. I uziđe treći pedesetnik i dođe i kleknu na koljena pred Ilijom i zaklinjaše ga govoreći mu: 'Čovječe Božji, neka bude draga tvoja duša i duša ovih tvojih pedeset slugu pred tvojim očima.'"
  },
  {
    "i": 9548,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 14,
    "t": "Evo, sišao je oganj s neba i proždro je dva prva pedesetnika s njihovom pedesetoricom. Zato neka je sada moja duša draga pred tvojim očima!"
  },
  {
    "i": 9549,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 15,
    "t": "A anđeo Jahvin reče Iliji: 'Siđi s njim, ne boj ga se!' I ustade on te siđe s njim kralju."
  },
  {
    "i": 9550,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 16,
    "t": "I reče mu: 'Ovako govori Jahve: Budući da si poslao glasnike da pitaju Baal-Zebuba, boga Ekrona, kao da nema Boga u Izraelu da se upita njegova riječ, zato nećeš sići s kreveta na koji si se popeo, nego ćeš zasigurno umrijeti.'"
  },
  {
    "i": 9551,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 17,
    "t": "Tako umrije, po riječi Jahvinoj koju je izrekao Ilija. I zavlada Joram umjesto njega u drugoj godini Jorana, sina Jošafatova, kralja Judina, jer nije imao sina."
  },
  {
    "i": 9552,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 18,
    "t": "A ostala djela Ochozijina, što je činio, nisu li zapisana u knjizi Ljetopisa kraljeva Izraelovih?"
  },
  {
    "i": 9553,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 1,
    "t": "I dogodi se, kad je Jahve htio uzeti Iliju u vihoru na nebo, da su Ilija i Elizej otišli iz Gilgala."
  },
  {
    "i": 9554,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 2,
    "t": "I reče Ilija Elizeju: 'Ostani ovdje, molim te, jer me Jahve poslao u Betel.' A Elizej reče: 'Živ bio Jahve i živ bio ti, neću te ostaviti!' Tako siđoše u Betel."
  },
  {
    "i": 9555,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 3,
    "t": "Tada iziđoše sinovi proroka koji su bili u Betelu k Elizeju i rekoše mu: 'Znaš li da će ti danas Jahve uzeti gospodara povrh glave?' A on reče: 'Da, znam. Šutite!'"
  },
  {
    "i": 9556,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 4,
    "t": "I reče mu Ilija: 'Elizeje, ostani ovdje, molim te, jer me Jahve poslao u Jerihon.' A on reče: 'Živ bio Jahve i živ bio ti, neću te ostaviti!' Tako dođoše u Jerihon."
  },
  {
    "i": 9557,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 5,
    "t": "Tada pristupiše sinovi proroka koji su bili u Jerihonu k Elizeju i rekoše mu: 'Znaš li da će ti danas Jahve uzeti gospodara povrh glave?' A on odgovori: 'Da, znam. Šutite!'"
  },
  {
    "i": 9558,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 6,
    "t": "I reče mu Ilija: 'Ostani ovdje, molim te, jer me Jahve poslao na Jordan.' A on reče: 'Živ bio Jahve i živ bio ti, neću te ostaviti!' Tako otiđoše obojica."
  },
  {
    "i": 9559,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 7,
    "t": "I pedeset sinova proroka otiđoše te stajahu nasuprot njima, nadaleko, dok su oni obojica stajali kraj Jordana."
  },
  {
    "i": 9560,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 8,
    "t": "Tada Ilija uze svoj plašt i smota ga te udari po vodi, i ona se razdvoji na jednu i na drugu stranu, i prijeđoše obojica po suhu."
  },
  {
    "i": 9561,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 9,
    "t": "I dogodi se, kad prijeđoše, reče Ilija Elizeju: 'Traži što da ti učinim prije nego budem uzet od tebe.' A Elizej reče: 'Molim te, neka dvostruki dio tvoga duha bude na meni!'"
  },
  {
    "i": 9562,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 10,
    "t": "I reče on: 'Teško si tražio. Ipak, ako me vidiš kad budem uzet od tebe, bit će ti tako. Ako li ne, neće biti tako.'"
  },
  {
    "i": 9563,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 11,
    "t": "I dok su išli dalje i razgovarali, gle, pojaviše se vatrena kola i vatreni konji te ih rastaviše obojicu. I uziđe Ilija u vihoru na nebo."
  },
  {
    "i": 9564,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 12,
    "t": "I to je vidio Elizej, pa je povikao: 'Oče moj! Oče moj! Izraelska kola i konjanici!' I više ga nije vidio. Zatim je uhvatio svoje vlastite haljine i razderao ih na dva dijela."
  },
  {
    "i": 9565,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 13,
    "t": "Također je uzeo Ilijin plašt koji je pao s njega i vratio se te stao na obali Jordana."
  },
  {
    "i": 9566,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 14,
    "t": "Potom je uzeo Ilijin plašt koji je pao s njega te udario po vodi i rekao: 'Gdje je Jahve, Bog Ilijin?' I kad je on udario po vodi, ona se razdvojila na jednu i na drugu stranu, pa je Elizej prešao."
  },
  {
    "i": 9567,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 15,
    "t": "A kad su ga sinovi proroka koji su bili u Jerihonu vidjeli izdaleka, rekoše: 'Duh je Ilijin na Elizeju!' I dođoše mu u susret i pokloniše se do zemlje pred njim."
  },
  {
    "i": 9568,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 16,
    "t": "I rekoše mu: 'Evo, ima s tvojim slugama pedeset snažnih ljudi. Pusti ih, molim te, da idu potražiti tvojega gospodara, da ga možda nije Duh Jahvin odnio i bacio na neko brdo ili u neku dolinu.' A on reče: 'Ne šaljite nikoga!'"
  },
  {
    "i": 9569,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 17,
    "t": "No navaljivali su na njega dok se nije posramio. Tada reče: 'Pošaljite!' Zato poslaše pedeset ljudi, i tražili su ga tri dana, ali ga nisu našli."
  },
  {
    "i": 9570,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 18,
    "t": "I vratiše se k njemu, dok je on ostao u Jerihonu, i reče im on: 'Nisam li vam rekao: Ne idite?'"
  },
  {
    "i": 9571,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 19,
    "t": "Tada rekoše ljudi grada Elizeju: 'Gle, položaj ovog grada je ugodan, kako vidi moj gospodar, ali je voda loša i zemlja neplodna.'"
  },
  {
    "i": 9572,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 20,
    "t": "I reče on: 'Donesite mi novu posudu i stavite soli u nju.' I donijeli su mu je."
  },
  {
    "i": 9573,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 21,
    "t": "Tada je otišao do izvora vode i bacio sol u njega te rekao: 'Ovako govori Jahve: Ozdravio sam ovu vodu. Odavde više neće dolaziti ni smrt ni jalovost.'"
  },
  {
    "i": 9574,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 22,
    "t": "Tako je voda ozdravljena do današnjega dana, prema riječi koju je izrekao Elizej."
  },
  {
    "i": 9575,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 23,
    "t": "Potom je otišao odande u Betel. I dok je išao uz put, izišla su mala djeca iz grada i rugala mu se govoreći: 'Idi gore, ćelavi! Idi gore, ćelavi!'"
  },
  {
    "i": 9576,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 24,
    "t": "I okrenuo se natrag te ih pogledao i prokleo ih u ime Jahvino. I izišle su dvije medvjedice iz šume i rastrgale četrdeset i dvoje djece."
  },
  {
    "i": 9577,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 25,
    "t": "Potom je otišao odande na goru Karmel pa se vratio u Samariju."
  },
  {
    "i": 9578,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 1,
    "t": "Joram, sin Ahabov, zavlada nad Izraelom u Samariji osamnaeste godine Jošafatove, kralja Judina, i vladao je dvanaest godina."
  },
  {
    "i": 9579,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 2,
    "t": "I činio je što je zlo pred očima Jahvinim, ali ne kao njegov otac i njegova majka, jer je uklonio Baalov stup koji je napravio njegov otac."
  },
  {
    "i": 9580,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 3,
    "t": "Ipak se držao grijeha Jeroboama, sina Nebatova, koji je naveo Izraela na grijeh; nije se od njega odvratio."
  },
  {
    "i": 9581,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 4,
    "t": "A Meša, kralj Moabski, bio je stočar, i plaćao je danak kralju Izraelovu stotinu tisuća janjaca i stotinu tisuća ovnova s vunom."
  },
  {
    "i": 9582,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 5,
    "t": "Ali se dogodi, kad umrije Ahab, da se kralj Moabski pobuni protiv kralja Izraelova."
  },
  {
    "i": 9583,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 6,
    "t": "Tada iziđe kralj Joram u ono vrijeme iz Samarije i pregleda sav Izrael."
  },
  {
    "i": 9584,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 7,
    "t": "I posla poruku Jošafatu, kralju Judinu, govoreći: 'Kralj Moabski pobunio se protiv mene. Hoćeš li ići sa mnom u rat protiv Moaba?' A on reče: 'Idem! Ja sam kao ti, moj narod kao tvoj narod, moji konji kao tvoji konji!'"
  },
  {
    "i": 9585,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 8,
    "t": "I reče on: 'Kojim putem ćemo ići?' A on odgovori: 'Putem pustinje Edoma.'"
  },
  {
    "i": 9586,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 9,
    "t": "Tako krenuše kralj Izraelov, kralj Judin i kralj Edoma; i kružili su sedam dana hoda, i nije bilo vode za vojsku ni za stoku koja ih je slijedila."
  },
  {
    "i": 9587,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 10,
    "t": "I reče kralj Izraelov: 'Jao! Jer je Jahve pozvao nas trojicu kraljeva da nas preda u ruke Moabcima!'"
  },
  {
    "i": 9588,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 11,
    "t": "Ali reče Jošafat: 'Nema li ovdje proroka Jahvina da upitamo Jahvu po njemu?' I odgovori jedan od slugu kralja Izraelova i reče: 'Ovdje je Elizej, sin Šafatov, koji je ulijevao vodu na ruke Ilijine.'"
  },
  {
    "i": 9589,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 12,
    "t": "I reče Jošafat: 'Jahvina je riječ s njim.' Tako siđoše k njemu kralj Izraelov, Jošafat i kralj Edoma."
  },
  {
    "i": 9590,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 13,
    "t": "A Elizej reče kralju Izraelovu: 'Što imam ja s tobom? Idi k prorocima svojega oca i k prorocima svoje majke!' A kralj Izraelov reče mu: 'Ne, jer je Jahve pozvao nas trojicu kraljeva da nas preda u ruke Moabcima!'"
  },
  {
    "i": 9591,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 14,
    "t": "A Elizej reče: 'Živ bio Jahve nad Vojskama pred kojim stojim, da ne gledam na Jošafata, kralja Judina, ne bih pogledao na tebe niti bih te vidio.'"
  },
  {
    "i": 9592,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 15,
    "t": "Sada mi dovedite svirača.' I dogodi se, dok je svirač svirao, ruka Jahvina dođe na njega."
  },
  {
    "i": 9593,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 16,
    "t": "I reče on: 'Ovako govori Jahve: Napravite u ovoj dolini jarke i jarke.'"
  },
  {
    "i": 9594,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 17,
    "t": "Jer ovako govori Jahve: Nećete vidjeti ni vjetra, nećete vidjeti ni kiše, a ipak će se ova dolina napuniti vodom da pijete i vi, i vaša vojska, i vaše životinje."
  },
  {
    "i": 9595,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 18,
    "t": "A to je mala stvar pred očima Jahvinim. On će vam predati i Moabce u ruke."
  },
  {
    "i": 9596,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 19,
    "t": "I pobit ćete svaki utvrđeni grad, i posjeći ćete svako rodno stablo, i začepiti ćete sve izvore vode, i razoriti ćete svaki dobri komad zemlje bacajući kamenje na njega.'"
  },
  {
    "i": 9597,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 20,
    "t": "I dogodi se ujutro, kad se prinosila žrtva, da gle, voda dođe putem iz Edoma, i zemlja se napuni vodom."
  },
  {
    "i": 9598,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 21,
    "t": "A kad su svi Moabci čuli da su kraljevi uzišli da se bore protiv njih, oni su bili okupljeni, svi koji su bili sposobni opasati se oružjem, i stajali su na granici."
  },
  {
    "i": 9599,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 22,
    "t": "I ustadoše ujutro, a sunce je sjalo po vodi, i Moabci su vidjeli vodu nasuprot sebi crvenu kao krv."
  }
]
