[
  {
    "i": 17900,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 4,
    "t": "Car toute chaussure qui résonne sur le sol, tout manteau roulé dans le sang, seront mis à brûler, dévorés par le feu."
  },
  {
    "i": 17901,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 5,
    "t": "Car un enfant nous est né, un fils nous a été donné, il a reçu le pouvoir sur ses épaules et on lui a donné ce nom : Conseiller-merveilleux, Dieu-fort, Père-éternel, Prince-de-paix,"
  },
  {
    "i": 17902,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 6,
    "t": "pour que s’étende le pouvoir dans une paix sans fin sur le trône de David et sur son royaume, pour l’établir et pour l’affermir dans le droit et la justice. Dès maintenant et à jamais, l’amour jaloux de Yahvé Sabaot fera cela."
  },
  {
    "i": 17903,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 7,
    "t": "Le Seigneur a jeté une parole en Jacob, elle est tombée en Israël."
  },
  {
    "i": 17904,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 8,
    "t": "Tout le peuple l’a su, Éphraïm et l’habitant de Samarie qui disent dans l’orgueil de leur cœur altier :"
  },
  {
    "i": 17905,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 9,
    "t": "\"Les briques sont tombées, nous construirons en pierre de taille, les sycomores ont été abattus, nous les remplacerons par des cèdres.\""
  },
  {
    "i": 17906,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 10,
    "t": "Mais Yahvé a soutenu contre ce peuple son adversaire Raçôn, il a excité ses ennemis,"
  },
  {
    "i": 17907,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 11,
    "t": "Aram à l’orient, les Philistins à l’occident : ils ont dévoré Israël à belles dents. Avec tout cela sa colère ne s’est pas détournée, sa main reste levée."
  },
  {
    "i": 17908,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 12,
    "t": "Mais le peuple n’est pas revenu à celui qui le frappait, il n’a pas cherché Yahvé Sabaot."
  },
  {
    "i": 17909,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 13,
    "t": "Aussi Yahvé a retranché d’Israël tête et queue, palme et jonc, en un jour."
  },
  {
    "i": 17910,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 14,
    "t": "(L’ancien et le dignitaire, c’est la tête, le prophète qui enseigne le mensonge, c’est la queue.)"
  },
  {
    "i": 17911,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 15,
    "t": "Les guides de ce peuple l’ont égaré, et ceux qu’ils guident se sont fourvoyés."
  },
  {
    "i": 17912,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 16,
    "t": "C’est pourquoi en ses jeunes gens le Seigneur ne trouvera plus sa joie, de ses orphelins et de ses veuves il n’aura plus pitié, car tous sont impies et malfaisants, toute bouche profère l’insanité. Avec tout cela sa colère ne s’est pas détournée, sa main reste levée."
  },
  {
    "i": 17913,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 17,
    "t": "Oui, la méchanceté a brûlé comme le feu, elle dévore ronces et épines, elle a incendié les halliers de la forêt, ils se sont élevés en tourbillons de fumée."
  },
  {
    "i": 17914,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 18,
    "t": "Par l’emportement de Yahvé Sabaot la terre a été brûlée et le peuple est comme la proie du feu. Nul n’a pitié de son frère,"
  },
  {
    "i": 17915,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 19,
    "t": "on a coupé à droite et on a eu faim, on a mangé à gauche et on n’a pas été rassasié. Chacun dévore la chair de son bras,"
  },
  {
    "i": 17916,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 20,
    "t": "Manassé dévore Éphraïm, et Éphraïm Manassé, ensemble ils s’attaquent à Juda. Avec tout cela sa colère ne s’est pas détournée, sa main reste levée."
  },
  {
    "i": 17917,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 1,
    "t": "Malheur à ceux qui décrètent des décrets d’iniquité, qui écrivent des rescrits d’oppression"
  },
  {
    "i": 17918,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 2,
    "t": "pour priver les faibles de justice et frustrer de leur droit les humbles de mon peuple, pour faire des veuves leur butin et dépouiller les orphelins."
  },
  {
    "i": 17919,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 3,
    "t": "Que ferez-vous au jour du châtiment, quand le malheur viendra de loin ? Vers qui fuirez-vous pour demander secours et où laisserez-vous vos richesses,"
  },
  {
    "i": 17920,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 4,
    "t": "pour ne pas ramper parmi les prisonniers, tomber parmi les tués ? Avec tout cela sa colère ne s’est pas détournée, sa main reste levée."
  },
  {
    "i": 17921,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 5,
    "t": "Malheur à Assur, férule de ma colère ; c’est un bâton dans leurs mains que ma fureur."
  },
  {
    "i": 17922,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 6,
    "t": "Contre une nation impie je l’envoyais, contre le peuple objet de mon emportement je le mandais, pour se livrer au pillage et rafler le butin, pour les piétiner comme la boue des rues."
  },
  {
    "i": 17923,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 7,
    "t": "Mais lui ne jugeait pas ainsi, et son cœur n’avait pas cette pensée, car il rêvait d’exterminer, d’extirper des nations sans nombre."
  },
  {
    "i": 17924,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 8,
    "t": "Car il disait : \"N’est-ce pas que tous mes chefs sont des rois ?"
  },
  {
    "i": 17925,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 9,
    "t": "N’est-ce pas que Kalno vaut bien Karkémish, que Hamat vaut bien Arpad, et Samarie Damas ?"
  },
  {
    "i": 17926,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 10,
    "t": "Comme ma main a atteint les royaumes des faux dieux, où il y a plus d’idoles qu’à Jérusalem et à Samarie,"
  },
  {
    "i": 17927,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 11,
    "t": "comme j’ai agi envers Samarie et ses faux dieux, ne puis-je pas agir aussi envers Jérusalem et ses statues ?\""
  },
  {
    "i": 17928,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 12,
    "t": "Mais lorsque le Seigneur achèvera toute son œuvre sur la montagne de Sion et à Jérusalem, il châtiera le fruit du cœur orgueilleux du roi d’Assur et la morgue de ses regards arrogants."
  },
  {
    "i": 17929,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 13,
    "t": "Car il a dit : \"C’est par ma main puissante que j’ai fait cela, par ma sagesse, car j’ai agi avec intelligence. Je supprimais les frontières des peuples ; j’ai saccagé leurs trésors ; comme un puissant je soumettais les habitants."
  },
  {
    "i": 17930,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 14,
    "t": "Ma main a cueilli, comme au nid, les richesses des peuples, et comme on ramasse des œufs abandonnés, j’ai ramassé toute la terre ; pas un n’a battu des ailes, ni ouvert le bec pour pépier.\""
  },
  {
    "i": 17931,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 15,
    "t": "Fanfaronne-t-elle, la hache, contre celui qui la brandit ? Se glorifie-t-elle, la scie, aux dépens de celui qui la manie ? Comme si le bâton faisait mouvoir ceux qui le lèvent, comme si le gourdin levait ce qui n’est pas de bois !"
  },
  {
    "i": 17932,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 16,
    "t": "C’est pourquoi le Seigneur Yahvé Sabaot enverra contre ses hommes gras la maigreur, et sous sa gloire un brasier s’embrasera, comme s’embrase le feu."
  },
  {
    "i": 17933,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 17,
    "t": "La lumière d’Israël deviendra un feu et son Saint une flamme, elle brûlera et consumera ses épines et ses ronces en un jour."
  },
  {
    "i": 17934,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 18,
    "t": "La luxuriance de sa forêt et de son verger, il l’anéantira corps et âme, et ce sera comme un malade qui s’éteint."
  },
  {
    "i": 17935,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 19,
    "t": "Le reste des arbres de sa forêt sera un petit nombre, un enfant l’écrirait."
  },
  {
    "i": 17936,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 20,
    "t": "Ce jour-là, le reste d’Israël et les survivants de la maison de Jacob cesseront de s’appuyer sur qui les frappe ; ils s’appuieront en vérité sur Yahvé, le Saint d’Israël."
  },
  {
    "i": 17937,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 21,
    "t": "Un reste reviendra, le reste de Jacob, vers le Dieu fort."
  },
  {
    "i": 17938,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 22,
    "t": "Mais ton peuple serait-il comme le sable de la mer, ô Israël, ce n’est qu’un reste qui en reviendra : destruction décidée, débordement de justice !"
  },
  {
    "i": 17939,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 23,
    "t": "Car c’est une destruction bien décidée que le Seigneur Yahvé Sabaot exécute au milieu de tout le pays."
  },
  {
    "i": 17940,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 24,
    "t": "C’est pourquoi, ainsi parle le Seigneur Yahvé Sabaot : Ô mon peuple qui habites en Sion, n’aie pas peur d’Assur ! Il te frappe du bâton, il lève le gourdin contre toi (sur le chemin d’Égypte) ;"
  },
  {
    "i": 17941,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 25,
    "t": "mais encore quelques instants et la fureur prendra fin, et ma colère causera leur perte."
  },
  {
    "i": 17942,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 26,
    "t": "Yahvé Sabaot va brandir contre lui un fouet, comme il frappa Madiân au Rocher d’Oreb ; il va brandir son bâton contre la mer, comme il l’a levé sur le chemin d’Égypte."
  },
  {
    "i": 17943,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 27,
    "t": "Ce jour-là, son fardeau glissera de ton épaule et son joug de ta nuque, et le joug sera détruit."
  },
  {
    "i": 17944,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 28,
    "t": "Il est arrivé sur Ayyat, il a passé à Migrôn, à Mikmas il a laissé ses bagages."
  },
  {
    "i": 17945,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 29,
    "t": "Ils ont passé par le défilé, Géba est pour nous une étape, Rama a frémi, Gibéa de Saül a fui."
  },
  {
    "i": 17946,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 30,
    "t": "Fais retentir ta voix, Bat-Gallim, sois attentive, Laïsha ! Réponds-lui, Anatot !"
  },
  {
    "i": 17947,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 31,
    "t": "Madména s’est enfuie ; les habitants de Gébîm se sont mis à l’abri."
  },
  {
    "i": 17948,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 32,
    "t": "Aujourd’hui même, à Nob, lors d’une halte, il agitera la main vers la montagne de la fille de Sion, la colline de Jérusalem."
  },
  {
    "i": 17949,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 33,
    "t": "Voici que le Seigneur Yahvé Sabaot émonde la frondaison avec violence, les plus hautes cimes sont coupées, les plus fières sont abaissées."
  },
  {
    "i": 17950,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 34,
    "t": "Ils seront coupés par le fer, les halliers de la forêt et sous les coups d’un Puissant, le Liban tombera."
  },
  {
    "i": 17951,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 1,
    "t": "Un rejeton sortira de la souche de Jessé, un surgeon poussera de ses racines."
  },
  {
    "i": 17952,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 2,
    "t": "Sur lui reposera l’Esprit de Yahvé, esprit de sagesse et d’intelligence, esprit de conseil et de force, esprit de connaissance et de crainte de Yahvé :"
  },
  {
    "i": 17953,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 3,
    "t": "son inspiration est dans la crainte de Yahvé. Il jugera mais non sur l’apparence. Il se prononcera mais non sur le ouï-dire."
  },
  {
    "i": 17954,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 4,
    "t": "Il jugera les faibles avec justice, il rendra une sentence équitable pour les humbles du pays. Il frappera le pays de la férule de sa bouche, et du souffle de ses lèvres fera mourir le méchant."
  },
  {
    "i": 17955,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 5,
    "t": "La justice sera la ceinture de ses reins, et la fidélité la ceinture de ses hanches."
  },
  {
    "i": 17956,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 6,
    "t": "Le loup habitera avec l’agneau, la panthère se couchera avec le chevreau. Le veau, le lionceau et la bête grasse iront ensemble, conduits par un petit garçon."
  },
  {
    "i": 17957,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 7,
    "t": "La vache et l’ourse paîtront, ensemble se coucheront leurs petits. Le lion comme le bœuf mangera de la paille."
  },
  {
    "i": 17958,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 8,
    "t": "Le nourrisson jouera sur le repaire de l’aspic, sur le trou de la vipère le jeune enfant mettra la main."
  },
  {
    "i": 17959,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 9,
    "t": "On ne fera plus de mal ni de violence sur toute ma montagne sainte, car le pays sera rempli de la connaissance de Yahvé, comme les eaux couvrent le fond de la mer."
  },
  {
    "i": 17960,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 10,
    "t": "Ce jour-là, la racine de Jessé, qui se dresse comme un signal pour les peuples, sera recherchée par les nations, et sa demeure sera glorieuse."
  },
  {
    "i": 17961,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 11,
    "t": "Ce jour-là, le Seigneur étendra la main une seconde fois, pour racheter le reste de son peuple, ce qui restera à Assur et en Égypte, à Patros, à Kush et en Elam, à Shinéar, à Hamat et dans les îles de la mer."
  },
  {
    "i": 17962,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 12,
    "t": "Il dressera un signal pour les nations et rassemblera les bannis d’Israël. Il regroupera les dispersés de Juda des quatre coins de la terre."
  },
  {
    "i": 17963,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 13,
    "t": "Alors cessera la jalousie d’Éphraïm, et les ennemis de Juda seront retranchés. Éphraïm ne jalousera plus Juda et Juda ne sera plus hostile à Éphraïm."
  },
  {
    "i": 17964,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 14,
    "t": "Ils fondront sur le dos des Philistins à l’Occident, ensemble ils pilleront les fils de l’Orient. Édom et Moab seront soumis à leur main et les fils d’Ammon leur obéiront."
  },
  {
    "i": 17965,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 15,
    "t": "Yahvé asséchera la baie de la mer d’Égypte, il agitera la main contre le Fleuve, dans la violence de son souffle. Il le frappera pour en faire sept bras, on y marchera en sandales."
  },
  {
    "i": 17966,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 16,
    "t": "Et il y aura un chemin pour le reste de son peuple, ce qui restera d’Assur, comme il y en eut pour Israël, quand il monta du pays d’Égypte."
  },
  {
    "i": 17967,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 1,
    "t": "Et tu diras, en ce jour-là : Je te loue, Yahvé, car tu as été en colère contre moi. Puisse ta colère se détourner, puisses-tu me consoler."
  },
  {
    "i": 17968,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 2,
    "t": "Voici le Dieu de mon salut : j’aurai confiance et je ne tremblerai plus, car ma force et mon chant c’est Yahvé, il a été mon salut."
  },
  {
    "i": 17969,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 3,
    "t": "Dans l’allégresse vous puiserez de l’eau aux sources du salut."
  },
  {
    "i": 17970,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 4,
    "t": "Et vous direz, en ce jour-là : Louez Yahvé, invoquez son nom, annoncez aux peuples ses hauts faits, rappelez que son nom est sublime."
  },
  {
    "i": 17971,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 5,
    "t": "Chantez Yahvé car il a fait de grandes choses, qu’on le proclame sur toute la terre."
  },
  {
    "i": 17972,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 6,
    "t": "Pousse des cris de joie, des clameurs, habitante de Sion, car il est grand, au milieu de toi, le Saint d’Israël."
  },
  {
    "i": 17973,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 1,
    "t": "Oracle sur Babylone, vu par Isaïe, fils d’Amoç."
  },
  {
    "i": 17974,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 2,
    "t": "Sur un mont chauve, levez un signal, forcez la voix pour eux, agitez la main pour qu’ils viennent aux portes des Nobles."
  },
  {
    "i": 17975,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 3,
    "t": "Moi, j’ai donné des ordres à mes saints guerriers, j’ai même appelé mes héros pour servir ma colère, mes fiers triomphateurs."
  },
  {
    "i": 17976,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 4,
    "t": "Bruit de foule sur les montagnes, comme un peuple immense, bruit d’un vacarme de royaumes, de nations rassemblées : c’est Yahvé Sabaot qui passe en revue l’armée pour le combat."
  },
  {
    "i": 17977,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 5,
    "t": "Ils viennent d’un pays lointain, des extrémités du ciel, Yahvé et les instruments de sa colère, pour ravager tout le pays."
  },
  {
    "i": 17978,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 6,
    "t": "Hurlez car il est proche, le jour de Yahvé, il arrive comme une dévastation de Shaddaï."
  },
  {
    "i": 17979,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 7,
    "t": "C’est pourquoi toutes les mains sont débiles, tous les hommes perdent cœur ;"
  },
  {
    "i": 17980,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 8,
    "t": "ils sont bouleversés, pris de convulsions et de douleurs ; ils se tordent comme la femme qui accouche, ils se regardent avec stupeur, le visage en feu."
  },
  {
    "i": 17981,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 9,
    "t": "Voici que vient le jour de Yahvé, implacable, l’emportement et l’ardente colère, pour réduire le pays en ruines, et en exterminer les pécheurs."
  },
  {
    "i": 17982,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 10,
    "t": "Car au ciel, les étoiles et Orion ne diffuseront plus leur lumière. Le soleil s’est obscurci dès son lever, la lune ne fait plus rayonner sa lumière."
  },
  {
    "i": 17983,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 11,
    "t": "Je vais châtier l’univers de sa méchanceté et les méchants de leur faute ; mettre fin à l’arrogance des superbes, humilier l’orgueil des tyrans."
  },
  {
    "i": 17984,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 12,
    "t": "Je rendrai les hommes plus rares que l’or fin, les mortels plus rares que l’or d’Ophir."
  },
  {
    "i": 17985,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 13,
    "t": "C’est pourquoi je ferai frémir les cieux, et la terre tremblera sur ses bases, sous l’emportement de Yahvé Sabaot, le jour où s’allumera sa colère."
  },
  {
    "i": 17986,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 14,
    "t": "Alors comme une gazelle pourchassée, comme des moutons que personne ne rassemble, chacun s’en retournera vers son peuple, chacun s’enfuira dans son pays."
  },
  {
    "i": 17987,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 15,
    "t": "Tous ceux qu’on trouvera seront transpercés, tous ceux qu’on prendra tomberont par l’épée."
  },
  {
    "i": 17988,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 16,
    "t": "Leurs jeunes enfants seront écrasés sous leurs yeux, leurs maisons saccagées, leurs femmes violées."
  },
  {
    "i": 17989,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 17,
    "t": "Voici que je suscite contre eux les Mèdes qui ne font point cas de l’argent, et qui n’apprécient pas l’or."
  },
  {
    "i": 17990,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 18,
    "t": "Les arcs anéantiront leurs jeunes gens, on n’aura pas pitié du fruit de leur sein, leur œil sera sans compassion pour les enfants."
  },
  {
    "i": 17991,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 19,
    "t": "Et Babylone, la perle des royaumes, le superbe joyau des Chaldéens, sera comme Sodome et Gomorrhe, dévastées par Dieu."
  },
  {
    "i": 17992,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 20,
    "t": "Elle ne sera plus jamais habitée ni peuplée, de génération en génération. L’Arabe n’y campera plus, et les bergers n’y parqueront plus les troupeaux."
  },
  {
    "i": 17993,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 21,
    "t": "Ce sera le repaire des bêtes du désert, les hiboux empliront leurs maisons, les autruches y habiteront, les boucs y danseront."
  },
  {
    "i": 17994,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 22,
    "t": "Les hyènes hurleront dans ses tours, les chacals dans ses palais d’agrément, car son temps est proche et ses jours ne tarderont pas."
  },
  {
    "i": 17995,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 1,
    "t": "Oui, Yahvé aura pitié de Jacob, il choisira de nouveau Israël. Il les réinstallera sur leur sol. L’étranger se joindra à eux pour s’associer à la maison de Jacob."
  },
  {
    "i": 17996,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 2,
    "t": "Des peuples les prendront et les ramèneront chez eux. La maison d’Israël les assujettira sur le sol de Yahvé, pour en faire des esclaves et des servantes. Ils asserviront ceux qui les avaient asservis, ils maîtriseront leurs oppresseurs."
  },
  {
    "i": 17997,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 3,
    "t": "Et il arrivera qu’au jour où Yahvé te soulagera de ta souffrance, de tes tourments et de la dure servitude à laquelle tu étais asservi,"
  },
  {
    "i": 17998,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 4,
    "t": "tu entonneras cette satire sur le roi de Babylone, et tu diras : Comment a fini le tyran, a fini son arrogance ?"
  },
  {
    "i": 17999,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 5,
    "t": "Yahvé a brisé le bâton des méchants, le sceptre des souverains,"
  }
]
