[
  {
    "i": 900,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 28,
    "t": "Nedoprial si mi pobozkať synov mojich a dcéry moje. Veru, hlúpo si počínal!"
  },
  {
    "i": 901,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 29,
    "t": "V moci mojej by bolo urobiť ti zle, ale Boh tvojho otca mi predošlej noci riekol: Stráž sa hovoriť s Jakobom čokoľvek."
  },
  {
    "i": 902,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 30,
    "t": "Teraz si odišiel, lebo si vrúcne túžil po dome svojho otca. Prečo si však ukradol mojich bohov?"
  },
  {
    "i": 903,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 31,
    "t": "Jakob odvetil Lábanovi: \"Bál som sa, lebo som si povedal, že mi azda odvedieš svoje dcéry."
  },
  {
    "i": 904,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 32,
    "t": "U koho nájdeš svojich bohov, ten nech nezostane nažive. Pred bratmi našimi zisti, čo je tvoje u mňa, a vezmi si to.\" Jakob totiž nevedel, že ich Ráchel ukradla."
  },
  {
    "i": 905,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 33,
    "t": "Lában hľadal v Jakobovom stane, potom v stane Lei, potom v stanoch oboch slúžok, ale nič nenašiel. Vyšiel zo stanu Lei a vošiel do stanu Ráchel."
  },
  {
    "i": 906,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 34,
    "t": "Ráchel však vzala domáce bôžiky, vložila ich do ťavieho sedla a sadla si na ne. Lában prehľadal celý stan, ale nič nenašiel."
  },
  {
    "i": 907,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 35,
    "t": "Ráchel riekla otcovi svojmu: \"Nech sa nehnevám v očiach pána môjho, že nemôžem vstať pred tebou, lebo mám, čo je obvyklé u žien.\" Hľadal teda, ale bôžikov nenašiel."
  },
  {
    "i": 908,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 36,
    "t": "Jakob sa rozhneval a žaloval Lábanovi. Jakob riekol Lábanovi: \"Aký je môj zločin, aký je môj priestupok, že si sa tak naháňal za mnou?"
  },
  {
    "i": 909,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 37,
    "t": "Prehľadal si všetky moje veci: Či si našiel niečo zo všetkých vecí svojho domu? Polož to sem pred bratov mojich a tvojich bratov, nech rozsúdia medzi nami dvoma!"
  },
  {
    "i": 910,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 38,
    "t": "Už dvadsať rokov som u teba, tvoje ovce a kozy nezmetávali a baranov tvojho stáda som nejedol."
  },
  {
    "i": 911,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 39,
    "t": "Roztrhané zverou som ti nenosil, ja som to odškodňoval; žiadal si to odo mňa, či som bol okradnutý vo dne, alebo som bol okradnutý v noci."
  },
  {
    "i": 912,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 40,
    "t": "Trápila ma horúčava vo dne, mráz v noci a spánok utekal od mojich očí."
  },
  {
    "i": 913,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 41,
    "t": "Už dvadsať rokov som v tvojom dome: Slúžil som ti štrnásť rokov za tvoje dve dcéry a šesť rokov za tvoje stádo, a desaťkrát si mi zmenil mzdu."
  },
  {
    "i": 914,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 42,
    "t": "Keby Boh môjho otca, Boh Abrahámov, Obávaný Izákov, nebol so mnou, veru by si ma prepustil naprázdno. Boh však videl moje trápenie a prácu mojich rúk, a predošlej noci vyniesol svoj rozsudok."
  },
  {
    "i": 915,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 43,
    "t": "Lában odvetil Jakobovi: \"Tieto dcéry sú moje dcéry, títo synovia sú moji synovia, tento dobytok je môj dobytok, všetko, čo vidíš, je moje. Čo by som mohol dnes urobiť týmto mojim dcéram alebo synom, ktorých porodili?"
  },
  {
    "i": 916,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 44,
    "t": "Poď teda, uzavrime zmluvu, ja a ty..., a nech to je svedectvom medzi mnou a tebou."
  },
  {
    "i": 917,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 45,
    "t": "Jakob vzal kameň a postavil ho ako pomník."
  },
  {
    "i": 918,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 46,
    "t": "Jakob riekol svojim bratom: \"Nazbierajte kamene.\" Nazbierali kamene a spravili z nich hromadu a tam jedli na hromade."
  },
  {
    "i": 919,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 47,
    "t": "Lában ju nazval Jegar Sahaduta a Jakob ju nazval Galéd."
  },
  {
    "i": 920,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 48,
    "t": "Lában riekol: \"Táto hromada nech je dnes svedectvom medzi mnou a tebou.\" Preto ju nazval Galéd,"
  },
  {
    "i": 921,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 49,
    "t": "a Micpa, lebo riekol: \"Nech Hospodin sleduje medzi mnou a tebou, keď nebudeme viac na očiach jeden druhému."
  },
  {
    "i": 922,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 50,
    "t": "Ak budeš zle zaobchádzať s mojimi dcérami alebo ak si vezmeš iné ženy okrem mojich dcér, a nikto nebude s nami, hľa, Boh je svedkom medzi mnou a tebou."
  },
  {
    "i": 923,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 51,
    "t": "Lában riekol Jakobovi: \"Hľa, táto hromada, ktorú som navŕšil medzi mnou a tebou, a hľa, pomník."
  },
  {
    "i": 924,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 52,
    "t": "Táto hromada je svedkom, pomník je svedkom, že ja neprekročím túto hromadu k tebe a že ty neprekročíš túto hromadu a tento pomník ku mne so zlými úmyslami."
  },
  {
    "i": 925,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 53,
    "t": "Nech Boh Abrahámov a Boh Náhorov rozsúdi medzi nami.\" Jakob prisahal na Obávaného Izáka, svojho otca."
  },
  {
    "i": 926,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 54,
    "t": "Jakob obetoval na vrchu obetný dar a pozval svojich bratov na hostinu. Zajedli si a prenocovali na vrchu."
  },
  {
    "i": 927,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 1,
    "t": "Lában vstal zavčasrána, pobozkal svoje vnúčatá a dcéry a požehnal ich. Potom Lában odišiel a vrátil sa domov."
  },
  {
    "i": 928,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 2,
    "t": "Keď Jakob pokračoval vo svojej ceste, stretli sa s ním anjeli Boží."
  },
  {
    "i": 929,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 3,
    "t": "Keď ich Jakob uvidel, riekol: \"Toto je tábor Boží!\" a dal tomu miestu meno Machanajim."
  },
  {
    "i": 930,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 4,
    "t": "Jakob poslal pred sebou poslov k svojmu bratovi Ezauovi do kraja Seír, do edomského poľa."
  },
  {
    "i": 931,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 5,
    "t": "Dal im tento príkaz: \"Takto poviete môjmu pánovi Ezauovi: Toto hovorí tvoj služobník Jakob: U Lábana som pobýval a zdržal som sa tam až doteraz."
  },
  {
    "i": 932,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 6,
    "t": "Nadobudol som hovädzie i oslie stáda, drobný dobytok, sluhov a slúžky. Chcem o tom dať vedieť môjmu pánovi, aby som našiel milosť v jeho očiach."
  },
  {
    "i": 933,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 7,
    "t": "Poslovia sa vrátili k Jakobovi a riekli: \"Išli sme k tvojmu bratovi Ezauovi. On sám ti ide v ústrety a má so sebou štyristo mužov."
  },
  {
    "i": 934,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 8,
    "t": "Jakob sa veľmi bál a strachoval sa. Rozdelil teda ľudí, ktorí boli s ním, i drobný i hovädzí dobytok na dva tábory."
  },
  {
    "i": 935,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 9,
    "t": "Povedal si: \"Ak Ezau príde k jednému táboru a napadne ho, tábor, ktorý zostane, bude sa môcť zachrániť."
  },
  {
    "i": 936,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 10,
    "t": "Jakob riekol: \"Bože môjho otca Abraháma a Bože môjho otca Izáka, Hospodin, ktorý si mi prikázal: Vráť sa do svojej krajiny a do svojho rodiska a budem ti dobre činiť,"
  },
  {
    "i": 937,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 11,
    "t": "som nehodný všetkých priazní a všetkej vernosti, ktorú si preukázal svojmu služobníkovi. Len so svojou palicou som prešiel tento Jordán, a teraz môžem utvoriť dva tábory."
  },
  {
    "i": 938,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 12,
    "t": "Prosím, zachráň ma z ruky môjho brata Ezaua, lebo sa ho bojím, aby neprišiel a nezbil nás, matku s deťmi."
  },
  {
    "i": 939,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 13,
    "t": "Veď si riekol: Bohato ťa obdarím a tvoje potomstvo urobím ako morský piesok, ktorý sa nedá spočítať pre množstvo."
  },
  {
    "i": 940,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 14,
    "t": "Jakob prenocoval na tom mieste. Z toho, čo mal pri sebe, vybral dar pre svojho brata Ezaua:"
  },
  {
    "i": 941,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 15,
    "t": "dvesto kôz a dvadsať capov, dvesto oviec a dvadsať baranov,"
  },
  {
    "i": 942,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 16,
    "t": "dojčiace ťavy s ich mláďatami, štyridsať kráv a desať býkov, dvadsať osličiek a desať oslov."
  },
  {
    "i": 943,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 17,
    "t": "Zveril ich svojim sluhom, každé stádo zvlášť, a riekol svojim sluhom: \"Choďte predo mnou a nechajte medzeru medzi stádami."
  },
  {
    "i": 944,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 18,
    "t": "Prvému dal tento príkaz: \"Keď ťa stretne môj brat Ezau a spýta sa ťa: Čí si? Kam ideš? Komu patrí to, čo je pred tebou?"
  },
  {
    "i": 945,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 19,
    "t": "Odpovieš: Tvojho služobníka Jakoba, je to dar poslaný môjmu pánovi Ezauovi a on sám prichádza za nami."
  },
  {
    "i": 946,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 20,
    "t": "Rovnaký príkaz dal druhému a tretiemu i všetkým, čo šli za stádami: \"Takto, riekol im, budete hovoriť s Ezauom, keď ho stretnete,"
  },
  {
    "i": 947,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 21,
    "t": "a poviete: Aj tvoj služobník Jakob prichádza za nami.\" Povedal si totiž: \"Udobrím si ho darom, ktorý pôjde predo mnou, potom sa pred neho postavím, azda mi preukáže milosť."
  },
  {
    "i": 948,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 22,
    "t": "Dar išiel vopred a on sám zostal tú noc v tábore."
  },
  {
    "i": 949,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 23,
    "t": "Tej istej noci vstal, vzal svoje dve ženy, svoje dve slúžky, svojich jedenásť synov a prešiel cez brod Jabok."
  },
  {
    "i": 950,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 24,
    "t": "Vzal ich a previedol cez potok, a previedol aj všetko, čo mal."
  },
  {
    "i": 951,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 25,
    "t": "A Jakob zostal sám. A ktosi s ním zápasil až do brieždenia."
  },
  {
    "i": 952,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 26,
    "t": "Keď videl, že ho nepremohlo, udrel ho na bedrový kĺb, a Jakobovi sa bedro vykĺbilo, keď s ním zápasil."
  },
  {
    "i": 953,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 27,
    "t": "Rieklo: \"Pusti ma, lebo už brieždi\", ale Jakob odpovedal: \"Nepustím ťa, ak ma nepožehnáš."
  },
  {
    "i": 954,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 28,
    "t": "Spýtal sa ho: \"Aké je tvoje meno?\" – \"Jakob,\" odpovedal."
  },
  {
    "i": 955,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 29,
    "t": "Odvtedy sa už nebudeš volať Jakob, ale Izrael, lebo si mocne zápasil s Bohom i s ľuďmi a zvíťazil si."
  },
  {
    "i": 956,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 30,
    "t": "Jakob žiadal: \"Prezraď mi, prosím, svoje meno\", ale ono odpovedalo: \"Prečo sa ma pýtaš na moje meno?\" A tam ho požehnalo."
  },
  {
    "i": 957,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 31,
    "t": "Jakob dal tomu miestu meno Penuel, \"lebo, riekol, videl som Boha z tváre do tváre a bol som zachránený."
  },
  {
    "i": 958,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 32,
    "t": "Pri východe slnka prešiel Penuel a kríval na bedro."
  },
  {
    "i": 959,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 33,
    "t": "Preto Izraeliti nejedávajú až dodnes sedací nerv, ktorý je na bedrovom kĺbe, lebo udrel Jakoba na bedrový kĺb, na sedací nerv."
  },
  {
    "i": 960,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 1,
    "t": "Jakob zdvihol oči a videl, že prichádza Ezau so štyristo mužmi. Rozdelil teda deti medzi Leu, Ráchel a dve slúžky,"
  },
  {
    "i": 961,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 2,
    "t": "dal dopredu slúžky a ich deti, ďalej Leu a jej deti, ďalej Ráchel a Jozefa."
  },
  {
    "i": 962,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 3,
    "t": "Sám išiel pred nimi a sedem ráz sa poklonil až po zem, kým neprišiel k svojmu bratovi."
  },
  {
    "i": 963,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 4,
    "t": "Ezau mu bežal v ústrety, objal ho, padol mu okolo krku a pobozkal ho a plakali."
  },
  {
    "i": 964,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 5,
    "t": "Keď zdvihol oči a uvidel ženy a deti, spýtal sa: \"Kto sú tí, čo sú tam s tebou?\" Jakob odpovedal: \"To sú deti, ktorými Boh obdaroval tvojho služobníka."
  },
  {
    "i": 965,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 6,
    "t": "Slúžky sa priblížili, ony a ich deti, a poklonili sa."
  },
  {
    "i": 966,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 7,
    "t": "Priblížila sa aj Lea so svojimi deťmi a poklonili sa; napokon sa priblížili Ráchel a Jozef a poklonili sa."
  },
  {
    "i": 967,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 8,
    "t": "Ezau sa spýtal: \"Čo chceš urobiť so všetkým tým táborom, ktorý som stretol?\" – \"To je, odpovedal, aby som našiel milosť v očiach môjho pána."
  },
  {
    "i": 968,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 9,
    "t": "Ezau odvetil: \"Mám dosť, brat môj, ponechaj si, čo je tvoje."
  },
  {
    "i": 969,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 10,
    "t": "Ale Jakob riekol: \"Nie, prosím! Ak som našiel milosť v tvojich očiach, prijmi z mojej ruky môj dar. Veď som čelil tvojej prítomnosti, ako sa čelí Božej, a dobre si ma prijal."
  },
  {
    "i": 970,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 11,
    "t": "Prijmi teda dar, ktorý ti je prinesený, lebo Boh mi doprial a mám všetko, čo potrebujem\" a na jeho naliehanie Ezau prijal."
  },
  {
    "i": 971,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 12,
    "t": "Tento riekol: \"Zdvihnime tábor a poďme, ja pôjdem vpredu."
  },
  {
    "i": 972,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 13,
    "t": "Ale Jakob mu odpovedal: \"Pán môj vie, že deti sú krehké a že musím myslieť na ovce a kravy, ktoré dojčia: ak by sme ich prehnali len jeden deň, všetok dobytok by pomrel."
  },
  {
    "i": 973,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 14,
    "t": "Nech ide teda môj pán pred svojím služobníkom; ja pôjdem pomaly krokom stáda, ktoré mám pred sebou, a krokom detí, až prídem k môjmu pánovi do Seíra."
  },
  {
    "i": 974,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 15,
    "t": "Vtedy Ezau riekol: \"Nechám teda s tebou aspoň časť ľudí, ktorí ma sprevádzajú!\" Ale Jakob odpovedal: \"Prečo to? Len nech nájdem milosť v očiach môjho pána!"
  },
  {
    "i": 975,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 16,
    "t": "Ezau sa toho dňa vrátil na svoju cestu do Seíra,"
  },
  {
    "i": 976,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 17,
    "t": "ale Jakob odišiel do Sukotu, postavil si dom a spravil chaty pre svoj dobytok; preto dostalo to miesto meno Sukot."
  },
  {
    "i": 977,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 18,
    "t": "Potom Jakob prišiel v poriadku do mesta Sichem v kanaánskej krajine, keď sa vrátil z Paddán-Aramu, a táboril oproti mestu."
  },
  {
    "i": 978,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 19,
    "t": "Kúpil od synov Hámora, Sichemovho otca, za sto peňazí pozemok, kde si postavil svoj stan,"
  },
  {
    "i": 979,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 20,
    "t": "a postavil tam oltár, ktorý nazval \"El, Boh Izraela."
  },
  {
    "i": 980,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 1,
    "t": "Dína, dcéra, ktorú Lea porodila Jakobovi, vyšla, aby navštívila dcéry krajiny."
  },
  {
    "i": 981,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 2,
    "t": "Sichem, syn Chamora, Hivvita, kniežaťa tej zeme, ju uzrel a zlapajúc ju, obcoval s ňou a znásilnil ju."
  },
  {
    "i": 982,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 3,
    "t": "A jeho duša sa privinula k Díne, dcére Jakobovej, zamiloval si dievča a láskavo prehovoril k jej srdcu."
  },
  {
    "i": 983,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 4,
    "t": "Sichem riekol Chamorovi, svojmu otcovi, hovoriac: „Vezmi mi toto dievča za ženu.“"
  },
  {
    "i": 984,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 5,
    "t": "Jakob počul, že zneuctil jeho dcéru Dínu, ale jeho synovia boli so svojím dobytkom na poli, a tak Jakob mlčal, dokiaľ sa nevrátili."
  },
  {
    "i": 985,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 6,
    "t": "Chamor, otec Sichemov, vyšiel k Jakobovi, aby sa s ním porozprával."
  },
  {
    "i": 986,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 7,
    "t": "Keď sa Jakobovi synovia vrátili z poľa a počuli o tom, mužov zmocnil sa hnev a veľmi sa rozhnevali, lebo učinil ohavnosť v Izraeli, obcoval s dcérou Jakobovou, čo sa nemalo stať!"
  },
  {
    "i": 987,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 8,
    "t": "Chamor im riekol: „Sichem, môj syn, si zamiloval vašu dcéru, dajte mu ju teda za ženu!"
  },
  {
    "i": 988,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 9,
    "t": "Spriaznite sa s nami, dajte nám svoje dcéry a vezmite si naše dcéry za ženy!"
  },
  {
    "i": 989,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 10,
    "t": "A prebývajte s nami, a krajina bude otvorená pred vami, bývajte a obchodujte v nej a nadobudnite si v nej majetky!“"
  },
  {
    "i": 990,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 11,
    "t": "Sichem riekol otcovi a bratom dievčaťa: „Nech nájdem milosť vo vašich očiach a dám vám, čo si budete žiadať!"
  },
  {
    "i": 991,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 12,
    "t": "Žiadajte si odo mňa veľmi vysoké veno a dary, a dám vám, čo si budete žiadať, len mi dajte dievča za ženu!“"
  },
  {
    "i": 992,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 13,
    "t": "Synovia Jakobovi odpovedali Sichemovi a Chamorovi, jeho otcovi, a hovorili ľstivo, pretože zneuctil ich sestru Dínu."
  },
  {
    "i": 993,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 14,
    "t": "Riekli im: „Nemôžeme urobiť takú vec, dať našu sestru mužovi neobrezanému, lebo to je pre nás potupa."
  },
  {
    "i": 994,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 15,
    "t": "Len za tejto podmienky vám dáme svoj súhlas, ak sa stanete ako my, obrezaním každého muža medzi vami."
  },
  {
    "i": 995,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 16,
    "t": "Potom vám dáme svoje dcéry a vezmeme si vaše dcéry za ženy, budeme prebývať s vami a staneme sa jedným ľudom."
  },
  {
    "i": 996,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 17,
    "t": "Ale ak nás neposlúchnete ohľadom obriezky, vezmeme svoju dcéru a odídeme.“"
  },
  {
    "i": 997,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 18,
    "t": "Ich slová sa páčili Chamorovi a Sichemovi, synovi Chamorovmu."
  },
  {
    "i": 998,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 19,
    "t": "Mladý muž neváhal urobiť to, lebo si zamiloval dcéru Jakobovu; a bol najváženejší v celej rodine svojho otca."
  },
  {
    "i": 999,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 20,
    "t": "Chamor a jeho syn Sichem prišli k bráne svojho mesta a prehovorili k mužom svojho mesta hovoriac:"
  }
]
