[
  {
    "i": 32400,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 1,
    "t": "Sau nu știți, fraților (căci vorbesc celor ce știu legea), că legea stăpânește asupra omului atâta timp cât trăiește?"
  },
  {
    "i": 32401,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 2,
    "t": "Căci femeia măritată este legată prin lege de soțul ei câtă vreme trăiește; dar dacă moare soțul, este dezlegată de legea soțului."
  },
  {
    "i": 32402,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 3,
    "t": "Deci, dacă, trăind soțul, s-ar mărita cu alt bărbat, va fi numită adulteră; dar dacă moare soțul, este liberă de legea aceea, ca să nu fie adulteră dacă se mărită cu alt bărbat."
  },
  {
    "i": 32403,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 4,
    "t": "Astfel, frații mei, și voi ați fost morți față de lege prin trupul lui Cristos, ca să fiți ai altuia, ai Celui ce a înviat dintre morți, ca să aducem roade pentru Dumnezeu."
  },
  {
    "i": 32404,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 5,
    "t": "Căci, pe când eram în carne, patimile păcatelor, care sunt prin lege, lucrau în mădularele noastre, ca să aducem roade morții."
  },
  {
    "i": 32405,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 6,
    "t": "Dar acum am fost dezlegați de lege, fiindcă am murit față de ceea ce ne ținea robi, ca să slujim în înnoirea Duhului, iar nu în vechimea literei."
  },
  {
    "i": 32406,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 7,
    "t": "Așadar, ce vom zice? Că legea este păcat? Nicidecum! Ci n-aș fi cunoscut păcatul decât prin lege; căci n-aș fi cunoscut pofta dacă legea n-ar fi zis: Să nu poftești!"
  },
  {
    "i": 32407,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 8,
    "t": "Dar păcatul, luând prilej prin poruncă, a lucrat în mine tot felul de pofte; căci fără lege, păcatul este mort."
  },
  {
    "i": 32408,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 9,
    "t": "Odinioară, eu trăiam fără lege, dar, când a venit porunca, păcatul a prins viață"
  },
  {
    "i": 32409,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 10,
    "t": "și eu am murit; și porunca, care era spre viață, mi s-a aflat că este spre moarte."
  },
  {
    "i": 32410,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 11,
    "t": "Căci păcatul, luând prilej prin poruncă, m-a amăgit și, prin ea, m-a ucis."
  },
  {
    "i": 32411,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 12,
    "t": "Astfel, legea este sfântă, și porunca, sfântă și dreaptă și bună."
  },
  {
    "i": 32412,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 13,
    "t": "Atunci, ceea ce este bun s-a făcut moarte pentru mine? Nicidecum! Ci păcatul, ca să se arate păcat, mi-a adus moartea prin ceea ce este bun, pentru ca păcatul să se arate peste măsură de păcătos prin poruncă."
  },
  {
    "i": 32413,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 14,
    "t": "Căci știm că legea este duhovnicească, dar eu sunt carnal, vândut sub păcat."
  },
  {
    "i": 32414,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 15,
    "t": "Căci nu înțeleg ce fac; căci nu fac ceea ce vreau, ci fac ceea ce urăsc."
  },
  {
    "i": 32415,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 16,
    "t": "Iar dacă fac ceea ce nu vreau, mărturisesc că legea este bună."
  },
  {
    "i": 32416,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 17,
    "t": "Dar acum nu mai sunt eu cel care face, ci păcatul care locuiește în mine."
  },
  {
    "i": 32417,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 18,
    "t": "Căci știu că nimic bun nu locuiește în mine, adică în carnea mea; fiindcă voința de a face bine este prezentă în mine, dar nu și înfăptuirea ei."
  },
  {
    "i": 32418,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 19,
    "t": "Căci nu fac binele pe care îl vreau, ci răul pe care nu-l vreau, pe acela îl fac."
  },
  {
    "i": 32419,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 20,
    "t": "Dar dacă fac ceea ce nu vreau, nu mai sunt eu cel care face, ci păcatul care locuiește în mine."
  },
  {
    "i": 32420,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 21,
    "t": "Așadar, găsesc o lege că, atunci când vreau să fac bine, răul este prezent în mine."
  },
  {
    "i": 32421,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 22,
    "t": "Căci mă desfăt în legea lui Dumnezeu, după omul dinăuntru,"
  },
  {
    "i": 32422,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 23,
    "t": "dar văd o altă lege în mădularele mele luptând împotriva legii minții mele și făcându-mă rob legii păcatului care este în mădularele mele."
  },
  {
    "i": 32423,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 24,
    "t": "O, om nenorocit ce sunt! Cine mă va izbăvi de trupul acestei morți?"
  },
  {
    "i": 32424,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 25,
    "t": "Mulțumiri fie aduse lui Dumnezeu, prin Isus Cristos, Domnul nostru! Așadar, eu însumi, cu mintea, slujesc legii lui Dumnezeu, dar cu carnea, legii păcatului."
  },
  {
    "i": 32425,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 1,
    "t": "Așadar, acum nu mai este nicio condamnare pentru cei care sunt în Cristos Isus."
  },
  {
    "i": 32426,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 2,
    "t": "Căci legea Duhului vieții în Cristos Isus m-a eliberat de legea păcatului și a morții."
  },
  {
    "i": 32427,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 3,
    "t": "Căci ceea ce era cu neputință legii, în care era slabă prin carne, Dumnezeu, trimițându-și Fiul în asemănarea cărnii păcatului și pentru păcat, a condamnat păcatul în carne,"
  },
  {
    "i": 32428,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 4,
    "t": "pentru ca cerința dreaptă a legii să se împlinească în noi, care umblăm nu după carne, ci după Duhul."
  },
  {
    "i": 32429,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 5,
    "t": "Căci cei ce sunt după carne cugetă la lucrurile cărnii, dar cei ce sunt după Duhul, la lucrurile Duhului."
  },
  {
    "i": 32430,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 6,
    "t": "Căci cugetul cărnii este moarte, dar cugetul Duhului, viață și pace,"
  },
  {
    "i": 32431,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 7,
    "t": "fiindcă cugetul cărnii este vrăjmășie împotriva lui Dumnezeu; căci nu se supune legii lui Dumnezeu, nici nu poate să se supună."
  },
  {
    "i": 32432,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 8,
    "t": "Și cei ce sunt în carne nu pot să placă lui Dumnezeu."
  },
  {
    "i": 32433,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 9,
    "t": "Dar voi nu sunteți în carne, ci în Duhul, dacă Duhul lui Dumnezeu locuiește în voi. Iar dacă cineva nu are Duhul lui Cristos, acela nu este al Lui."
  },
  {
    "i": 32434,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 10,
    "t": "Și dacă Cristos este în voi, trupul este mort din cauza păcatului, dar Duhul este viață din cauza dreptății."
  },
  {
    "i": 32435,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 11,
    "t": "Și dacă Duhul Celui ce l-a înviat pe Isus dintre morți locuiește în voi, Cel ce l-a înviat pe Cristos Isus dintre morți va da viață și trupurilor voastre muritoare, prin Duhul Său care locuiește în voi."
  },
  {
    "i": 32436,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 12,
    "t": "Așadar, fraților, suntem datori, dar nu cărnii, ca să trăim după carne."
  },
  {
    "i": 32437,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 13,
    "t": "Căci dacă trăiți după carne, veți muri; dar dacă prin Duhul dați morții faptele trupului, veți trăi."
  },
  {
    "i": 32438,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 14,
    "t": "Căci toți cei ce sunt conduși de Duhul lui Dumnezeu sunt fii ai lui Dumnezeu."
  },
  {
    "i": 32439,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 15,
    "t": "Căci n-ați primit un duh de robie, ca să vă temeți din nou, ci ați primit un duh de înfiere, prin care strigăm: Aba! Tată!"
  },
  {
    "i": 32440,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 16,
    "t": "Duhul însuși mărturisește împreună cu duhul nostru că suntem copii ai lui Dumnezeu."
  },
  {
    "i": 32441,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 17,
    "t": "Și dacă suntem copii, atunci suntem și moștenitori: moștenitori ai lui Dumnezeu și împreună moștenitori cu Cristos, dacă pătimim împreună cu El, ca să fim și proslăviți împreună cu El."
  },
  {
    "i": 32442,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 18,
    "t": "Căci socotesc că suferințele din timpul prezent nu sunt vrednice să fie comparate cu slava care urmează să fie descoperită în noi."
  },
  {
    "i": 32443,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 19,
    "t": "Căci creația așteaptă cu nerăbdare descoperirea fiilor lui Dumnezeu;"
  },
  {
    "i": 32444,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 20,
    "t": "căci creația a fost supusă deșertăciunii, nu de voia ei, ci din cauza celui ce a supus-o, cu nădejdea"
  },
  {
    "i": 32445,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 21,
    "t": "că și ea însăși va fi eliberată de robia stricăciunii, pentru a intra în libertatea slavei copiilor lui Dumnezeu."
  },
  {
    "i": 32446,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 22,
    "t": "Căci știm că toată creația suspină și suferă durerile nașterii până acum."
  },
  {
    "i": 32447,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 23,
    "t": "Și nu numai ea, ci și noi înșine, care avem pârga Duhului, suspinăm în noi înșine, așteptând înfierea, răscumpărarea trupului nostru."
  },
  {
    "i": 32448,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 24,
    "t": "Căci în nădejde am fost salvați; dar nădejdea care se vede nu mai este nădejde, căci cine mai nădăjduiește în ceea ce vede?"
  },
  {
    "i": 32449,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 25,
    "t": "Dar dacă nădăjduim în ceea ce nu vedem, așteptăm cu răbdare."
  },
  {
    "i": 32450,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 26,
    "t": "În același fel și Duhul ne ajută în slăbiciunea noastră; căci nu știm cum să ne rugăm după cum trebuie, dar Duhul însuși mijlocește pentru noi cu suspine inexprimabile,"
  },
  {
    "i": 32451,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 27,
    "t": "și Cel ce cercetează inimile știe care este cugetul Duhului, pentru că El mijlocește pentru sfinți după voia lui Dumnezeu."
  },
  {
    "i": 32452,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 28,
    "t": "Și știm că toate lucrează împreună spre bine pentru cei ce-l iubesc pe Dumnezeu, pentru cei ce sunt chemați după planul Său."
  },
  {
    "i": 32453,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 29,
    "t": "Căci pe cei pe care i-a cunoscut mai dinainte, i-a și hotărât mai dinainte să fie asemenea chipului Fiului Său, pentru ca El să fie cel întâi născut între mulți frați;"
  },
  {
    "i": 32454,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 30,
    "t": "și pe cei pe care i-a hotărât mai dinainte, i-a și chemat; și pe cei pe care i-a chemat, i-a și îndreptățit; și pe cei pe care i-a îndreptățit, i-a și proslăvit."
  },
  {
    "i": 32455,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 31,
    "t": "Așadar, ce vom zice la acestea? Dacă Dumnezeu este pentru noi, cine va fi împotriva noastră?"
  },
  {
    "i": 32456,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 32,
    "t": "El, care nu l-a cruțat pe Fiul Său, ci l-a dat pentru noi toți, cum nu ne va dărui toate lucrurile împreună cu El?"
  },
  {
    "i": 32457,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 33,
    "t": "Cine va aduce acuzație împotriva aleșilor lui Dumnezeu? Dumnezeu este Cel ce îndreptățește."
  },
  {
    "i": 32458,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 34,
    "t": "Cine este cel ce condamnă? Cristos Isus este Cel ce a murit, mai mult, Cel ce a înviat, care este la dreapta lui Dumnezeu și care mijlocește pentru noi."
  },
  {
    "i": 32459,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 35,
    "t": "Cine ne va despărți de dragostea lui Cristos? Necazul, sau strâmtorarea, sau persecuția, sau foametea, sau golătatea, sau primejdia, sau sabia?"
  },
  {
    "i": 32460,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 36,
    "t": "După cum este scris: „Pentru Tine suntem dați morții toată ziua; am fost socotiți ca niște oi de tăiat."
  },
  {
    "i": 32461,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 37,
    "t": "Dar în toate aceste lucruri suntem mai mult decât biruitori prin Acela care ne-a iubit."
  },
  {
    "i": 32462,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 38,
    "t": "Căci sunt convins că nici moartea, nici viața, nici îngerii nici stăpânirile, nici cele prezente nici cele viitoare, nici puterile,"
  },
  {
    "i": 32463,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 39,
    "t": "nici înălțimea nici adâncimea, nici vreo altă creatură nu vor putea să ne despartă de dragostea lui Dumnezeu, care este în Cristos Isus, Domnul nostru."
  },
  {
    "i": 32464,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 1,
    "t": "Spun adevărul în Cristos, nu mint, și conștiința mea mărturisește împreună cu mine în Duhul Sfânt,"
  },
  {
    "i": 32465,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 2,
    "t": "că am o mare întristare și o durere neîncetată în inima mea."
  },
  {
    "i": 32466,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 3,
    "t": "Căci aș dori ca eu însumi să fiu anatemă, despărțit de Cristos, pentru frații mei, rudele mele după carne,"
  },
  {
    "i": 32467,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 4,
    "t": "care sunt israeliți, a căror este înfierea, și slava, și legămintele, și darea legii, și slujba, și promisiunile;"
  },
  {
    "i": 32468,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 5,
    "t": "ai căror sunt patriarhii și din care este Cristos după carne, Cel ce este mai presus de toate, Dumnezeu binecuvântat în veci! Amin."
  },
  {
    "i": 32469,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 6,
    "t": "Nu că a căzut cuvântul lui Dumnezeu. Căci nu toți cei ce sunt din Israel sunt Israel;"
  },
  {
    "i": 32470,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 7,
    "t": "nici, pentru că sunt descendența lui Avraam, nu sunt toți copii; ci: „Prin Isaac va fi numită descendența ta."
  },
  {
    "i": 32471,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 8,
    "t": "Aceasta înseamnă: nu copiii cărnii sunt copii ai lui Dumnezeu, ci copiii promisiunii sunt socotiți descendență."
  },
  {
    "i": 32472,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 9,
    "t": "Căci acesta este cuvântul promisiunii: „Pe la timpul acesta voi veni și Sara va avea un fiu."
  },
  {
    "i": 32473,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 10,
    "t": "Și nu numai atât, ci și Rebeca a conceput de la unul, de la Isaac, tatăl nostru;"
  },
  {
    "i": 32474,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 11,
    "t": "căci, înainte ca copiii să se fi născut sau să fi făcut vreun bine sau vreun rău, ca să rămână statornic planul lui Dumnezeu după alegere,"
  },
  {
    "i": 32475,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 12,
    "t": "care depinde nu de fapte, ci de Cel ce cheamă, i s-a spus: „Cel mai mare va sluji celui mai mic,"
  },
  {
    "i": 32476,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 13,
    "t": "după cum este scris: „Pe Iacov l-am iubit, dar pe Esau l-am urât."
  },
  {
    "i": 32477,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 14,
    "t": "Așadar, ce vom zice? Că este nedreptate la Dumnezeu? Nicidecum!"
  },
  {
    "i": 32478,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 15,
    "t": "Căci El îi spune lui Moise: „Voi avea milă de cine voi avea milă și voi avea îndurare de cine voi avea îndurare."
  },
  {
    "i": 32479,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 16,
    "t": "Așadar, nu depinde de cine vrea, nici de cine aleargă, ci de Dumnezeu, care are milă."
  },
  {
    "i": 32480,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 17,
    "t": "Căci Scriptura zice lui Faraon: „Te-am ridicat înadins ca să-Mi arăt în tine puterea Mea și ca Numele Meu să fie vestit în tot pământul.”"
  },
  {
    "i": 32481,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 18,
    "t": "Astfel, El are milă de cine vrea și împietrește pe cine vrea."
  },
  {
    "i": 32482,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 19,
    "t": "Îmi vei zice dar: „De ce mai bagă vină? Cine poate sta împotriva voiei Lui?”"
  },
  {
    "i": 32483,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 20,
    "t": "Dar cine ești tu, omule, ca să răspunzi împotriva lui Dumnezeu? Oare vasul de lut va zice celui ce l-a făcut: „Pentru ce m-ai făcut așa?”"
  },
  {
    "i": 32484,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 21,
    "t": "Nu este olarul stăpân pe lutul lui ca dintr-o singură frământătură să facă un vas pentru o întrebuințare de cinste și un altul pentru o întrebuințare de ocară?"
  },
  {
    "i": 32485,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 22,
    "t": "Și ce este de mirare dacă Dumnezeu, fiindcă voia să-Și arate mânia și să-Și facă cunoscută puterea, a suferit cu multă îndelungă răbdare niște vase ale mâniei, gata pentru pieire?"
  },
  {
    "i": 32486,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 23,
    "t": "Și a făcut lucrul acesta ca să-Și facă cunoscută bogăția slavei Lui față de niște vase ale îndurării pe care le-a pregătit mai dinainte pentru slavă,"
  },
  {
    "i": 32487,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 24,
    "t": "și anume față de noi, pe care ne-a chemat nu numai dintre iudei, ci și dintre neamuri?"
  },
  {
    "i": 32488,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 25,
    "t": "După cum zice și în Osea: „Voi numi popor al Meu pe cel ce nu era poporul Meu și preaiubită pe cea ce nu era preaiubită.”"
  },
  {
    "i": 32489,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 26,
    "t": "Și acolo unde li se zicea: „Voi nu sunteți poporul Meu”, vor fi numiți fii ai Dumnezeului celui viu."
  },
  {
    "i": 32490,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 27,
    "t": "Isaia, de altă parte, strigă cu privire la Israel: „Chiar dacă numărul fiilor lui Israel ar fi ca nisipul mării, numai rămășița va fi mântuită.”"
  },
  {
    "i": 32491,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 28,
    "t": "Căci Domnul va împlini întocmai și repede Cuvântul Lui pe pământ."
  },
  {
    "i": 32492,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 29,
    "t": "Și, după cum zicea Isaia: „Dacă nu ne-ar fi lăsat Domnul o seminție, am fi ajuns ca Sodoma și ne-am fi asemănat cu Gomora.”"
  },
  {
    "i": 32493,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 30,
    "t": "Deci ce vom zice? Neamurile, care nu urmăreau neprihănirea, au căpătat neprihănirea și anume neprihănirea care se capătă prin credință,"
  },
  {
    "i": 32494,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 31,
    "t": "pe când Israel, care urmărea o Lege care să dea neprihănirea, n-a ajuns la Lege."
  },
  {
    "i": 32495,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 32,
    "t": "Pentru ce? Pentru că n-a căutat-o prin credință, ci prin fapte. S-au lovit de piatra de poticnire,"
  },
  {
    "i": 32496,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 33,
    "t": "după cum este scris: „Iată, pun în Sion o piatră de poticnire și o stâncă de cădere, și cine crede în El nu va fi dat de rușine.”"
  },
  {
    "i": 32497,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 1,
    "t": "Fraților, dorința inimii mele și rugăciunea mea către Dumnezeu pentru Israel este să fie mântuiți!"
  },
  {
    "i": 32498,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 2,
    "t": "Le mărturisesc că au râvnă pentru Dumnezeu, dar fără pricepere."
  },
  {
    "i": 32499,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 3,
    "t": "Pentru că, necunoscând neprihănirea pe care o dă Dumnezeu, au căutat să-și pună înainte o neprihănire a lor și nu s-au supus astfel neprihănirii pe care o dă Dumnezeu."
  }
]
