[
  {
    "i": 16700,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 32,
    "t": "\"A teraz, synowie moi, posłuchajcie mnie: Błogosławieni, którzy strzegą dróg moich!"
  },
  {
    "i": 16701,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 33,
    "t": "Posłuchajcie nauki, a stańcie się mądrymi, nie gardźcie nią."
  },
  {
    "i": 16702,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 34,
    "t": "Błogosławiony człowiek, który mnie słucha, który czuwa dzień po dniu u moich wrót, strzegąc podwoi mych!"
  },
  {
    "i": 16703,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 35,
    "t": "Bo kto mnie znajduje, znajduje żywot, i zyskuje łaskę u Jahwe;"
  },
  {
    "i": 16704,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 36,
    "t": "ale kto grzeszy przeciwko mnie, krzywdzi duszę swoją, a kto mnie nienawidzi, miłuje śmierć."
  },
  {
    "i": 16705,
    "b": 19,
    "c": 2109,
    "r": 2109,
    "o": 1,
    "t": "Mądrość zbudowała dom swój, wyciosła siedem kolumn swoich,"
  },
  {
    "i": 16706,
    "b": 19,
    "c": 2109,
    "r": 2109,
    "o": 2,
    "t": "zabiła swoje zwierzęta, przyprawiła wino swoje, i zastawiła swój stół."
  },
  {
    "i": 16707,
    "b": 19,
    "c": 2109,
    "r": 2109,
    "o": 3,
    "t": "Wyprawiła swoje służebnice i woła na wzgórzach, na szczycie miasta:"
  },
  {
    "i": 16708,
    "b": 19,
    "c": 2109,
    "r": 2109,
    "o": 4,
    "t": "\"Kto jest prosty? Niechże tu wstąpi!\" Do człowieka nierozumnego rzecze:"
  },
  {
    "i": 16709,
    "b": 19,
    "c": 2109,
    "r": 2109,
    "o": 5,
    "t": "\"Pójdźcie, jedzcie chleb mój, pijcie wino, które nagotowałam!"
  },
  {
    "i": 16710,
    "b": 19,
    "c": 2109,
    "r": 2109,
    "o": 6,
    "t": "Porzućcie głupotę, a żyć będziecie, kroczcie prosto drogą rozumu."
  },
  {
    "i": 16711,
    "b": 19,
    "c": 2109,
    "r": 2109,
    "o": 7,
    "t": "Kto strofuje szydercę, ściąga na siebie wzgardę, a kto karci bezbożnego, hańbę."
  },
  {
    "i": 16712,
    "b": 19,
    "c": 2109,
    "r": 2109,
    "o": 8,
    "t": "Nie strofuj szydercy, aby cię nie znienawidził, strofuj mądrego, a będzie cię miłował."
  },
  {
    "i": 16713,
    "b": 19,
    "c": 2109,
    "r": 2109,
    "o": 9,
    "t": "Daj mądremu, a stanie się jeszcze mędrszy; pouczaj sprawiedliwego, a pomnoży swoją wiedzę."
  },
  {
    "i": 16714,
    "b": 19,
    "c": 2109,
    "r": 2109,
    "o": 10,
    "t": "Początkiem mądrości jest bojaźń Jahwe, a poznanie Świętych, to rozum."
  },
  {
    "i": 16715,
    "b": 19,
    "c": 2109,
    "r": 2109,
    "o": 11,
    "t": "Bo przeze mnie pomnożą się dni twoje i przybędą ci lata żywota."
  },
  {
    "i": 16716,
    "b": 19,
    "c": 2109,
    "r": 2109,
    "o": 12,
    "t": "Jeśli jesteś mądry, dla siebie jesteś mądry, a jeśli szydercą, sam poniesiesz za to karę."
  },
  {
    "i": 16717,
    "b": 19,
    "c": 2109,
    "r": 2109,
    "o": 13,
    "t": "Niewiasta Głupota jest krzykliwa, nierozumna i nic nie wie!"
  },
  {
    "i": 16718,
    "b": 19,
    "c": 2109,
    "r": 2109,
    "o": 14,
    "t": "Siada u drzwi swego domu, na tronie, na wyżynach miasta,"
  },
  {
    "i": 16719,
    "b": 19,
    "c": 2109,
    "r": 2109,
    "o": 15,
    "t": "aby wołać na przechodzących, na tych, co idą prosto swoją drogą."
  },
  {
    "i": 16720,
    "b": 19,
    "c": 2109,
    "r": 2109,
    "o": 16,
    "t": "\"Kto jest prosty? Niechże tu zboczy!\" Do człowieka nierozumnego rzecze:"
  },
  {
    "i": 16721,
    "b": 19,
    "c": 2109,
    "r": 2109,
    "o": 17,
    "t": "\"Wody skradzione są słodkie, a chleb tajemny smaczny!"
  },
  {
    "i": 16722,
    "b": 19,
    "c": 2109,
    "r": 2109,
    "o": 18,
    "t": "A on nie wie, że tam są cienie i że jej goście są w głębinach Szeolu."
  },
  {
    "i": 16723,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 1,
    "t": "Przysłowia Salomona. Syn mądry rozwesela ojca, a syn głupi zasmuci matkę swoją."
  },
  {
    "i": 16724,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 2,
    "t": "Skarby niegodziwie nabyte nie przynoszą korzyści, ale sprawiedliwość wybawia od śmierci."
  },
  {
    "i": 16725,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 3,
    "t": "Jahwe nie dopuści, aby sprawiedliwy głodował, ale żądzę bezbożnych odtrąci."
  },
  {
    "i": 16726,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 4,
    "t": "Ręka leniwa sprowadza ubóstwo, a ręka pilnych wzbogaca."
  },
  {
    "i": 16727,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 5,
    "t": "Kto zbiera latem, jest mądry, a kto śpi w czasie żniw, przynosi wstyd."
  },
  {
    "i": 16728,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 6,
    "t": "Błogosławieństwa spoczywają na głowie sprawiedliwego, ale usta bezbożnych kryją przemoc."
  },
  {
    "i": 16729,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 7,
    "t": "Pamięć o sprawiedliwym jest błogosławiona, a imię bezbożnych zaginie."
  },
  {
    "i": 16730,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 8,
    "t": "Człowiek o mądrym sercu przyjmuje przykazania, a człowiek o głupich wargach upadnie."
  },
  {
    "i": 16731,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 9,
    "t": "Kto chodzi uczciwie, chodzi bezpiecznie, a kto zbacza na kręte drogi, będzie ujawniony."
  },
  {
    "i": 16732,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 10,
    "t": "Kto mruga okiem, sprawia zmartwienie, a kto karci wprost, przynosi pokój."
  },
  {
    "i": 16733,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 11,
    "t": "Usta sprawiedliwego są źródłem życia, ale usta bezbożnych kryją przemoc."
  },
  {
    "i": 16734,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 12,
    "t": "Nienawiść wznieca spory, ale miłość zakrywa wszystkie przewinienia."
  },
  {
    "i": 16735,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 13,
    "t": "Na wargach człowieka rozumnego znajduje się mądrość, a na grzbiecie głupiego rózga."
  },
  {
    "i": 16736,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 14,
    "t": "Mądrzy przechowują wiedzę, ale usta głupca są bliskie zagładzie."
  },
  {
    "i": 16737,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 15,
    "t": "Bogactwo bogatego jest jego twierdzą, a nędza ubogich ich zgubą."
  },
  {
    "i": 16738,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 16,
    "t": "Praca sprawiedliwego prowadzi do życia, a dochód bezbożnego do grzechu."
  },
  {
    "i": 16739,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 17,
    "t": "Kto strzeże karności, idzie ku życiu, a kto zaniedbuje karcenia, błądzi."
  },
  {
    "i": 16740,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 18,
    "t": "Wargi kłamliwe ukrywają nienawiść, a kto rozgłasza oszczerstwa, jest głupi."
  },
  {
    "i": 16741,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 19,
    "t": "Przy obfitości słów nie brak grzechu, ale kto powściąga swoje wargi, jest roztropny."
  },
  {
    "i": 16742,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 20,
    "t": "Język sprawiedliwego jest jak wyborne srebro, a serce bezbożnych mało warte."
  },
  {
    "i": 16743,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 21,
    "t": "Wargi sprawiedliwego karmią wielu, ale głupcy umierają z braku rozumu."
  },
  {
    "i": 16744,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 22,
    "t": "Błogosławieństwo Jahwe wzbogaca, a trud nie przyczynia do niego nic."
  },
  {
    "i": 16745,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 23,
    "t": "Głupotą jest dla głupca popełniać zbrodnię, a dla człowieka rozumnego pielęgnować mądrość."
  },
  {
    "i": 16746,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 24,
    "t": "Czego boi się bezbożny, to go spotka, a co pragną sprawiedliwi, będzie im dane."
  },
  {
    "i": 16747,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 25,
    "t": "Gdy przeminie burza, bezbożnego już nie ma, a sprawiedliwy trwa na wieki."
  },
  {
    "i": 16748,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 26,
    "t": "Czym ocet dla zębów i dym dla oczu, tym jest leniwy dla tych, którzy go posyłają."
  },
  {
    "i": 16749,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 27,
    "t": "Bojaźń Jahwe przedłuża dni, a lata bezbożnych będą skrócone."
  },
  {
    "i": 16750,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 28,
    "t": "Oczekiwanie sprawiedliwych jest radością, a nadzieja bezbożnych zaginie."
  },
  {
    "i": 16751,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 29,
    "t": "Droga Jahwe jest warownią dla człowieka uczciwego, a zgubą dla czyniących zło."
  },
  {
    "i": 16752,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 30,
    "t": "Sprawiedliwy nigdy się nie zachwieje, a bezbożni nie zamieszkają w ziemi."
  },
  {
    "i": 16753,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 31,
    "t": "Usta sprawiedliwego wydają mądrość, a język przewrotny będzie wycięty."
  },
  {
    "i": 16754,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 32,
    "t": "Wargi sprawiedliwego znają to, co miłe, a usta bezbożnych to, co przewrotne."
  },
  {
    "i": 16755,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 1,
    "t": "Fałszywa waga jest obrzydliwością dla Jahwe, a waga sprawiedliwa jest mu miła."
  },
  {
    "i": 16756,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 2,
    "t": "Gdy przyjdzie pycha, przyjdzie i hańba, ale u pokornych jest mądrość."
  },
  {
    "i": 16757,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 3,
    "t": "Uczciwość prowadzi prawych, a przewrotność gubi zdrajców."
  },
  {
    "i": 16758,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 4,
    "t": "W dniu gniewu bogactwo na nic się nie przyda, ale sprawiedliwość wybawia od śmierci."
  },
  {
    "i": 16759,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 5,
    "t": "Sprawiedliwość człowieka uczciwego prostuje jego drogę, a bezbożny upada przez swoją bezbożność."
  },
  {
    "i": 16760,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 6,
    "t": "Sprawiedliwość zbawia prawych, a zdrajcy zostają uwięzieni w swojej żądzy."
  },
  {
    "i": 16761,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 7,
    "t": "Gdy umiera bezbożny, ginie jego nadzieja, a oczekiwanie bogactwa obraca się wniwecz."
  },
  {
    "i": 16762,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 8,
    "t": "Sprawiedliwy uchodzi z ucisku, a na jego miejsce przychodzi bezbożny."
  },
  {
    "i": 16763,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 9,
    "t": "Przez swoje usta bezbożny gubi bliźniego, ale sprawiedliwi przez wiedzę zostają wybawieni."
  },
  {
    "i": 16764,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 10,
    "t": "Gdy dobrze się dzieje sprawiedliwym, miasto się raduje, a gdy giną bezbożni, rozlega się radość."
  },
  {
    "i": 16765,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 11,
    "t": "Przez błogosławieństwo prawych wznosi się miasto, a przez usta bezbożnych zostaje zburzone."
  },
  {
    "i": 16766,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 12,
    "t": "Kto gardzi swoim bliźnim, jest pozbawiony rozumu, a człowiek rozumny milczy."
  },
  {
    "i": 16767,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 13,
    "t": "Kto roznosi plotki, zdradza tajemnice, a kto jest wierny duchem, zachowuje sprawę w sekrecie."
  },
  {
    "i": 16768,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 14,
    "t": "Gdy brak kierownictwa, lud upada, a powodzenie zależy od wielu doradców."
  },
  {
    "i": 16769,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 15,
    "t": "Kto ręczy za obcego, czyni sobie krzywdę, a kto unika ręczenia, jest bezpieczny."
  },
  {
    "i": 16770,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 16,
    "t": "Niewiasta wdzięczna zyskuje szacunek, a gwałtownicy zdobywają bogactwo."
  },
  {
    "i": 16771,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 17,
    "t": "Człowiek miłosierny dobrze czyni samemu sobie, a człowiek bezlitosny dręczy swoje własne ciało."
  },
  {
    "i": 16772,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 18,
    "t": "Bezbożny wykonuje pracę zwodniczą, a kto sieje sprawiedliwość, ma pewną nagrodę."
  },
  {
    "i": 16773,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 19,
    "t": "Kto dąży do sprawiedliwości, idzie ku życiu, a kto goni za złem, ku śmierci."
  },
  {
    "i": 16774,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 20,
    "t": "Obrzydliwością dla Jahwe są serca przewrotne, a miłuje tych, których postępowanie jest uczciwe."
  },
  {
    "i": 16775,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 21,
    "t": "Na pewno bezbożny nie uniknie kary, ale potomstwo sprawiedliwych będzie ocalone."
  },
  {
    "i": 16776,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 22,
    "t": "Jak złoty pierścień w ryju świni, tak piękna kobieta, której brak rozsądku."
  },
  {
    "i": 16777,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 23,
    "t": "Życzeniem sprawiedliwych jest tylko dobro, a nadzieją bezbożnych gniew."
  },
  {
    "i": 16778,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 24,
    "t": "Jeden szczodrze rozdaje, a jego bogactwo wzrasta, a drugi skąpi ponad miarę, a popada w ubóstwo."
  },
  {
    "i": 16779,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 25,
    "t": "Dusza, która błogosławi, będzie nasycona, a kto poi innych, sam będzie napojony."
  },
  {
    "i": 16780,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 26,
    "t": "Lud przeklina tego, który ziarno wstrzymuje, lecz błogosławieństwo spoczywa na głowie tego, który sprzedaje."
  },
  {
    "i": 16781,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 27,
    "t": "Kto dąży do dobra, znajduje łaskę, lecz kto szuka zła, to go dosięgnie."
  },
  {
    "i": 16782,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 28,
    "t": "Kto ufa bogactwom swoim, upadnie, lecz sprawiedliwi rozkwitną jak zielona latorośl."
  },
  {
    "i": 16783,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 29,
    "t": "Kto rozprasza swój dom, odziedziczy wiatr, a głupi stanie się sługą mądrego."
  },
  {
    "i": 16784,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 30,
    "t": "Owoc sprawiedliwego jest drzewem życia, a mądry pozyskuje dusze."
  },
  {
    "i": 16785,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 31,
    "t": "Jeśli sprawiedliwy tu na ziemi otrzymuje zapłatę, tym bardziej bezbożny i grzesznik."
  },
  {
    "i": 16786,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 1,
    "t": "Kto miłuje karcenie, miłuje wiedzę, lecz kto nienawidzi upomnień, jest głupi."
  },
  {
    "i": 16787,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 2,
    "t": "Człowiek dobry zyskuje łaskę u Pana, lecz męża złośliwego On potępi."
  },
  {
    "i": 16788,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 3,
    "t": "Nikt się nie utwierdzi przez nieprawość, lecz korzeń sprawiedliwych nie zostanie poruszony."
  },
  {
    "i": 16789,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 4,
    "t": "Niewiasta dzielna jest koroną męża swego, lecz niegodziwa jest jak próchnica w jego kościach."
  },
  {
    "i": 16790,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 5,
    "t": "Myśli sprawiedliwego są sprawiedliwe, lecz knowania niegodziwego są zdradliwe."
  },
  {
    "i": 16791,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 6,
    "t": "Słowa niegodziwych są zasadzkami na krew, lecz usta prawych ich wyzwalają."
  },
  {
    "i": 16792,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 7,
    "t": "Niegodziwi powaleni, już ich nie ma, lecz dom sprawiedliwych trwa."
  },
  {
    "i": 16793,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 8,
    "t": "Człowiek będzie chwalony według swej roztropności, lecz serce przewrotne będzie wzgardzone."
  },
  {
    "i": 16794,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 9,
    "t": "Lepszy jest człowiek pospolity, który ma sługę, niż ten, który się wynosi, a brakuje mu chleba."
  },
  {
    "i": 16795,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 10,
    "t": "Sprawiedliwy zważa na życie swoich zwierząt, lecz wnętrzności niegodziwych są okrutne."
  },
  {
    "i": 16796,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 11,
    "t": "Kto uprawia swoją ziemię, będzie nasycony chlebem, lecz kto goni za marnościami, jest pozbawiony rozsądku."
  },
  {
    "i": 16797,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 12,
    "t": "Niegodziwy pożąda łupu niegodziwców, lecz korzeń sprawiedliwych wyda owoc."
  },
  {
    "i": 16798,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 13,
    "t": "W występie warg jest sidło zgubne, lecz sprawiedliwy wyjdzie z opresji."
  },
  {
    "i": 16799,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 14,
    "t": "Z owocu ust człowiek nasyci się dobrem, a zapłata za uczynki jego do niego wróci."
  }
]
