[
  {
    "i": 16100,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 138,
    "t": "Te bizonyságodat igazságnak rendeled, és a te teljes igazságod szerint."
  },
  {
    "i": 16101,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 139,
    "t": "Emészt engem az én buzgóságom, mert az én elnyomóim elfelejtik a te szavadat."
  },
  {
    "i": 16102,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 140,
    "t": "A te ígéreted igen tiszta, a te szolgád szereti azt."
  },
  {
    "i": 16103,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 141,
    "t": "Kicsiny vagyok én és megvetett, de a te parancsolataidat el nem feledem."
  },
  {
    "i": 16104,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 142,
    "t": "A te igazságod örök igazság, és a te törvényed igazság."
  },
  {
    "i": 16105,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 143,
    "t": "Szorongatás és nyomorúság talált engem, de a te parancsaid gyönyörűségeim."
  },
  {
    "i": 16106,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 144,
    "t": "A te bizonyságaid örökké igazak, adj értelmet nékem, hogy éljek."
  },
  {
    "i": 16107,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 145,
    "t": "Teljes szívből kiáltok, hallgass meg engem Uram, megtartom a te akaratodat."
  },
  {
    "i": 16108,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 146,
    "t": "Kiáltok hozzád, szabadíts meg engem, megőrzöm a te bizonyságaidat."
  },
  {
    "i": 16109,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 147,
    "t": "Megelőzöm a hajnalt és kiáltok, remélek a te igédben."
  },
  {
    "i": 16110,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 148,
    "t": "Megelőzik szemeim az éjjeli őrségeket, hogy a te ígéreteden elmélkedjem."
  },
  {
    "i": 16111,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 149,
    "t": "A te szereteted szerint hallgasd meg az én szómat Uram, a te ítéleteid szerint eleveníts meg engem."
  },
  {
    "i": 16112,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 150,
    "t": "Közelgetnek az én üldözőim a gonoszsághoz, eltávolodtak a te törvényedtől."
  },
  {
    "i": 16113,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 151,
    "t": "Közel vagy te Uram, és minden te parancsolatod igazság."
  },
  {
    "i": 16114,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 152,
    "t": "Régtől fogva tudom a te bizonyságodról, hogy örökké megalapítottad azokat."
  },
  {
    "i": 16115,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 153,
    "t": "Tekints az én nyomorúságomra és szabadíts meg engem, mert a te törvényedet el nem feledem."
  },
  {
    "i": 16116,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 154,
    "t": "Pereld az én ügyemet és válts meg engem, a te ígéreted szerint eleveníts meg engem."
  },
  {
    "i": 16117,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 155,
    "t": "Távol van a gonoszoktól a szabadulás, mert a te akaratodat nem keresik."
  },
  {
    "i": 16118,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 156,
    "t": "Sok a te irgalmasságod Uram, a te ítéleteid szerint eleveníts meg engem."
  },
  {
    "i": 16119,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 157,
    "t": "Sok az én üldözőm és elnyomóm, de a te bizonyságodtól el nem hajlottam."
  },
  {
    "i": 16120,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 158,
    "t": "Láttam a hűtleneket, és undorodtam tőlük, mert a te ígéretedet nem tartják meg."
  },
  {
    "i": 16121,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 159,
    "t": "Tekints arra, hogy szeretem a te parancsolataidat Uram, a te szereteted szerint eleveníts meg engem."
  },
  {
    "i": 16122,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 160,
    "t": "A te szavadnak kezdete igazság, és örökkévaló a te igaz ítéleted."
  },
  {
    "i": 16123,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 161,
    "t": "Fejedelmek üldöznek ok nélkül, de az én szívem a te igédet féli."
  },
  {
    "i": 16124,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 162,
    "t": "Örülök a te ígéretednek, mint aki nagy zsákmányt talál."
  },
  {
    "i": 16125,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 163,
    "t": "A hazugságot gyűlölöm és útálom, a te törvényedet szeretem."
  },
  {
    "i": 16126,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 164,
    "t": "Napjában hétszer dicsérlek téged a te igaz ítéleteidért."
  },
  {
    "i": 16127,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 165,
    "t": "Nagy békességük van azoknak, akik a te törvényedet szeretik, és nincs bántódásuk."
  },
  {
    "i": 16128,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 166,
    "t": "Várom a te szabadításodat Uram, a te parancsolataidat cselekszem."
  },
  {
    "i": 16129,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 167,
    "t": "Az én lelkem megtartja a te bizonyságodat, és szeretem azokat felettébb."
  },
  {
    "i": 16130,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 168,
    "t": "Megtartom a te parancsolataidat és bizonyságaidat, mert minden én utam előtted van."
  },
  {
    "i": 16131,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 169,
    "t": "Közel legyen kiáltásom a te orcádhoz Uram, a te igéd szerint adj értelmet nékem."
  },
  {
    "i": 16132,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 170,
    "t": "Jusson könyörgésem a te orcád elé, a te ígéreted szerint szabadíts meg engem."
  },
  {
    "i": 16133,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 171,
    "t": "Beszéljen az én nyelvem a te dicséretedről, mert te tanítasz engem a te akaratodra."
  },
  {
    "i": 16134,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 172,
    "t": "Énekeljen az én nyelvem a te ígéretedről, mert minden te parancsolatod igazság."
  },
  {
    "i": 16135,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 173,
    "t": "Legyen a te kezed segítségül nékem, mert a te parancsolataidat választottam."
  },
  {
    "i": 16136,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 174,
    "t": "Kívánom a te szabadításodat Uram, és a te törvényed gyönyörűségem."
  },
  {
    "i": 16137,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 175,
    "t": "Éljen az én lelkem, hogy dicsérjelek téged, és a te ítéleteid legyenek segítségül nékem."
  },
  {
    "i": 16138,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 176,
    "t": "Elvesztem, mint az elveszett juh, keresd meg a te szolgádat, mert a te parancsolataidat el nem feledem."
  },
  {
    "i": 16139,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 1,
    "t": "Ének a felmenetelhez. Az Úrhoz kiáltottam nyomorúságomban, és meghallgatott engem."
  },
  {
    "i": 16140,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 2,
    "t": "Uram, szabadíts meg engem a hazug ajaktól, a csalárd nyelvtől!"
  },
  {
    "i": 16141,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 3,
    "t": "Mit ad neked, és mit tesz veled a csalárd nyelv?"
  },
  {
    "i": 16142,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 4,
    "t": "A hősnek hegyes nyilai, és a borókának izzó szenén."
  },
  {
    "i": 16143,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 5,
    "t": "Jaj nekem, hogy Mesechben lakom, hogy Kédár sátrai között lakozom!"
  },
  {
    "i": 16144,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 6,
    "t": "Sokat lakott már lelkem a békesség gyűlölőivel."
  },
  {
    "i": 16145,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 7,
    "t": "Én a békességről beszélek, de ők háborúra készülnek."
  },
  {
    "i": 16146,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 1,
    "t": "Ének a felmenetelhez. Szemeimet a hegyekre emelem, honnan jön segítségem?"
  },
  {
    "i": 16147,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 2,
    "t": "Segítségem az Úrtól van, aki teremtette az eget és a földet."
  },
  {
    "i": 16148,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 3,
    "t": "Nem engedi, hogy lábad megcsússzon, nem szunnyad el a te őrződ."
  },
  {
    "i": 16149,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 4,
    "t": "Ímé, nem szunnyad el, sem nem alszik az Izráel őrzője."
  },
  {
    "i": 16150,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 5,
    "t": "Az Úr a te őrződ, az Úr a te árnyékod a jobb kezed felől."
  },
  {
    "i": 16151,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 6,
    "t": "Nappal a nap nem bánt téged, sem éjjel a hold."
  },
  {
    "i": 16152,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 7,
    "t": "Az Úr megőriz téged minden gonosztól, megőrzi a te lelkedet."
  },
  {
    "i": 16153,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 8,
    "t": "Az Úr megőrzi a te kimeneteledet és bejöveteledet mostantól fogva mindörökké."
  },
  {
    "i": 16154,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 1,
    "t": "Ének a felmenetelhez. Dávidé. Örültem, amikor azt mondták nekem: Menjünk az Úr házába!"
  },
  {
    "i": 16155,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 2,
    "t": "Lábaink megálltak a te kapuidban, Jeruzsálem!"
  },
  {
    "i": 16156,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 3,
    "t": "Jeruzsálem, mint város van megépítve, melynek részei egymással egybefüggenek,"
  },
  {
    "i": 16157,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 4,
    "t": "Ahova felmennek a törzsek, az Úr törzsei, hogy hálát adjanak az Úr nevének, Izráel szokása szerint."
  },
  {
    "i": 16158,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 5,
    "t": "Mert ott vannak a bírói székek, a Dávid házának székei."
  },
  {
    "i": 16159,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 6,
    "t": "Kívánjatok békét Jeruzsálemnek! Legyenek boldogok, akik téged szeretnek!"
  },
  {
    "i": 16160,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 7,
    "t": "Legyen békesség a te faladon belül, és boldogság a te palotáidban!"
  },
  {
    "i": 16161,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 8,
    "t": "Testvéreim és barátaimért mondom: Békesség reád!"
  },
  {
    "i": 16162,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 9,
    "t": "Az Úrnak, a mi Istenünknek házáért keresem a te javadat!"
  },
  {
    "i": 16163,
    "b": 18,
    "c": 2023,
    "r": 2023,
    "o": 1,
    "t": "Ének a felmenetelhez. Hozzád emelem szemeimet, aki az égben lakozol."
  },
  {
    "i": 16164,
    "b": 18,
    "c": 2023,
    "r": 2023,
    "o": 2,
    "t": "Ímé, amint a szolgák szeme uraik kezére néz, amint a szolgálóleány szeme úrnője kezére néz, úgy néz a mi szemünk az Úrra, a mi Istenünkre, míg megkönyörül rajtunk."
  },
  {
    "i": 16165,
    "b": 18,
    "c": 2023,
    "r": 2023,
    "o": 3,
    "t": "Könyörülj rajtunk, Uram, könyörülj rajtunk, mert igen beteltünk gyalázattal!"
  },
  {
    "i": 16166,
    "b": 18,
    "c": 2023,
    "r": 2023,
    "o": 4,
    "t": "Igen betelt a mi lelkünk a gondtalanok csúfolódásával, és a kevélyek megvetésével."
  },
  {
    "i": 16167,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 1,
    "t": "Ének a felmenetelhez. Dávidé. Ha az Úr nem lett volna velünk, - mondja Izráel -"
  },
  {
    "i": 16168,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 2,
    "t": "Ha az Úr nem lett volna velünk, amikor ránk támadtak az emberek,"
  },
  {
    "i": 16169,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 3,
    "t": "Akkor elevenen elnyeltek volna minket, amikor felgerjedt ellenünk haragjuk."
  },
  {
    "i": 16170,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 4,
    "t": "Akkor az áradat elsodort volna minket, a sebes patak elborított volna minket."
  },
  {
    "i": 16171,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 5,
    "t": "Akkor elborított volna lelkünket a gőgös víz."
  },
  {
    "i": 16172,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 6,
    "t": "Áldott legyen az Úr, aki nem adott minket fogaik martalékául!"
  },
  {
    "i": 16173,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 7,
    "t": "Lelkünk, mint madár szabadult meg a madarász hálójából. A háló elszakadt, és mi megszabadultunk."
  },
  {
    "i": 16174,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 8,
    "t": "Segítségünk az Úr nevében van, aki teremtette az eget és a földet."
  },
  {
    "i": 16175,
    "b": 18,
    "c": 2025,
    "r": 2025,
    "o": 1,
    "t": "Ének a felmenetelhez. Akik az Úrban bíznak, olyanok, mint a Sion hegye, amely meg nem inog, hanem örökké megáll."
  },
  {
    "i": 16176,
    "b": 18,
    "c": 2025,
    "r": 2025,
    "o": 2,
    "t": "Jeruzsálemet hegyek veszik körül, és az Úr körülveszi népét mostantól fogva mindörökké."
  },
  {
    "i": 16177,
    "b": 18,
    "c": 2025,
    "r": 2025,
    "o": 3,
    "t": "Mert nem nyugszik a gonoszság pálcája az igazak sorsán, hogy az igazak ne nyújtsák ki kezüket a bűnre."
  },
  {
    "i": 16178,
    "b": 18,
    "c": 2025,
    "r": 2025,
    "o": 4,
    "t": "Cselekedjél jól, Uram, a jókkal, és akiknek szívük igaz."
  },
  {
    "i": 16179,
    "b": 18,
    "c": 2025,
    "r": 2025,
    "o": 5,
    "t": "Akik pedig a maguk görbe útjaira térnek, azokat űzze el az Úr a gonosztevőkkel együtt! Békesség Izráelre!"
  },
  {
    "i": 16180,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 1,
    "t": "Zarándokének. Mikor az Úr visszahozta Sion foglyait, olyanok voltunk, mint az álmodók;"
  },
  {
    "i": 16181,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 2,
    "t": "akkor megtelt a szánk nevetéssel, és a nyelvünk öröménekkel. Akkor mondták a pogányok között: Nagy dolgokat cselekedett velük az Úr!"
  },
  {
    "i": 16182,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 3,
    "t": "Nagy dolgokat cselekedett velünk az Úr, ezért örvendezünk."
  },
  {
    "i": 16183,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 4,
    "t": "Fordítsd vissza, Uram, a foglyainkat, mint a patakokat a Délvidéken!"
  },
  {
    "i": 16184,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 5,
    "t": "Akik könnyek között vetnek, örvendezve aratnak."
  },
  {
    "i": 16185,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 6,
    "t": "Aki sírva megy, vetőmagot hordozva, örvendezve jön majd, kévéit hozva."
  },
  {
    "i": 16186,
    "b": 18,
    "c": 2027,
    "r": 2027,
    "o": 1,
    "t": "Zarándokének. Salamoné. Ha az Úr nem építi a házat, hiába fáradoznak az építők; ha az Úr nem őrzi a várost, hiába virraszt az őr."
  },
  {
    "i": 16187,
    "b": 18,
    "c": 2027,
    "r": 2027,
    "o": 2,
    "t": "Hiábavaló a korán kelésetek, a késő fekvésetek, a fáradsággal szerzett kenyér evése, mert ő álmában is megadja azt, amit szeret."
  },
  {
    "i": 16188,
    "b": 18,
    "c": 2027,
    "r": 2027,
    "o": 3,
    "t": "Íme, az Úr ajándéka a fiúk, az anyaméh gyümölcse jutalom;"
  },
  {
    "i": 16189,
    "b": 18,
    "c": 2027,
    "r": 2027,
    "o": 4,
    "t": "mint a nyilak a hős kezében, olyanok az ifjúság fiai."
  },
  {
    "i": 16190,
    "b": 18,
    "c": 2027,
    "r": 2027,
    "o": 5,
    "t": "Boldog az az ember, aki megtölti velük a tegzét; nem szégyenülnek meg, ha perben állnak az ellenséggel a kapuban."
  },
  {
    "i": 16191,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 1,
    "t": "Zarándokének. Boldog mindenki, aki féli az Urat, aki az ő útjain jár!"
  },
  {
    "i": 16192,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 2,
    "t": "Kezed munkájából élsz, boldog vagy, és jó dolgod lesz!"
  },
  {
    "i": 16193,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 3,
    "t": "Feleséged olyan, mint a termő szőlő a házad belsejében; fiaid, mint az olajfa csemetéi asztalod körül."
  },
  {
    "i": 16194,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 4,
    "t": "Íme, ilyen áldásban részesül az az ember, aki féli az Urat!"
  },
  {
    "i": 16195,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 5,
    "t": "Áldjon meg téged az Úr Sionból! Lásd meg Jeruzsálemet a boldogságban életed minden napján,"
  },
  {
    "i": 16196,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 6,
    "t": "és lásd meg fiaid fiait! Békesség Izráelnek!"
  },
  {
    "i": 16197,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 1,
    "t": "Zarándokének. Sokat nyomorgattak engem ifjúságomtól fogva, - mondja Izráel -"
  },
  {
    "i": 16198,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 2,
    "t": "sokat nyomorgattak engem ifjúságomtól fogva, de nem győztek le engem."
  },
  {
    "i": 16199,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 3,
    "t": "Szántók szántottak a hátamon, hosszúra nyújtották barázdáikat;"
  }
]
