[
  {
    "i": 13800,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 6,
    "t": "Sobre que base foram fixadas as suas fundações? Quem assentou a sua pedra angular,"
  },
  {
    "i": 13801,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 7,
    "t": "quando as estrelas da alva juntas cantavam e todos os filhos de Deus jubilavam?"
  },
  {
    "i": 13802,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 8,
    "t": "Ou quem encerrou o mar com portas, quando este irrompeu, como saindo da madre;"
  },
  {
    "i": 13803,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 9,
    "t": "quando eu lhe pus nuvens por vestidura e escuridão por faixas?"
  },
  {
    "i": 13804,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 10,
    "t": "Quando eu lhe tracei limites, e lhe pus portas e ferrolhos,"
  },
  {
    "i": 13805,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 11,
    "t": "e disse: Até aqui virás, e não mais adiante; aqui se estancarão as tuas ondas empoladas?"
  },
  {
    "i": 13806,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 12,
    "t": "Porventura desde os teus dias deste ordens à alva, ou mostraste à manhã o seu lugar,"
  },
  {
    "i": 13807,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 13,
    "t": "para que pegasse nas extremidades da terra, e dela fossem sacudidos os ímpios?"
  },
  {
    "i": 13808,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 14,
    "t": "Ela se transforma como o barro sob o selo; e as coisas se manifestam como vestes."
  },
  {
    "i": 13809,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 15,
    "t": "E dos ímpios é retirada a sua luz, e o braço altivo se quebranta."
  },
  {
    "i": 13810,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 16,
    "t": "Porventura entraste até as nascentes do mar, ou passeaste no mais profundo do abismo?"
  },
  {
    "i": 13811,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 17,
    "t": "Acaso te foram descobertas as portas da morte, ou viste as portas da sombra da morte?"
  },
  {
    "i": 13812,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 18,
    "t": "Porventura alcançaste a largura da terra? Declara-o, se sabes tudo isto."
  },
  {
    "i": 13813,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 19,
    "t": "Onde está o caminho para a morada da luz? E, quanto às trevas, onde está o seu lugar,"
  },
  {
    "i": 13814,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 20,
    "t": "para que as leves aos seus limites, e para que conheças as veredas para a sua casa?"
  },
  {
    "i": 13815,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 21,
    "t": "Porventura o sabes, porque já então eras nascido? Ou é grande o número dos teus dias?"
  },
  {
    "i": 13816,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 22,
    "t": "Porventura entraste nos tesouros da neve? Ou viste os tesouros do granizo,"
  },
  {
    "i": 13817,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 23,
    "t": "que tenho reservado para o tempo da angústia, para o dia da batalha e da guerra?"
  },
  {
    "i": 13818,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 24,
    "t": "Por qual caminho se difunde a luz, ou se espalha o vento oriental sobre a terra?"
  },
  {
    "i": 13819,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 25,
    "t": "Quem abriu um canal para a torrente, ou um caminho para os relâmpagos do trovão,"
  },
  {
    "i": 13820,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 26,
    "t": "para fazer chover sobre a terra onde não há ninguém, sobre o deserto em que não há homem;"
  },
  {
    "i": 13821,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 27,
    "t": "para fartar a terra deserta e assolada, e para fazer brotar o renovo do pasto?"
  },
  {
    "i": 13822,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 28,
    "t": "Porventura a chuva tem pai? Ou quem gera as gotas do orvalho?"
  },
  {
    "i": 13823,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 29,
    "t": "De que ventre procede o gelo? E quem dá à luz a geada do céu,"
  },
  {
    "i": 13824,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 30,
    "t": "quando as águas se endurecem como pedra, e a superfície do abismo se congela?"
  },
  {
    "i": 13825,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 31,
    "t": "Podes atar as cadeias das Plêiades, ou soltar os atilhos do Orião?"
  },
  {
    "i": 13826,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 32,
    "t": "Ou podes produzir as constelações a seu tempo, e guiar a Ursa com seus filhos?"
  },
  {
    "i": 13827,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 33,
    "t": "Porventura sabes as ordenanças dos céus? Ou estabeleces o seu domínio sobre a terra?"
  },
  {
    "i": 13828,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 34,
    "t": "Podes levantar a tua voz até as nuvens, para que a abundância das águas te cubra?"
  },
  {
    "i": 13829,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 35,
    "t": "Ou podes enviar os raios, para que saiam, e te digam: Eis-nos aqui?"
  },
  {
    "i": 13830,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 36,
    "t": "Quem pôs sabedoria no íbis? Ou quem deu entendimento ao galo?"
  },
  {
    "i": 13831,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 37,
    "t": "Quem pode contar as nuvens com sabedoria? Ou os odres do céu quem os pode inclinar,"
  },
  {
    "i": 13832,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 38,
    "t": "quando o pó se verte em massa, e os torrões se apegam uns aos outros?"
  },
  {
    "i": 13833,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 39,
    "t": "Porventura caças a presa para a leoa, ou satisfazes o apetite dos leõezinhos,"
  },
  {
    "i": 13834,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 40,
    "t": "quando se agacham nos covis, ou se deitam nas tocas para espreitar?"
  },
  {
    "i": 13835,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 41,
    "t": "Quem prepara ao corvo o seu alimento, quando os seus filhotes clamam a Deus e andam vagueando por não terem que comer?"
  },
  {
    "i": 13836,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 1,
    "t": "Sabes tu o tempo em que as cabras monteses têm seus filhos? Ou observas as corças quando dão à luz?"
  },
  {
    "i": 13837,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 2,
    "t": "Contas tu os meses da sua prenhez? Ou sabes o tempo em que hão de parir?"
  },
  {
    "i": 13838,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 3,
    "t": "Abaixam-se, dão à luz seus filhos, e fazem cessar as suas dores."
  },
  {
    "i": 13839,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 4,
    "t": "Seus filhos engrossam e crescem no campo; saem, e não tornam a elas."
  },
  {
    "i": 13840,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 5,
    "t": "Quem despediu livre o asno montês? E quem soltou as prisões ao jumento?"
  },
  {
    "i": 13841,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 6,
    "t": "A quem dei o deserto por casa, e a terra salgada por morada."
  },
  {
    "i": 13842,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 7,
    "t": "Ele se ri do tumulto da cidade, e não ouve os gritos do condutor."
  },
  {
    "i": 13843,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 8,
    "t": "Examina os montes por seu pasto, e anda à busca de toda a verdura."
  },
  {
    "i": 13844,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 9,
    "t": "Quererá o boi selvagem servir-te? Ou passará a noite no teu estábulo?"
  },
  {
    "i": 13845,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 10,
    "t": "Ou atarás o boi selvagem com a corda para o rego? Ou gradarás os vales após ti?"
  },
  {
    "i": 13846,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 11,
    "t": "Porventura confiarás nele, por ser grande a sua força? Ou deixarás a ele o teu trabalho?"
  },
  {
    "i": 13847,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 12,
    "t": "Ou crerás que ele voltará o teu grão, e o recolherá na tua eira?"
  },
  {
    "i": 13848,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 13,
    "t": "As asas da avestruz batem alegremente; porém são asas e plumagens sem afeição."
  },
  {
    "i": 13849,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 14,
    "t": "Porque ela deixa os seus ovos na terra, e os aquece no pó,"
  },
  {
    "i": 13850,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 15,
    "t": "e se esquece de que algum pé os pode pisar, ou de que os pode calcar algum animal do campo."
  },
  {
    "i": 13851,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 16,
    "t": "Endurece-se para com seus filhos, como se não fossem seus; debalde é o seu trabalho, e não tem temor."
  },
  {
    "i": 13852,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 17,
    "t": "Porque Deus a privou de sabedoria, e não lhe repartiu inteligência."
  },
  {
    "i": 13853,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 18,
    "t": "Porém, quando se levanta ao alto, zomba do cavalo e do seu cavaleiro."
  },
  {
    "i": 13854,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 19,
    "t": "Porventura dás tu ao cavalo a força? Ou revestes o seu pescoço da crina?"
  },
  {
    "i": 13855,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 20,
    "t": "Fazes com que salte como o gafanhoto? Terrível é a majestade do seu relincho."
  },
  {
    "i": 13856,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 21,
    "t": "Cava na cova, e alegra-se na força; sai ao encontro das armas."
  },
  {
    "i": 13857,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 22,
    "t": "Ri-se do temor, e não se espanta, e não torna atrás por causa da espada."
  },
  {
    "i": 13858,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 23,
    "t": "Sobre ele soa a aljava, a lança reluzente e o dardo."
  },
  {
    "i": 13859,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 24,
    "t": "Com ímpeto e indignação corre pela terra, e não pára ao som da trombeta."
  },
  {
    "i": 13860,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 25,
    "t": "Ao soar da trombeta, diz: Eia! De longe cheira a batalha, o trovão dos capitães, e o alarido."
  },
  {
    "i": 13861,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 26,
    "t": "Porventura voa o gavião pela tua sabedoria, e estende as suas asas para o sul?"
  },
  {
    "i": 13862,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 27,
    "t": "Ou, porventura, se eleva a águia ao teu mandado, e põe no alto o seu ninho?"
  },
  {
    "i": 13863,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 28,
    "t": "Ela mora e permanece no penhasco, sobre a ponta do rochedo, e no lugar forte."
  },
  {
    "i": 13864,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 29,
    "t": "Dali espia a presa, e os seus olhos a descobrem de longe."
  },
  {
    "i": 13865,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 30,
    "t": "Seus filhotes chupam o sangue; e onde há mortos, ali está ela."
  },
  {
    "i": 13866,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 1,
    "t": "Além disto, o Senhor respondeu a Jó, e disse:"
  },
  {
    "i": 13867,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 2,
    "t": "Porventura contenderá o censurador com o Todo-Poderoso? Quem assim argui a Deus, responda a estas coisas."
  },
  {
    "i": 13868,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 3,
    "t": "Então Jó respondeu ao Senhor,"
  },
  {
    "i": 13869,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 4,
    "t": "dizendo: Eis que sou vil; que te responderia eu? Ponho a minha mão sobre a minha boca."
  },
  {
    "i": 13870,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 5,
    "t": "Uma vez falei, e não replicarei; sim, duas vezes, porém não prosseguirei."
  },
  {
    "i": 13871,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 6,
    "t": "Então o Senhor respondeu a Jó desde o meio do redemoinho, e disse:"
  },
  {
    "i": 13872,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 7,
    "t": "Cinge agora os teus lombos como homem; eu te perguntarei, e tu me responderás."
  },
  {
    "i": 13873,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 8,
    "t": "Porventura anularás também o meu juízo? Ou me condenarás, para te justificares?"
  },
  {
    "i": 13874,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 9,
    "t": "Tens tu um braço como o de Deus? Ou podes trovejar com uma voz como a sua?"
  },
  {
    "i": 13875,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 10,
    "t": "Adorna-te, pois, de excelência e grandeza; e veste-te de glória e de magnificência."
  },
  {
    "i": 13876,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 11,
    "t": "Derrama as inundações da tua ira; atenta para todo soberbo, e abate-o."
  },
  {
    "i": 13877,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 12,
    "t": "Olha para todo soberbo, e humilha-o; e pisa aos pés os ímpios no seu lugar."
  },
  {
    "i": 13878,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 13,
    "t": "Esconde-os juntamente no pó; fecha-lhes os rostos no lugar secreto."
  },
  {
    "i": 13879,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 14,
    "t": "Então também eu confessarei que a tua mão direita te pode livrar."
  },
  {
    "i": 13880,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 15,
    "t": "Contempla, pois, o Behemoth, que eu fiz contigo, que come erva como o boi."
  },
  {
    "i": 13881,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 16,
    "t": "Eis que a sua força está nos seus lombos, e o seu poder, nos músculos do seu ventre."
  },
  {
    "i": 13882,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 17,
    "t": "Endireita a sua cauda como o cedro; os nervos das suas coxas estão entretecidos."
  },
  {
    "i": 13883,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 18,
    "t": "Os seus ossos são como tubos de bronze; a sua ossada é como barras de ferro."
  },
  {
    "i": 13884,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 19,
    "t": "Ele é a obra-prima dos caminhos de Deus; aquele que o fez lhe proveu a sua espada."
  },
  {
    "i": 13885,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 20,
    "t": "Porque os montes lhe produzem pasto, onde todos os animais do campo folgam."
  },
  {
    "i": 13886,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 21,
    "t": "Deita-se debaixo das árvores de lótus, no esconderijo das canas e do brejo."
  },
  {
    "i": 13887,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 22,
    "t": "As árvores de lótus o cobrem com a sua sombra; os salgueiros do ribeiro o cercam."
  },
  {
    "i": 13888,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 23,
    "t": "Eis que, se um rio trasborda, ele não se apressa, confiando que pode sorver o Jordão com a sua boca."
  },
  {
    "i": 13889,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 24,
    "t": "Poderá alguém apanhá-lo quando está à vista, ou com laços lhe furar o nariz?"
  },
  {
    "i": 13890,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 25,
    "t": "Ou poderás tu tirar com anzol o Leviatã, ou ligar a sua língua com uma corda?"
  },
  {
    "i": 13891,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 27,
    "t": "Porventura te fará ele muitas súplicas? Ou te falará brandamente?"
  },
  {
    "i": 13892,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 28,
    "t": "Fará ele aliança contigo? Ou o tomarás tu por servo para sempre?"
  },
  {
    "i": 13893,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 29,
    "t": "Brincarás com ele, como se fora um pássaro? Ou o prenderás para tuas meninas?"
  },
  {
    "i": 13894,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 30,
    "t": "Os companheiros negociarão por ele? Ou o repartirão entre os mercadores?"
  },
  {
    "i": 13895,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 31,
    "t": "Encherás a sua pele dearpões, ou a sua cabeça de fisgas?"
  },
  {
    "i": 13896,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 32,
    "t": "Põe a tua mão sobre ele; lembra-te da peleja, e nunca mais o farás."
  },
  {
    "i": 13897,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 1,
    "t": "Eis que a esperança de o vencer é vã; pois, ao só vê-lo, não cairia o homem por terra?"
  },
  {
    "i": 13898,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 2,
    "t": "Ninguém é tão ousado que o possa despertar; quem, pois, é aquele que pode resistir perante mim?"
  },
  {
    "i": 13899,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 3,
    "t": "Quem primeiro me deu, para que eu lhe retribua? Tudo quanto está debaixo de todo o céu é meu."
  }
]
