[
  {
    "i": 31300,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 42,
    "t": "Mereka tekun dalam pengajaran rasul-rasul dan dalam persekutuan, dalam pemecahan roti dan dalam doa-doa."
  },
  {
    "i": 31301,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 43,
    "t": "Maka ketakutan meliputi setiap jiwa; dan banyaklah tanda dan mujizat yang dilakukan oleh rasul-rasul."
  },
  {
    "i": 31302,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 44,
    "t": "Dan semua orang percaya itu bersatu, dan memiliki segala sesuatu secara bersama;"
  },
  {
    "i": 31303,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 45,
    "t": "dan mereka menjual harta dan milik mereka, dan membagi-bagikannya kepada semua orang, sesuai dengan kebutuhan masing-masing."
  },
  {
    "i": 31304,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 46,
    "t": "Dan setiap hari mereka tekun bersatu di Bait Suci, dan memecahkan roti dari rumah ke rumah, dan makan bersama dengan sukacita dan ketulusan hati;"
  },
  {
    "i": 31305,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 47,
    "t": "memuji Allah, dan disukai oleh semua orang. Dan setiap hari Tuhan menambahkan kepada jemaat orang-orang yang diselamatkan."
  },
  {
    "i": 31306,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 1,
    "t": "Maka Petrus dan Yohanes pergi ke Bait Suci pada jam doa, yaitu jam sembilan."
  },
  {
    "i": 31307,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 2,
    "t": "Dan ada seorang laki-laki timpang sejak lahir, yang setiap hari dibawa dan diletakkan di gerbang Bait Suci yang disebut Gerbang Indah, untuk meminta sedekah kepada orang-orang yang masuk ke Bait Suci."
  },
  {
    "i": 31308,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 3,
    "t": "Melihat Petrus dan Yohanes hendak masuk ke Bait Suci, ia meminta sedekah kepada mereka."
  },
  {
    "i": 31309,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 4,
    "t": "Dan Petrus menatapnya bersama dengan Yohanes, dan berkata: \"Lihatlah kepada kami."
  },
  {
    "i": 31310,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 5,
    "t": "Maka ia menatap mereka, mengharapkan untuk menerima sesuatu dari mereka."
  },
  {
    "i": 31311,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 6,
    "t": "Tetapi Petrus berkata: \"Emas dan perak tidak ada padaku, tetapi apa yang kupunyai, kuberikan kepadamu: Dalam nama Yesus Kristus orang Nazaret, berjalanlah!"
  },
  {
    "i": 31312,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 7,
    "t": "Dan sambil memegang tangan kanannya, ia membangkitkannya. Segera kaki dan pergelangan kakinya menjadi kuat;"
  },
  {
    "i": 31313,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 8,
    "t": "dan dengan melompat ia berdiri, dan berjalan. Dan ia masuk bersama mereka ke Bait Suci, sambil berjalan, melompat-lompat, dan memuji Allah."
  },
  {
    "i": 31314,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 9,
    "t": "Dan seluruh rakyat melihatnya berjalan dan memuji Allah;"
  },
  {
    "i": 31315,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 10,
    "t": "dan mereka mengenal dia sebagai orang yang biasa meminta sedekah di Gerbang Indah Bait Suci. Maka mereka dipenuhi dengan kekaguman dan keheranan atas apa yang telah terjadi padanya."
  },
  {
    "i": 31316,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 11,
    "t": "Dan sementara ia berpegangan pada Petrus dan Yohanes, semua orang, dengan heran, berlari kepada mereka di serambi yang disebut Serambi Salomo."
  },
  {
    "i": 31317,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 12,
    "t": "Melihat hal itu, Petrus berkata kepada orang-orang: \"Hai orang Israel, mengapa kamu heran akan hal ini? Atau mengapa kamu menatap kami, seolah-olah karena kekuatan atau kesalehan kami sendiri kami telah membuat orang ini berjalan?"
  },
  {
    "i": 31318,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 13,
    "t": "Allah Abraham, Ishak, dan Yakub, Allah nenek moyang kita, telah memuliakan Hamba-Nya Yesus, yang kamu serahkan dan kamu sangkal di hadapan Pilatus, padahal ia telah memutuskan untuk melepaskan-Nya."
  },
  {
    "i": 31319,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 14,
    "t": "Tetapi kamu telah menyangkal Yang Kudus dan Benar, dan kamu telah meminta agar seorang pembunuh diberikan kepadamu,"
  },
  {
    "i": 31320,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 15,
    "t": "sedangkan kamu membunuh Pemimpin kepada hidup. Allah telah membangkitkan Dia dari antara orang mati, dan kami adalah saksi-saksi-Nya."
  },
  {
    "i": 31321,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 16,
    "t": "Dan oleh iman dalam nama-Nya, nama itu telah menguatkan orang ini, yang kamu lihat dan kenal. Ya, iman yang melalui Dia telah memberikan kesembuhan yang sempurna kepadanya di hadapan kamu semua."
  },
  {
    "i": 31322,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 17,
    "t": "\"Dan sekarang, saudara-saudara, aku tahu bahwa kamu telah bertindak karena ketidaktahuan, sama seperti para penguasamu juga."
  },
  {
    "i": 31323,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 18,
    "t": "Tetapi Allah telah menggenapi apa yang telah difirmankan-Nya sebelumnya melalui mulut semua nabi, bahwa Kristus-Nya akan menderita."
  },
  {
    "i": 31324,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 19,
    "t": "Bertobatlah, dan berbaliklah, supaya dosa-dosamu dihapuskan,"
  },
  {
    "i": 31325,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 20,
    "t": "supaya masa kesegaran datang dari hadirat Tuhan, dan supaya Ia mengirimkan Kristus Yesus, yang telah ditentukan bagimu,"
  },
  {
    "i": 31326,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 21,
    "t": "yang harus tinggal di surga sampai waktu pemulihan segala sesuatu, yang telah difirmankan Allah melalui mulut para nabi-Nya yang kudus sejak dahulu kala."
  },
  {
    "i": 31327,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 22,
    "t": "Musa memang telah berkata: Tuhan Allah akan membangkitkan bagimu seorang nabi dari antara saudara-saudaramu, sama seperti aku. Dengarkanlah Dia dalam segala sesuatu yang difirmankan-Nya kepadamu."
  },
  {
    "i": 31328,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 23,
    "t": "Dan setiap jiwa yang tidak mendengarkan nabi itu akan dibinasakan dari antara umat itu."
  },
  {
    "i": 31329,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 24,
    "t": "Ya, dan semua nabi, dari Samuel dan seterusnya, yang telah berbicara, telah menubuatkan hari-hari ini."
  },
  {
    "i": 31330,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 25,
    "t": "Kamu adalah anak-anak nabi dan dari perjanjian yang telah diadakan Allah dengan nenek moyang kita, ketika Ia berkata kepada Abraham: Dan dalam benihmu semua keluarga di bumi akan diberkati."
  },
  {
    "i": 31331,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 26,
    "t": "Bagi kamu pertama-tama Allah telah membangkitkan Hamba-Nya dan mengutus-Nya untuk memberkati kamu, dengan memalingkan setiap kamu dari kejahatanmu."
  },
  {
    "i": 31332,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 1,
    "t": "Dan sementara mereka berbicara kepada orang banyak, imam-imam, kepala penjaga Bait Suci, dan orang-orang Saduki datang kepada mereka,"
  },
  {
    "i": 31333,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 2,
    "t": "karena mereka kesal bahwa mereka mengajar orang banyak dan memberitakan dalam Yesus kebangkitan dari antara orang mati."
  },
  {
    "i": 31334,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 3,
    "t": "Maka mereka menangkap mereka, dan memasukkan mereka ke dalam tahanan sampai keesokan harinya, karena hari sudah malam."
  },
  {
    "i": 31335,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 4,
    "t": "Namun banyak dari mereka yang telah mendengar firman itu percaya; dan jumlah orang laki-laki menjadi sekitar lima ribu."
  },
  {
    "i": 31336,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 5,
    "t": "Dan pada hari berikutnya para pemimpin mereka, para tua-tua, dan para ahli Taurat berkumpul di Yerusalem,"
  },
  {
    "i": 31337,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 6,
    "t": "bersama dengan Hanas, Imam Besar, Kayafas, Yohanes, Aleksander, dan semua orang yang termasuk keluarga imam besar."
  },
  {
    "i": 31338,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 7,
    "t": "Dan setelah menempatkan mereka di tengah-tengah mereka, mereka bertanya: \"Dengan kuasa atau nama apa kamu telah melakukan hal ini?"
  },
  {
    "i": 31339,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 8,
    "t": "Kemudian Petrus, dipenuhi dengan Roh Kudus, berkata kepada mereka: \"Hai para pemimpin rakyat dan para tua-tua,"
  },
  {
    "i": 31340,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 9,
    "t": "jika hari ini kami dihakimi karena perbuatan baik kepada seorang laki-laki yang sakit, oleh karena dia disembuhkan,"
  },
  {
    "i": 31341,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 10,
    "t": "ketahuilah olehmu sekalian, dan oleh seluruh umat Israel, bahwa oleh nama Yesus Kristus orang Nazaret, yang kamu salibkan, yang telah dibangkitkan Allah dari antara orang mati, oleh nama-Nya orang ini berdiri di hadapanmu dalam keadaan sehat."
  },
  {
    "i": 31342,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 11,
    "t": "Ini adalah batu yang telah kamu, para tukang bangunan, tolak, yang telah menjadi batu penjuru."
  },
  {
    "i": 31343,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 12,
    "t": "Dan tidak ada keselamatan dalam siapa pun juga, karena tidak ada nama lain di bawah langit yang diberikan kepada manusia, yang olehnya kita harus diselamatkan."
  },
  {
    "i": 31344,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 13,
    "t": "Sekarang, melihat keberanian Petrus dan Yohanes, dan menyadari bahwa mereka adalah orang-orang yang tidak terpelajar dan biasa, mereka heran. Dan mereka mengenal mereka bahwa mereka telah bersama Yesus;"
  },
  {
    "i": 31345,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 14,
    "t": "dan melihat orang yang telah disembuhkan berdiri bersama mereka, mereka tidak dapat mengatakan apa pun yang menentang."
  },
  {
    "i": 31346,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 15,
    "t": "Tetapi setelah memerintahkan mereka untuk pergi keluar dari Sanhedrin, mereka berunding satu sama lain,"
  },
  {
    "i": 31347,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 16,
    "t": "dengan berkata: \"Apa yang akan kita lakukan kepada orang-orang ini? Karena semua orang yang tinggal di Yerusalem tahu bahwa tanda yang luar biasa telah dilakukan melalui mereka, dan kita tidak dapat menyangkalnya."
  },
  {
    "i": 31348,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 17,
    "t": "Tetapi supaya hal itu tidak menyebar lebih jauh di antara orang-orang, marilah kita mengancam mereka, supaya mereka tidak berbicara lagi kepada siapa pun dalam nama ini."
  },
  {
    "i": 31349,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 18,
    "t": "Maka mereka memanggil mereka dan memerintahkan mereka untuk sama sekali tidak berbicara atau mengajar dalam nama Yesus."
  },
  {
    "i": 31350,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 19,
    "t": "Tetapi Petrus dan Yohanes menjawab dan berkata kepada mereka: \"Apakah benar di hadapan Allah untuk mendengarkan kamu lebih daripada Allah, kamu sendiri yang memutuskan."
  },
  {
    "i": 31351,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 20,
    "t": "Karena kami tidak dapat tidak berbicara tentang apa yang telah kami lihat dan dengar."
  },
  {
    "i": 31352,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 21,
    "t": "Maka setelah mengancam mereka lebih lanjut, mereka melepaskan mereka, karena mereka tidak menemukan cara untuk menghukum mereka, karena orang-orang itu, karena semua orang memuliakan Allah atas apa yang telah terjadi."
  },
  {
    "i": 31353,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 22,
    "t": "Karena orang yang atasnya tanda penyembuhan telah dilakukan itu berusia lebih dari empat puluh tahun."
  },
  {
    "i": 31354,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 23,
    "t": "Dan setelah dibebaskan, mereka pergi kepada mereka sendiri dan melaporkan segala sesuatu yang telah dikatakan para imam kepala dan para tua-tua kepada mereka."
  },
  {
    "i": 31355,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 24,
    "t": "Mendengar itu, mereka mengangkat suara mereka kepada Allah dengan satu hati dan berkata: \"Ya Tuhan, Engkaulah Allah, yang telah menjadikan langit, bumi, laut, dan segala sesuatu yang ada di dalamnya;"
  },
  {
    "i": 31356,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 25,
    "t": "yang oleh Roh Kudus telah berfirman melalui mulut ayah kami Daud, hamba-Mu: Mengapa bangsa-bangsa marah, dan orang-orang merencanakan hal-hal yang sia-sia?"
  },
  {
    "i": 31357,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 26,
    "t": "Raja-raja di bumi telah bangkit, dan para penguasa telah berkumpul bersama melawan Tuhan dan melawan Yang Diurapi-Nya."
  },
  {
    "i": 31358,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 27,
    "t": "Karena sungguh, Herodes dan Pontius Pilatus, bersama dengan bangsa-bangsa bukan Yahudi dan orang-orang Israel, telah berkumpul bersama di kota ini melawan Hamba-Mu yang kudus, Yesus, yang telah Engkau urapi,"
  },
  {
    "i": 31359,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 28,
    "t": "untuk melakukan apa yang telah ditentukan sebelumnya oleh tangan dan rencana-Mu."
  },
  {
    "i": 31360,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 29,
    "t": "Dan sekarang, Tuhan, lihatlah ancaman mereka, dan berikanlah kepada hamba-hamba-Mu agar dengan keberanian untuk memberitakan firman-Mu,"
  },
  {
    "i": 31361,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 30,
    "t": "dengan mengulurkan tangan-Mu untuk menyembuhkan, dan agar tanda-tanda dan mujizat dilakukan oleh nama Hamba-Mu yang kudus, Yesus."
  },
  {
    "i": 31362,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 31,
    "t": "Dan ketika mereka sedang berdoa, tempat di mana mereka berkumpul bergoncang; dan mereka semua dipenuhi dengan Roh Kudus, dan mereka memberitakan firman Allah dengan keberanian."
  },
  {
    "i": 31363,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 32,
    "t": "Dan sejumlah besar orang yang percaya itu adalah satu hati dan satu jiwa; dan tidak seorang pun mengatakan bahwa sesuatu dari apa yang dimilikinya adalah miliknya sendiri, tetapi mereka memiliki segala sesuatu secara bersama."
  },
  {
    "i": 31364,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 33,
    "t": "Dan dengan kuasa yang besar para rasul memberikan kesaksian tentang kebangkitan Tuhan Yesus, dan kasih karunia yang besar ada pada mereka semua."
  },
  {
    "i": 31365,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 34,
    "t": "Karena tidak seorang pun di antara mereka yang kekurangan; karena semua orang yang memiliki tanah atau rumah menjualnya, dan membawa harga dari barang-barang yang dijual itu"
  },
  {
    "i": 31366,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 35,
    "t": "dan meletakkannya di kaki para rasul; dan dibagi-bagikan kepada setiap orang sesuai dengan kebutuhan masing-masing."
  },
  {
    "i": 31367,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 36,
    "t": "Dan Yusuf, yang dijuluki oleh para rasul Barnabas (yang berarti Putra Penghiburan), seorang Lewi, dari Siprus menurut keturunan,"
  },
  {
    "i": 31368,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 37,
    "t": "setelah memiliki ladang, menjualnya, dan membawa uang itu dan meletakkannya di kaki para rasul."
  },
  {
    "i": 31369,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 1,
    "t": "Tetapi seorang laki-laki bernama Ananias, dengan Safira istrinya, menjual sebidang tanah;"
  },
  {
    "i": 31370,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 2,
    "t": "dan menyimpan sebagian dari harga itu, istrinya juga mengetahuinya, dan membawa sebagian dan meletakkannya di kaki para rasul."
  },
  {
    "i": 31371,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 3,
    "t": "Tetapi Petrus berkata: \"Ananias, mengapa Iblis mengisi hatimu untuk berbohong kepada Roh Kudus dan menyimpan sebagian dari harga tanah itu?"
  },
  {
    "i": 31372,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 4,
    "t": "Selama tetap menjadi milikmu, bukankah itu milikmu sendiri? Dan setelah dijual, bukankah uangnya ada dalam kekuasaanmu? Mengapa kamu merencanakan hal ini dalam hatimu? Kamu tidak berbohong kepada manusia, tetapi kepada Allah."
  },
  {
    "i": 31373,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 5,
    "t": "Kemudian Ananias, mendengar kata-kata ini, jatuh dan mati. Maka ketakutan yang besar meliputi semua orang yang mendengar hal ini."
  },
  {
    "i": 31374,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 6,
    "t": "Dan orang-orang muda bangkit, membungkus tubuhnya, dan membawanya keluar dan menguburkannya."
  },
  {
    "i": 31375,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 7,
    "t": "Dan terjadi, kira-kira tiga jam kemudian, istrinya, tidak mengetahui apa yang telah terjadi, masuk."
  },
  {
    "i": 31376,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 8,
    "t": "Maka Petrus menjawabnya: \"Katakanlah kepadaku apakah kamu menjual tanah itu dengan harga sekian?\" Dan dia berkata: \"Ya, sekian."
  },
  {
    "i": 31377,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 9,
    "t": "Kemudian Petrus berkata kepadanya: \"Mengapa kamu setuju untuk mencobai Roh Tuhan? Lihatlah, kaki orang-orang yang telah menguburkan suamimu ada di pintu, dan mereka akan membawamu keluar."
  },
  {
    "i": 31378,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 10,
    "t": "Kemudian dia segera jatuh di kakinya dan mati. Dan orang-orang muda itu masuk, dan mendapatinya sudah mati, dan membawanya keluar dan menguburkannya di samping suaminya."
  },
  {
    "i": 31379,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 11,
    "t": "Maka ketakutan yang besar meliputi seluruh jemaat dan semua orang yang mendengar hal-hal ini."
  },
  {
    "i": 31380,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 12,
    "t": "Maka banyaklah tanda dan mujizat yang dilakukan di antara orang banyak oleh tangan para rasul... Mereka semua berkumpul dengan sehati di Serambi Salomo,"
  },
  {
    "i": 31381,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 13,
    "t": "dan tidak seorang pun dari orang lain yang berani bergabung dengan mereka, tetapi orang banyak memuji-muji mereka."
  },
  {
    "i": 31382,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 14,
    "t": "Dan makin bertambahlah orang-orang yang percaya kepada Tuhan, baik laki-laki maupun perempuan..."
  },
  {
    "i": 31383,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 15,
    "t": "sedemikian rupa, sehingga mereka membawa orang-orang sakit ke jalan-jalan dan meletakkan mereka di atas tilam dan ranjang, supaya, apabila Petrus lewat, sekurang-kurangnya bayangannya mengenai salah seorang dari mereka."
  },
  {
    "i": 31384,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 16,
    "t": "Dan datanglah orang banyak dari kota-kota di sekitar Yerusalem, membawa orang-orang sakit dan orang-orang yang kerasukan roh jahat, dan mereka semua disembuhkan."
  },
  {
    "i": 31385,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 17,
    "t": "Maka bangkitlah Imam Besar dan semua pengikutnya, yaitu golongan Saduki. Mereka sangat iri hati,"
  },
  {
    "i": 31386,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 18,
    "t": "lalu mereka menangkap para rasul dan memasukkan mereka ke dalam penjara umum."
  },
  {
    "i": 31387,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 19,
    "t": "Tetapi pada malam hari seorang malaikat Tuhan membuka pintu-pintu penjara, membawa mereka keluar, dan berkata:"
  },
  {
    "i": 31388,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 20,
    "t": "\"Pergilah, berdirilah di Bait Allah, dan beritakanlah kepada orang banyak segala perkara tentang hidup ini."
  },
  {
    "i": 31389,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 21,
    "t": "Maka taatlah mereka akan perkataan itu, lalu masuklah mereka ke Bait Allah menjelang fajar, dan mengajar. Sementara itu Imam Besar datang dengan pengikut-pengikutnya. Mereka menyuruh Mahkamah Agama dan seluruh majelis tua-tua bangsa Israel berkumpul, lalu menyuruh orang ke penjara untuk membawa para rasul ke situ."
  },
  {
    "i": 31390,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 22,
    "t": "Tetapi ketika petugas-petugas itu sampai di penjara, mereka tidak menemukan rasul-rasul itu di situ. Lalu kembalilah mereka dan memberitahukan:"
  },
  {
    "i": 31391,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 23,
    "t": "\"Kami mendapati penjara itu terkunci rapat dan penjaga-penjaga berdiri di depan pintu, tetapi ketika kami membukanya, kami tidak menemukan seorang pun di dalamnya."
  },
  {
    "i": 31392,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 24,
    "t": "Ketika kepala pengawal Bait Allah dan imam-imam kepala mendengar laporan itu, mereka sangat bingung dan bertanya-tanya apa yang telah terjadi."
  },
  {
    "i": 31393,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 25,
    "t": "Datanglah seseorang memberitahukan kepada mereka: \"Lihat, orang-orang yang kamu masukkan ke dalam penjara, ada di Bait Allah dan sedang mengajar orang banyak."
  },
  {
    "i": 31394,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 26,
    "t": "Maka pergilah kepala pengawal Bait Allah dengan anak buahnya, lalu membawa para rasul itu, tetapi tanpa kekerasan, karena mereka takut kepada orang banyak, jangan sampai mereka dilempari batu."
  },
  {
    "i": 31395,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 27,
    "t": "Setelah mereka membawa para rasul itu, mereka menghadapkan mereka kepada Mahkamah Agama. Imam Besar mulai menanyai mereka:"
  },
  {
    "i": 31396,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 28,
    "t": "\"Dengan keras kami telah melarang kamu mengajar dalam nama itu. Namun, lihatlah, kamu telah memenuhi Yerusalem dengan ajaranmu! Kamu bermaksud menanggungkan darah orang itu kepada kami!"
  },
  {
    "i": 31397,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 29,
    "t": "Tetapi Petrus dan rasul-rasul itu menjawab: \"Kita harus lebih taat kepada Allah daripada kepada manusia."
  },
  {
    "i": 31398,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 30,
    "t": "Allah nenek moyang kita telah membangkitkan Yesus, yang telah kamu bunuh dan gantungkan pada kayu salib."
  },
  {
    "i": 31399,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 31,
    "t": "Dialah yang telah ditinggikan Allah dengan tangan kanan-Nya menjadi Pemimpin dan Juruselamat, supaya oleh Dia Israel beroleh pertobatan dan pengampunan dosa."
  }
]
