[
  {
    "i": 7000,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 8,
    "t": "Maka kembalilah mereka kepada saudara-saudara mereka di Korea dan Eshtaol, dan saudara-saudara itu bertanya kepada mereka: \"Apakah kabar yang kamu bawa?"
  },
  {
    "i": 7001,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 9,
    "t": "Berkatalah mereka: \"Bangunlah! Marilah kita maju melawan mereka, karena kami telah melihat negeri itu, sungguh amat baik. Namun kamu berdiam diri! Janganlah ragu-ragu untuk pergi dan menduduki negeri itu."
  },
  {
    "i": 7002,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 10,
    "t": "Apabila kamu sampai di sana, kamu akan menjumpai suatu bangsa yang merasa aman. Negeri itu luas, dan Allah telah menyerahkannya ke dalam tanganmu; itulah tempat di mana tidak kekurangan sesuatu pun dari segala yang ada di bumi."
  },
  {
    "i": 7003,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 11,
    "t": "Maka berangkatlah dari sana, dari kaum orang Dan, dari Korea dan Eshtaol, enam ratus orang yang bersenjatakan perang."
  },
  {
    "i": 7004,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 12,
    "t": "Mereka maju dan berkemah di Kiryat-Yearim di Yehuda. Itulah sebabnya tempat itu sampai hari ini disebut Perkemahan Dan. Tempat itu terletak di sebelah barat Kiryat-Yearim."
  },
  {
    "i": 7005,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 13,
    "t": "Dari sana mereka memasuki pegunungan Efraim dan sampai ke rumah Mika."
  },
  {
    "i": 7006,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 14,
    "t": "Adapun kelima orang yang telah pergi mengintai negeri itu, berbicara dan berkata kepada saudara-saudaranya: \"Tahukah kamu bahwa di rumah-rumah ini ada efod, terafim, patung pahatan dan patung tuangan? Sekarang, pikirkanlah apa yang harus kamu lakukan."
  },
  {
    "i": 7007,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 15,
    "t": "Berbeloklah mereka ke sana, lalu pergi ke rumah orang Lewi muda itu, ke rumah Mika, dan memberi salam kepadanya."
  },
  {
    "i": 7008,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 16,
    "t": "Sementara keenam ratus orang dari orang Dan itu, yang bersenjatakan perang, berdiri di depan pintu gerbang,"
  },
  {
    "i": 7009,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 17,
    "t": "kelima orang yang telah pergi mengintai negeri itu masuk, dan setelah masuk, mereka mengambil patung pahatan, efod, terafim dan patung tuangan, sementara imam itu berdiri di depan pintu gerbang bersama keempat ratus orang yang bersenjatakan perang."
  },
  {
    "i": 7010,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 18,
    "t": "Orang-orang itu, setelah masuk ke dalam rumah Mika, mengambil patung pahatan, efod, terafim dan patung tuangan. Lalu berkatalah imam itu kepada mereka: \"Apakah yang kamu lakukan?\" —"
  },
  {
    "i": 7011,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 19,
    "t": "\"Diamlah!\" jawab mereka kepadanya. \"Letakkan tanganmu di mulutmu dan ikutlah dengan kami. Engkau akan menjadi bapa dan imam bagi kami. Lebih baik engkau menjadi imam di rumah satu orang saja daripada menjadi imam bagi suatu suku dan kaum Israel?"
  },
  {
    "i": 7012,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 20,
    "t": "Hati imam itu menjadi sukacita, lalu ia mengambil efod, terafim serta patung pahatan itu dan pergi di tengah-tengah rombongan itu."
  },
  {
    "i": 7013,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 21,
    "t": "Kemudian mereka meneruskan perjalanan mereka, dengan menempatkan di depan kaum wanita dan anak-anak, ternak dan barang-barang."
  },
  {
    "i": 7014,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 22,
    "t": "Mereka sudah jauh dari tempat kediaman Mika ketika orang-orang yang tinggal di rumah-rumah dekat rumah Mika berteriak dan mengejar orang Dan itu."
  },
  {
    "i": 7015,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 23,
    "t": "Ketika mereka berteriak kepada orang Dan itu, orang Dan itu menoleh dan berkata kepada Mika: \"Apakah yang membuatmu berteriak sedemikian?\" —"
  },
  {
    "i": 7016,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 24,
    "t": "\"Kamu telah mengambil dewaku yang telah kubuat,\" jawabnya, \"dan juga imam. Kamu pergi, dan apakah yang masih tinggal padaku? Bagaimanakah kamu dapat berkata kepadaku: Apakah yang terjadi padamu?"
  },
  {
    "i": 7017,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 25,
    "t": "Orang Dan itu menjawabnya: \"Janganlah lagi kami mendengar suaramu! Jika tidak, orang-orang yang marah dapat saja menyerang kamu. Kamu berisiko menyebabkan kebinasaanmu dan kebinasaan rumahmu!"
  },
  {
    "i": 7018,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 26,
    "t": "Orang Dan itu melanjutkan perjalanan mereka, dan Mika, karena melihat bahwa mereka lebih kuat, berbalik dan kembali ke rumahnya."
  },
  {
    "i": 7019,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 27,
    "t": "Demikianlah, setelah mengambil dewa yang telah dibuat Mika, dan imam yang ada padanya, orang Dan itu maju melawan Lais, melawan suatu bangsa yang tenang dan aman. Mereka membunuh penduduknya dengan mata pedang dan membakar kota itu dengan api."
  },
  {
    "i": 7020,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 28,
    "t": "Tidak ada seorang pun yang menolongnya, karena letaknya jauh dari Sidon dan tidak memiliki hubungan dengan orang Aram. Kota itu terletak di lembah yang terbentang ke Bet-Rehob. Mereka membangun kembali kota itu dan menetap di sana,"
  },
  {
    "i": 7021,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 29,
    "t": "dan menamainya Dan, menurut nama Dan, bapa leluhur mereka yang lahir dari Israel. Padahal semula nama kota itu adalah Lais."
  },
  {
    "i": 7022,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 30,
    "t": "Orang Dan itu mendirikan bagi mereka patung pahatan. Yonatan, putra Gersom, putra Musa, dan selanjutnya putra-putranya, telah menjadi imam suku Dan sampai pada hari penduduk negeri itu dibawa ke pembuangan."
  },
  {
    "i": 7023,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 31,
    "t": "Mereka memasang bagi penggunaan mereka patung pahatan yang telah dibuat Mika, dan patung itu tetap di sana selama rumah Allah ada di Shilo."
  },
  {
    "i": 7024,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 1,
    "t": "Pada zaman itu — ketika tidak ada raja di Israel — ada seorang laki-laki, seorang Lewi, yang tinggal di pedalaman pegunungan Efraim. Ia mengambil seorang perempuan dari Betlehem Yehuda sebagai gundiknya."
  },
  {
    "i": 7025,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 2,
    "t": "Dalam keadaan marah, gundiknya itu meninggalkan dia dan kembali ke rumah ayahnya di Betlehem Yehuda, dan ia tinggal di sana selama beberapa waktu, empat bulan lamanya."
  },
  {
    "i": 7026,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 3,
    "t": "Suaminya berangkat dan pergi menemuinya untuk berbicara menyenangkannya dan membawanya kembali ke rumahnya; ia membawa serta bujangnya dan dua ekor keledai. Ketika ia sampai di rumah ayah perempuan muda itu, ayah itu melihatnya dan dengan sukacita datang menyambutnya."
  },
  {
    "i": 7027,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 4,
    "t": "Ayah mertuanya, ayah perempuan muda itu, menahannya dan ia tinggal tiga hari di rumahnya, mereka makan dan minum di sana dan bermalam di sana."
  },
  {
    "i": 7028,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 5,
    "t": "Pada hari keempat, mereka bangun pagi-pagi dan orang Lewi itu bersiap untuk pergi, ketika ayah perempuan muda itu berkata kepada menantunya: \"Segarkanlah dirimu dengan makan sepotong roti, kamu akan pergi sesudah itu."
  },
  {
    "i": 7029,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 6,
    "t": "Setelah duduk, mereka makan dan minum berdua bersama-sama, lalu ayah perempuan muda itu berkata kepada laki-laki itu: \"Sudilah kiranya engkau bermalam, dan biarlah hatimu bersukacita."
  },
  {
    "i": 7030,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 7,
    "t": "Ketika laki-laki itu bangkit untuk pergi, ayah mertuanya mendesaknya, dan ia bermalam lagi di sana."
  },
  {
    "i": 7031,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 8,
    "t": "Pada hari kelima, orang Lewi itu bangun pagi-pagi untuk pergi, tetapi ayah perempuan muda itu berkata kepadanya: \"Segarkanlah dirimu dulu, kumohon!\" Demikianlah mereka berlambat-lambat sampai matahari condong dan mereka makan berdua bersama-sama."
  },
  {
    "i": 7032,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 9,
    "t": "Suaminya bangkit untuk pergi bersama gundiknya dan bujangnya, ketika ayah mertuanya, ayah perempuan muda itu berkata kepadanya: \"Lihatlah, hari sudah hampir malam, bermalamlah. Lihatlah, hari sudah condong, bermalamlah di sini, dan biarlah hatimu bersukacita. Besok pagi-pagi kamu akan pergi dan kembali ke kemahmu."
  },
  {
    "i": 7033,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 10,
    "t": "Tetapi laki-laki itu, menolak untuk bermalam, bangkit, pergi dan sampai di depan Yebus — yaitu Yerusalem. Ia membawa serta dua ekor keledai yang berpelana, dan juga gundiknya dan bujangnya."
  },
  {
    "i": 7034,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 11,
    "t": "Ketika mereka dekat Yebus, hari sudah sangat condong. Bujang itu berkata kepada tuannya: \"Marilah, kumohon, kita membelok ke kota orang Yebus ini dan bermalam di sana."
  },
  {
    "i": 7035,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 12,
    "t": "Jawab tuannya kepadanya: \"Kita tidak akan membelok ke kota orang asing yang bukan orang Israel, tetapi kita akan terus sampai ke Gibea."
  },
  {
    "i": 7036,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 13,
    "t": "Dan ia menambahkan kepada bujangnya: \"Mari, kita berusaha mencapai salah satu tempat ini untuk bermalam, Gibea atau Rama."
  },
  {
    "i": 7037,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 14,
    "t": "Maka mereka terus lebih jauh dan melanjutkan perjalanan mereka. Ketika mereka tiba di depan Gibea Benyamin, matahari terbenam."
  },
  {
    "i": 7038,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 15,
    "t": "Lalu mereka berbelok ke sana untuk bermalam di Gibea. Orang Lewi itu, setelah masuk, duduk di alun-alun kota, tetapi tidak seorang pun menawarkan keramahan di rumahnya untuk bermalam."
  },
  {
    "i": 7039,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 16,
    "t": "Datanglah seorang tua yang, pada malam hari, pulang dari pekerjaannya di ladang. Ia adalah seorang dari pegunungan Efraim, yang tinggal di Gibea, sedangkan penduduk tempat itu adalah orang Benyamin."
  },
  {
    "i": 7040,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 17,
    "t": "Mengangkat matanya, ia memperhatikan musafir itu, di alun-alun kota: \"Ke manakah engkau pergi,\" kata orang tua itu, \"dan dari manakah engkau datang?"
  },
  {
    "i": 7041,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 18,
    "t": "Jawab orang itu kepadanya: \"Kami sedang dalam perjalanan dari Betlehem Yehuda menuju pedalaman pegunungan Efraim. Dari sanalah asalku. Aku telah pergi ke Betlehem Yehuda dan aku kembali ke rumahku, tetapi tidak seorang pun menawarkan keramahan kepadaku di rumahnya."
  },
  {
    "i": 7042,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 19,
    "t": "Namun kami mempunyai jerami dan makanan ternak untuk keledai-keledai kami, aku juga mempunyai roti dan anggur untukku, untuk pelayanmu dan untuk orang muda yang menyertai bujangmu. Kami tidak kekurangan apa pun."
  },
  {
    "i": 7043,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 20,
    "t": "\"Selamat datang,\" jawab orang tua itu, \"biarlah aku menyediakan segala kebutuhanmu, tetapi janganlah bermalam di alun-alun."
  },
  {
    "i": 7044,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 21,
    "t": "Maka ia membawanya masuk ke rumahnya dan memberi makanan ternak kepada keledai-keledai itu. Para musafir itu membasuh kaki mereka, lalu makan dan minum."
  },
  {
    "i": 7045,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 22,
    "t": "Sementara mereka menyegarkan diri, datanglah orang-orang dari kota itu, orang-orang dursila, berkerumun di sekitar rumah itu dan, sambil mengetuk pintu dengan berulang-ulang, mereka berkata kepada orang tua itu, pemilik rumah: \"Keluarkanlah laki-laki yang datang ke rumahmu, supaya kami mengenal dia."
  },
  {
    "i": 7046,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 23,
    "t": "Lalu pemilik rumah keluar menemui mereka dan berkata kepada mereka: \"Jangan, saudara-saudaraku, kumohon, janganlah berbuat jahat. Setelah laki-laki ini masuk ke rumahku, janganlah melakukan perbuatan keji ini."
  },
  {
    "i": 7047,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 24,
    "t": "Lihatlah, aku mempunyai anak perempuan yang masih perawan. Akan kuserahkan dia kepadamu. Perkosalah dia dan lakukanlah apa yang kamu sukai, tetapi janganlah melakukan perbuatan keji yang serupa terhadap laki-laki ini."
  },
  {
    "i": 7048,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 25,
    "t": "Orang-orang itu tidak mau mendengarkannya. Maka laki-laki itu mengambil gundiknya dan membawanya keluar kepada mereka. Mereka mengenal dia, mereka memperkosanya sepanjang malam sampai pagi dan, pada waktu fajar menyingsing, mereka melepaskannya."
  },
  {
    "i": 7049,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 26,
    "t": "Menjelang pagi perempuan itu datang dan jatuh di pintu masuk rumah laki-laki tempat suaminya berada dan ia tetap di sana sampai hari siang."
  },
  {
    "i": 7050,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 27,
    "t": "Pada waktu pagi suaminya bangun dan, setelah membuka pintu rumah, ia keluar untuk melanjutkan perjalanannya, ketika ia melihat bahwa perempuan itu, gundiknya, tergeletak di pintu masuk rumah, dengan tangan di ambang pintu."
  },
  {
    "i": 7051,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 28,
    "t": "\"Bangunlah,\" katanya kepadanya, \"dan marilah kita pergi!\" Tidak ada jawaban. Maka ia memuatnya ke atas keledainya dan berangkat untuk pulang ke rumahnya."
  },
  {
    "i": 7052,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 29,
    "t": "Sesampainya di rumah, ia mengambil pisau dan, setelah memegang gundiknya, ia memotongnya, anggota demi anggota, menjadi dua belas potong, lalu mengirimkannya ke seluruh wilayah Israel."
  },
  {
    "i": 7053,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 30,
    "t": "Ia memberikan perintah kepada utusannya, katanya: \"Inilah yang akan kamu katakan kepada semua orang Israel: Pernahkah hal seperti ini dilihat sejak hari orang Israel keluar dari tanah Mesir sampai hari ini? Pikirkanlah, bermusyawarahlah dan putuskan.\" Dan semua orang yang melihat, berkata: \"Belum pernah hal seperti ini terjadi dan dilihat sejak orang Israel keluar dari tanah Mesir sampai hari ini."
  },
  {
    "i": 7054,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 1,
    "t": "Maka keluarlah semua orang Israel, dan, sebagai satu orang, seluruh jemaat berkumpul dari Dan sampai Bersyeba dan tanah Gilead, di hadapan Yahweh di Mizpa."
  },
  {
    "i": 7055,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 2,
    "t": "Para pemimpin seluruh bangsa, semua suku Israel menghadiri perkumpulan umat Allah, empat ratus ribu orang berjalan kaki, yang pandai menghunus pedang."
  },
  {
    "i": 7056,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 3,
    "t": "Orang Benyamin mendengar bahwa orang Israel telah maju ke Mizpa... Orang Israel berkata: \"Ceritakanlah kepada kami bagaimana kejahatan ini telah dilakukan!"
  },
  {
    "i": 7057,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 4,
    "t": "Orang Lewi itu, suami perempuan yang telah dibunuh itu, berbicara dan berkata: \"Aku telah datang dengan gundikku ke Gibea Benyamin untuk bermalam di sana."
  },
  {
    "i": 7058,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 5,
    "t": "Penduduk Gibea telah bangkit melawan aku dan, pada malam hari, mereka telah mengepung rumah tempat aku berada; aku, mereka ingin membunuhku dan, adapun gundikku, mereka telah melakukan kekerasan terhadapnya sampai ia mati."
  },
  {
    "i": 7059,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 6,
    "t": "Maka aku mengambil gundikku, aku memotongnya menjadi beberapa potong dan aku mengirimkannya ke seluruh wilayah warisan Israel, karena mereka telah melakukan hal yang memalukan dan keji di Israel."
  },
  {
    "i": 7060,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 7,
    "t": "Kamu semua ada di sini, orang Israel. Bermusyawarahlah dan di sini juga ambillah keputusan."
  },
  {
    "i": 7061,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 8,
    "t": "Seluruh bangsa bangkit sebagai satu orang sambil berkata: \"Tidak seorang pun di antara kita akan kembali ke kemahnya, tidak seorang pun di antara kita akan kembali ke rumahnya!"
  },
  {
    "i": 7062,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 9,
    "t": "Sekarang, inilah yang akan kita lakukan terhadap Gibea. Kita akan membuang undi,"
  },
  {
    "i": 7063,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 10,
    "t": "dan kita akan mengambil dari semua suku Israel sepuluh orang dari seratus, seratus dari seribu dan seribu dari sepuluh ribu, mereka akan mencari perbekalan bagi bangsa itu, supaya setibanya mereka di sana, bangsa itu memperlakukan Gibea Benyamin sesuai dengan kekejian yang telah dilakukannya di Israel."
  },
  {
    "i": 7064,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 11,
    "t": "Demikianlah berkumpul melawan kota itu semua orang Israel, bersatu sebagai satu orang."
  },
  {
    "i": 7065,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 12,
    "t": "Suku-suku Israel mengirim utusan ke seluruh suku Benyamin untuk berkata: \"Apakah kejahatan yang telah dilakukan di antaramu ini?"
  },
  {
    "i": 7066,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 13,
    "t": "Sekarang, serahkanlah orang-orang itu, orang-orang dursila yang ada di Gibea, supaya kami membunuh mereka dan supaya kami melenyapkan kejahatan dari tengah-tengah Israel.\" Tetapi orang Benyamin tidak mau mendengarkan saudara-saudara mereka, orang Israel."
  },
  {
    "i": 7067,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 14,
    "t": "Orang Benyamin, meninggalkan kota-kota mereka, berkumpul di Gibea untuk berperang melawan orang Israel."
  },
  {
    "i": 7068,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 15,
    "t": "Pada hari itu, dihitunglah orang Benyamin yang datang dari berbagai kota, mereka berjumlah dua puluh enam ribu orang yang pandai menghunus pedang; itu di luar penduduk Gibea yang dihitung."
  },
  {
    "i": 7069,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 16,
    "t": "Dalam seluruh pasukan itu, ada 700 orang pilihan yang kidal. Semua orang ini, dengan batu umban mereka, mampu membidik sehelai rambut tanpa meleset."
  },
  {
    "i": 7070,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 17,
    "t": "Orang Israel juga dihitung, di luar Benyamin; mereka berjumlah empat ratus ribu orang, yang pandai menghunus pedang, semua orang perang."
  },
  {
    "i": 7071,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 18,
    "t": "Mereka bergerak maju untuk naik ke Betel, untuk meminta petunjuk Allah: \"Siapakah di antara kami yang akan maju pertama-tama dalam pertempuran melawan orang Benyamin?\" Tanya orang Israel. Dan Yahweh menjawab: \"Yehuda akan maju pertama-tama."
  },
  {
    "i": 7072,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 19,
    "t": "Pada waktu pagi orang Israel bergerak maju dan mereka mendirikan perkemahan mereka di depan Gibea."
  },
  {
    "i": 7073,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 20,
    "t": "Orang Israel maju berperang melawan Benyamin, mereka berbaris dalam pertempuran di depan Gibea."
  },
  {
    "i": 7074,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 21,
    "t": "Tetapi orang Benyamin keluar dari Gibea dan, pada hari itu, mereka membantai dua puluh dua ribu orang Israel."
  },
  {
    "i": 7075,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 22,
    "t": "Maka tentara orang Israel memulihkan keberanian mereka dan sekali lagi berbaris dalam pertempuran di tempat yang sama seperti hari pertama."
  },
  {
    "i": 7076,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 23,
    "t": "Orang Israel datang menangis di hadapan Yahweh sampai malam, lalu mereka meminta petunjuk Yahweh sambil berkata: \"Haruskah aku maju lagi dalam pertempuran melawan putra-putra Benyamin, saudaraku?\" Dan Yahweh menjawab: \"Majulah melawan dia!"
  },
  {
    "i": 7077,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 24,
    "t": "Pada hari kedua orang Israel mendekati orang Benyamin,"
  },
  {
    "i": 7078,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 25,
    "t": "tetapi, pada hari kedua ini, Benyamin keluar dari Gibea menemui mereka dan membantai lagi delapan belas ribu orang dari orang Israel; mereka semua adalah pejuang yang pandai menghunus pedang."
  },
  {
    "i": 7079,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 26,
    "t": "Maka semua orang Israel dan seluruh bangsa datang ke Betel, mereka menangis, mereka duduk di sana di hadapan Yahweh, mereka berpuasa sepanjang hari sampai malam dan mereka mempersembahkan kurban bakaran dan kurban keselamatan di hadapan Yahweh;"
  },
  {
    "i": 7080,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 27,
    "t": "Maka bani Israel bertanya kepada TUHAN. Tabut perjanjian Allah ada di sana pada masa itu,"
  },
  {
    "i": 7081,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 28,
    "t": "dan Pinehas bin Eleazar bin Harun melayani di hadapan-Nya pada masa itu. Mereka berkata, \"Haruskah kami maju sekali lagi untuk berperang melawan bani Benyamin, saudara kami, atau haruskah kami berhenti?\" Dan TUHAN berfirman, \"Majulah, karena besok Aku akan menyerahkan dia ke dalam tanganmu."
  },
  {
    "i": 7082,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 29,
    "t": "Kemudian Israel menempatkan pasukan penyergap di sekeliling Gibea."
  },
  {
    "i": 7083,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 30,
    "t": "Pada hari ketiga, bani Israel maju melawan bani Benyamin, dan berbaris di depan Gibea seperti sebelumnya."
  },
  {
    "i": 7084,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 31,
    "t": "Bani Benyamin keluar untuk menemui orang-orang itu dan terpancing jauh dari kota. Mereka mulai membunuh orang-orang, seperti sebelumnya, di jalan-jalan yang menuju ke atas, yang satu ke Betel dan yang lain ke Gibea di padang, kira-kira tiga puluh orang Israel."
  },
  {
    "i": 7085,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 32,
    "t": "Bani Benyamin berkata, \"Mereka dikalahkan di hadapan kita seperti sebelumnya,\" tetapi bani Israel berkata, \"Mari kita melarikan diri dan memancing mereka menjauh dari kota ke jalan-jalan."
  },
  {
    "i": 7086,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 33,
    "t": "Lalu semua orang Israel meninggalkan tempat mereka dan berbaris di Baal-Tamar, sementara pasukan penyergap Israel bangkit dari tempatnya, di sebelah barat Geba."
  },
  {
    "i": 7087,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 34,
    "t": "Sepuluh ribu orang pilihan dari seluruh Israel tiba di depan Gibea; pertempuran itu sengit, dan yang lain tidak tahu malapetaka yang menimpa mereka."
  },
  {
    "i": 7088,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 35,
    "t": "TUHAN mengalahkan Benyamin di hadapan Israel, dan pada hari itu bani Israel membunuh dua puluh lima ribu seratus orang dari Benyamin, semuanya ahli menggunakan pedang."
  },
  {
    "i": 7089,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 36,
    "t": "Bani Benyamin melihat bahwa mereka telah dikalahkan. Orang Israel mengalah kepada Benyamin karena mereka mengandalkan pasukan penyergap yang telah mereka tempatkan di Gibea."
  },
  {
    "i": 7090,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 37,
    "t": "Pasukan penyergap bergegas maju melawan Gibea; mereka menyebar dan membantai seluruh kota dengan pedang."
  },
  {
    "i": 7091,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 38,
    "t": "Adapun perjanjian antara orang Israel dan pasukan penyergap ialah bahwa mereka harus mengepulkan asap dari kota sebagai tanda,"
  },
  {
    "i": 7092,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 39,
    "t": "maka orang Israel yang terlibat dalam pertempuran akan berbalik. Benyamin mulai membunuh orang-orang Israel, kira-kira tiga puluh orang. \"Pasti mereka dikalahkan di hadapan kita lagi,\" pikirnya, \"seperti dalam pertempuran pertama."
  },
  {
    "i": 7093,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 40,
    "t": "Tetapi ketika tanda, yaitu tiang asap, mulai mengepul dari kota, Benyamin berbalik dan melihat bahwa seluruh kota naik membubung ke langit."
  },
  {
    "i": 7094,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 41,
    "t": "Lalu orang Israel berbalik, dan bani Benyamin ketakutan, karena mereka melihat bahwa malapetaka telah menimpa mereka."
  },
  {
    "i": 7095,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 42,
    "t": "Mereka melarikan diri dari hadapan orang Israel ke arah padang gurun, tetapi para pejuang mengejar mereka dengan ketat, dan mereka yang keluar dari kota membantai mereka, menjepit mereka di antara kedua belah pihak."
  },
  {
    "i": 7096,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 43,
    "t": "Mereka mengepung Benyamin, mengejar mereka tanpa henti dan menginjak-injak mereka di depan Gibea, di sisi matahari terbit."
  },
  {
    "i": 7097,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 44,
    "t": "Dari Benyamin, delapan belas ribu orang tewas, semuanya orang gagah berani. —"
  },
  {
    "i": 7098,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 45,
    "t": "Lalu mereka berbalik dan melarikan diri ke padang gurun, ke Gunung Rimon. Di jalan-jalan mereka menjaring lima ribu orang, kemudian mereka mengejar Benyamin dengan ketat sampai ke Gideom, dan membunuh dua ribu orang."
  },
  {
    "i": 7099,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 46,
    "t": "Jumlah total orang Benyamin yang tewas pada hari itu adalah dua puluh lima ribu orang yang ahli menggunakan pedang, dan mereka semua orang gagah berani."
  }
]
