[
  {
    "i": 5100,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 15,
    "t": "nes Viešpats, tavo Dievas, yra pavydus Dievas tavyje. Ant tavęs užsiliepsnos Viešpaties, tavo Dievo, rūstybė, ir jis sunaikins tave nuo žemės paviršiaus."
  },
  {
    "i": 5101,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 16,
    "t": "Negundykite Viešpaties, savo Dievo, kaip gundėte jį Masoje."
  },
  {
    "i": 5102,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 17,
    "t": "Kruopščiai laikykitės Viešpaties, savo Dievo, įsakymų, jo įsakų ir įstatų, kuriuos jis tau įsakė,"
  },
  {
    "i": 5103,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 18,
    "t": "Darykite tai, kas dora ir gera Viešpaties akyse, kad jums gerai sektųsi ir paveldėtumėte tą gerąjį kraštą, dėl kurio Viešpats prisiekė tavo protėviams"
  },
  {
    "i": 5104,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 19,
    "t": "ir išvarytų visus tavo priešus tau iš akių, kaip Viešpats yra sakęs."
  },
  {
    "i": 5105,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 20,
    "t": "Kai tavo sūnus rytoj paklaus: 'Ką reiškia šie įsakai, įstatai ir papročiai, kuriuos Viešpats, mūsų Dievas, jums įsakė?'"
  },
  {
    "i": 5106,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 21,
    "t": "Tada atsakyk savo sūnui: 'Mes buvome faraono vergai Egipte, bet Viešpats išvedė mus iš Egipto savo galinga ranka."
  },
  {
    "i": 5107,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 22,
    "t": "Viešpats mūsų akyse atliko didelių ir baisių ženklų bei stebuklų prieš Egiptą, faraoną ir visus jo namus."
  },
  {
    "i": 5108,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 23,
    "t": "O mus išvedė iš ten, kad atvestų į kraštą, dėl kurio buvo prisiekęs mūsų protėviams, ir jį mums atiduotų."
  },
  {
    "i": 5109,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 24,
    "t": "Viešpats įsakė mums vykdyti visus šiuos įstatus, kad bijotume Viešpaties, savo Dievo, ir kad mums visada gerai sektųsi, ir kad būtume gyvi, kaip jis mums ligi šiol leido būti."
  },
  {
    "i": 5110,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 25,
    "t": "Teisumas mums bus, jei kruopščiai laikysimės visų šių įsakymų Viešpaties, savo Dievo, akivaizdoje, kaip jis mums įsakė.'"
  },
  {
    "i": 5111,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 1,
    "t": "Kai Viešpats, tavo Dievas, įves tave į kraštą, kurį eini paveldėti, ir daugybė tautų kris tau prieš akis: hetitai, girgašitai, amoritai, kanaaniečiai, perizitai, hivitai ir jebusiejai, septynios tautos, didesnės ir galingesnės už tave,"
  },
  {
    "i": 5112,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 2,
    "t": "Viešpats, tavo Dievas, atiduos juos tau, ir tu juos nugalėsi. Paaukosite juos sunaikinimui. Nesudarykite su jais sąjungų ir nepasigailėkite jų."
  },
  {
    "i": 5113,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 3,
    "t": "Nesituokite su jais, neatiduokite savo dukters jų sūnui ir neimkite jų dukters savo sūnui,"
  },
  {
    "i": 5114,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 4,
    "t": "nes tavo sūnus bus atitrauktas nuo manęs; jis tarnaus kitiems dievams, ir Viešpaties rūstybė užsiliepsnos ant tavęs, ir jis nedelsdamas tave sunaikins."
  },
  {
    "i": 5115,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 5,
    "t": "Elkitės su jais taip: sugriaukite jų aukurus, sutrupinkite jų stabus, iškirskite jų šventas giraites ir sudeginkite jų drožinius."
  },
  {
    "i": 5116,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 6,
    "t": "Jūs esate šventa tauta Viešpačiui, savo Dievui. Viešpats, tavo Dievas, išsirinko tave būti savo tauta iš visų tautų, gyvenančių žemės paviršiuje."
  },
  {
    "i": 5117,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 7,
    "t": "Viešpats ne todėl jus pamėgo ir išsirinko, kad esate gausiausia iš visų tautų; iš tikrųjų esate mažiausia iš visų tautų,"
  },
  {
    "i": 5118,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 8,
    "t": "bet Viešpats jus pamilo ir laikėsi priesaikos, duotos jūsų protėviams. Jis išvedė jus galinga ranka ir išvadavo iš vergijos namų, iš faraono, Egipto karaliaus, valdžios."
  },
  {
    "i": 5119,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 9,
    "t": "Žinokite, kad Viešpats, jūsų Dievas, yra tikrasis Dievas, ištikimas Dievas, kuris laiko savo sandorą ir rodo meilę iki tūkstančios kartos tiems, kurie jį myli ir laikosi jo įsakymų,"
  },
  {
    "i": 5120,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 10,
    "t": "bet tiesiogiai atsilygina tiems, kurie jo nekenčia. Jis nedelsdamas sunaikina kiekvieną, kuris jo nekenčia, ir atsilygina jam tiesiogiai."
  },
  {
    "i": 5121,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 11,
    "t": "Todėl kruopščiai laikykitės įsakymų, įstatų ir papročių, kuriuos šiandien jums įsakau vykdyti."
  },
  {
    "i": 5122,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 12,
    "t": "Jei klausysite šių papročių, jų laikysitės ir vykdysite, Viešpats, tavo Dievas, laikysis sandoros ir meilės, kurią jis prisiekė tavo protėviams."
  },
  {
    "i": 5123,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 13,
    "t": "Jis tave mylės, laimins ir padaugins. Jis laimins tavo įsčias ir tavo žemės vaisius, tavo javus, tavo vyną, tavo aliejų, tavo galvijų prieauglį ir tavo avių prieaugį krašte, kurį jis prisiekė tavo protėviams tau duoti."
  },
  {
    "i": 5124,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 14,
    "t": "Būsite laiminami labiau negu visos tautos. Nebus nevaisingo nei tarp jūsų vyrų, nei tarp moterų, nei tarp jūsų galvijų patinų, nei tarp patelių."
  },
  {
    "i": 5125,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 15,
    "t": "Viešpats atitolins nuo tavęs kiekvieną ligą. Jis neužleis tau baisiųjų Egipto negalių, kurias tu patyrei, bet jas užleis visiems tavo priešams."
  },
  {
    "i": 5126,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 16,
    "t": "Sunakinsite visas tautas, kurias Viešpats, tavo Dievas, tau atiduos. Nebus tau gaila jų, ir netarnausite jų dievams, nes tai būtų tau spąstai."
  },
  {
    "i": 5127,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 17,
    "t": "Galbūt sakysi savo širdyje: 'Šios tautos yra gausiau už mane. Kaip aš galėsiu jas išvyti?'"
  },
  {
    "i": 5128,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 18,
    "t": "Nebijok jų. Gerai prisimink, ką Viešpats, tavo Dievas, padarė faraonui ir visam Egiptui,"
  },
  {
    "i": 5129,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 19,
    "t": "didžius išbandymus, kuriuos matei savo akimis, ženklus ir stebuklus, galingą ranką ir ištiestą ranką, kuriais Viešpats, tavo Dievas, tave išvedė. Taip Viešpats, tavo Dievas, pasielgs su visomis tautomis, kurių bijai."
  },
  {
    "i": 5130,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 20,
    "t": "Be to, Viešpats, tavo Dievas, atsiųs širšes, kad sunaikintų tuos, kurie liko ir pasislėpė nuo tavęs."
  },
  {
    "i": 5131,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 21,
    "t": "Nebijok jų, nes Viešpats, tavo Dievas, yra tavo tarpe, didis ir baisus Dievas."
  },
  {
    "i": 5132,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 22,
    "t": "Viešpats, tavo Dievas, pamažu išnaikins šias tautas tau iš akių. Negalėsi jų sunaikinti iš karto, kad laukiniai žvėrys nepadaugėtų tavo nenaudai,"
  },
  {
    "i": 5133,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 23,
    "t": "bet Viešpats, tavo Dievas, atiduos juos tau ir įves į didelę sumaištį, kol jie bus sunaikinti."
  },
  {
    "i": 5134,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 24,
    "t": "Jis atiduos jų karalius į tavo rankas, ir tu ištrinsi jų vardą iš po dangaus. Niekas negalės tau atsispirti, kol nesunaikinsi jų."
  },
  {
    "i": 5135,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 25,
    "t": "Sudeginsite jų dievų drožinius ir nenorėsite pasisavinti sidabro bei aukso, kuriais jie padengti. Jei juos pasisavintumėte, tai būtų tau spąstai, nes tai Viešpačiui, tavo Dievui, pasibjaurėtinas dalykas."
  },
  {
    "i": 5136,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 26,
    "t": "Neįsileiskite į savo namus nieko pasibjaurėtino, kad netaptumėte prakeikti kaip jie. Jums jie bus pasibjaurėtini ir šlykštūs, nes jie yra prakeikti."
  },
  {
    "i": 5137,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 1,
    "t": "Kruopščiai laikykitės visų įsakymų, kuriuos šiandien jums įsakau vykdyti, kad gyventumėte, padaugėtumėte ir įeitumėte į kraštą, dėl kurio Viešpats prisiekė jūsų protėviams, ir jį paveldėtumėte."
  },
  {
    "i": 5138,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 2,
    "t": "Prisimink visą kelią, kuriuo Viešpats, tavo Dievas, keturiasdešimt metų vedė tave per dykumą, kad tave nusižemintų, išbandytų ir sužinotų, kas tavo širdyje: ar laikysies jo įsakymų, ar ne."
  },
  {
    "i": 5139,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 3,
    "t": "Jis nusižemino tave, leido tau alkį pajusti ir maitino tave mana, kurios nei tu, nei tavo protėviai nebuvo pažinę, kad parodytų tau, jog žmogus gyvas ne vien duona, bet ir kiekvienu žodžiu, išeinančiu iš Viešpaties burnos."
  },
  {
    "i": 5140,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 4,
    "t": "Drabužiai tau nesusidėvėjo ir tavo pėda neištino per tuos keturiasdešimt metų!"
  },
  {
    "i": 5141,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 5,
    "t": "Taigi žinok, kad Viešpats, tavo Dievas, auklėjo tave, kaip tėvas auklėja savo vaiką,"
  },
  {
    "i": 5142,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 6,
    "t": "ir laikykitės Viešpaties, savo Dievo, įsakymų, kad eitumėte jo keliais ir jo bijotumėte."
  },
  {
    "i": 5143,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 7,
    "t": "Viešpats, tavo Dievas, veda tave į gerą kraštą, į upelių, šaltinių ir gelmių kraštą, kuris trykšta slėniuose ir kalnuose,"
  },
  {
    "i": 5144,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 8,
    "t": "į kviečių ir miežių kraštą, vynuogienojų, figų ir granatų kraštą, alyvmedžių, aliejaus ir medaus kraštą,"
  },
  {
    "i": 5145,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 9,
    "t": "į kraštą, kur valgysi duonos iki soties ir tau nieko nestigs, kraštą, kuriame yra geležies akmenų ir iš kalnų kasti varį."
  },
  {
    "i": 5146,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 10,
    "t": "Valgysi, pasisotinsi ir dėkosi Viešpačiui, savo Dievui, už tą gerą kraštą, kurį jis tau davė."
  },
  {
    "i": 5147,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 11,
    "t": "Saugokis, kad nepamirštum Viešpaties, savo Dievo, nesilaikydamas jo įsakymų, papročių ir įstatų, kuriuos tau šiandien įsakau."
  },
  {
    "i": 5148,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 12,
    "t": "Kai valgysi ir pasisotinsi, kai pasistatysi puikius namus ir juose gyvensi,"
  },
  {
    "i": 5149,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 13,
    "t": "kai pamatysi, kad padaugėjo tavo galvijų ir avių, sidabro ir aukso, kad pagausėjo visų tavo turtų,"
  },
  {
    "i": 5150,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 14,
    "t": "kad visa tai neišpuiktų tavo širdyje! Nepamiršk Viešpaties, savo Dievo, kuris išvedė tave iš Egipto krašto, iš vergijos namų:"
  },
  {
    "i": 5151,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 15,
    "t": "jis vedė tave per didelę ir baisią dykumą, per žėruojančių gyvačių, skorpionų ir troškulio kraštą. Jis tau išvedė vandenį iš kieto uolos akmens sausoje vietoje,"
  },
  {
    "i": 5152,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 16,
    "t": "jis maitino tave dykumoje mana, kurios nežinojo tavo protėviai, kad tave nusižemintų ir išbandytų, kad tavo ateitis būtų laiminga!"
  },
  {
    "i": 5153,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 17,
    "t": "Nesakyk savo širdyje: 'Mano jėga ir mano rankos galia man sukrovė šį turtą.'"
  },
  {
    "i": 5154,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 18,
    "t": "Atmink Viešpatį, savo Dievą, nes jis davė tau jėgų turtams krautis, kad šiandien kaip ir anksčiau patvirtintų sandorą, kurią jis prisiekė tavo protėviams."
  },
  {
    "i": 5155,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 19,
    "t": "Jei pamiršite Viešpatį, savo Dievą, seksite kitais dievais, jiems tarnausite ir lenksitės, šiandien aš jus įspėju, kad tikrai pražūsite."
  },
  {
    "i": 5156,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 20,
    "t": "Kaip tautos, kurias Viešpats prieš jus sunaikins, taip ir jūs pražūsite už tai, kad nepaklusote Viešpaties, savo Dievo, balsui."
  },
  {
    "i": 5157,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 1,
    "t": "Klausykis, Izraeli! Šiandien tu pereisi per Jordaną, kad išvytum tautas, didesnes ir galingesnes už tave, ir užimtum didelius miestus, apjuostus sienomis, siekiančiomis dangų."
  },
  {
    "i": 5158,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 2,
    "t": "Tai didelė ir aukštaūgė tauta, anakitai. Tu juos pažįsti ir esi girdėjęs: 'Kas gali atsispirti Anakų sūnums?'"
  },
  {
    "i": 5159,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 3,
    "t": "Šiandien žinok, kad Viešpats, tavo Dievas, pats eis prieš tave kaip sunaikinantis ugnis, jis juos sunaikins ir palenkys tau. Tu juos išvysi ir greitai sunaikinsi, kaip Viešpats tau yra sakęs."
  },
  {
    "i": 5160,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 4,
    "t": "Kai Viešpats, tavo Dievas, išvarys juos tau iš akių, nesakyk savo širdyje: 'Viešpats įvedė mane į šį kraštą, kad jį paveldėčiau, dėl mano teisumo.' Ne, Viešpats išvarė tautas tau iš akių dėl jų nedorumo."
  },
  {
    "i": 5161,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 5,
    "t": "Tu eini paveldėti jų krašto ne dėl savo teisumo ar savo širdies tiesumo, bet Viešpats, tavo Dievas, išvarė tautas tau iš akių dėl jų nedorumo, kad įvykdytų žodį, kurį prisiekė tavo protėviams Abraomui, Izaokui ir Jokūbui."
  },
  {
    "i": 5162,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 6,
    "t": "Žinok, kad Viešpats, tavo Dievas, ne dėl tavo teisumo duoda tau šį gerą kraštą paveldėti, nes tu esi kietaširdė tauta."
  },
  {
    "i": 5163,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 7,
    "t": "Atmink ir nepamiršk, kad dykumoje pykdėte Viešpatį, savo Dievą. Nuo tos dienos, kai išėjote iš Egipto krašto, iki pasiekėte šią vietą, maištavote prieš Viešpatį."
  },
  {
    "i": 5164,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 8,
    "t": "Prie Horebo jūs įniršinote Viešpatį, ir Viešpats ant jūsų taip supyko, kad norėjo sunaikinti."
  },
  {
    "i": 5165,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 9,
    "t": "Aš užlipau į kalną, kad pasiimčiau akmens plokštes, sandoros plokštes, kurią Viešpats sudarė su jumis. Kalne praleidau keturiasdešimt dienų ir keturiasdešimt naktų, nevalgiau duonos ir negėriau vandens."
  },
  {
    "i": 5166,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 10,
    "t": "Viešpats man davė dvi akmens plokštes, užrašytas Dievo pirštu, su visais žodžiais, kuriuos jis jums sakė nuo ugnies kalne susirinkimo dieną."
  },
  {
    "i": 5167,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 11,
    "t": "Praėjus keturiasdešimčiai dienų ir keturiasdešimčiai naktų, kai Viešpats man davė dvi akmens plokštes, sandoros plokštes,"
  },
  {
    "i": 5168,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 12,
    "t": "Viešpats man tarė: 'Keliauk žemyn iš čia greitai, nes tavo tauta, kurią išvedei iš Egipto, sugedo. Jie greitai nukrypo nuo kelio, kuriuo jiems įsakiau eiti: pasidarė sau stabą iš išlieto metalo.'"
  },
  {
    "i": 5169,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 13,
    "t": "Viešpats man tarė: 'Aš pažinau šią tautą, ji yra kietaširdė."
  },
  {
    "i": 5170,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 14,
    "t": "Palik mane, kad sunaikinčiau juos ir ištrinčiau jų vardą iš po dangaus, ir padarysiu tave galingesne ir gausesne tauta negu jie!'"
  },
  {
    "i": 5171,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 15,
    "t": "Aš nusileidau nuo kalno, kuris degė ugnimi, rankose laikydamas dvi sandoros plokštes."
  },
  {
    "i": 5172,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 16,
    "t": "Pamačiau, kad esate nusidėję Viešpačiui, savo Dievui. Pasidirbę sau išlieto metalo veršį, greitai nukrypote nuo kelio, kuriuo Viešpats jums įsakė eiti."
  },
  {
    "i": 5173,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 17,
    "t": "Paėmiau abi plokštes ir iš abiejų rankų trenkiau jas žemėn, ir jos sudužo jums matant."
  },
  {
    "i": 5174,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 18,
    "t": "Atsiklaupiau prieš Viešpatį. Kaip ir anksčiau, praleidau keturiasdešimt dienų ir keturiasdešimt naktų nevalgydamas duonos ir negerdamas vandens dėl visų nuodėmių, kuriuos buvote padarę, darydami tai, kas nedora Viešpaties akyse, ir jį įniršinote."
  },
  {
    "i": 5175,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 19,
    "t": "Bijojau rūstybės ir įniršio, kuris taip įsiutino Viešpatį prieš jus, kad jis norėjo jus sunaikinti. Tačiau ir šį kartą Viešpats išklausė mano maldas."
  },
  {
    "i": 5176,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 20,
    "t": "Viešpats taip pat smarkiai įniršo ant Aarono, kad norėjo jį sunaikinti, todėl užtariau ir Aaroną."
  },
  {
    "i": 5177,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 21,
    "t": "Tą nuodėmingą padarą, veršį, paėmiau, sudeginau ugnyje, sutraiškiau, sumaliau į smulkius miltelius ir tą smulkųjį smėlį išbėriau į upelį, tekantį nuo kalno."
  },
  {
    "i": 5178,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 22,
    "t": "Ir Taberoje, ir Masoje, ir Kibrot Haatavoje jūs įniršinote Viešpatį."
  },
  {
    "i": 5179,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 23,
    "t": "Kai Viešpats liepė jums išeiti iš Kadeš Barnėjos, sakydamas: 'Eikite ir paveldėkite kraštą, kurį jums daviau', jūs maištavote prieš Viešpaties, savo Dievo, įsakymą, netikėjote juo ir nepaklausėte jo balso."
  },
  {
    "i": 5180,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 24,
    "t": "Jūs maištavote prieš Viešpatį nuo tos dienos, kai Jis jus pažino."
  },
  {
    "i": 5181,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 25,
    "t": "Tad parpuoliau prieš Viešpatį ir gulėjau keturiasdešimt dienų ir keturiasdešimt naktų, nes Viešpats buvo kalbėjęs apie jūsų sunaikinimą."
  },
  {
    "i": 5182,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 26,
    "t": "Aš užtariau jus prieš Viešpatį ir tariau: „Viešpatie Dieve, nenaikink savo tautos ir savo paveldo, kuriuos išgelbėjai savo didybe ir išvedei iš Egipto galinga ranka."
  },
  {
    "i": 5183,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 27,
    "t": "Atsimink savo tarnus Abraomą, Izaoką ir Jokūbą ir nekreipk dėmesio į šios tautos užsispyrimą, jos sugedimą ir jos nuodėmę,"
  },
  {
    "i": 5184,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 28,
    "t": "kad nepasakytų krašte, iš kurio mus išvedei: 'Viešpats negalėjo jų nuvesti į kraštą, apie kurį jiems buvo kalbėjęs, ir iš neapykantos jiems išvedė juos, kad numirtų dykumoje'."
  },
  {
    "i": 5185,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 29,
    "t": "Bet jie yra Tavo tauta, Tavo paveldas, tie, kuriuos išvedei savo didžia jėga ir ištiesta ranka!“"
  },
  {
    "i": 5186,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 1,
    "t": "Tuomet Viešpats man tarė: „Išsitašyk dvi akmenines plokštes, panašias į pirmąsias, užlipk pas Mane ant kalno ir pasidaryk medinę skrynią."
  },
  {
    "i": 5187,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 2,
    "t": "Aš užrašysiu ant plokščių žodžius, kurie buvo ant pirmųjų plokščių, kurias sudaužei, o paskui padėsi jas į skrynią.“"
  },
  {
    "i": 5188,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 3,
    "t": "Aš padariau skrynią iš akacijos medienos, išsitašiau dvi akmenines plokštes, panašias į pirmąsias, ir užlipau ant kalno, nešdamas abi plokštes rankoje."
  },
  {
    "i": 5189,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 4,
    "t": "Jis užrašė ant plokščių, kaip ir pirmą kartą, dešimt žodžių, kuriuos Viešpats jums buvo pasakęs ant kalno iš ugnies vidurio Asamblėjos dieną. Paskui Viešpats man jas atidavė."
  },
  {
    "i": 5190,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 5,
    "t": "Nulipau nuo kalno, padėjau plokštes į skrynią, kurią buvau padaręs, ir jos ten liko, kaip Viešpats man buvo įsakęs."
  },
  {
    "i": 5191,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 6,
    "t": "Izraelitai paliko Bené-Yaaqân šulinius ir nuvyko į Moserą. Ten mirė Aaronas; jis buvo palaidotas ten, o Eleazaras, jo sūnus, perėmė jo pareigas kaip kunigas."
  },
  {
    "i": 5192,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 7,
    "t": "Iš ten jie iškeliavo į Gudgodą, o iš Gudgodos į Jotbatą, derlingą žemę, kurioje gausu upelių."
  },
  {
    "i": 5193,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 8,
    "t": "Tuomet Viešpats atskyrė Levio giminę, kad neštų Viešpaties sandoros skrynią, stovėtų prieš Viešpatį, tarnautų Jam ir laimintų Jo vardu iki šios dienos."
  },
  {
    "i": 5194,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 9,
    "t": "Taip pat nebuvo jokios dalies ar paveldo Leviui su jo broliais: Viešpats yra jo paveldas, kaip Viešpats, tavo Dievas, jam pasakė."
  },
  {
    "i": 5195,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 10,
    "t": "Aš stovėjau ant kalno, kaip ir pirmą kartą, keturiasdešimt dienų ir keturiasdešimt naktų. Šįkart vėl Viešpats mane išklausė ir Viešpats atsisakė tave sunaikinti."
  },
  {
    "i": 5196,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 11,
    "t": "Bet Viešpats man tarė: „Kelkis! Eik ir eik į šios tautos priekį, kad jie galėtų eiti ir paveldėti kraštą, kurį prisiekiau duoti jų tėvams.“"
  },
  {
    "i": 5197,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 12,
    "t": "Ir dabar, Izraeli, ko Viešpats, tavo Dievas, prašo iš tavęs, jei ne bijoti Viešpaties, savo Dievo, eiti visais Jo keliais, mylėti Jį, tarnauti Viešpačiui, savo Dievui, visa širdimi ir visa savo siela,"
  },
  {
    "i": 5198,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 13,
    "t": "laikytis Viešpaties įsakymų ir Jo įstatų, kuriuos tau šiandien įsakau dėl tavo laimės?"
  },
  {
    "i": 5199,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 14,
    "t": "Juk Viešpačiui, tavo Dievui, priklauso dangūs ir dangų dangūs, žemė ir visa, kas joje yra."
  }
]
