[
  {
    "i": 23400,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 8,
    "t": "¡Oh, habéis olvidado al Dios eterno, vuestro sustentador! También habéis entristecido a Jerusalén, vuestra nodriza;"
  },
  {
    "i": 23401,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 9,
    "t": "ella vio venir sobre vosotros la ira de Dios y dijo: Escuchad, vecinas de Sión: Dios me ha enviado gran tristeza."
  },
  {
    "i": 23402,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 10,
    "t": "He visto la cautividad de mis hijos e hijas, que el Señor les trajo."
  },
  {
    "i": 23403,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 11,
    "t": "Yo los había criado con alegría; con llanto y tristeza los vi partir."
  },
  {
    "i": 23404,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 12,
    "t": "Que nadie se alegre sobre mí, viuda y desolada de un gran número; sufro la soledad por los pecados de mis hijos, porque se han apartado de la Ley de Dios,"
  },
  {
    "i": 23405,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 13,
    "t": "no han conocido sus preceptos, ni han andado por los caminos de sus preceptos, ni han seguido las sendas de disciplina según su justicia."
  },
  {
    "i": 23406,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 14,
    "t": "¡Lleguen, vecinas de Sión! ¡Recordad la cautividad de mis hijos e hijas, que el Señor les trajo!"
  },
  {
    "i": 23407,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 15,
    "t": "Porque trajo sobre ellos una nación lejana, una nación desvergonzada, de lengua bárbara, sin respeto para el anciano, sin piedad para el pequeño niño;"
  },
  {
    "i": 23408,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 16,
    "t": "se llevaron a los hijos queridos de la viuda, la dejaron toda sola, privada de sus hijas."
  },
  {
    "i": 23409,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 17,
    "t": "Yo, ¿cómo podría ayudaros?"
  },
  {
    "i": 23410,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 18,
    "t": "El que os trajo estos males, él mismo os arrancará de las manos de vuestros enemigos."
  },
  {
    "i": 23411,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 19,
    "t": "¡Andad, hijos míos, seguid vuestro camino! Yo, me quedo desolada, solitaria;"
  },
  {
    "i": 23412,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 20,
    "t": "he quitado la vestidura de paz y he revestido el saco de mi súplica; quiero clamar al Señor mientras viva."
  },
  {
    "i": 23413,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 21,
    "t": "¡Ánimo, hijos míos, clamad a Dios! Él os arrancará de la violencia y de la mano de vuestros enemigos;"
  },
  {
    "i": 23414,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 22,
    "t": "porque espero del Señor vuestra salvación, una alegría me ha venido del Santo, por la misericordia que pronto os llegará del Señor, vuestro Salvador."
  },
  {
    "i": 23415,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 23,
    "t": "Porque con tristeza y llanto os vi partir, pero Dios os devolverá a mí para siempre en la alegría y el júbilo."
  },
  {
    "i": 23416,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 24,
    "t": "Como las vecinas de Sión ven ahora vuestra cautividad, así verán pronto vuestra salvación de parte de Dios, que os sobrevendrá con gran gloria y esplendor del Señor."
  },
  {
    "i": 23417,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 25,
    "t": "Hijos míos, soportad la ira que de Dios os ha venido. Tu enemigo te ha perseguido, pero pronto verás su ruina y sobre su nuca pondrás tu pie."
  },
  {
    "i": 23418,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 26,
    "t": "Mis hijos amados han andado por rudos caminos, llevados, como un rebaño saqueado por el enemigo."
  },
  {
    "i": 23419,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 27,
    "t": "¡Ánimo, hijos míos, clamad a Dios! Aquel que os trajo esto se acordará de vosotros."
  },
  {
    "i": 23420,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 28,
    "t": "Como vuestro pensamiento fue de extravío lejos de Dios, vueltos a él, buscadlo diez veces más fuerte."
  },
  {
    "i": 23421,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 29,
    "t": "Porque Aquel que os trajo estos males os traerá de vuelta, salvándoos, la alegría eterna."
  },
  {
    "i": 23422,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 30,
    "t": "¡Ánimo, Jerusalén! Él te consolará, Aquel que te ha dado un nombre."
  },
  {
    "i": 23423,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 31,
    "t": "¡Ay de los que te han maltratado y se han alegrado de tu caída!"
  },
  {
    "i": 23424,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 32,
    "t": "¡Ay de las ciudades de las que fueron esclavos tus hijos, ay de aquella que recibió a tus hijos!"
  },
  {
    "i": 23425,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 33,
    "t": "Porque de la misma manera que ella se alegró de tu caída y fue feliz por tu ruina, así será afligida por su propia devastación."
  },
  {
    "i": 23426,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 34,
    "t": "Le quitaré su alegría de ciudad bien poblada, su insolencia se cambiará en tristeza,"
  },
  {
    "i": 23427,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 35,
    "t": "un fuego le sobrevendrá del Señor por largos días, será la morada de demonios por mucho tiempo."
  },
  {
    "i": 23428,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 36,
    "t": "Jerusalén, mira hacia el Oriente, ve la alegría que te viene de Dios."
  },
  {
    "i": 23429,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 37,
    "t": "¡He aquí! Vuelven, los hijos que viste partir, vuelven, reunidos del levante al poniente, por orden del Santo, exultantes de la gloria de Dios."
  },
  {
    "i": 23430,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 1,
    "t": "Jerusalén, quita tu vestidura de tristeza y de miseria, revístete para siempre de la belleza de la gloria de Dios,"
  },
  {
    "i": 23431,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 2,
    "t": "toma la túnica de la justicia de Dios, pon sobre tu cabeza el diadema de gloria del Señor;"
  },
  {
    "i": 23432,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 3,
    "t": "porque Dios quiere mostrar tu esplendor por todas partes bajo el cielo,"
  },
  {
    "i": 23433,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 4,
    "t": "y tu nombre será de parte de Dios para siempre: \"Paz de la justicia y gloria de la piedad."
  },
  {
    "i": 23434,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 5,
    "t": "Jerusalén, levántate, ponte en la altura, y mira hacia el Oriente: ve a tus hijos del poniente al levante reunidos por orden del Santo, exultantes, porque Dios se ha acordado."
  },
  {
    "i": 23435,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 6,
    "t": "Porque te habían dejado a pie, bajo escolta de enemigos, pero Dios te los trae de vuelta llevados gloriosamente, como un trono real."
  },
  {
    "i": 23436,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 7,
    "t": "Porque Dios ha decidido que sean abatidas toda alta montaña y las colinas eternas, y colmados los valles para allanar la tierra, para que Israel camine seguro en la gloria de Dios."
  },
  {
    "i": 23437,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 8,
    "t": "Y los bosques, y todos los árboles de olor harán sombra para Israel, por orden de Dios;"
  },
  {
    "i": 23438,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 9,
    "t": "porque Dios guiará a Israel en la alegría, a la luz de su gloria, con la misericordia y la justicia que vienen de él."
  },
  {
    "i": 23439,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 1,
    "t": "Copia de la carta que envió Jeremías a los que iban a ser llevados cautivos a Babilonia por el rey de los babilonios, para hacerles saber lo que le había sido ordenado por Dios."
  },
  {
    "i": 23440,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 2,
    "t": "Por los pecados que habéis cometido delante de Dios, vais a ser llevados cautivos a Babilonia por Nabucodonosor, rey de los babilonios."
  },
  {
    "i": 23441,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 3,
    "t": "Una vez llegados a Babilonia, permaneceréis allí muchos años y por mucho tiempo, hasta siete generaciones; después de lo cual, os haré salir de allí en paz."
  },
  {
    "i": 23442,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 4,
    "t": "Ahora bien, vais a ver en Babilonia dioses de plata, de oro y de madera, que llevan sobre los hombros y que inspiran temor a los paganos."
  },
  {
    "i": 23443,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 5,
    "t": "¡Estad sobre aviso! No os asimiléis a los extranjeros y que el temor no os embargue delante de estos dioses,"
  },
  {
    "i": 23444,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 6,
    "t": "cuando veáis, delante y detrás de ellos, a la multitud que los adora. Decid más bien en vuestro corazón: \"A ti es a quien hay que adorar, Maestro."
  },
  {
    "i": 23445,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 7,
    "t": "Porque mi ángel está con vosotros: él es quien cuidará de vuestras vidas."
  },
  {
    "i": 23446,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 8,
    "t": "Porque su lengua fue pulida por un artesano, han sido dorados y plateados: no son más que decepción y no pueden hablar."
  },
  {
    "i": 23447,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 9,
    "t": "Como para una virgen que ama la ornamentación, se toma oro y se fabrican coronas para las cabezas de sus dioses."
  },
  {
    "i": 23448,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 10,
    "t": "A veces incluso los sacerdotes roban a sus dioses oro y plata para sus propios gastos; incluso dan algo a las prostitutas de la terraza."
  },
  {
    "i": 23449,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 11,
    "t": "Visten con ropas, como a humanos, a estos dioses de plata, de oro y de madera; pero ellos no se defienden ni del óxido ni de los gusanos;"
  },
  {
    "i": 23450,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 12,
    "t": "cuando los han revestido con un hábito de púrpura, sacuden su rostro, a causa del polvo del templo que se espesa sobre ellos."
  },
  {
    "i": 23451,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 13,
    "t": "Tal sostiene un cetro como un gobernador de provincia, pero no sabría matar a quien lo ofende;"
  },
  {
    "i": 23452,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 14,
    "t": "tal sostiene en su derecha espada y hacha, pero no sabría defenderse de la guerra y de los ladrones."
  },
  {
    "i": 23453,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 15,
    "t": "Por lo tanto, está claro que no son dioses: ¡no los temáis!"
  },
  {
    "i": 23454,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 16,
    "t": "Como un vaso del que un hombre se sirve se vuelve inútil una vez roto, así ocurre con sus dioses que instalan en los templos."
  },
  {
    "i": 23455,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 17,
    "t": "Sus ojos están llenos del polvo levantado por los pies de los que entran."
  },
  {
    "i": 23456,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 18,
    "t": "De la misma manera que las puertas están cerradas por todos lados sobre un hombre que ha ofendido al rey y que va a ser conducido a la muerte, así los sacerdotes refuerzan los templos de estos dioses con puertas, cerrojos y barras, por temor a un saqueo de ladrones."
  },
  {
    "i": 23457,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 19,
    "t": "Encienden lámparas, y en mayor número que para ellos mismos: estos dioses son incapaces de ver una sola."
  },
  {
    "i": 23458,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 20,
    "t": "Les ocurre como a una de las vigas del templo de la que se cuenta que el interior está roído; los gusanos que salen de la tierra los devoran, así como sus hábitos, y ellos no lo sienten."
  },
  {
    "i": 23459,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 21,
    "t": "Su figura está ennegrecida por el humo que sube del templo."
  },
  {
    "i": 23460,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 22,
    "t": "Sobre su cuerpo y sobre su cabeza revolotean murciélagos, golondrinas y otras aves; también hay allí gatos."
  },
  {
    "i": 23461,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 23,
    "t": "Por esto reconoceréis que no son dioses: ¡no los temáis!"
  },
  {
    "i": 23462,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 24,
    "t": "El oro con el que los revisten debe hacerlos bellos; pero si alguien no limpia el deslustre, no son ellos quienes lo harán brillar, porque incluso cuando los fundían, no sentían nada."
  },
  {
    "i": 23463,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 25,
    "t": "A cualquier precio se compraron estos dioses, y no hay en ellos aliento de vida."
  },
  {
    "i": 23464,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 26,
    "t": "Al no tener pies, son llevados sobre hombros, exhibiendo a los hombres su vergüenza. Sus servidores también están confundidos, porque es con su asistencia que los dioses se levantan si caen por tierra."
  },
  {
    "i": 23465,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 27,
    "t": "Se les pone de pie, no pueden por sí mismos moverse; si se inclinan, no pueden enderezarse; pero es como ante muertos que se les presentan ofrendas."
  },
  {
    "i": 23466,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 28,
    "t": "Lo que se les sacrifica, sus sacerdotes lo revenden y obtienen provecho; igualmente, sus mujeres salan una parte, sin distribuir nada al pobre y al impotente. Lo que se sacrifica a estos dioses, la mujer en estado de impureza y la mujer en parto se atreven a tocarlo."
  },
  {
    "i": 23467,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 29,
    "t": "Sabiendo pues por todo esto que no son dioses, ¡no los temáis!"
  },
  {
    "i": 23468,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 30,
    "t": "¿Cómo en efecto llamarlos dioses? Son mujeres las que presentan ofrendas delante de estos dioses de plata, de oro y de madera."
  },
  {
    "i": 23469,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 31,
    "t": "En sus templos, los sacerdotes se mantienen sentados, túnica rasgada, cabeza y barba afeitadas, cabeza descubierta;"
  },
  {
    "i": 23470,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 32,
    "t": "rugen y vociferan delante de sus dioses, como se hace en los festines fúnebres."
  },
  {
    "i": 23471,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 33,
    "t": "Los sacerdotes toman las vestimentas de los dioses para vestir a sus mujeres y a sus hijos."
  },
  {
    "i": 23472,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 34,
    "t": "Si alguien les hace daño, o bien, son incapaces de devolverlo; incapaces también de hacer o deshacer a un rey;"
  },
  {
    "i": 23473,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 35,
    "t": "incapaces todavía de dar riqueza o plata. Si alguien hace un voto que no cumple, no pueden pedir cuentas."
  },
  {
    "i": 23474,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 36,
    "t": "No pueden salvar a un hombre de la muerte, ni arrancar al débil del poderoso,"
  },
  {
    "i": 23475,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 37,
    "t": "ni restaurar la vista de un ciego, ni liberar a un hombre en apuros,"
  },
  {
    "i": 23476,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 38,
    "t": "ni tener compasión de una viuda, ni ser bienhechores con un huérfano."
  },
  {
    "i": 23477,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 39,
    "t": "Son semejantes a las piedras extraídas de las montañas, estos trozos de madera recubiertos de oro y de plata. ¡Sus servidores serán confundidos!"
  },
  {
    "i": 23478,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 40,
    "t": "¿Cómo entonces se puede pensar o decir que son dioses?"
  },
  {
    "i": 23479,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 41,
    "t": "Los caldeos mismos los deshonran cuando, viendo a un mudo que no puede hablar, lo presentan a Bel y reclaman que este hombre hable, como si el dios pudiera oír;"
  },
  {
    "i": 23480,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 42,
    "t": "e incapaces son de discernir esto, y de abandonar a tales dioses, ¡tan faltos están de entendimiento!"
  },
  {
    "i": 23481,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 43,
    "t": "Las mujeres, ceñidas con cuerdas, se sientan en los caminos para quemar salvado como incienso;"
  },
  {
    "i": 23482,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 44,
    "t": "cuando una, solicitada por algún transeúnte, se ha acostado con él, reprocha a su vecina no haber sido juzgada digna como ella misma y no haber tenido su cuerda rota."
  },
  {
    "i": 23483,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 45,
    "t": "Todo lo que se hace para ellos es mentira; ¿cómo entonces se puede pensar o decir que son dioses?"
  },
  {
    "i": 23484,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 46,
    "t": "Fabricados por carpinteros y orfebres, no son otra cosa que lo que estos obreros quieren que sean."
  },
  {
    "i": 23485,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 47,
    "t": "Estos fabricantes no tienen mucho tiempo de vida; ¿cómo sus fabricaciones serían dioses?"
  },
  {
    "i": 23486,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 48,
    "t": "Porque no habrán dejado sino mentira y deshonra a sus descendientes."
  },
  {
    "i": 23487,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 49,
    "t": "Que les sobrevenga una guerra o desgracias, los sacerdotes se consultan para saber dónde esconderse con estos dioses;"
  },
  {
    "i": 23488,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 50,
    "t": "¿cómo no comprender que no son dioses, aquellos que no se salvan a sí mismos de la guerra o de las desgracias?"
  },
  {
    "i": 23489,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 51,
    "t": "Estos pedazos de madera dorados y plateados, se reconocerá más tarde que no son sino mentira: será evidente para todos, pueblos y reyes, que no son dioses, sino obra de manos humanas, y que no hay en ellos ninguna operación divina."
  },
  {
    "i": 23490,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 52,
    "t": "¿Para quién, pues, no está claro que no son dioses?"
  },
  {
    "i": 23491,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 53,
    "t": "Porque no pueden establecer un rey en un país, ni dar la lluvia a los hombres,"
  },
  {
    "i": 23492,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 54,
    "t": "ni juzgar sus propios asuntos, ni liberar a un oprimido; son impotentes como los cuervos entre cielo y tierra."
  },
  {
    "i": 23493,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 55,
    "t": "Que el fuego caiga sobre el templo de estos dioses de madera dorados y plateados, sus sacerdotes huirán y escaparán, pero ellos, como vigas, permanecerán allí ardiendo."
  },
  {
    "i": 23494,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 56,
    "t": "No pueden resistir a un rey ni a enemigos."
  },
  {
    "i": 23495,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 57,
    "t": "¿Cómo entonces admitir o pensar que son dioses?"
  },
  {
    "i": 23496,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 58,
    "t": "No pueden escapar a los ladrones y a los bandidos, estos dioses de madera dorados y plateados, los más poderosos les arrancarán oro y plata y se marcharán con los vestidos que los cubren; ellos son incapaces de socorrerse."
  },
  {
    "i": 23497,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 59,
    "t": "Así, más vale ser un rey desplegando su coraje, o en una casa un vaso útil, del que se sirva su propietario, que ser estos falsos dioses; o aún en una casa una puerta que protege lo que allí se encuentra, que ser estos falsos dioses; o un pilar de madera en un palacio, que ser estos falsos dioses."
  },
  {
    "i": 23498,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 60,
    "t": "El sol, la luna y las estrellas, que brillan y están encomendados a un oficio, son obedientes;"
  },
  {
    "i": 23499,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 61,
    "t": "igualmente, el relámpago que estalla es hermoso de ver; del mismo modo en todo país el viento sopla,"
  }
]
