[
  {
    "i": 22100,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 7,
    "t": "Je le vis atteindre et affronter le bélier : il était en rage contre lui et frappa le bélier, lui brisant les deux cornes, sans que le bélier eût la force de lui résister ; il le jeta à terre et le foula aux pieds ; personne n’était là pour délivrer le bélier."
  },
  {
    "i": 22101,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 8,
    "t": "Le bouc devint très puissant, mais, en pleine force, la grande corne se brisa et à sa place se dressèrent quatre \"magnifiques\" à l’encontre des quatre vents du ciel."
  },
  {
    "i": 22102,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 9,
    "t": "De l’une d’elles, de la petite, sortit une corne, mais qui grandit beaucoup dans la direction du sud et de l’orient et du Pays de Splendeur."
  },
  {
    "i": 22103,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 10,
    "t": "Elle grandit jusqu’aux armées du ciel, précipita à terre des armées et des étoiles et les foula aux pieds."
  },
  {
    "i": 22104,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 11,
    "t": "Elle s’exalta même contre le Prince de l’armée, abolit le sacrifice perpétuel et renversa le fondement de son sanctuaire"
  },
  {
    "i": 22105,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 12,
    "t": "et l’armée ; sur le sacrifice elle posa l’iniquité et renversa à terre la vérité ; elle agit et réussit."
  },
  {
    "i": 22106,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 13,
    "t": "J’entendis un saint qui parlait, et un autre saint dit à celui qui parlait : \"Jusques à quand la vision : le sacrifice perpétuel, désolation de l’iniquité, sanctuaire et légion foulés aux pieds ?\""
  },
  {
    "i": 22107,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 14,
    "t": "Il lui dit : \"Encore deux-mille-trois-cent soirs et matins, alors le sanctuaire sera revendiqué.\""
  },
  {
    "i": 22108,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 15,
    "t": "Moi, Daniel, contemplant cette vision, j’en cherchai l’intelligence. Voici, se tenant devant moi, quelqu’un qui avait l’aspect d’un homme."
  },
  {
    "i": 22109,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 16,
    "t": "J’entendis une voix d’homme, sur l’Ulaï, criant : \"Gabriel, donne-lui l’intelligence de cette vision !\""
  },
  {
    "i": 22110,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 17,
    "t": "Il s’avança vers le lieu où je me tenais, et, comme il approchait, je fus saisi de terreur et tombai face contre terre. Il me dit : \"Fils d’homme, comprends : c’est le temps de la Fin que révèle la vision.\""
  },
  {
    "i": 22111,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 18,
    "t": "Il parlait encore que je m’évanouis, la face contre terre. Il me toucha et me releva."
  },
  {
    "i": 22112,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 19,
    "t": "Il dit : \"Voici, je vais te faire connaître ce qui viendra à la fin de la Colère, pour la Fin assignée."
  },
  {
    "i": 22113,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 20,
    "t": "Le bélier que tu as vu, ses deux cornes, ce sont les rois des Mèdes et des Perses."
  },
  {
    "i": 22114,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 21,
    "t": "Le bouc velu est le roi de Yavân, la grande corne qui est entre ses yeux, c’est le premier roi."
  },
  {
    "i": 22115,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 22,
    "t": "La corne brisée et les quatre cornes qui ont poussé à sa place, sont quatre royaumes issus de sa nation mais qui n’auront pas sa force."
  },
  {
    "i": 22116,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 23,
    "t": "\"Et au terme de leur règne, au temps de la plénitude de leurs péché, se lèvera un roi au visage fier, sachant pénétrer les énigmes."
  },
  {
    "i": 22117,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 24,
    "t": "Sa puissance croîtra en force, - mais non par sa propre puissance - il tramera des choses inouïes il prospérera dans ses entreprises, il détruira des puissants et le peuple des saints."
  },
  {
    "i": 22118,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 25,
    "t": "Et, par son intelligence, la trahison réussira entre ses mains. Il s’exaltera dans son cœur et détruira un grand nombre par surprise. Il s’opposera au Prince des Princes, mais - sans acte de main - il sera brisé."
  },
  {
    "i": 22119,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 26,
    "t": "Elle est vraie, la vision des soirs et des matins qui a été dite, mais, toi, garde silence sur la vision, car il doit s’écouler bien des jours.\""
  },
  {
    "i": 22120,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 27,
    "t": "Alors, moi Daniel, je défaillis et je fus malade plusieurs jours. Puis je me levai, pour accomplir mon office auprès du roi, gardant silence sur la vision, et demeurant sans la comprendre."
  },
  {
    "i": 22121,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 1,
    "t": "En l’an un de Darius, de la race des Mèdes, fils d’Artaxerxès, qui régna sur le royaume de Chaldée,"
  },
  {
    "i": 22122,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 2,
    "t": "en l’an un de son règne, moi, Daniel, je scrutai les Ecritures, computant le nombre des années - tel qu’il fut révélé par Yahvé au prophète Jérémie - qui doivent s’accomplir pour les ruines de Jérusalem, à savoir soixante-dix ans."
  },
  {
    "i": 22123,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 3,
    "t": "Je tournai ma face vers le Seigneur Dieu pour implorer un délai de prière et de supplications dans le jeûne, le sac et la poussière."
  },
  {
    "i": 22124,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 4,
    "t": "Je suppliai Yahvé mon Dieu, faisant confession : \"Ah ! mon Seigneur, Dieu grand et redoutable, qui gardes l’Alliance et la grâce pour ceux qui t’aiment et observent tes commandements."
  },
  {
    "i": 22125,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 5,
    "t": "Nous avons péché, nous avons commis l’iniquité, nous avons fait le mal, nous avons trahi et nous nous sommes détournés de tes commandements et décisions."
  },
  {
    "i": 22126,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 6,
    "t": "Nous n’avons pas écouté tes serviteurs, les prophètes qui parlaient en ton nom à nos rois, à nos princes, à nos pères, à tout le peuple du pays."
  },
  {
    "i": 22127,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 7,
    "t": "À toi, Seigneur, la justice, à nous la honte au visage, comme en ce jour, à nous, gens de Juda, habitants de Jérusalem, tout Israël, proches et lointains, dans tous les pays où tu nous as chassés à cause des infidélités commises à ton égard."
  },
  {
    "i": 22128,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 8,
    "t": "Yahvé, à nous la honte au visage, à nos rois, à nos princes, à nos pères, parce que nous avons péché contre toi."
  },
  {
    "i": 22129,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 9,
    "t": "Au Seigneur notre Dieu, les miséricordes et les pardons, car nous l’avons trahi,"
  },
  {
    "i": 22130,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 10,
    "t": "et nous n’avons pas écouté la voix de Yahvé notre Dieu pour marcher selon les lois qu’il nous avait données par ses serviteurs les prophètes."
  },
  {
    "i": 22131,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 11,
    "t": "Tout Israël a transgressé ta loi, a déserté sans écouter ta voix, et se sont répandues sur nous la malédiction et l’imprécation inscrites dans la loi de Moïse, le serviteur de Dieu - car nous avons péché contre lui."
  },
  {
    "i": 22132,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 12,
    "t": "Et il a mis a exécution les paroles qu’il avait dites contre nous et contre les princes qui nous gouvernaient : il ferait venir à nous calamité si grande qu’il n’en sera pas sous le ciel de plus grande qu’à Jérusalem."
  },
  {
    "i": 22133,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 13,
    "t": "Ainsi qu’il est écrit dans la loi de Moïse, toute cette calamité est venue sur nous, mais nous n’avons pas rasséréné la face de Yahvé, notre Dieu, en revenant de nos iniquités, en apprenant à connaître ta vérité."
  },
  {
    "i": 22134,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 14,
    "t": "Yahvé a veillé à la calamité, il l’a fait venir sur nous. Car juste est Yahvé notre Dieu, dans toutes les œuvres qu’il a faites, mais nous, nous n’avons pas écouté sa voix."
  },
  {
    "i": 22135,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 15,
    "t": "Et maintenant, Seigneur notre Dieu, qui par ta main puissante as fait sortir ton peuple du pays d’Égypte, - et ton renom en perdure jusqu’à ce jour —, nous avons péché, nous avons commis le mal."
  },
  {
    "i": 22136,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 16,
    "t": "Seigneur, par toutes tes justices, détourne ta colère et ta fureur de Jérusalem, ta ville, ta montagne sainte, car à cause de nos péchés et des fautes de nos pères, Jérusalem et ton peuple sont en opprobre à tous ceux qui nous environnent."
  },
  {
    "i": 22137,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 17,
    "t": "Et maintenant, écoute, ô notre Dieu, la prière de ton serviteur et ses supplications. Que ta face illumine ton sanctuaire désolé, par toi-même, Seigneur !"
  },
  {
    "i": 22138,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 18,
    "t": "Prête l’oreille, mon Dieu, et écoute ! Ouvre les yeux et vois nos désolations et la ville sur laquelle on invoque ton nom ! Ce n’est pas en raison de nos œuvres justes que nous répandons devant toi nos supplications, mais en raison de tes grandes miséricordes."
  },
  {
    "i": 22139,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 19,
    "t": "Seigneur, écoute ! Seigneur, pardonne ! Seigneur, veille et agis ! Ne tarde point ! - par toi-même, mon Dieu ! car ton nom est invoqué sur ta ville et ton peuple.\""
  },
  {
    "i": 22140,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 20,
    "t": "Je parlais encore, proférant ma prière, confessant mes péchés et les péchés de mon peuple Israël, et répandant ma supplication devant Yahvé mon Dieu, pour la sainte montagne de mon Dieu ;"
  },
  {
    "i": 22141,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 21,
    "t": "je parlais encore en prière, quand Gabriel, l’être que j’avais vu en vision au début, fondit sur moi en plein vol, à l’heure de l’oblation du soir."
  },
  {
    "i": 22142,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 22,
    "t": "Il vint, me parla et me dit : \"Daniel, me voici : je suis sorti pour venir t’instruire dans l’intelligence."
  },
  {
    "i": 22143,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 23,
    "t": "Dès le début de ta supplication une parole a été émise et je suis venu te l’annoncer. Tu es l’homme des prédilections. Pénètre la parole, comprends la vision :"
  },
  {
    "i": 22144,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 24,
    "t": "\"Sont assignées soixante-dix semaines pour ton peuple et ta ville sainte pour mettre un terme à la transgression, pour apposer les scellés aux péchés, pour expier l’iniquité, pour introduire éternelle justice, pour sceller vision et prophétie, pour oindre le Saint des Saints."
  },
  {
    "i": 22145,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 25,
    "t": "Prends-en connaissance et intelligence : Depuis l’instant que sortit cette parole Qu’on revienne et qu’on rebâtisse Jérusalem jusqu’à un Prince Messie, sept semaines et soixante-deux semaines, restaurés, rebâtis places et remparts, mais dans l’angoisse des temps."
  },
  {
    "i": 22146,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 26,
    "t": "Et après les soixante-deux semaines, un messie supprimé, et il n’y a pas pour lui... la ville et le sanctuaire détruits par un prince qui viendra. Sa fin sera dans le cataclysme et, jusqu’à la fin, la guerre et les désastres décrétés."
  },
  {
    "i": 22147,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 27,
    "t": "Et il consolidera une alliance avec un grand nombre. Le temps d’une semaine ; et le temps d’une demi-semaine il fera cesser le sacrifice et l’oblation, et sur l’aile du Temple sera l’abomination de la désolation jusqu’à la fin, jusqu’au terme assigné pour le désolateur.\""
  },
  {
    "i": 22148,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 1,
    "t": "En l’an trois de Cyrus, roi de Perse, une parole fut révélée à Daniel, surnommé Baltassar : parole sûre ; haute lutte. Il pénétra la parole, l’intelligence lui en fut donnée en vision."
  },
  {
    "i": 22149,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 2,
    "t": "En ces temps-là, moi, Daniel, je faisais une pénitence de trois semaines :"
  },
  {
    "i": 22150,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 3,
    "t": "je ne mangeais point de nourriture désirable ; viande ni vin n’approchaient de ma bouche, et je ne m’oignais point, jusqu’au terme de ces trois semaines."
  },
  {
    "i": 22151,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 4,
    "t": "Le vingt-quatrième jour du premier mois, étant au bord du grand fleuve, le Tigre,"
  },
  {
    "i": 22152,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 5,
    "t": "je levai les yeux pour regarder. Voici : Un homme vêtu de lin, les reins ceints d’or pur,"
  },
  {
    "i": 22153,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 6,
    "t": "son corps avait l’apparence de la chrysolithe, son visage, l’aspect de l’éclair, ses yeux comme des lampes de feu, ses bras et ses jambes comme l’éclat du bronze poli, le son de ses paroles comme la rumeur d’une multitude."
  },
  {
    "i": 22154,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 7,
    "t": "Seul, moi Daniel, je contemplais cette apparition ; les hommes qui étaient avec moi ne voyaient pas la vision, mais un grand tremblement s’abattit sur eux et ils s’enfuirent pour se cacher."
  },
  {
    "i": 22155,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 8,
    "t": "Je demeurai seul, contemplant cette grande vision ; j’étais sans force, mon visage changea, défiguré, ma force m’abandonna."
  },
  {
    "i": 22156,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 9,
    "t": "J’entendis le son de ses paroles, et au son de ses paroles je défaillis et tombai face contre terre."
  },
  {
    "i": 22157,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 10,
    "t": "Voici : une main me toucha, faisant frémir mes genoux et les paumes de mes mains."
  },
  {
    "i": 22158,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 11,
    "t": "Il me dit : \"Daniel, homme des prédilections, comprends les paroles que je vais te dire ; lève-toi ; me voici, envoyé à toi.\" Il dit ces mots et je me relevai en tremblant."
  },
  {
    "i": 22159,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 12,
    "t": "Il me dit : \"Ne crains point, Daniel, car du premier jour où, pour comprendre, tu as résolu de te mortifier devant ton Dieu, tes paroles ont été entendues, et c’est à cause de tes paroles que je suis venu."
  },
  {
    "i": 22160,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 13,
    "t": "Le Prince du royaume de Perse m’a résisté pendant vingt-un jours, mais Michel, l’un des Premiers Princes, est venu à mon aide. Je l’ai laissé affrontant les rois de Perse,"
  },
  {
    "i": 22161,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 14,
    "t": "et je suis venu te faire comprendre ce qui adviendra à ton peuple, à la fin des jours. Car voici pour ces jours une nouvelle vision.\""
  },
  {
    "i": 22162,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 15,
    "t": "Lorsqu’il m’eut dit ces choses, je me prosternai à terre sans rien dire ;"
  },
  {
    "i": 22163,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 16,
    "t": "et voici : une semblance de fils d’homme me toucha les lèvres. J’ouvris la bouche pour parler, et je dis à celui qui se tenait devant moi : \"Mon Seigneur, à cette apparition, l’angoisse revient sur moi et je n’ai plus de forces."
  },
  {
    "i": 22164,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 17,
    "t": "Et comment le serviteur de mon Seigneur que voici, pourra-t-il parler avec mon Seigneur, alors que déjà il n’est plus de force en moi et que le souffle m’abandonne ?\""
  },
  {
    "i": 22165,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 18,
    "t": "De nouveau l’apparence humaine me toucha et me réconforta."
  },
  {
    "i": 22166,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 19,
    "t": "Il dit : \"Ne crains point, homme des prédilections ; paix à toi, prends force et courage !\" Et tandis qu’il me parlait, je me sentais fortifié et je dis : \"Que mon Seigneur parle, car tu m’as réconforté.\""
  },
  {
    "i": 22167,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 20,
    "t": "Alors il dit : \"Sais-tu pourquoi je suis venu à toi ? Je dois retourner combattre le Prince de Perse : quand j’en aurai fini, voici que viendra le Prince de Yavân."
  },
  {
    "i": 22168,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 21,
    "t": "Mais je vais t’annoncer ce qui est inscrit dans le Livre de Vérité. Nul ne me prête main-forte pour ces choses, sinon Michel, votre Prince,"
  },
  {
    "i": 22169,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 1,
    "t": "mon appui pour me prêter main-forte et me soutenir."
  },
  {
    "i": 22170,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 2,
    "t": "À présent, je vais t’annoncer la vérité. \"Voici : trois rois encore se lèveront pour la Perse ; le quatrième aura plus de richesses qu’eux tous, et lorsque sa richesse l’aura rendu puissant, il se lèvera contre tous les royaumes de Yavân."
  },
  {
    "i": 22171,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 3,
    "t": "Un roi vaillant se lèvera et gouvernera un vaste empire et fera ce qu’il lui plaît."
  },
  {
    "i": 22172,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 4,
    "t": "Tandis qu’il s’élèvera, son royaume sera brisé et partagé aux quatre vents du ciel, mais non pas au profit de sa descendance ; il ne sera pas gouverné comme il l’avait gouverné, car son royaume sera extirpé et livré à d’autres qu’elle."
  },
  {
    "i": 22173,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 5,
    "t": "Le roi du Midi deviendra fort ; un de ses princes l’emportera sur lui et son empire sera plus grand que le sien."
  },
  {
    "i": 22174,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 6,
    "t": "Quelques années plus tard ils contracteront une alliance et la fille du roi du Midi s’en viendra auprès du roi du Nord pour exécuter les accords. Mais la force de son bras ne tiendra pas, ni sa descendance ne subsistera : elle sera livrée, elle et ceux qui l’ont amenée, et son enfant, et celui qui a eu pouvoir sur elle. En son temps,"
  },
  {
    "i": 22175,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 7,
    "t": "un rejeton de ses racines se lèvera à sa place, qui s’en viendra vers les remparts et pénétrera dans la forteresse du roi du Nord, et il les traitera en vainqueur."
  },
  {
    "i": 22176,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 8,
    "t": "Leurs dieux mêmes, leurs statues et leurs vases précieux d’argent et d’or seront le butin qu’il emportera en Égypte. Pendant quelques années il se tiendra à distance du roi du Nord."
  },
  {
    "i": 22177,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 9,
    "t": "Il se rendra vers le royaume du roi du Midi puis s’en retournera dans son pays."
  },
  {
    "i": 22178,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 10,
    "t": "Ses fils se lèveront et réuniront une multitude de forces puissantes, et il s’avancera, déferlera, passera et se lèvera de nouveau jusqu’à sa forteresse."
  },
  {
    "i": 22179,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 11,
    "t": "Et le roi du Midi se mettra en fureur et partira en guerre contre le roi du Nord qui ralliera une grande multitude ; mais la multitude sera livrée entre ses mains."
  },
  {
    "i": 22180,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 12,
    "t": "La multitude sera anéantie ; son cœur s’exaltera, il abattra des myriades, mais il n’aura point de force."
  },
  {
    "i": 22181,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 13,
    "t": "Le roi du Nord reviendra, ayant levé des multitudes plus nombreuses que les premières, et après des années il s’avancera avec une grande armée et un abondant équipement."
  },
  {
    "i": 22182,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 14,
    "t": "En ces temps un grand nombre se dresseront contre le roi du Midi et les violents parmi ceux de ton peuple se lèveront pour accomplir la vision, mais ils trébucheront."
  },
  {
    "i": 22183,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 15,
    "t": "Viendra le roi du Nord qui construira des retranchements pour assiéger une ville fortifiée. Les bras du Midi ne résisteront pas ; l’élite du peuple n’aura pas la force de résister."
  },
  {
    "i": 22184,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 16,
    "t": "Celui qui s’avance contre lui le traitera selon son bon plaisir, personne ne lui résistera : il se tiendra dans le Pays de Splendeur, la destruction entre les mains."
  },
  {
    "i": 22185,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 17,
    "t": "Il aura en tête de conquérir son royaume tout entier ; puis il fera un pacte avec lui en lui donnant une fille des femmes afin de le détruire, mais cela ne tiendra pas et ne sera pas à lui."
  },
  {
    "i": 22186,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 18,
    "t": "Il se tournera vers les îles et en prendra un grand nombre ; mais un magistrat fera cesser son outrage sans qu’il puisse lui revaloir son outrage."
  },
  {
    "i": 22187,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 19,
    "t": "Il tournera sa face vers les bastions de son pays, mais il trébuchera, tombera, on ne le trouvera plus."
  },
  {
    "i": 22188,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 20,
    "t": "À sa place en viendra un qui fera passer un exacteur portant atteinte à la splendeur royale : en quelques jours il sera brisé, mais non au vu de tous ou à la guerre."
  },
  {
    "i": 22189,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 21,
    "t": "\"À sa place se lèvera un misérable : on ne lui donnera pas les honneurs de la royauté. Il s’en viendra à son aise et s’emparera du royaume par des intrigues."
  },
  {
    "i": 22190,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 22,
    "t": "Les forces seront en débâcle devant lui et seront brisées - même le Prince d’une alliance."
  },
  {
    "i": 22191,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 23,
    "t": "Par ses complicités il agira en traître et ira en se fortifiant, bien qu’avec peu de monde."
  },
  {
    "i": 22192,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 24,
    "t": "À son aise, il envahira les grasses provinces, agissant comme n’avaient agi ni ses pères ni les pères de ses pères, dispersant parmi eux butin, profits et richesses, tendant ses stratagèmes contre les forteresses, pour un temps."
  },
  {
    "i": 22193,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 25,
    "t": "Il excitera sa force et son cœur contre le roi du Midi, avec une grande armée. Le roi du Midi se lèvera pour la guerre avec une armée très grande et très puissante, mais il ne tiendra pas, car des stratagèmes seront tendus contre lui."
  },
  {
    "i": 22194,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 26,
    "t": "Et ceux qui mangeaient de ses mets le mettront en pièces ; son armée sera débordée, et nombreux tomberont les morts."
  },
  {
    "i": 22195,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 27,
    "t": "Les deux rois, leur cœur tourné vers le mal, assis à la même table, diront des mensonges ; mais ils n’aboutiront point, car le temps fixé est encore à venir."
  },
  {
    "i": 22196,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 28,
    "t": "Il rentrera dans son pays avec de grandes richesses, le cœur contre l’Alliance sainte ; il agira, puis il rentrera dans son pays."
  },
  {
    "i": 22197,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 29,
    "t": "Le moment venu, il retournera vers le Midi, mais il n’en sera pas de la fin comme du commencement."
  },
  {
    "i": 22198,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 30,
    "t": "Les vaisseaux des Kittim viendront contre lui et il sera découragé. Il reviendra et sévira furieusement contre l’Alliance sainte, et de nouveau, il aura en considération ceux qui abandonnent l’Alliance sainte."
  },
  {
    "i": 22199,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 31,
    "t": "Des forces viendront de sa part profaner le sanctuaire-citadelle, ils aboliront le sacrifice perpétuel, et y mettront l’abomination de la désolation."
  }
]
