[
  {
    "i": 10600,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 24,
    "t": "Chanania, Elam, Antotija,"
  },
  {
    "i": 10601,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 25,
    "t": "Jifdeja, Penuel – to synowie Szeszakowi."
  },
  {
    "i": 10602,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 26,
    "t": "Szamszeraj, Szecharyja, Atalja,"
  },
  {
    "i": 10603,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 27,
    "t": "Jareszyja, Eliasz, Zikri – to synowie Jerohama."
  },
  {
    "i": 10604,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 28,
    "t": "Takimiż to byli naczelnicy rodów według pokoleń ich. Ci zamieszkiwali w Jeruzalemie."
  },
  {
    "i": 10605,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 29,
    "t": "W Gibeonie zaś mieszkał Jejel, ojciec Gibeonu, a imię żony jego – Maaka,"
  },
  {
    "i": 10606,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 30,
    "t": "syn jego pierworodny – Abdón, a Cur, Kisz, Baal, Ner, Nadab,"
  },
  {
    "i": 10607,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 31,
    "t": "Gedor, Achjo, Zeker i Miklot."
  },
  {
    "i": 10608,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 32,
    "t": "A Miklot spłodził Szimeę; ci zaś przeciwnie niż bracia ich, zamieszkiwali w Jeruzalemie z braćmi swymi."
  },
  {
    "i": 10609,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 33,
    "t": "Ner spłodził Kisza, a Kisz spłodził Saula, a Saul spłodził Jonatana, Malki-Szua, Abinadaba i Eszbaala."
  },
  {
    "i": 10610,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 34,
    "t": "Syn Jonatana: Merybaal. A Merybaal spłodził Mikę,"
  },
  {
    "i": 10611,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 35,
    "t": "Synowie Miki: Piton, Melek, Tarea, Achaz."
  },
  {
    "i": 10612,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 36,
    "t": "Achaz spłodził Jeoaddę, Jeoadda spłodził Alemet, Azmaweta i Zimriego. Zimri spłodził Mosę,"
  },
  {
    "i": 10613,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 37,
    "t": "Mosa spłodził Bineę. Rafaja syn jego, Eleaza syn jego, Asel syn jego."
  },
  {
    "i": 10614,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 38,
    "t": "A Asel miał sześciu synów, a to imiona ich: Azrikam, syn pierworodny jego, a Izmael, Szearia, Obadjasz, Chanan. Ci wszyscy byli synami Asela."
  },
  {
    "i": 10615,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 39,
    "t": "Synowie Eszeka, brata jego: Ulam, syn pierworodny jego, Jeusz drugi, Elifelet trzeci."
  },
  {
    "i": 10616,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 40,
    "t": "A synowie Ulamowi byli mężowie waleczni, strzelający z łuku. I mieli synów i wnuków wielu, sto pięćdziesięciu. Ci wszyscy byli z synów Benjamina."
  },
  {
    "i": 10617,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 1,
    "t": "A wszystek Izrael policzony był według pokoleń i zapisany w księdze królów izraelskich i judzkich, i zaprowadzeni byli do Babilonu z powodu przestępstw swoich."
  },
  {
    "i": 10618,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 2,
    "t": "A pierwsi, którzy zamieszkiwali w majętności swej w miastach swoich, byli Izraelici, kapłani, Lewici i Netyńczycy,"
  },
  {
    "i": 10619,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 3,
    "t": "w Jeruzalemie zaś zamieszkali synowie Judy, synowie Benjamina i synowie Efraima, i Manassesa."
  },
  {
    "i": 10620,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 4,
    "t": "Utaj, syn Ammihuda, syna Omryego, syna Imryego, syna Baniego z synów Pereza, syna Judy."
  },
  {
    "i": 10621,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 5,
    "t": "Z Szelanitów: Asaja pierworodny i synowie jego."
  },
  {
    "i": 10622,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 6,
    "t": "Z synów Zeracha: Jeuel. I braci ich sześćset dziewięćdziesięciu."
  },
  {
    "i": 10623,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 7,
    "t": "Z synów Benjamina: Sallu, syn Meszullama, syna Hodawyjasza, syna Hassenuasa,"
  },
  {
    "i": 10624,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 8,
    "t": "Jibneja, syn Jerohama, i Ela, syn Uzziego, syna Mikrego, i Meszullam, syn Szefatyi, syna Reuela, syna Jibnijasza."
  },
  {
    "i": 10625,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 9,
    "t": "I braci ich według pokoleń ich dziewięćset pięćdziesiąt i sześciu. Wszyscy ci byli naczelnikami domów ojcowskich w domach swych."
  },
  {
    "i": 10626,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 10,
    "t": "Z kapłanów: Jedajasz, Jojaryb, Jakin,"
  },
  {
    "i": 10627,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 11,
    "t": "Azariasz, syn Chilkiasza, syna Meszullama, syna Sadoka, syna Merajota, syna Achitoba, książę domu Bożego."
  },
  {
    "i": 10628,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 12,
    "t": "Adajasz, syn Jerohama, syna Paszchura, syna Malkiasza, i Maasaj, syn Adiela, syna Jachzery, syna Meszullama, syna Meszillemita, syna Immera."
  },
  {
    "i": 10629,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 13,
    "t": "I braci ich, naczelników domów ojcowskich, tysiąc siedemset sześćdziesięciu, mężów bardzo dzielnych do sprawowania służby w domu Bożym."
  },
  {
    "i": 10630,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 14,
    "t": "Z Lewitów: Szemajasz, syn Chaszuba, syna Azrikama, syna Chaszabiasza z synów Merarego,"
  },
  {
    "i": 10631,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 15,
    "t": "Bakbakkar, Heresz, Galal i Mattaniasz, syn Miki, syna Zikrego, syna Asafa,"
  },
  {
    "i": 10632,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 16,
    "t": "Obadjasz, syn Szemajasza, syna Galala, syna Jedutuna, i Berechiasz, syn Asy, syna Elkany, który mieszkał we wsiach Netofatyckich."
  },
  {
    "i": 10633,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 17,
    "t": "A odźwierni: Szallum, Akkub, Talmon, Achiman i bracia ich. Szallum był zwierzchnikiem."
  },
  {
    "i": 10634,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 18,
    "t": "Dotąd on stoi w bramie królewskiej od wschodu. To są odźwierni w obozach synów Lewi."
  },
  {
    "i": 10635,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 19,
    "t": "A Szallum, syn Korego, syna Ebiasafa, syna Korego, i bracia jego, z domu ojca jego, Korejczycy, mieli pieczę nad służbą, strzegli progów namiotu, a ojcowie ich nad obozem Pańskim strzegli wejścia."
  },
  {
    "i": 10636,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 20,
    "t": "Pinechas, syn Eleazara, był przedtem naczelnikiem nad nimi, a Pan był z nim."
  },
  {
    "i": 10637,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 21,
    "t": "Zachariasz, syn Meszelemijasza, był odźwiernym przy wejściu do namiotu zgromadzenia."
  },
  {
    "i": 10638,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 22,
    "t": "Wszystkich odźwiernych przy progach było dwieście dwanaście. Ci zapisani byli według pokoleń w wioskach swych. David i Samuel prorok postanowili ich z powodu ich wierności."
  },
  {
    "i": 10639,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 23,
    "t": "Oni i synowie ich mieli dozór nad bramami domu Pańskiego, domu namiotu."
  },
  {
    "i": 10640,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 24,
    "t": "Na cztery strony świata stali odźwierni: na wschód, na zachód, na północ i na południe."
  },
  {
    "i": 10641,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 25,
    "t": "Bracia ich, którzy byli w wioskach swych, co siedem dni przychodzili do nich,"
  },
  {
    "i": 10642,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 26,
    "t": "albowiem czterej naczelnicy odźwiernych byli wciąż na służbie. Ci Lewici sprawowali dozór nad komorami i skarbnicami domu Bożego."
  },
  {
    "i": 10643,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 27,
    "t": "I nocowali wokół domu Bożego, gdyż na nich był dozór i oni go otwierali każdego ranka."
  },
  {
    "i": 10644,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 28,
    "t": "A niektórzy z nich mieli pieczę nad naczyniami służby. Według liczby wprowadzali je i według liczby je wynosili."
  },
  {
    "i": 10645,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 29,
    "t": "A niektórzy z nich dozorowali mebli i wszystkich naczyń świątynnych, oraz mąki wybornej, wina, oliwy, kadzidła i wonności,"
  },
  {
    "i": 10646,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 30,
    "t": "a synowie kapłańscy sporządzali wonne mieszaniny do kadzidła."
  },
  {
    "i": 10647,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 31,
    "t": "Mattatiasz z Lewitów, który był pierworodnym Szalluma z Korejczyków, dozorował ciasta smażone na patelni, z powodu wierności swej."
  },
  {
    "i": 10648,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 32,
    "t": "A z braci ich synowie Kehata mieli pieczę nad chlebami pokładnymi, aby je w szeregach układać w każdy sabat."
  },
  {
    "i": 10649,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 33,
    "t": "A to są śpiewacy, naczelnicy domów ojcowskich Lewitów, którzy mieszkali w komorach świątynnych, bo dzień i noc oddani byli służbie."
  },
  {
    "i": 10650,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 34,
    "t": "Tymiż to byli naczelnicy domów ojcowskich Lewitów według pokoleń ich. Ci naczelnicy zamieszkiwali w Jeruzalemie."
  },
  {
    "i": 10651,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 35,
    "t": "W Gibeonie zaś mieszkał ojciec Gibeonu, Jejel, a imię żony jego Maaka,"
  },
  {
    "i": 10652,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 36,
    "t": "syn jego pierworodny Abdón, a Cur, Kisz, Baal, Ner, Nadab,"
  },
  {
    "i": 10653,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 37,
    "t": "Gedor, Achjo, Zachariasz i Miklot."
  },
  {
    "i": 10654,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 38,
    "t": "A Miklot spłodził Szimeama. Ci zaś, przeciwnie niż bracia ich, zamieszkiwali w Jeruzalemie z braćmi swymi."
  },
  {
    "i": 10655,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 39,
    "t": "Ner spłodził Kisza, a Kisz spłodził Saula, a Saul spłodził Jonatana, Malki-Szua, Abinadaba, Eszbaala."
  },
  {
    "i": 10656,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 40,
    "t": "Syn Jonatana: Merybaal. A Merybaal spłodził Mikę,"
  },
  {
    "i": 10657,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 41,
    "t": "Synowie Miki: Piton, Melek, Tahrea."
  },
  {
    "i": 10658,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 42,
    "t": "Achaz spłodził Jarę, Jara spłodził Alemet, Azmaweta i Zimriego. A Zimri spłodził Mosę,"
  },
  {
    "i": 10659,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 43,
    "t": "Mosa spłodził Bineę. Refaja syn jego, Eleaza syn jego, Asel syn jego."
  },
  {
    "i": 10660,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 44,
    "t": "A Asel miał sześciu synów, a to imiona ich: Azrikam, syn pierworodny jego, Izmael, Szearia, Obadjasz, Chanan. Ci są synowie Asela."
  },
  {
    "i": 10661,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 1,
    "t": "Filistyni stoczyli bitwę z Izraelem, i uciekli mężowie izraelscy przed Filistynami, i polegli pobici na górze Gilboa."
  },
  {
    "i": 10662,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 2,
    "t": "Filistyni ścigali Saula i synów jego, i zabili Jonatana, Abinadaba i Malki-Szua, synów Saula."
  },
  {
    "i": 10663,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 3,
    "t": "I wzmógł się bój około Saula, i postrzegli go strzelcy z łuku, i był zraniony od strzelców."
  },
  {
    "i": 10664,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 4,
    "t": "Tedy rzekł Saul pachołkowi swemu: Dobądź miecza swego i przebij mię nim, by snać nie przyszli ci nieobrzezani i nie zelżyli mię. Ale pachołek jego nie chciał, bo się bardzo bał. Wziął tedy Saul miecz, a rzucił się nań."
  },
  {
    "i": 10665,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 5,
    "t": "A widząc pachołek jego, że Saul umarł, rzucił się i on na miecz swój i umarł."
  },
  {
    "i": 10666,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 6,
    "t": "Tak umarł Saul, i trzej synowie jego, i wszystek dom jego pospołu."
  },
  {
    "i": 10667,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 7,
    "t": "A gdy widzieli wszyscy mężowie izraelscy, którzy byli w dolinie, że uciekli mężowie izraelscy, i że poległ Saul i synowie jego, opuścili miasta swoje i uciekli. Przyszli Filistyni i zamieszkali w nich."
  },
  {
    "i": 10668,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 8,
    "t": "A dnia następnego, gdy przyszli Filistyni łupić pobitych, znaleźli Saula i synów jego leżących na górze Gilboa."
  },
  {
    "i": 10669,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 9,
    "t": "I obnażyli go, i wzięli głowę jego i zbroję jego, i rozesłali po ziemi filistyńskiej wszędzie, aby obwołano tę radosną nowinę bałwanom ich i ludowi."
  },
  {
    "i": 10670,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 10,
    "t": "I złożyli zbroję jego w domu boga swego, a głowę jego zatknęli w domu Dagona."
  },
  {
    "i": 10671,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 11,
    "t": "A gdy usłyszeli wszyscy, którzy mieszkali w Jabesz w Galaadzie, wszystko, co uczynili Filistyni Saulowi,"
  },
  {
    "i": 10672,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 12,
    "t": "powstali wszyscy mężowie waleczni, i zabrali ciało Saula i ciała synów jego, i przywieźli je do Jabesz, i pogrzebli kości ich pod drzewem tamaryszkowym w Jabesz, i pościli przez siedem dni."
  },
  {
    "i": 10673,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 13,
    "t": "Tak umarł Saul dla przestępstwa swego, którego się dopuścił przeciwko Panu, przeciwko słowu Pańskiemu, którego nie strzegł, a nadto pytał się i radził z wieszczką,"
  },
  {
    "i": 10674,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 14,
    "t": "a nie radził się Pana. Przeto go zabił, a przeniósł królestwo na Dawida, syna Isajego."
  },
  {
    "i": 10675,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 1,
    "t": "Zebrał się tedy wszystek Izrael do Dawida do Hebronu, mówiąc: Otośmy kość twoja i ciało twoje."
  },
  {
    "i": 10676,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 2,
    "t": "I przedtem, gdy Saul był królem, ty wyprowadzałeś i wprowadzałeś Izraela, a Pan, Bóg twój, rzekł ci: Ty będziesz pasł lud mój izraelski i ty będziesz książę nad ludem moim izraelskim."
  },
  {
    "i": 10677,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 3,
    "t": "Przyszli tedy wszyscy starsi izraelscy do króla do Hebronu, i uczynił z nimi król David przymierze w Hebronie przed Panem, i pomazali Dawida za króla nad Izraelem według słowa Pańskiego, które wyrzekł przez Samuela."
  },
  {
    "i": 10678,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 4,
    "t": "I poszedł Dawid i wszystek Izrael do Jeruzalemu, to jest do Jebuza, gdzie Jebusyjczycy mieszkali w onej ziemi."
  },
  {
    "i": 10679,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 5,
    "t": "Mówili obywatele Jebuza Dawidowi: Nie wnijdziesz tu. Ale Dawid wziął zamek Syon, to jest miasto Dawidowe."
  },
  {
    "i": 10680,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 6,
    "t": "I rzekł Dawid: \"Którykolwiek pierwszy uderzy na Jebuzytę, ten będzie wodzem i księciem.\" I wstąpił Joab, syn Serui, pierwszy, i stał się wodzem."
  },
  {
    "i": 10681,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 7,
    "t": "Dawid zaś zamieszkał w twierdzy, dlatego nazwano ją Miastem Dawida."
  },
  {
    "i": 10682,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 8,
    "t": "I odbudował mury miasta wokoło, od Millo aż wokoło, a Joab naprawił resztę miasta."
  },
  {
    "i": 10683,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 9,
    "t": "I postępował Dawid, rosnąc w siłę, a Pan Zastępów był z nim."
  },
  {
    "i": 10684,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 10,
    "t": "Oto zaś przełożeni rycerzy Dawida, którzy mężnie stali przy nim w jego królestwie, wraz z całym Izraelem, aby go obrali królem według słowa Pańskiego nad Izraelem."
  },
  {
    "i": 10685,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 11,
    "t": "Oto imiona rycerzy Dawida: Joszeb-Baszebet Hachmonita, przełożony nad trzema, on to władał włócznią swoją nad trzystoma zabitymi naraz."
  },
  {
    "i": 10686,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 12,
    "t": "A po nim Eleazar, syn Dodo Achohity, który był jednym z trzech rycerzy."
  },
  {
    "i": 10687,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 13,
    "t": "On to był z Dawidem w Pas-Dammim, gdy się tam zebrali Filistyni do boju, a był tam kawał pola pełen jęczmienia, a lud uciekał przed Filistynami,"
  },
  {
    "i": 10688,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 14,
    "t": "Ale on stanął w pośrodku pola, i obronił je, i pobił Filistynów, i Pan sprawił wielkie wybawienie."
  },
  {
    "i": 10689,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 15,
    "t": "I zeszło trzech spośród trzydziestu naczelników do Dawida na skałę do jaskini Adullam, gdy obóz Filistynów leżał w dolinie Refaim."
  },
  {
    "i": 10690,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 16,
    "t": "Dawid zaś był wtedy w warowni, a załoga Filistyńska była wówczas w Betlejem."
  },
  {
    "i": 10691,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 17,
    "t": "I zapragnął Dawid, i rzekł: \"Któż mi da napić się wody ze studni, która jest u bramy Betlejem?"
  },
  {
    "i": 10692,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 18,
    "t": "Przeto przedarli się trzej przez obóz Filistynów i naczerpali wody ze studni, która jest u bramy Betlejem, i wzięli, i przynieśli do Dawida, ale on nie chciał jej pić, lecz wylał ją na ofiarę Panu."
  },
  {
    "i": 10693,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 19,
    "t": "I rzekł: \"Nie daj mi Boże, abym to uczynił! Czy mam pić krew tych mężów, którzy z narażeniem życia swego poszli? Bo z narażeniem życia swego przynieśli ją.\" I nie chciał jej pić. To uczynili trzej rycerze."
  },
  {
    "i": 10694,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 20,
    "t": "Abiszaj, brat Joaba, był przełożonym nad trzydziestoma, on to władał włócznią swoją nad trzystoma i wsławił się wśród trzydziestu."
  },
  {
    "i": 10695,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 21,
    "t": "On był sławniejszy niż trzydziestu i był ich dowódcą, ale do trzech pierwszych nie należał."
  },
  {
    "i": 10696,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 22,
    "t": "Benajasz, syn Jehojady, dzielny mąż, który dokonał wielu czynów, pochodzący z Kabseelu, on to zabił dwóch bohaterów moabskich, on też zszedł i zabił lwa w cysternie w dzień śnieżny."
  },
  {
    "i": 10697,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 23,
    "t": "On też zabił Egipcjanina, męża wysokiego na pięć łokci, który miał w ręku włócznię jak wał tkacki, a on wyszedł przeciw niemu z kijem, wyrwał włócznię z ręki Egipcjanina i zabił go jego własną włócznią."
  },
  {
    "i": 10698,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 24,
    "t": "To uczynił Benajasz, syn Jehojady, i wsławił się wśród trzydziestu rycerzy."
  },
  {
    "i": 10699,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 25,
    "t": "Był sławniejszy niż trzydziestu, ale do trzech pierwszych nie należał, a Dawid ustanowił go dowódcą swojej straży przybocznej."
  }
]
