[
  {
    "i": 2100,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 24,
    "t": "Oko za oko, zub za zub, noha za nohu,"
  },
  {
    "i": 2101,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 25,
    "t": "spálenina za spáleninu, modřina za modřinu, rána za ránu."
  },
  {
    "i": 2102,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 26,
    "t": "Kdyby muž udeřil oko služebníka svého, aneb oko děvky své, a oslepil je, propustí jej svobodného pro oko jeho."
  },
  {
    "i": 2103,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 27,
    "t": "A zub služebníka svého, aneb zub děvky své, kdyby vyrazil, propustí jej svobodného pro zub jeho."
  },
  {
    "i": 2104,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 28,
    "t": "Jestliže vůl trkne muže neb ženu, a umře, kamením ukamenován bude vůl ten, a nebude jísti maso jeho; ale pán volův prost bude."
  },
  {
    "i": 2105,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 29,
    "t": "Pakli vůl ten trkával prvé, a svědčil se pán jeho, a nestříhl ho, i zabil muže neb ženu, vůl ten kamením ukamenován bude, i pán jeho také umře."
  },
  {
    "i": 2106,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 30,
    "t": "Jestliže uložen bude na něj výkupné, dá za vykoupení života svého, cožkoli na něj vloženo bude."
  },
  {
    "i": 2107,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 31,
    "t": "Syna neb dceru jestliže trkne, podlé téhož soudu učiní jemu."
  },
  {
    "i": 2108,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 32,
    "t": "Jestliže služebníka neb děvku vůl trkne, dá pánu jeho třidceti lotů stříbra, a vůl ten kamením ukamenován bude."
  },
  {
    "i": 2109,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 33,
    "t": "Kdyby kdo otevřel jámu, aneb kdyby vykopal jámu, a nezakryl jí, a spadl by do ní vůl neb osel,"
  },
  {
    "i": 2110,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 34,
    "t": "pán té jámy nahradí, peníze dá pánu toho, a co umřelo, bude jeho."
  },
  {
    "i": 2111,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 35,
    "t": "Kdyby vůl něčí trkl vola jiného, a umřel by, prodají vola živého, a rozdělí peníze jeho; ano i mrtvého rozdělí."
  },
  {
    "i": 2112,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 36,
    "t": "Pakli známo bylo, že vůl ten trkával prvé, a nestříhl ho pán jeho, nahradí vola za vola, a mrtvý bude jeho."
  },
  {
    "i": 2113,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 37,
    "t": "Kdyby kdo ukradl vola neb ovci, a zabil by je, neb prodal je, pět volů nahradí za vola, a čtyři ovce za ovci."
  },
  {
    "i": 2114,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 1,
    "t": "Jestliže zloděj nalezen bude, an podkopává, a ubit bude, takže umře, nebude krev jeho pomštěna."
  },
  {
    "i": 2115,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 2,
    "t": "Pakli slunce vzešlo na něj, pomstěna bude krev jeho. Onť nahradí; nebude-li míti čím, prodán bude pro krádež svou."
  },
  {
    "i": 2116,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 3,
    "t": "Bude-li nalezeno v ruce jeho, co ukradl, buď vůl, buď osel, buď ovce, živé, zdvojnásobí."
  },
  {
    "i": 2117,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 4,
    "t": "Kdyby kdo popásl pole neb vinici, a pustil hovado své, aby popáslo pole cizí, z nejlepšího pole svého, a z nejlepší vinice své nahradí."
  },
  {
    "i": 2118,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 5,
    "t": "Kdyby roznícen byl oheň, a nalezl by trní, a spálil by stohy, aneb obilí stojící, aneb pole, ten, kdož roznítil ten oheň, nahradí."
  },
  {
    "i": 2119,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 6,
    "t": "Kdyby dal kdo bližnímu svému peníze neb nádoby k ostříhání, a ukradeny by byly z domu toho člověka, jestliže nalezen bude zloděj, zdvojnásobí."
  },
  {
    "i": 2120,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 7,
    "t": "Pakli nebude nalezen zloděj, tedy přistoupí hospodář domu toho před Boha, aby přisáhl, že nevztáhl ruky své na statek bližního svého."
  },
  {
    "i": 2121,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 8,
    "t": "Při každé věci přestupku, buď při volu, buď při osle, buď při ovci, buď při rouchu, při vší věci ztracené, o níž by řekl: Totoť jest, – až před Boha přijde věc obou stran; koho Bůh odsoudí, zdvojnásobí bližnímu svému."
  },
  {
    "i": 2122,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 9,
    "t": "Kdyby dal kdo bližnímu svému osla, neb vola, neb ovci, aneb jakékoli hovado k ostříhání, a umřelo by, aneb poraněno, aneb odvlečeno by bylo, žádný nevidě,"
  },
  {
    "i": 2123,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 10,
    "t": "přísaha Hospodinova bude mezi oběma, že nevztáhl ruky své na statek bližního svého, a přijme pán jeho, a on nenahradí."
  },
  {
    "i": 2124,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 11,
    "t": "Jestliže ukradeno bude od něho, nahradí pánu jeho."
  },
  {
    "i": 2125,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 12,
    "t": "Jestliže roztrháno bude, přivede svědectví o roztrhání, a nenahradí roztrhaného."
  },
  {
    "i": 2126,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 13,
    "t": "Kdyby kdo vypůjčil hovado od bližního svého, a poraněno, aneb umřelo by, pána jeho nepři něm jsouc,"
  },
  {
    "i": 2127,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 14,
    "t": "do jisté míry nahradí. Jestliže pán jeho byl při něm, nebude nahrazovati; jestliže vypůjčené bylo, zaplaceno bude."
  },
  {
    "i": 2128,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 15,
    "t": "Kdyby svodil kdo pannu nezasnoubenou, a spal s ní, obdaří ji sobě za manželku."
  },
  {
    "i": 2129,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 16,
    "t": "Jestliže otec její nikoli nechtěl by jí dáti jemu, stříbro zaplatí, podlé obyčeje panen."
  },
  {
    "i": 2130,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 17,
    "t": "Čarodějnice nedopustíš živu býti."
  },
  {
    "i": 2131,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 18,
    "t": "Kdož by obcoval s hovadem, smrtí umře."
  },
  {
    "i": 2132,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 19,
    "t": "Kdož obětuje bohům cizím, zahladen bude, kromě Hospodina samého."
  },
  {
    "i": 2133,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 20,
    "t": "Příchozího nebudeš ssouzeti, aniž ho trápiti, nebo příchozí jste byli v zemi Egyptské."
  },
  {
    "i": 2134,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 21,
    "t": "Vdovy a sirotka nebudeš trápiti."
  },
  {
    "i": 2135,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 22,
    "t": "Jestliže bys jich trápil, a oni volali by ke mně, jistotně uslyším volání jejich."
  },
  {
    "i": 2136,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 23,
    "t": "A rozhněvá se prchlivost má, a zbiji vás mečem, i budou manželky vaše vdovy, a synové vaši sirotci."
  },
  {
    "i": 2137,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 24,
    "t": "Půjčíš-li peníze lidu mému chudému, kterýž jest u tebe, nebudeš jemu jako lichvář, aniž položíš na něj úroků."
  },
  {
    "i": 2138,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 25,
    "t": "Jestliže vezmeš v zástavu roucho bližního svého, do západu slunce navrátíš mu je."
  },
  {
    "i": 2139,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 26,
    "t": "Nebo to jest jediné přikrývání jeho, roucho to pro tělo jeho; v čem by spal? A staneť se, že bude volati ke mně, a já uslyším; nebo milostivý jsem."
  },
  {
    "i": 2140,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 27,
    "t": "Boha nebudeš zlořečiti, a knížete v lidu svém proklínati."
  },
  {
    "i": 2141,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 28,
    "t": "Oběti obilé své a moků svých nebudeš meškati obětovati. Prvorozeného synů svých dáš mi."
  },
  {
    "i": 2142,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 29,
    "t": "Tak učiníš s volem svým a s ovcí svou; sedm dní bude s matkou svou, dne pak osmého dáš mi ho."
  },
  {
    "i": 2143,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 30,
    "t": "Muži svatí budete mi. Masa roztrhaného na poli jísti nebudete, psům je hodíte."
  },
  {
    "i": 2144,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 1,
    "t": "Nebudeš bráti pověsti lživé. Nevkládej ruky své s bezbožníkem, abys byl svědkem křivým."
  },
  {
    "i": 2145,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 2,
    "t": "Nepřidáš se k zástupu k činění zlého, aniž v soudu odpovíš, nakloniv se k zástupu, abys překroutil právo."
  },
  {
    "i": 2146,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 3,
    "t": "Chudého také neoblíbíš v soudu jeho."
  },
  {
    "i": 2147,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 4,
    "t": "Nalezneš-li vola neb osla nepřítele svého bloudícího, do jisté míry přivedeš ho jemu zase."
  },
  {
    "i": 2148,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 5,
    "t": "Uzříš-li osla toho, kterýž tě nenávidí, an pod břemenem svým leží, neopustíš ho, ale do jisté míry přidržíš se s ním."
  },
  {
    "i": 2149,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 6,
    "t": "Nepřekroutíš práva chudého svého v soudu jeho."
  },
  {
    "i": 2150,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 7,
    "t": "Od pověsti lživé vzdálen buď, a nevinného a spravedlivého nezabiješ, nebo neospravedlním bezbožníka."
  },
  {
    "i": 2151,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 8,
    "t": "Dárků nevezmeš; nebo dárkové oslepují moudré, a podvracejí slova spravedlivých."
  },
  {
    "i": 2152,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 9,
    "t": "Příchozího nebudeš ssouzeti; nebo znáte duši příchozího, že jste příchozí byli v zemi Egyptské."
  },
  {
    "i": 2153,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 10,
    "t": "Šest let osívej zemi svou, a shromažďuj úrody její."
  },
  {
    "i": 2154,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 11,
    "t": "Sedmého pak léta necháš jí ležeti ladem, a opustíš ji, aby jedli chudí z lidu tvého, a pozůstalé po nich jí hovada polní. Tak učiníš s vinicí svou i s olivovím svým."
  },
  {
    "i": 2155,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 12,
    "t": "Šest dní dělati budeš díla svá, dne pak sedmého odpočineš, aby odpočinul vůl tvůj i osel tvůj, a občerstven byl syn děvky tvé i příchozí."
  },
  {
    "i": 2156,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 13,
    "t": "Při všem tom, což jsem řekl vám, ostříhati se budete, a jména bohů cizích připomínati nebudeš, aniž uslyšáno bude z úst tvých."
  },
  {
    "i": 2157,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 14,
    "t": "Třikrát do roka slaviti budeš mi."
  },
  {
    "i": 2158,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 15,
    "t": "Slaviti budeš svátek přesnic; sedm dní jísti budeš přesnice, jakož jsem přikázal tobě, v uložený čas měsíce Abib, nebo v něm jsi vyšel z Egypta. A neukážeš se před oblíčejem mým prázdný."
  },
  {
    "i": 2159,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 16,
    "t": "I svátek žní prvotin díla svého, což zaseješ na poli; a svátek shromáždění v skonání roku, když shromáždíš dílo své z pole."
  },
  {
    "i": 2160,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 17,
    "t": "Třikrát do roka ukáže se všecken mužský pohlaví tvůj před Hospodinem Panovníkem."
  },
  {
    "i": 2161,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 18,
    "t": "Nebudeš obětovati s kvašeným chlebem krve oběti mé, aniž necháš tuku svátku mého přes noc až do jitra."
  },
  {
    "i": 2162,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 19,
    "t": "Prvotiny obilé země své vneseš do domu Hospodina Boha svého. Nebudeš vařiti kozelce v mléce matky jeho."
  },
  {
    "i": 2163,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 20,
    "t": "Aj, já posílám anděla svého před tebou, aby tě ostříhal na cestě, a uvedl tě na místo, kteréž jsem připravil."
  },
  {
    "i": 2164,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 21,
    "t": "Ostříhej se oblíčeje jeho, a poslouchej hlasu jeho, nebuď mu odporný; neboť neodpustí přestoupení vašich, proto že jméno mé jest u prostřed něho."
  },
  {
    "i": 2165,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 22,
    "t": "Jestliže pak bedlivě poslouchati budeš hlasu jeho, a činiti všecko, což mluvím, nepřítelem budu nepřátelům tvým, a soužícím soužících tebe."
  },
  {
    "i": 2166,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 23,
    "t": "Půjdeť zajisté anděl můj před tebou, a uvede tě k Amorejským, a Hetejským, a Ferezejským, a Kananejským, a Hevejským, a Jebuzejským, a zahladím je."
  },
  {
    "i": 2167,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 24,
    "t": "Nebudeš se klaněti bohům jejich, aniž sloužiti jim, aniž činiti podle skutků jejich; ale jistě podvrátíš je, a zlámeš sloupy jejich."
  },
  {
    "i": 2168,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 25,
    "t": "Sloužiti budete Hospodinu Bohu svému, i požehná chlebu tvému, a vodě tvé, a odejmu nemoc od prostřed tebe."
  },
  {
    "i": 2169,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 26,
    "t": "Nebude neplodná, aniž neplodná v zemi tvé; počet dnů tvých naplním."
  },
  {
    "i": 2170,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 27,
    "t": "Strach svůj pošlu před tebou, a zamutím všecken lid, k němuž bys přišel, a všecky nepřátely tvé obrátím k tobě zády."
  },
  {
    "i": 2171,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 28,
    "t": "Pošli také před tebou sršně, kteříž vyženou Hevejské, Kananejské a Hetejské z tváře tvé."
  },
  {
    "i": 2172,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 29,
    "t": "Nevyženu jich před tebou v jednom roce, aby opuštěna nebyla země, a rozmnožilo by se proti tobě hovado polní."
  },
  {
    "i": 2173,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 30,
    "t": "Po maličku vyženu je před tebou, až by se rozplodil, a dědičně vládl zemí."
  },
  {
    "i": 2174,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 31,
    "t": "A uložíme meze tvé od moře Červeného až k moři Filistinskému, a od pouště až k řece; nebo dám do rukou vašich obyvatele země, a vyženeš je z tváře své."
  },
  {
    "i": 2175,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 32,
    "t": "Neučiníš smlouvy s nimi, ani s bohy jejich."
  },
  {
    "i": 2176,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 33,
    "t": "Nebudou bydliti v zemi tvé, ať by tě neuvedli v hřích proti mně; sloužil-li bys bohům jejich, budeť to tobě osidlo."
  },
  {
    "i": 2177,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 1,
    "t": "Řekl pak k Mojžíšovi: Vstup k Hospodinu, ty i Aron, Nadab i Abiu, a sedmdesáte starších z Izraele, a pokloníte se zdaleka."
  },
  {
    "i": 2178,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 2,
    "t": "Sám pak Mojžíš přistoupí k Hospodinu, oni pak nepřistoupí, aniž lid vstoupí s ním."
  },
  {
    "i": 2179,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 3,
    "t": "Přišed pak Mojžíš, vypravoval lidu všecka slova Hospodinova i všecky soudy, i odpověděl všecken lid hlasem jedním, řka: Všecka slova, kteráž mluvil Hospodin, činiti budeme."
  },
  {
    "i": 2180,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 4,
    "t": "Mojžíš pak zapsal všechna slova Hospodinova. Vstav ráno, postavil oltář pod horou a dvanáct kamenů podle dvanácti pokolení Izraele."
  },
  {
    "i": 2181,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 5,
    "t": "Poslal mladé muže z Izraele, kteří obětovali zápaly a obětovali Hospodinu býčky jako oběti pokojné."
  },
  {
    "i": 2182,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 6,
    "t": "Mojžíš vzal polovinu krve a vlil ji do mís, a druhou polovinu krve pokropil oltář."
  },
  {
    "i": 2183,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 7,
    "t": "Vzal pak knihu smlouvy a četl ji lidu. Oni odpověděli: \"Všechno, co Hospodin řekl, učiníme a budeme poslušni."
  },
  {
    "i": 2184,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 8,
    "t": "Mojžíš vzal krev a pokropil lid řka: \"Hle, krev smlouvy, kterou s vámi Hospodin učinil ohledně všech těchto slov."
  },
  {
    "i": 2185,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 9,
    "t": "Mojžíš vystoupil s Áronem, Nadabem, Abihu a sedmdesáti starších z Izraele."
  },
  {
    "i": 2186,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 10,
    "t": "A spatřili Boha Izraele. Pod jeho nohama bylo jako dlažba ze safíru, jasná jako samo nebe."
  },
  {
    "i": 2187,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 11,
    "t": "Nevztáhl ruku svou na přední muže synů Izraele. Spatřili Boha, jedli a pili."
  },
  {
    "i": 2188,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 12,
    "t": "Hospodin řekl Mojžíšovi: \"Vystup ke mně na horu a zůstaň tam. Dám ti kamenné desky, zákon a přikázání, které jsem napsal, abys je vyučoval."
  },
  {
    "i": 2189,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 13,
    "t": "Mojžíš vstal se svým služebníkem Jozuem a vystoupili na horu Boží."
  },
  {
    "i": 2190,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 14,
    "t": "Starším řekl: \"Počkejte zde, dokud se k vám nevrátíme. Mějte u sebe Árona a Húra. Kdo má nějakou záležitost, ať se obrátí na ně."
  },
  {
    "i": 2191,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 15,
    "t": "Mojžíš vystoupil na horu a oblak ji přikryl."
  },
  {
    "i": 2192,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 16,
    "t": "Sláva Hospodinova spočinula na hoře Sinaj a oblak ji přikrýval po šest dní. Sedmého dne Hospodin zavolal na Mojžíše z prostředku oblaku."
  },
  {
    "i": 2193,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 17,
    "t": "Vzezření slávy Hospodinovy bylo v očích synů Izraele jako oheň sžírající na vrcholku hory."
  },
  {
    "i": 2194,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 18,
    "t": "Mojžíš vstoupil do oblaku a vystoupil na horu. A Mojžíš zůstal na hoře čtyřicet dní a čtyřicet nocí."
  },
  {
    "i": 2195,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 1,
    "t": "Hospodin promluvil k Mojžíšovi a řekl:"
  },
  {
    "i": 2196,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 2,
    "t": "\"Řekni synům Izraele, aby mi přinesli oběť. Oběť přijmete od každého, jehož srdce ho k tomu pohání."
  },
  {
    "i": 2197,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 3,
    "t": "Toto je oběť, kterou od nich přijmete: zlato, stříbro a bronz;"
  },
  {
    "i": 2198,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 4,
    "t": "purpurový a karmínový len, šarlat, jemné plátno a kozí srst;"
  },
  {
    "i": 2199,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 5,
    "t": "beranní kůže obarvené na červeno, jemná kůže a akátové dřevo; "
  }
]
