[
  {
    "i": 19700,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 17,
    "t": "A prorok Chananiáš zomrel toho roku, v mesiaci siedmom."
  },
  {
    "i": 19701,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 1,
    "t": "Toto sú slová listu, ktorý prorok Jeremiáš poslal zo Jeruzalema zvyšku starších v zajatí, kňazom, prorokom a všetkému ľudu, ktorých Nabuchodonozor odviedol do zajatia z Jeruzalema do Babylonu."
  },
  {
    "i": 19702,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 2,
    "t": "Po tom, čo kráľ Joachin odišiel z Jeruzalema s kráľovnou matkou, eunuchmi, judskými a jeruzalemskými kniežatami, remeselníkmi a zámočníkmi."
  },
  {
    "i": 19703,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 3,
    "t": "Poslal ho Elása, syn Šáfanov, a Gemariáš, syn Chilkijášov, ktorých Cedechiáš, kráľ Júdov, poslal do Babylonu k Nabuchodonozorovi, kráľovi Babylonu. List znel:"
  },
  {
    "i": 19704,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 4,
    "t": "„Takto hovorí Hospodin zástupov, Boh Izraela, všetkým zajatcom, ktorých odviedol do zajatia z Jeruzalema do Babylonu:"
  },
  {
    "i": 19705,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 5,
    "t": "Stavajte domy a usádzajte sa; vysádzajte záhrady a jedzte ich ovocie;"
  },
  {
    "i": 19706,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 6,
    "t": "berte si ženy a rodte synov a dcéry; vyberajte ženy pre svojich synov; vydávajte svoje dcéry a nech rodia synov a dcéry; množte sa tam, nezmenšujte sa!"
  },
  {
    "i": 19707,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 7,
    "t": "Usilujte sa o pokoj mesta, do ktorého som vás odviedol; modlite sa k Hospodinovi zaň, lebo od jeho pokoja závisí váš pokoj."
  },
  {
    "i": 19708,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 8,
    "t": "Lebo takto hovorí Hospodin zástupov, Boh Izraela: Nech vás nezvedú proroci, ktorí sú medzi vami, ani vaši veštci, nepočúvajte sny, ktoré snívate,"
  },
  {
    "i": 19709,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 9,
    "t": "lebo lživo vám prorokujú v mojom mene. Ja som ich neposlal, hovorí Hospodin."
  },
  {
    "i": 19710,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 10,
    "t": "Lebo takto hovorí Hospodin: Keď sa naplní sedemdesiat rokov Babylonu, navštívim vás a splním vám svoje slovo o šťastí tým, že vás privediem späť sem."
  },
  {
    "i": 19711,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 11,
    "t": "Lebo ja viem, čo zamýšľam s vami, hovorí Hospodin, zámery pokoja a nie nešťastia, aby som vám dal budúcnosť a nádej."
  },
  {
    "i": 19712,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 12,
    "t": "Budete ma vzývať a prídete, budete sa ku mne modliť a ja vás vypočujem."
  },
  {
    "i": 19713,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 13,
    "t": "Budete ma hľadať a nájdete ma, lebo ma budete hľadať celým svojím srdcom;"
  },
  {
    "i": 19714,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 14,
    "t": "dám sa vám nájsť, hovorí Hospodin. Privediem späť vašich zajatcov a zhromaždím vás zo všetkých národov a zo všetkých miest, kam som vás zahnal, hovorí Hospodin. Privediem vás späť na miesto, odkiaľ som vás vysídlil."
  },
  {
    "i": 19715,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 15,
    "t": "Pretože hovoríte: Hospodin nám vzbudil prorokov v Babylone –"
  },
  {
    "i": 19716,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 16,
    "t": "Takto hovorí Hospodin o kráľovi, ktorý sedí na Dávidovom tróne, a o všetkom ľude, ktorý obýva toto mesto, o vašich bratoch, ktorí vás nesprevádzali do zajatia."
  },
  {
    "i": 19717,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 17,
    "t": "Takto hovorí Hospodin zástupov: Hľa, pošlem na nich meč, hlad a mor; učiním ich podobnými zhnitým figám, tak skazeným, že sa nedajú jesť."
  },
  {
    "i": 19718,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 18,
    "t": "Budem ich prenasledovať mečom, hladom a morom. Urobím z nich predmet hrôzy pre všetky kráľovstvá zeme, prekliatie, predmet úžasu, posmechu a výsmechu pre všetky národy, kam som ich zahnal."
  },
  {
    "i": 19719,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 19,
    "t": "Pretože nepočúvali moje slová, hovorí Hospodin, hoci som k nim neúnavne posielal svojich služobníkov prorokov, ale nepočúvali ich, hovorí Hospodin."
  },
  {
    "i": 19720,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 20,
    "t": "Vy, zajatci, ktorých som poslal z Jeruzalema do Babylonu, počujte všetci slovo Hospodinovo!"
  },
  {
    "i": 19721,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 21,
    "t": "Takto hovorí Hospodin zástupov, Boh Izraela, o Achábovi, synovi Kolájovom, a o Cedekiášovi, synovi Maaséjovom, ktorí vám lživo prorokujú v mojom mene: Hľa, vydám ich do rúk Nabuchodonozora, kráľa Babylonu, a ten ich pred vašimi očami zbije."
  },
  {
    "i": 19722,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 22,
    "t": "A z ich osudu sa bude brať toto prekliatie, ktoré bude kolovať medzi všetkými judskými zajatcami prítomnými v Babylone: Nech ťa Hospodin zaobchádza ako so Cedekiášom a Achábom, ktorých kráľ Babylonu upiekol v ohni!"
  },
  {
    "i": 19723,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 23,
    "t": "Pretože sa dopustili hanebnosti v Izraeli, cudzoložili so ženami svojich blížnych, vyslovovali v mojom mene lživé slová, hoci som im to neprikázal. Ale ja viem a svedčím, hovorí Hospodin."
  },
  {
    "i": 19724,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 24,
    "t": "Šemajášovi z Nechelámu povieš toto:"
  },
  {
    "i": 19725,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 25,
    "t": "Takto hovorí Hospodin zástupov, Boh Izraela: Pretože si ty z vlastnej iniciatívy poslal celému ľudu Jeruzalema a kňazovi Cefaniášovi, synovi Maaséjovmu (a všetkým kňazom) list s týmto znením:"
  },
  {
    "i": 19726,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 26,
    "t": "„Hospodin ťa ustanovil kňazom namiesto kňaza Jechójadu, aby si vykonával dozor v Hospodinovom chráme nad každým vytrženým, ktorý hrá na proroka; máš ho dať do klady a do železa."
  },
  {
    "i": 19727,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 27,
    "t": "Prečo si teda nenapomenul Jeremiáša z Anatotu, ktorý medzi vami prorokuje?"
  },
  {
    "i": 19728,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 28,
    "t": "Takto nám mohol adresovať v Babylone toto odporúčanie: Bude to dlho trvať! Stavajte domy a usádzajte sa; vysádzajte záhrady a jedzte ich ovocie."
  },
  {
    "i": 19729,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 29,
    "t": "(Kňaz Cefaniáš prečítal list prorokovi Jeremiášovi.)"
  },
  {
    "i": 19730,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 30,
    "t": "Preto sa slovo Hospodinovo stalo Jeremiášovi s týmito slovami:"
  },
  {
    "i": 19731,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 31,
    "t": "Pošli toto posolstvo všetkým zajatcom: „Takto hovorí Hospodin o Šemajášovi z Nechelámu. Pretože vám Šemajáš prorokoval, hoci som ho neposlal, a naviedol vás, aby ste sa spoliehali na klamstvo,"
  },
  {
    "i": 19732,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 32,
    "t": "nuž teda, takto hovorí Hospodin: Potrestám Šemajáša z Nechelámu aj jeho potomstvo. Nikto z jeho potomkov nebude bývať uprostred tohto ľudu, aby sa tešil zo šťastia, ktoré chcem dopriať svojmu ľudu, hovorí Hospodin, lebo kázal vzburu proti Hospodinovi.“"
  },
  {
    "i": 19733,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 1,
    "t": "Slovo, ktoré sa stalo Jeremiášovi od Hospodina s týmito slovami:"
  },
  {
    "i": 19734,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 2,
    "t": "Takto hovorí Hospodin, Boh Izraela: Zapíš si do knihy všetky slová, ktoré som ti hovoril."
  },
  {
    "i": 19735,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 3,
    "t": "Lebo hľa, prichádzajú dni, hovorí Hospodin, keď privediem späť zajatcov svojho ľudu Izraela (a Júdu), hovorí Hospodin, privediem ich späť do krajiny, ktorú som dal ich otcom, a oni ju obsadia."
  },
  {
    "i": 19736,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 4,
    "t": "Toto sú slová, ktoré Hospodin povedal Izraelovi (a Júdovi):"
  },
  {
    "i": 19737,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 5,
    "t": "Takto hovorí Hospodin: Počuli sme výkrik hrôzy, je to hrôza, nie pokoj."
  },
  {
    "i": 19738,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 6,
    "t": "Spýtajte sa a pozrite. Či môže muž porodiť? Prečo vidím každého muža s rukami na bedrách ako rodičku? Prečo všetky tváre zbledli?"
  },
  {
    "i": 19739,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 7,
    "t": "Beda! To je veľký deň! Jemu sa nevyrovná! Čas súženia pre Jakoba, ale bude z neho zachránený."
  },
  {
    "i": 19740,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 8,
    "t": "(V ten deň, hovorí Hospodin zástupov, zlomím jarmo, ktoré ťa tlačí na šiju, a pretrhnem tvoje putá. Potom ťa už cudzinci nebudú zotročovať,"
  },
  {
    "i": 19741,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 9,
    "t": "ale Izrael a Júda budú slúžiť Hospodinovi, svojmu Bohu, a Dávidovi, svojmu kráľovi, ktorého im vzbudím.)"
  },
  {
    "i": 19742,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 10,
    "t": "Ty sa teda neboj, môj služobník Jakob, hovorí Hospodin, neľakaj sa, Izrael. Lebo hľa, zachránim ťa z ďalekých krajín a tvoje potomstvo z krajiny ich zajatia. Jakob sa vráti a bude žiť v pokoji, bezpečí, bez toho, aby ho niekto znepokojoval."
  },
  {
    "i": 19743,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 11,
    "t": "Lebo som s tebou, aby som ťa zachránil, hovorí Hospodin, skoncujem so všetkými národmi, medzi ktoré som ťa rozohnal; s tebou nechcem skoncovať, ale potrestať ťa podľa práva, nenechám ťa bez trestu."
  },
  {
    "i": 19744,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 12,
    "t": "Áno, takto hovorí Hospodin. Nevyliečiteľná je tvoja rana, neuzdraviteľná tvoja rana."
  },
  {
    "i": 19745,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 13,
    "t": "Nikto, kto by obhajoval tvoju vec; na vredy sú lieky, pre teba niet uzdravenia."
  },
  {
    "i": 19746,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 14,
    "t": "Všetci tvoji milenci na teba zabudli, už ťa nehľadajú! Áno, zasiahol som ťa, ako zasahuje nepriateľ, prísnym trestom (za tvoju takú veľkú vinu, tvoje také početné hriechy)."
  },
  {
    "i": 19747,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 15,
    "t": "Prečo kričíš pre svoju ranu? Nevyliečiteľná je tvoja bolesť! Pre tvoju takú veľkú vinu, pre tvoje také početné hriechy som s tebou takto zaobchádzal!"
  },
  {
    "i": 19748,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 16,
    "t": "Ale všetci, ktorí ťa požierali, budú požratí, všetci tvoji protivníci, úplne všetci, pôjdu do zajatia, tí, čo ťa olupovali, budú olúpení a všetci, čo ťa plienili, budú vydaní na plienenie."
  },
  {
    "i": 19749,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 17,
    "t": "Lebo ťa vyliečim, uzdravím tvoje rany, hovorí Hospodin, teba, ktorú nazývali: „Opustená“, „Sion, o ktorý sa nikto nestará.“"
  },
  {
    "i": 19750,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 18,
    "t": "Takto hovorí Hospodin: Hľa, obnovím stany Jakobove, zľutujem sa nad jeho príbytkami; mesto bude znovu postavené na svojom pahorku, pevnosť bude obnovená na svojom pravom mieste."
  },
  {
    "i": 19751,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 19,
    "t": "Vyjdu z neho vďakyvzdania a výkriky radosti. Rozmnožím ich: už sa nezmenšia. Oslávim ich: už nebudú ponížení."
  },
  {
    "i": 19752,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 20,
    "t": "Jeho synovia budú ako kedysi, jeho zhromaždenie bude predo mnou stále, potrestám všetkých jeho utlačovateľov."
  },
  {
    "i": 19753,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 21,
    "t": "Jeho vodca vzíde z neho, jeho panovník vyjde z jeho radov. Dám mu audienciu a priblíži sa ku mne; kto by sa odvážil priblížiť sa ku mne? Hovorí Hospodin."
  },
  {
    "i": 19754,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 22,
    "t": "Budete mojím ľudom a ja budem vaším Bohom."
  },
  {
    "i": 19755,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 23,
    "t": "Hľa, víchrica Hospodinova, jeho zúrivosť, ktorá prepukne, je to víchrica, ktorá hučí, na hlavu bezbožných vtrhne."
  },
  {
    "i": 19756,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 24,
    "t": "Pálčivý hnev Hospodinov sa neodvráti, kým nevykoná a neuskutoční zámery svojho srdca. Na konci dní to pochopíte."
  },
  {
    "i": 19757,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 1,
    "t": "V tom čase, hovorí Hospodin, budem Bohom všetkých rodín Izraela a ony budú mojím ľudom."
  },
  {
    "i": 19758,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 2,
    "t": "Takto hovorí Hospodin: Našiel milosť na púšti, ľud, ktorý unikol meču. Izrael kráča do svojho odpočinku."
  },
  {
    "i": 19759,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 3,
    "t": "Z diaľky sa mi zjavil Hospodin: Večnou láskou som ťa miloval, preto som ti zachoval svoju priazeň."
  },
  {
    "i": 19760,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 4,
    "t": "Znova ťa postavím a budeš postavená, panna izraelská. Znova sa skrášliš so svojimi bubnami, vyjdeš uprostred radostných tancov."
  },
  {
    "i": 19761,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 5,
    "t": "Znova budeš vysádzať vinice na vrchoch Samárie (vysadia, tí, čo vysádzajú, a budú zbierať)."
  },
  {
    "i": 19762,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 6,
    "t": "Áno, bude to deň, keď strážcovia budú kričať na vrchu Efraimovom: „Vstaňte! Vystúpme na Sion, k Hospodinovi, nášmu Bohu!“"
  },
  {
    "i": 19763,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 7,
    "t": "Lebo takto hovorí Hospodin: Plesajte nad Jakobom, oslavujte prvý z národov! Dajte sa počuť! Chváľte! Volajte: „Hospodin zachránil svoj ľud, zvyšok Izraela!“"
  },
  {
    "i": 19764,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 8,
    "t": "Hľa, ja ich privádzam zo severnej krajiny, zhromažďujem ich z končín sveta. Medzi nimi slepý a chromý, tehotná žena a žena, ktorá rodí, všetci spolu: je to veľké zhromaždenie, ktoré sa vracia sem!"
  },
  {
    "i": 19765,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 9,
    "t": "V slzách sa vracajú, v prosbách ich privádzam späť. Povediem ich k vodným tokom, po priamej ceste, kde sa nepotknú. Lebo som otcom pre Izrael a Efraim je môj prvorodený."
  },
  {
    "i": 19766,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 10,
    "t": "Národy, počujte slovo Hospodinovo! Ohlasujte ho na vzdialených ostrovoch; hovorte: „Ten, čo rozptýlil Izrael, ho zhromažďuje, stráži ho ako pastier svoje stádo.“"
  },
  {
    "i": 19767,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 11,
    "t": "Lebo Hospodin vykúpil Jakoba, vyslobodil ho z ruky silnejšieho."
  },
  {
    "i": 19768,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 12,
    "t": "Prídu, radostne výskajúci, na vrch Sion, budú prúdiť k dobrotám Hospodinovým: obiliu, vínu a oleju, ovciam a dobytku; budú ako dobre zavlažovaná záhrada, už nebudú chradnúť."
  },
  {
    "i": 19769,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 13,
    "t": "Potom sa panna poteší v tanci a spolu mladí i starí; premením ich smútok na radosť, poteším ich, obveselím ich po ich strastiach."
  },
  {
    "i": 19770,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 14,
    "t": "Kňazom poskytnem hojnosť tuku a môj ľud bude nasýtený mojimi dobrotami, hovorí Hospodin."
  },
  {
    "i": 19771,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 15,
    "t": "Takto hovorí Hospodin: V Ráme sa ozýva hlas, horký nárek; to Ráchel plače svoje deti. Nechce sa dať utešiť pre svoje deti, lebo už ich niet."
  },
  {
    "i": 19772,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 16,
    "t": "Takto hovorí Hospodin: Prestaň nariekať, osuš si oči! Lebo je odmena za tvoju námahu, hovorí Hospodin, vrátia sa z nepriateľskej krajiny."
  },
  {
    "i": 19773,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 17,
    "t": "Je teda nádej pre tvoju budúcnosť, hovorí Hospodin, vrátia sa tvoji synovia na svoje územie."
  },
  {
    "i": 19774,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 18,
    "t": "Dobre som počul stonanie Efraimovo: „Napomenul si ma, podstúpil som napomenutie, ako mladý býk, ktorý nie je vycvičený. Doveď ma späť, aby som sa vrátil, lebo ty si Hospodin, môj Boh!"
  },
  {
    "i": 19775,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 19,
    "t": "Lebo po tom, čo som sa odvrátil, som sa kajal, pochopil som a bil som sa do pŕs. Bol som plný hanby a červenal som sa; Áno, niesol som na sebe hanbu svojej mladosti,“ –"
  },
  {
    "i": 19776,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 20,
    "t": "Je teda Efraim pre mňa taký drahý syn, tak veľmi obľúbené dieťa, že vždy, keď o ňom hovorím, chcem si naň ešte spomenúť? Preto sa moje vnútro preň hýbe, preto sa preň vylieva moja nežnosť, hovorí Hospodin."
  },
  {
    "i": 19777,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 21,
    "t": "Postav si hraničné znaky, umiestni míľniky; dobre si všímaj cestu, cestu, po ktorej si kráčala. Vráť sa, panna izraelská, vráť sa do týchto miest, ktoré sú tvoje!"
  },
  {
    "i": 19778,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 22,
    "t": "Dokedy sa budeš krútiť sem a tam, spurná dcéra? Lebo Hospodin stvorí na zemi niečo nové: Žena hľadá svojho Ženícha."
  },
  {
    "i": 19779,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 23,
    "t": "Takto hovorí Hospodin zástupov, Boh Izraela. Ešte sa bude hovoriť toto slovo v judskej krajine a v jej mestách, keď privediem späť ich zajatcov: Nech ťa Hospodin požehná, ty, príbytok spravodlivosti, ty, svätá hora!"
  },
  {
    "i": 19780,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 24,
    "t": "V tejto krajine sa usídlia Júda a všetky jeho mestá spoločne, roľníci a tí, čo vedú stádo."
  },
  {
    "i": 19781,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 25,
    "t": "Lebo naplním hojnosťou toho, kto bol vyčerpaný, a nasýtim každú dušu, ktorá chradne."
  },
  {
    "i": 19782,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 26,
    "t": "Na to som sa prebudil a videl som, že môj spánok bol mi príjemný."
  },
  {
    "i": 19783,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 27,
    "t": "Hľa, prichádzajú dni - výrok Hospodinov - keď zasejem dom Izraela a dom Júdu semenom ľudí a semenom dobytka."
  },
  {
    "i": 19784,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 28,
    "t": "A ako som nad nimi bdel, aby som vytrhával, aby som zvracal, aby som búral, aby som ničil a aby som sužoval, tak budem nad nimi bdieť, aby som staval a aby som sadil, výrok Hospodinov."
  },
  {
    "i": 19785,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 29,
    "t": "V tých dňoch nebudú viac hovoriť: Otcovia jedli trpkô hrozno, a zuby synov sú otupené."
  },
  {
    "i": 19786,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 30,
    "t": "Ale každý zomrie pre svoju vlastnú vinu. Každý človek, ktorý bude jesť trpkô hrozno, jeho vlastné zuby budú otupené."
  },
  {
    "i": 19787,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 31,
    "t": "Hľa, prichádzajú dni - výrok Hospodinov - keď uzavriem s domom Izraela (a s domom Júdu) novú zmluvu."
  },
  {
    "i": 19788,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 32,
    "t": "Nie ako zmluvu, ktorú som uzavrel s ich otcami, v deň, keď som ich vzal za ruku, aby som ich vyviedol z krajiny Egyptskej - moju zmluvu, ktorú oni sami porušili, hoci som bol ich Pán, výrok Hospodinov!"
  },
  {
    "i": 19789,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 33,
    "t": "Ale toto je zmluva, ktorú uzavriem s domom Izraela po týchto dňoch, výrok Hospodinov. Svoj zákon vložím do ich vnútra a napíšem ho na ich srdce. Potom budem ich Bohom a oni budú mojím ľudom."
  },
  {
    "i": 19790,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 34,
    "t": "Nebudú už učiť každý svojho blížneho, každý svojho brata, hovoriac: \"Poznaj Hospodina!\" Lebo ma všetci poznajú, od najmenšieho až po najväčšieho - výrok Hospodinov - pretože im odpustím ich neprávosť a viac si nespomeniem na ich hriech."
  },
  {
    "i": 19791,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 35,
    "t": "Takto hovorí Hospodin, ktorý ustanovil slnko, aby svietilo vo dne, nariadil mesiacu a hviezdam, aby svietili v noci, ktorý buráca more a spôsobuje, že jeho vlny hučia, ktorého meno je Hospodin Zástupov:"
  },
  {
    "i": 19792,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 36,
    "t": "Ak by sa tento poriadok predo mnou zrútil - výrok Hospodinov - potom by aj potomstvo Izraela prestalo byť národom predo mnou naveky!"
  },
  {
    "i": 19793,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 37,
    "t": "Takto hovorí Hospodin: Ak by niekto dokázal zmerať nebo tam hore a preskúmať základy zeme dole, potom aj ja zavrhnem všetko potomstvo Izraela pre všetko, čo urobili, výrok Hospodinov."
  },
  {
    "i": 19794,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 38,
    "t": "Hľa, prichádzajú dni - výrok Hospodinov - keď bude mesto postavené pre Hospodina, od veže Chananel až po Rohovú bránu."
  },
  {
    "i": 19795,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 39,
    "t": "Potom bude meracie lano znova natiahnuté priamo na návršie Gareb, aby sa obrátilo smerom ku Goe."
  },
  {
    "i": 19796,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 40,
    "t": "A celé údolie, s jeho mŕtvolami a popolom, a všetky pozemky pri potoku Cedron až po roh Konskej brány, na východ, budú zasvätené Hospodinovi. Už nikdy nebude žiadne zničenie ani búranie."
  },
  {
    "i": 19797,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 1,
    "t": "Slovo, ktoré bolo adresované Jeremiášovi od Hospodina, v desiatom roku Sidkijáša, kráľa Júdovho, to jest v osemnástom roku Nabuchodonozora."
  },
  {
    "i": 19798,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 2,
    "t": "Vojsko kráľa Babylonu vtedy obliehalo Jeruzalem, a prorok Jeremiáš bol uväznený v strážnom nádvorí, v paláci kráľa Júdovho,"
  },
  {
    "i": 19799,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 3,
    "t": "kde ho Sidkijáš, kráľ Júdov, dal uväzniť a povedal mu: \"Prečo prorokuješ takto: Takto hovorí Hospodin. Hľa, vydám toto mesto do rúk kráľa Babylonu, aby ho dobyl;"
  }
]
