[
  {
    "i": 16100,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 138,
    "t": "Engkau menegakkan kesaksian-Mu sebagai keadilan, dan kebenaran-Mu kekal abadi."
  },
  {
    "i": 16101,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 139,
    "t": "Semangatku menghanguskan aku, karena musuh-musuhku melupakan firman-Mu."
  },
  {
    "i": 16102,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 140,
    "t": "Janji-Mu sangat teruji, dan hamba-Mu mencintainya."
  },
  {
    "i": 16103,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 141,
    "t": "Aku hina dan rendah, namun tidak melupakan ketetapan-ketetapan-Mu."
  },
  {
    "i": 16104,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 142,
    "t": "Keadilan-Mu adalah keadilan yang kekal, dan hukum-Mu adalah kebenaran."
  },
  {
    "i": 16105,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 143,
    "t": "Kesusahan dan kesesakan menimpaku, tetapi perintah-perintah-Mu menjadi kesukaanku."
  },
  {
    "i": 16106,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 144,
    "t": "Kesaksian-kesaksian-Mu adalah adil untuk selama-lamanya; berilah aku pengertian, maka aku akan hidup."
  },
  {
    "i": 16107,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 145,
    "t": "Aku berseru dengan segenap hati; jawablah aku, ya Tuhan, aku akan memelihara ketetapan-ketetapan-Mu."
  },
  {
    "i": 16108,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 146,
    "t": "Aku berseru kepada-Mu, selamatkanlah aku; aku akan berpegang pada kesaksian-kesaksian-Mu."
  },
  {
    "i": 16109,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 147,
    "t": "Aku bangun mendahului fajar dan berteriak minta tolong; aku berharap pada firman-Mu."
  },
  {
    "i": 16110,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 148,
    "t": "Mataku mendahului giliran jaga malam, untuk merenungkan janji-Mu."
  },
  {
    "i": 16111,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 149,
    "t": "Dengarkanlah suaraku sesuai dengan kasih setia-Mu, ya Tuhan; hidupkanlah aku sesuai dengan hukum-hukum-Mu."
  },
  {
    "i": 16112,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 150,
    "t": "Mereka mendekat dengan maksud jahat, para pengejarku; mereka menjauh dari hukum-Mu."
  },
  {
    "i": 16113,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 151,
    "t": "Engkau dekat, ya Tuhan, dan segala perintah-Mu adalah kebenaran."
  },
  {
    "i": 16114,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 152,
    "t": "Dahulu kala aku tahu dari kesaksian-kesaksian-Mu, bahwa Engkau telah mendirikannya untuk selama-lamanya."
  },
  {
    "i": 16115,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 153,
    "t": "Lihatlah sengsaraku dan luputkanlah aku, sebab aku tidak melupakan hukum-Mu."
  },
  {
    "i": 16116,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 154,
    "t": "Belalah perkaraku dan tebuslah aku; hidupkanlah aku sesuai dengan janji-Mu."
  },
  {
    "i": 16117,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 155,
    "t": "Keselamatan jauh dari orang fasik, karena mereka tidak mencari ketetapan-ketetapan-Mu."
  },
  {
    "i": 16118,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 156,
    "t": "Besar kasih sayang-Mu, ya Tuhan; hidupkanlah aku sesuai dengan hukum-hukum-Mu."
  },
  {
    "i": 16119,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 157,
    "t": "Banyak para pengejarku dan musuhku, tetapi aku tidak menyimpang dari kesaksian-kesaksian-Mu."
  },
  {
    "i": 16120,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 158,
    "t": "Aku melihat para pengkhianat dan merasa jijik, karena mereka tidak memelihara firman-Mu."
  },
  {
    "i": 16121,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 159,
    "t": "Lihatlah betapa aku mencintai ketetapan-ketetapan-Mu, ya Tuhan; hidupkanlah aku sesuai dengan kasih setia-Mu."
  },
  {
    "i": 16122,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 160,
    "t": "Firman-Mu adalah kebenaran dari mulanya, dan segala hukum-Mu yang adil berlaku untuk selama-lamanya."
  },
  {
    "i": 16123,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 161,
    "t": "Para pembesar mengejar aku tanpa alasan, tetapi hatiku gentar terhadap firman-Mu."
  },
  {
    "i": 16124,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 162,
    "t": "Aku bersukacita atas firman-Mu, seperti orang yang menemukan jarahan yang besar."
  },
  {
    "i": 16125,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 163,
    "t": "Aku membenci dan merasa jijik akan dusta, tetapi aku mencintai hukum-Mu."
  },
  {
    "i": 16126,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 164,
    "t": "Tujuh kali sehari aku memuji Engkau karena hukum-hukum-Mu yang adil."
  },
  {
    "i": 16127,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 165,
    "t": "Besar damai sejahtera bagi mereka yang mencintai hukum-Mu, dan tidak ada batu sandungan bagi mereka."
  },
  {
    "i": 16128,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 166,
    "t": "Aku menantikan keselamatan dari pada-Mu, ya Tuhan, dan aku melakukan perintah-perintah-Mu."
  },
  {
    "i": 16129,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 167,
    "t": "Jiwaku memelihara kesaksian-kesaksian-Mu, dan aku sangat mencintainya."
  },
  {
    "i": 16130,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 168,
    "t": "Aku memelihara ketetapan-ketetapan-Mu dan kesaksian-kesaksian-Mu, sebab segala jalanku terbuka di hadapan-Mu."
  },
  {
    "i": 16131,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 169,
    "t": "Biarlah teriakanku mendekat di hadapan-Mu, ya Tuhan; berilah aku pengertian sesuai dengan firman-Mu."
  },
  {
    "i": 16132,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 170,
    "t": "Biarlah permohonanku sampai di hadapan-Mu; luputkanlah aku sesuai dengan janji-Mu."
  },
  {
    "i": 16133,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 171,
    "t": "Biarlah bibirku meluapkan puji-pujian, karena Engkau mengajarkan ketetapan-ketetapan-Mu kepadaku."
  },
  {
    "i": 16134,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 172,
    "t": "Biarlah lidahku menyanyikan janji-Mu, karena segala perintah-Mu adalah keadilan."
  },
  {
    "i": 16135,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 173,
    "t": "Biarlah tangan-Mu menolong aku, karena aku telah memilih ketetapan-ketetapan-Mu."
  },
  {
    "i": 16136,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 174,
    "t": "Aku rindu akan keselamatan dari pada-Mu, ya Tuhan, dan hukum-Mu menjadi kesukaanku."
  },
  {
    "i": 16137,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 175,
    "t": "Biarlah jiwaku hidup supaya memuji Engkau, dan biarlah hukum-hukum-Mu menolong aku."
  },
  {
    "i": 16138,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 176,
    "t": "Aku sesat seperti domba yang hilang; carilah hamba-Mu ini, karena aku tidak melupakan perintah-perintah-Mu."
  },
  {
    "i": 16139,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 1,
    "t": "Nyanyian ziarah. Kepada Tuhan aku berseru dalam kesesakanku, dan Ia menjawab aku."
  },
  {
    "i": 16140,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 2,
    "t": "Ya Tuhan, lepaskanlah aku dari bibir dusta, dari lidah penipu!"
  },
  {
    "i": 16141,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 3,
    "t": "Apakah yang akan diberikan kepadamu, dan apakah yang akan ditambahkan kepadamu, hai lidah penipu?"
  },
  {
    "i": 16142,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 4,
    "t": "Anak panah yang tajam dari pahlawan, dengan bara api dari semak enau."
  },
  {
    "i": 16143,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 5,
    "t": "Celakalah aku, karena aku harus tinggal di Mesekh, dan diam di antara kemah-kemah Kedar!"
  },
  {
    "i": 16144,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 6,
    "t": "Terlalu lama jiwaku tinggal di antara orang-orang yang membenci perdamaian."
  },
  {
    "i": 16145,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 7,
    "t": "Aku berbicara tentang perdamaian, tetapi mereka menginginkan peperangan."
  },
  {
    "i": 16146,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 1,
    "t": "Nyanyian ziarah. Aku melayangkan mataku ke gunung-gunung; dari manakah akan datang pertolonganku?"
  },
  {
    "i": 16147,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 2,
    "t": "Pertolonganku datang dari Tuhan, yang menjadikan langit dan bumi."
  },
  {
    "i": 16148,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 3,
    "t": "Ia takkan membiarkan kakimu goyah; Penjagamu tidak akan terlelap."
  },
  {
    "i": 16149,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 4,
    "t": "Sesungguhnya, tidak terlelap dan tidak tertidur Penjaga Israel."
  },
  {
    "i": 16150,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 5,
    "t": "Tuhanlah Penjagamu, Tuhanlah naunganmu di sebelah kananmu."
  },
  {
    "i": 16151,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 6,
    "t": "Matahari tidak akan menyakiti engkau di waktu siang, atau bulan di waktu malam."
  },
  {
    "i": 16152,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 7,
    "t": "Tuhan akan menjaga engkau dari segala kejahatan, Ia akan menjaga jiwamu."
  },
  {
    "i": 16153,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 8,
    "t": "Tuhan akan menjaga keluar masukmu, dari sekarang sampai selama-lamanya."
  },
  {
    "i": 16154,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 1,
    "t": "Nyanyian ziarah. Dari Daud. Aku bersukacita ketika mereka berkata kepadaku: Mari kita pergi ke rumah Tuhan!"
  },
  {
    "i": 16155,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 2,
    "t": "Sekarang kaki kami berdiri di dalam pintu gerbangmu, hai Yerusalem!"
  },
  {
    "i": 16156,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 3,
    "t": "Yerusalem, yang dibangun sebagai kota yang tersusun rapih,"
  },
  {
    "i": 16157,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 4,
    "t": "ke sanalah suku-suku bangsa mendaki, yaitu suku-suku Tuhan, sebagai kesaksian bagi Israel untuk bersyukur kepada nama Tuhan."
  },
  {
    "i": 16158,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 5,
    "t": "Sebab di sanalah didirikan takhta penghakiman, takhta-takhta rumah Daud."
  },
  {
    "i": 16159,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 6,
    "t": "Berdoalah untuk kesejahteraan Yerusalem: Biarlah orang-orang yang mencintaimu beruntung!"
  },
  {
    "i": 16160,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 7,
    "t": "Biarlah ada damai sejahtera di dalam tembokmu, dan kemakmuran di dalam purimu!"
  },
  {
    "i": 16161,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 8,
    "t": "Oleh karena saudara-saudaraku dan teman-temanku, aku akan berkata: Damai sejahtera ada padamu!"
  },
  {
    "i": 16162,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 9,
    "t": "Oleh karena rumah Tuhan, Allah kita, aku akan mengusahakan kebaikan bagimu!"
  },
  {
    "i": 16163,
    "b": 18,
    "c": 2023,
    "r": 2023,
    "o": 1,
    "t": "Nyanyian ziarah. Kepada-Mu aku melayangkan mataku, ya Engkau yang bersemayam di sorga!"
  },
  {
    "i": 16164,
    "b": 18,
    "c": 2023,
    "r": 2023,
    "o": 2,
    "t": "Seperti mata para hamba memandang kepada tangan tuannya, seperti mata seorang hamba perempuan kepada tangan nyonyanya, demikianlah mata kami memandang kepada Tuhan, Allah kami, sampai Ia mengasihani kami."
  },
  {
    "i": 16165,
    "b": 18,
    "c": 2023,
    "r": 2023,
    "o": 3,
    "t": "Kasihanilah kami, ya Tuhan, kasihanilah kami, sebab kami sudah terlalu kenyang dengan penghinaan."
  },
  {
    "i": 16166,
    "b": 18,
    "c": 2023,
    "r": 2023,
    "o": 4,
    "t": "Terlalu kenyanglah jiwa kami dengan cemoohan orang-orang yang sombong, dan dengan penghinaan orang-orang yang tinggi hati."
  },
  {
    "i": 16167,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 1,
    "t": "Nyanyian ziarah. Dari Daud. Jikalau bukan Tuhan yang memihak kepada kita -- biarlah Israel berkata demikian --"
  },
  {
    "i": 16168,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 2,
    "t": "jikalau bukan Tuhan yang memihak kepada kita, ketika manusia bangkit menyerang kita,"
  },
  {
    "i": 16169,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 3,
    "t": "maka mereka telah menelan kita hidup-hidup, ketika amarah mereka menyala-nyala terhadap kita."
  },
  {
    "i": 16170,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 4,
    "t": "Maka air bah telah menghanyutkan kita, sungai telah mengalir melindas kita,"
  },
  {
    "i": 16171,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 5,
    "t": "maka air yang bergelora telah melindas jiwa kita."
  },
  {
    "i": 16172,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 6,
    "t": "Terpujilah Tuhan, yang tidak menyerahkan kita menjadi mangsa bagi gigi mereka!"
  },
  {
    "i": 16173,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 7,
    "t": "Jiwa kita terluput seperti burung dari jerat penangkap burung; jerat itu putus dan kita pun terluput."
  },
  {
    "i": 16174,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 8,
    "t": "Pertolongan kita adalah dalam nama Tuhan, yang menjadikan langit dan bumi."
  },
  {
    "i": 16175,
    "b": 18,
    "c": 2025,
    "r": 2025,
    "o": 1,
    "t": "Nyanyian ziarah. Orang-orang yang percaya kepada Tuhan adalah seperti gunung Sion yang tidak goyah, yang tetap untuk selama-lamanya."
  },
  {
    "i": 16176,
    "b": 18,
    "c": 2025,
    "r": 2025,
    "o": 2,
    "t": "Yerusalem dikelilingi oleh gunung-gunung, demikianlah Tuhan mengelilingi umat-Nya, dari sekarang sampai selama-lamanya."
  },
  {
    "i": 16177,
    "b": 18,
    "c": 2025,
    "r": 2025,
    "o": 3,
    "t": "Tongkat kerajaan orang fasik tidak akan tetap di atas tanah yang diperuntukkan bagi orang benar, supaya orang benar tidak mengulurkan tangannya kepada kejahatan."
  },
  {
    "i": 16178,
    "b": 18,
    "c": 2025,
    "r": 2025,
    "o": 4,
    "t": "Lakukanlah kebaikan, ya Tuhan, kepada orang-orang yang baik dan kepada orang-orang yang tulus hati."
  },
  {
    "i": 16179,
    "b": 18,
    "c": 2025,
    "r": 2025,
    "o": 5,
    "t": "Tetapi orang-orang yang menyimpang ke jalan yang bengkok akan disingkirkan Tuhan bersama-sama dengan orang-orang yang melakukan kejahatan. Damai sejahtera atas Israel!"
  },
  {
    "i": 16180,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 1,
    "t": "Nyanyian pendakian. Tatkala TUHAN membawa kembali tawanan Sion, maka kami seolah-olah bermimpi;"
  },
  {
    "i": 16181,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 2,
    "t": "maka mulut kami dipenuhi dengan tawa, dan lidah kami dengan sorak-sorai. Maka di antara bangsa-bangsa kafir dikatakan: TUHAN telah melakukan perkara besar bagi mereka!"
  },
  {
    "i": 16182,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 3,
    "t": "TUHAN telah melakukan perkara besar bagi kami, maka kami bersukacita."
  },
  {
    "i": 16183,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 4,
    "t": "Bawalah kembali, ya TUHAN, para tawanan kami, seperti aliran sungai di Negeb!"
  },
  {
    "i": 16184,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 5,
    "t": "Orang-orang yang menabur dengan air mata akan menuai dengan sorak-sorai."
  },
  {
    "i": 16185,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 6,
    "t": "Orang yang berjalan maju sambil menangis, sambil menabur benih, pasti pulang dengan sorak-sorai, sambil membawa berkas-berkasnya."
  },
  {
    "i": 16186,
    "b": 18,
    "c": 2027,
    "r": 2027,
    "o": 1,
    "t": "Nyanyian pendakian. Dari Salomo. Jikalau bukan TUHAN yang membangun rumah, sia-sialah usaha orang yang membangunnya; jikalau bukan TUHAN yang mengawal kota, sia-sialah pengawal berjaga-jaga."
  },
  {
    "i": 16187,
    "b": 18,
    "c": 2027,
    "r": 2027,
    "o": 2,
    "t": "Sia-sialah kamu bangun pagi-pagi dan duduk sampai larut malam, dan makan roti dengan susah payah; sebab Ia memberikannya kepada yang dikasihi-Nya pada waktu tidur."
  },
  {
    "i": 16188,
    "b": 18,
    "c": 2027,
    "r": 2027,
    "o": 3,
    "t": "Sesungguhnya, anak-anak lelaki adalah milik pusaka dari pada TUHAN, dan buah kandungan adalah suatu upah."
  },
  {
    "i": 16189,
    "b": 18,
    "c": 2027,
    "r": 2027,
    "o": 4,
    "t": "Seperti anak-anak panah di tangan pahlawan, demikianlah anak-anak pada masa muda."
  },
  {
    "i": 16190,
    "b": 18,
    "c": 2027,
    "r": 2027,
    "o": 5,
    "t": "Berbahagialah orang yang telah memenuhi tabung panahnya dengan mereka; mereka tidak akan mendapat malu, apabila mereka berbicara dengan musuh di pintu gerbang."
  },
  {
    "i": 16191,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 1,
    "t": "Nyanyian pendakian. Berbahagialah setiap orang yang takut akan TUHAN, yang hidup menurut jalan yang ditunjukkan-Nya!"
  },
  {
    "i": 16192,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 2,
    "t": "Apabila engkau memakan hasil jerih payah tanganmu, berbahagialah engkau dan baiklah keadaanmu!"
  },
  {
    "i": 16193,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 3,
    "t": "Isterimu akan menjadi seperti pohon anggur yang subur di dalam rumahmu; anak-anakmu seperti tunas pohon zaitun di sekeliling mejamu!"
  },
  {
    "i": 16194,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 4,
    "t": "Sesungguhnya, demikianlah diberkati orang laki-laki yang takut akan TUHAN."
  },
  {
    "i": 16195,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 5,
    "t": "Kiranya TUHAN memberkati engkau dari Sion, supaya engkau melihat kebahagiaan Yerusalem seumur hidupmu,"
  },
  {
    "i": 16196,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 6,
    "t": "dan melihat anak-anak dari anak-anakmu! Damai sejahtera atas Israel!"
  },
  {
    "i": 16197,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 1,
    "t": "Nyanyian pendakian. Mereka telah banyak kali menyerang aku sejak masa mudaku—biarlah Israel mengatakannya—"
  },
  {
    "i": 16198,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 2,
    "t": "mereka telah banyak kali menyerang aku sejak masa mudaku, tetapi mereka tidak mengalahkan aku."
  },
  {
    "i": 16199,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 3,
    "t": "Para pembajak telah membajak punggungku, mereka telah membuat alur-alur yang panjang."
  }
]
