[
  {
    "i": 19800,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 4,
    "t": "Sedeš, kralj Judov, ne bo ubežal moči Kaldejcev, ampak zagotovo bo izročen v roke kralja Babilona in ga bo smel videti iz obličja v obličje, in njegove oči bodo gledale njegove oči;"
  },
  {
    "i": 19801,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 5,
    "t": "v Babilon bo odvedel Sedeša, in tam bo ostal, dokler ga ne obiščem, govori Gospod. Če se bojujete s Kaldejci, ne boste imeli sreče."
  },
  {
    "i": 19802,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 6,
    "t": "Tedaj je Jeremija rekel: Gospodova beseda je prišla do mene, rekoč:"
  },
  {
    "i": 19803,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 7,
    "t": "Glej, Hanamel, sin tvojega strica Saluma, bo prišel k tebi in rekel: »Kupi moje polje, ki je v Anatotu, kajti pravica do odkupa je tvoja, da ga kupiš.«"
  },
  {
    "i": 19804,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 8,
    "t": "In prišel je k meni Hanamel, sin mojega strica, v skladu z Gospodovo besedo na dvorišče straže in mi rekel: »Prosim, kupi moje polje, ki je v Anatotu, v deželi Benjaminovi, kajti pravica do dediščine je tvoja in pravica do odkupa je tvoja; kupi ga zase.« Tedaj sem spoznal, da je to beseda Gospodova."
  },
  {
    "i": 19805,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 9,
    "t": "Tako sem kupil polje od svojega bratranca Hanamela, ki je bil v Anatotu, in mu odtehtal denar, sedemnajst šeklov srebra."
  },
  {
    "i": 19806,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 10,
    "t": "In napisal sem listino in jo zapečatil ter priklical priče in odtehtal denar na tehtnici."
  },
  {
    "i": 19807,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 11,
    "t": "Tako sem vzel listino o nakupu, tisto, ki je bila zapečatena, v skladu z zakonom in običaji, in tisto, ki je bila odprta,"
  },
  {
    "i": 19808,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 12,
    "t": "in izročil sem listino o nakupu Baruhu, sinu Nerija, sinu Mahseja, vpričo mojega bratranca Hanamela in vpričo prič, ki so podpisale listino o nakupu, vpričo vseh Judov, ki so sedeli na dvorišču straže."
  },
  {
    "i": 19809,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 13,
    "t": "In ukazal sem Baruhu v njihovi navzočnosti, rekoč:"
  },
  {
    "i": 19810,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 14,
    "t": "Tako govori Gospod nad vojskami, Bog Izraelov: Vzemi te listine, to listino o nakupu, tako tisto, ki je zapečatena, kot to listino, ki je odprta, in ju spravi v lončeno posodo, da se ohranita dolgo časa."
  },
  {
    "i": 19811,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 15,
    "t": "Kajti tako govori Gospod nad vojskami, Bog Izraelov: Hiše in polja in vinogradi bodo še enkrat kupljeni v tej deželi."
  },
  {
    "i": 19812,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 16,
    "t": "Ko sem izročil listino o nakupu Baruhu, sinu Nerija, sem molil h Gospodu, rekoč:"
  },
  {
    "i": 19813,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 17,
    "t": "»O Gospod Bog! Glej, ti si ustvaril nebesa in zemljo s svojo veliko močjo in svojo iztegnjeno roko, nič ni pretežko zate."
  },
  {
    "i": 19814,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 18,
    "t": "Ti izkazuješ milost na tisoče, in povračaš krivdo očetov v naročje njihovih otrok za njimi. O veliki, mogočni Bog, Gospod nad vojskami je njegovo ime,"
  },
  {
    "i": 19815,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 19,
    "t": "velik v svetu, mogočen v delu, kajti tvoje oči so odprte nad vsemi potmi sinov človeških, da bi vsakemu plačal po njegovih potih in po sadu njegovih del;"
  },
  {
    "i": 19816,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 20,
    "t": "ki si postavil znamenja in čudeže v deželi Egipt vse do tega dne in v Izraelu in med drugimi ljudmi; in si si naredil ime, kakor je še danes."
  },
  {
    "i": 19817,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 21,
    "t": "In izpeljal si svoje ljudstvo Izrael iz dežele Egipt z znamenji in čudeži ter z močno roko in z iztegnjeno roko in z veliko grozo;"
  },
  {
    "i": 19818,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 22,
    "t": "in jim dal to deželo, ki si jo prisegel njihovim očetom, deželo, v kateri se cedita mleko in med;"
  },
  {
    "i": 19819,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 23,
    "t": "in vstopili so in jo vzeli v posest, toda niso poslušali tvojega glasu, niti niso hodili po tvoji postavi; niso storili ničesar od vsega, kar si jim zapovedal storiti; zato si nadnje spravil vse to zlo."
  },
  {
    "i": 19820,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 24,
    "t": "Glej, okopi so prišli do mesta, da ga zavzamejo; mesto pa je dano v roke Kaldejcev, ki se borijo proti njemu, zaradi meča in lakote in kuge. Kar si govoril, se je zgodilo; in glej, to vidiš."
  },
  {
    "i": 19821,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 25,
    "t": "Pa si mi rekel, o Gospod Bog: Kupi si polje za denar in si prikliči priče, čeprav je mesto dano v roke Kaldejcev!«"
  },
  {
    "i": 19822,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 26,
    "t": "Tedaj je prišla Gospodova beseda k Jeremiju, rekoč:"
  },
  {
    "i": 19823,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 27,
    "t": "Glej, jaz sem Gospod, Bog vsega mesa; ali je zame kaj pretežko?"
  },
  {
    "i": 19824,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 28,
    "t": "Zato tako govori Gospod: Glej, jaz bom dal to mesto v roke Kaldejcev in v roke Nabuhodonosorja, kralja Babilona, in ga bo vzel."
  },
  {
    "i": 19825,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 29,
    "t": "In Kaldejci, ki se borijo proti temu mestu, bodo prišli in prižgali ogenj v tem mestu in ga sežgali z ognjem, in hiše, na katerih strehah so kadili Baalu in darovali pitne daritve drugim bogovom, da bi me razdražili."
  },
  {
    "i": 19826,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 30,
    "t": "Kajti sinovi Izraelovi in sinovi Judovi so od svoje mladosti delali samo to, kar je hudo v mojih očeh; kajti sinovi Izraelovi so me razdražili z delom svojih rok, govori Gospod."
  },
  {
    "i": 19827,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 31,
    "t": "Kajti to mesto mi je bilo v jezo in srd od dne, ko so ga zgradili, vse do tega dne, da bi ga odstranil izpred svojega obličja,"
  },
  {
    "i": 19828,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 32,
    "t": "zaradi vsega zla sinov Izraelov in sinov Judov, ki so ga storili, da bi me razdražili, oni, njihovi kralji, njihovi knezi, njihovi duhovniki in njihovi preroki, in Judovi možje in prebivalci Jeruzalema."
  },
  {
    "i": 19829,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 33,
    "t": "In obrnili so mi hrbet in ne obličja; čeprav sem jih učil, se trudil učiti, niso poslušali, da bi sprejeli pouk."
  },
  {
    "i": 19830,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 34,
    "t": "Ampak so postavili svoje gnusobe v hišo, ki se imenuje po mojem imenu, da bi jo oskrunili."
  },
  {
    "i": 19831,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 35,
    "t": "In zgradili so višave Baalu, ki so v dolini sina Hinomovega, da bi dali svoje sinove in svoje hčere skozi ogenj Molehu, kar jim nisem zapovedal, niti mi ni prišlo na misel, da bi storili to gnusobo, da bi navedli Judo na greh."
  },
  {
    "i": 19832,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 36,
    "t": "Zato zdaj tako govori Gospod, Bog Izraelov, o tem mestu, o katerem pravite: »Dano je v roke kralja Babilona zaradi meča in lakote in kuge«:"
  },
  {
    "i": 19833,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 37,
    "t": "Glej, jaz jih bom zbral iz vseh dežel, kamor sem jih izgnal v svoji jezi in v svojem srdu in v veliki indignaciji; in jih bom pripeljal nazaj v to mesto in jim dal varno prebivati."
  },
  {
    "i": 19834,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 38,
    "t": "In oni bodo moje ljudstvo, in jaz bom njihov Bog;"
  },
  {
    "i": 19835,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 39,
    "t": "in dal jim bom eno srce in eno pot, da se me bodo vedno bali, za njihovo dobro in za dobro njihovih otrok za njimi;"
  },
  {
    "i": 19836,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 40,
    "t": "in sklenil bom z njimi večno zavezo, da se ne bom odvrnil od njih, da bi jim dobro delal; in dal bom svoj strah v njihova srca, da se ne bodo odvrnili od mene."
  },
  {
    "i": 19837,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 41,
    "t": "Da, veselil se bom nad njimi, da jim bom dobro delal, in jih bom zasadil v tej deželi z vso svojo dušo in z vsem svojim srcem."
  },
  {
    "i": 19838,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 42,
    "t": "Kajti tako govori Gospod: Kakor sem spravil nad to ljudstvo vse to veliko zlo, tako bom spravil nad njih vse dobro, ki jim ga obljubljam."
  },
  {
    "i": 19839,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 43,
    "t": "In polja bodo kupljena v tej deželi, o kateri pravite: »Pusta je, brez človeka ali živali; dana je v roke Kaldejcev.«"
  },
  {
    "i": 19840,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 44,
    "t": "Kupovali bodo polja za denar in napisali listine in jih zapečatili ter priklicali priče v deželi Benjaminovi in v okolici Jeruzalema in v Judovih mestih in v mestih hribovja in v mestih doline in v mestih Negeva; kajti vrnil bom njihovo ujetništvo, govori Gospod."
  },
  {
    "i": 19841,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 1,
    "t": "Prišla je beseda Gospodova Jeremiju drugič, ko je bil še zaprt na dvorišču straže, rekoč:"
  },
  {
    "i": 19842,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 2,
    "t": "Tako govori Gospod, ki je ustvaril zemljo, Gospod, ki jo je oblikoval, da jo utrdi, Gospod je njegovo ime;"
  },
  {
    "i": 19843,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 3,
    "t": "Kliči me, in ti bom odgovoril in ti pokazal velike in mogočne stvari, ki jih ne poznaš."
  },
  {
    "i": 19844,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 4,
    "t": "Kajti tako govori Gospod, Bog Izraelov, o hišah tega mesta in o hišah Judovih kraljev, ki so porušene, da naredijo okope in meč,"
  },
  {
    "i": 19845,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 5,
    "t": "oni prihajajo, da se borijo s Kaldejci, da jih napolnijo z trupli ljudi, ki sem jih ubil v svoji jezi in v svojem srdu, kajti zaradi vse njihove hudobije sem skril svoje obličje pred tem mestom."
  },
  {
    "i": 19846,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 6,
    "t": "Glej, jaz mu bom prinesel zdravje in ozdravljenje, ozdravil jih bom in jim razodel obilje miru in resnice."
  },
  {
    "i": 19847,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 7,
    "t": "In vrnil bom ujetništvo Juda in ujetništvo Izraela in jih zidal, kakor so bili prej."
  },
  {
    "i": 19848,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 8,
    "t": "In očistil jih bom vsega njihovega greha, s katerim so grešili zoper mene; in odpustil bom vse njihove grehe, s katerimi so grešili zoper mene in so se mi uprli."
  },
  {
    "i": 19849,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 9,
    "t": "In to bo zame ime veselja, hvala in slava pred vsemi narodi zemlje, ki bodo slišali vse dobro, ki jim ga storim; in se bodo bali in trepetali zaradi vsega dobra in vsega miru, ki ga bom dal Jeruzalemu."
  },
  {
    "i": 19850,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 10,
    "t": "Tako govori Gospod: Še se bo slišalo v tem kraju, o katerem pravite, da je pustinja, brez človeka in živali, v Judovih mestih in na Jeruzalemskih ulicah, ki so puste, brez človeka in živali,"
  },
  {
    "i": 19851,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 11,
    "t": "glas veselja in glas radosti, glas ženina in glas neveste, glas tistih, ki govorijo: »Zahvaljujte se Gospodu nad vojskami, kajti Gospod je dober, kajti njegova milost traja večno!« in teh, ki prinašajo zahvalne daritve v Gospodovo hišo; kajti vrnil bom ujetništvo dežele, kakor je bilo prej, govori Gospod."
  },
  {
    "i": 19852,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 12,
    "t": "Tako govori Gospod nad vojskami: Na tem kraju, ki je pust, brez človeka in živali, in v vseh njegovih mestih, bo spet prebivališče pastirjev, ki bodo pasli svoje črede."
  },
  {
    "i": 19853,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 13,
    "t": "V mestih hribovja, v mestih doline, v mestih Negeva in v deželi Benjaminovi in v okolici Jeruzalema in v Judovih mestih bodo črede spet štele tiste, ki jih štejejo, govori Gospod."
  },
  {
    "i": 19854,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 14,
    "t": "Glej, prihajajo dnevi, govori Gospod, da bom izpolnil dobro besedo, ki sem jo govoril o hiši Izraelovi in o hiši Judovi."
  },
  {
    "i": 19855,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 15,
    "t": "Tiste dni in tisti čas bom Davidu dal poganjek pravičnosti; on bo storil sodbo in pravičnost v deželi."
  },
  {
    "i": 19856,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 16,
    "t": "Tiste dni bo Juda rešen, in Jeruzalem bo prebival varno; in to je ime, s katerim ga bodo klicali: »Gospod je naša pravičnost.«"
  },
  {
    "i": 19857,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 17,
    "t": "Kajti tako govori Gospod: Davidu ne bo nikoli zmanjkalo človeka, ki bi sedel na prestolu hiše Izraelove;"
  },
  {
    "i": 19858,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 18,
    "t": "niti duhovnikom levitom ne bo nikoli zmanjkalo človeka pred mojim obličjem, ki bi daroval daritve zažiganja in kadil kadilo in daroval večne daritve."
  },
  {
    "i": 19859,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 19,
    "t": "In prišla je Gospodova beseda Jeremiju, rekoč:"
  },
  {
    "i": 19860,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 20,
    "t": "Tako govori Gospod: Če bi lahko prelomili mojo zavezo z dnevom in mojo zavezo z nočjo, da ne bi bilo več dneva in noči ob njunem času,"
  },
  {
    "i": 19861,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 21,
    "t": "potem bo prelomljena tudi moja zaveza z mojim služabnikom Davidom, da ne bo imel sina, ki bi kraljeval na njegovem prestolu; in z leviti, duhovniki, mojimi služabniki."
  },
  {
    "i": 19862,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 22,
    "t": "Kakor se ne da prešteti nebeške vojske in se ne da izmeriti mivke ob morju, tako bom pomnožil seme svojega služabnika Davida in levite, ki mi služijo."
  },
  {
    "i": 19863,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 23,
    "t": "Prišla je Gospodova beseda Jeremiju, rekoč:"
  },
  {
    "i": 19864,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 24,
    "t": "Ali nisi opazil, kaj govorijo ti ljudje, rekoč: »Dve družini, ki ju je izbral Gospod, jih je zavrgel«? Tako zaničujejo moje ljudstvo, da ne bo več narod pred njihovimi očmi."
  },
  {
    "i": 19865,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 25,
    "t": "Tako govori Gospod: Če nisem jaz postavil svoje zaveze z dnevom in z nočjo in odredb nebes in zemlje,"
  },
  {
    "i": 19866,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 26,
    "t": "potem bom zavrgel Jakobovo seme in seme svojega služabnika Davida, da ne bom vzel iz njegovega semena vladarjev nad semenom Abrahama, Izaka in Jakoba; kajti vrnil bom njihovo ujetništvo in se jih usmilil."
  },
  {
    "i": 19867,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 1,
    "t": "Beseda, ki je prišla Jeremiju od Gospoda v dneh, ko je Nabuhodonosor, kralj Babilona, in vsa njegova vojska in vsa kraljestva zemlje, ki so bila pod oblastjo njegove roke, in vsa ljudstva, se je borila proti Jeruzalemu in proti vsem njegovim mestom:"
  },
  {
    "i": 19868,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 2,
    "t": "Tako govori Gospod, Bog Izraelov: Pojdi in govori Sedešu, kralju Judovemu, in mu reci: Tako govori Gospod: Glej, jaz bom dal to mesto v roke kralja Babilona, in ga bo sežgal z ognjem;"
  },
  {
    "i": 19869,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 3,
    "t": "in ti ne boš ubežal iz njegove roke, ampak boš zagotovo ujet in dan v njegovo roko; tvoje oči bodo videle oči kralja Babilona, in njegova usta bodo govorila s tvojimi usti, in odšel boš v Babilon."
  },
  {
    "i": 19870,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 4,
    "t": "Vendar poslušaj Gospodovo besedo, Sedeš, kralj Judov! Tako govori Gospod o tebi: Ne boš umrl z mečem;"
  },
  {
    "i": 19871,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 5,
    "t": "v miru boš umrl; in kakor so kadili tvojim očetom, prejšnjim kraljem, ki so bili pred teboj, tako bodo kadili tudi tebi; in jokali bodo za teboj: »Joj, gospod!« Kajti jaz sem izrekel to besedo, govori Gospod."
  },
  {
    "i": 19872,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 6,
    "t": "Tedaj je prerok Jeremija govoril vse te besede Sedešu, kralju Judovemu, v Jeruzalemu,"
  },
  {
    "i": 19873,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 7,
    "t": "ko se je vojska kralja Babilona borila proti Jeruzalemu in proti vsem Judovim mestom, ki so ostala, proti Lakisu in proti Azeku; kajti ta sta ostala od Judovih mest, utrjeni mesti."
  },
  {
    "i": 19874,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 8,
    "t": "Beseda, ki je prišla Jeremiju od Gospoda, potem ko je kralj Sedeš sklenil z vsem ljudstvom, ki je bilo v Jeruzalemu, zavezo, da bi jim oznanil osvoboditev;"
  },
  {
    "i": 19875,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 9,
    "t": "da bi vsak osvobodil svojega služabnika in vsako svojo služabnico, Hebrejca ali Hebrejko, da nihče ne bi držal v suženjstvu Juda, svojega brata."
  },
  {
    "i": 19876,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 10,
    "t": "In poslušali so vsi knezi in vse ljudstvo, ki je vstopilo v zavezo, da bo vsak osvobodil svojega služabnika in vsako svojo služabnico, da ne bi več služili pri njih; poslušali so in jih osvobodili."
  },
  {
    "i": 19877,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 11,
    "t": "Potem pa so se premislili in vzeli nazaj služabnike in služabnice, ki so jih osvobodili, in jih ponovno podvrgli v suženjstvo in služabništvo."
  },
  {
    "i": 19878,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 12,
    "t": "Zato je prišla Gospodova beseda Jeremiju od Gospoda, rekoč:"
  },
  {
    "i": 19879,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 13,
    "t": "Tako govori Gospod, Bog Izraelov: Sklenil sem zavezo z vašimi očeti tisti dan, ko sem jih izpeljal iz dežele Egipt, iz hiše suženjstva, rekoč:"
  },
  {
    "i": 19880,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 14,
    "t": "\"Po sedmih letih izpustite vsak svojega brata Hebrejca, ki se ti je prodal; šest let naj ti služi, potem ga oprosti in ga pošlji svobodnega od sebe.\" Toda vaši očetje me niso poslušali in niso prisluhnili ušesa."
  },
  {
    "i": 19881,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 15,
    "t": "Danes ste se spreobrnili, storili ste, kar je prav v mojih očeh, ko ste razglasili osvoboditev svojega bližnjega; sklenili ste zavezo pred menoj, v Templju, ki nosi moje ime."
  },
  {
    "i": 19882,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 16,
    "t": "Potem ste si premislili in, oskrunjajoč moje ime, ste vzeli nazaj vsak svojega sužnja, moškega ali žensko, ki ste jih izpustili svobodne, in ste jih prisilili, da so spet postali vaši sužnji."
  },
  {
    "i": 19883,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 17,
    "t": "Zato, tako govori Gospod: Niste me poslušali, ko ste dajali svobodo vsak svojemu bratu, vsak svojemu bližnjemu. Glej, jaz bom dal svobodo proti vam — govori Gospod — meču, kugi in lakoti, in vas bom naredil za strah in trepet vsem kraljestvom na zemlji."
  },
  {
    "i": 19884,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 18,
    "t": "In te ljudi, ki so izdali mojo zavezo, ki niso spoštovali pogojev zaveze, ki so jo sklenili v moji prisotnosti, jih bom naredil podobne teletu, ki so ga razsekali na dvoje, da bi šli med njegovimi kosi."
  },
  {
    "i": 19885,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 19,
    "t": "Knezi Judovi in jeruzalemski, evnuhi, duhovniki in vse ljudstvo dežele, ki so šli med kosi teleta,"
  },
  {
    "i": 19886,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 20,
    "t": "jih bom izročil v roke njihovih sovražnikov in v roke tistih, ki jim strežejo po življenju: njihova trupla bodo služila za hrano pticam neba in zverem zemlje."
  },
  {
    "i": 19887,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 21,
    "t": "Izročil bom tudi Sedekija, kralja Judovega, in njegove kneze v roke njihovih sovražnikov, v roke tistih, ki jim strežejo po življenju, in v roke vojske babilonskega kralja, ki se je ravnokar umaknila od vas."
  },
  {
    "i": 19888,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 22,
    "t": "Glej, ukazujem — govori Gospod — in jih bom pripeljal nazaj v to mesto, da ga bodo napadli, ga zavzeli in ga požgali. In iz Judovih mest bom naredil samoto, kjer nihče ne prebiva."
  },
  {
    "i": 19889,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 1,
    "t": "Beseda, ki je prišla k Jeremiju od Gospoda, v času Joahima, sina Josijevega, kralja Judovega:"
  },
  {
    "i": 19890,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 2,
    "t": "\"Pojdi k skupini Rekabov, govori z njimi in jih pripelji v Gospodov tempelj, v eno od sob, da jim ponudiš piti vino."
  },
  {
    "i": 19891,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 3,
    "t": "Vzel sem torej Jaazanija, sina Jeremijajevega, sina Habazzinijevega, ter njegove brate in vse njegove sinove, vso skupino Rekabov;"
  },
  {
    "i": 19892,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 4,
    "t": "pripeljal sem jih v Gospodov tempelj, v sobo Ben-Johanana, sina Jigdaliahuja, Božjega moža, ki je ob sobi knezov, nad sobo Maaseja, sina Šaluma, vratarja praga;"
  },
  {
    "i": 19893,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 5,
    "t": "pred člane skupine Rekabitov sem postavil amfore, polne vina, pa tudi čaše, in jim rekel: \"Pijte vino!"
  },
  {
    "i": 19894,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 6,
    "t": "Toda odgovorili so: \"Ne pijemo vina, kajti naš prednik Jonadab, sin Rekabov, nam je dal to zapoved: Nikoli ne pijte vina, ne vi ne vaši sinovi;"
  },
  {
    "i": 19895,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 7,
    "t": "prav tako ne smete graditi hiše, ne sejati, ne saditi vinograda, niti imeti ničesar od tega; ampak v šotorih boste prebivali vse svoje življenje, da boste živeli dolgo na tleh, kjer bivate."
  },
  {
    "i": 19896,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 8,
    "t": "Poslušali smo vse, kar nam je ukazal naš prednik Jonadab, sin Rekabov, nikoli ne pijemo vina, ne mi, ne naše žene, ne naši sinovi in ne naše hčere,"
  },
  {
    "i": 19897,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 9,
    "t": "ne gradimo hiš za bivanje, ne posedujemo ne vinograda, ne polja, ne semen,"
  },
  {
    "i": 19898,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 10,
    "t": "prebivamo v šotoru. Poslušali smo in storili vse, kar nam je ukazal naš prednik Jonadab."
  },
  {
    "i": 19899,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 11,
    "t": "Toda, ko je Nabuhodonozor, kralj babilonski, prišel nad to deželo, smo si rekli: Pridite! Pojdimo v Jeruzalem, da ubežimo vojski Kaldejcev in tisti iz Arama! In prebivali smo v Jeruzalemu."
  }
]
