[
  {
    "i": 18100,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 5,
    "t": "Ils seront pris d’épouvante et de honte à cause de Kush leur espérance et de l’Égypte leur fierté."
  },
  {
    "i": 18101,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 6,
    "t": "Et l’habitant de ce rivage dira en ce jour-là : \"Voici ce qu’est devenue notre espérance, ceux vers qui nous avons fui pour chercher un secours, pour échapper au roi d’Assur. Et nous, comment nous sauverons- nous ?\""
  },
  {
    "i": 18102,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 1,
    "t": "Oracle sur le désert de la mer. Comme des ouragans qui passent dans le Négeb, il vient du désert, d’un pays redoutable."
  },
  {
    "i": 18103,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 2,
    "t": "Une vision sinistre m’a été révélée : \"Le traître trahit et le dévastateur dévaste. Monte, Elam, assiège, Mède !\" J’ai fait cesser tous les gémissements."
  },
  {
    "i": 18104,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 3,
    "t": "C’est pourquoi mes reins sont remplis d’angoisse, des convulsions m’ont saisi comme les convulsions de la femme qui enfante ; je suis trop bouleversé pour entendre, trop troublé pour voir."
  },
  {
    "i": 18105,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 4,
    "t": "Mon cœur s’égare, un frisson me terrifie ; le crépuscule auquel j’aspirais devient ma terreur."
  },
  {
    "i": 18106,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 5,
    "t": "On dresse la table, on met la nappe ; on mange, on boit. Debout, chefs ! Graissez le bouclier !"
  },
  {
    "i": 18107,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 6,
    "t": "Car ainsi m’a parlé le Seigneur : \"Va, place un guetteur ! Qu’il annonce ce qu’il voit !"
  },
  {
    "i": 18108,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 7,
    "t": "Il verra de la cavalerie, des cavaliers deux par deux, des hommes montés sur des ânes, des hommes montés sur des chameaux ; qu’il observe avec attention, avec grande attention.\""
  },
  {
    "i": 18109,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 8,
    "t": "Et le guetteur a crié : \"Sur la tour de guet, Seigneur, je me tiens tout le long du jour, à mon poste de garde, je suis debout toute la nuit."
  },
  {
    "i": 18110,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 9,
    "t": "Et voici que vient la cavalerie, des cavaliers deux par deux.\" Il a repris la parole et dit : \"Elle est tombée, Babylone, elle est tombée, et toutes les images de ses dieux, il les a brisées à terre.\""
  },
  {
    "i": 18111,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 10,
    "t": "Toi que j’ai foulé, grain de mon aire, ce que j’ai appris de Yahvé Sabaot, Dieu d’Israël, je te l’annonce."
  },
  {
    "i": 18112,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 11,
    "t": "Oracle sur Duma. Vers moi on crie depuis Séïr : \"Veilleur, où en est la nuit ? Veilleur, où en est la nuit ?\""
  },
  {
    "i": 18113,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 12,
    "t": "Le veilleur répond : \"Le matin vient, puis encore la nuit. Si vous voulez interroger, interrogez ! Revenez ! Venez !\""
  },
  {
    "i": 18114,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 13,
    "t": "Oracle dans la steppe. Dans les taillis, dans la steppe, vous passez la nuit, caravanes de Dédanites."
  },
  {
    "i": 18115,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 14,
    "t": "À la rencontre de l’assoiffé, apportez de l’eau ! Les habitants du pays de Téma sont allés avec du pain au-devant du fugitif."
  },
  {
    "i": 18116,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 15,
    "t": "Car ils ont fui devant des épées, devant l’épée nue et devant l’arc tendu, devant l’acharnement du combat."
  },
  {
    "i": 18117,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 16,
    "t": "Car ainsi m’a parlé le Seigneur : Encore une année comme des années de mercenaire, et c’en est fait de toute la gloire de Qédar."
  },
  {
    "i": 18118,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 17,
    "t": "Et du nombre des vaillants archers, des fils de Qédar, il ne restera presque rien, car Yahvé, Dieu d’Israël, a parlé."
  },
  {
    "i": 18119,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 1,
    "t": "Oracle sur la vallée de la Vision. Qu’as-tu donc à monter tout entière aux terrasses,"
  },
  {
    "i": 18120,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 2,
    "t": "pleine de tumulte, ville bruyante, cité joyeuse ? Tes tués ne sont pas victimes de l’épée, ni morts à la guerre."
  },
  {
    "i": 18121,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 3,
    "t": "Tous tes chefs ensemble ont pris la fuite, sans arc, ils ont été capturés, tous ceux qu’on a trouvés ont été capturés ensemble, ils s’étaient enfuis au loin."
  },
  {
    "i": 18122,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 4,
    "t": "C’est pourquoi j’ai dit : \"Détournez-vous de moi, que je pleure amèrement ; n’essayez pas de me consoler de la ruine de la fille de mon peuple.\""
  },
  {
    "i": 18123,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 5,
    "t": "Car c’est un jour de déroute, de panique et de confusion, œuvre du Seigneur Yahvé Sabaot, dans la vallée de la Vision. On sape la muraille, on lance des appels vers la montagne."
  },
  {
    "i": 18124,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 6,
    "t": "Elam a pris le carquois, avec chars montés et cavaliers, et Qir a sorti son bouclier."
  },
  {
    "i": 18125,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 7,
    "t": "Dès lors, tes plus belles vallées sont remplies de chars, et les cavaliers ont pris position aux portes :"
  },
  {
    "i": 18126,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 8,
    "t": "c’est ainsi qu’est tombée la protection de Juda. Tu as tourné les yeux, ce jour-là, vers les armes de la Maison de la Forêt ;"
  },
  {
    "i": 18127,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 9,
    "t": "et les brèches de la cité de David, vous avez vu comme elles sont nombreuses ! Vous avez collecté les eaux de la piscine inférieure ;"
  },
  {
    "i": 18128,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 10,
    "t": "vous avez compté les maisons de Jérusalem, vous avez démoli les maisons pour fortifier le rempart."
  },
  {
    "i": 18129,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 11,
    "t": "Vous avez fait un réservoir entre les deux murs, pour les eaux de l’ancienne piscine. Mais vous n’avez pas eu un regard pour l’auteur de ces choses, celui qui en fit le dessein depuis longtemps, vous ne l’avez pas vu."
  },
  {
    "i": 18130,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 12,
    "t": "Et le Seigneur Yahvé Sabaot vous a appelés, en ce jour-là, à pleurer et à vous lamenter, à vous tondre et à ceindre le sac."
  },
  {
    "i": 18131,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 13,
    "t": "Mais voici la joie et l’allégresse, on tue les bœufs et on égorge les moutons, on mange de la viande et on boit du vin : \"Mangeons et buvons, car demain nous mourrons !\""
  },
  {
    "i": 18132,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 14,
    "t": "Alors Yahvé Sabaot s’est révélé à mes oreilles : \"Jamais cette faute ne sera pardonnée, jusqu’à votre mort\", dit le Seigneur Yahvé Sabaot."
  },
  {
    "i": 18133,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 15,
    "t": "Ainsi parle le Seigneur Yahvé Sabaot : Va trouver cet intendant, Shebna, le maître du palais :"
  },
  {
    "i": 18134,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 16,
    "t": "\"Que possèdes-tu ici, de qui te réclames-tu pour t’y tailler un sépulcre ?\" Il se taille un sépulcre surélevé, il se creuse une chambre dans le roc."
  },
  {
    "i": 18135,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 17,
    "t": "Voici que Yahvé va te rejeter, homme ! t’empoigner avec poigne."
  },
  {
    "i": 18136,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 18,
    "t": "Il te roulera comme une boule, une balle vers un vaste espace. C’est là que tu mourras, avec tes chars splendides, déshonneur de la maison de ton maître."
  },
  {
    "i": 18137,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 19,
    "t": "Je vais te chasser de ton poste, je vais t’arracher de ta place."
  },
  {
    "i": 18138,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 20,
    "t": "Et le même jour, j’appellerai mon serviteur Elyaqim fils d’Hilqiyyahu."
  },
  {
    "i": 18139,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 21,
    "t": "Je le revêtirai de ta tunique, je le ceindrai de ton écharpe, je lui remettrai tes pouvoirs, il sera un père pour l’habitant de Jérusalem et pour la maison de Juda."
  },
  {
    "i": 18140,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 22,
    "t": "Je mettrai la clé de la maison de David sur son épaule, s’il ouvre, personne ne fermera, s’il ferme, personne n’ouvrira."
  },
  {
    "i": 18141,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 23,
    "t": "Et je l’enfoncerai comme un clou en un lieu solide ; il deviendra un trône de gloire pour la maison de son père."
  },
  {
    "i": 18142,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 24,
    "t": "On y suspendra toute la gloire de la maison paternelle, les descendants et les rejetons, et tous les objets de petite taille, depuis les coupes jusqu’aux jarres."
  },
  {
    "i": 18143,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 25,
    "t": "Ce jour-là, oracle de Yahvé Sabaot, il cédera, le clou enfoncé dans un lieu solide, il s’arrachera et tombera ; alors se détachera la charge qui pesait sur lui. Car Yahvé a parlé."
  },
  {
    "i": 18144,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 1,
    "t": "Oracle sur Tyr. Hurlez, vaisseaux de Tarsis, car tout a été détruit : plus de maison et plus d’entrée. Du pays de Kittim, la nouvelle leur est parvenue."
  },
  {
    "i": 18145,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 2,
    "t": "Soyez stupéfaits, habitants de la côte, marchands de Sidon, toi dont les messagers passent les mers,"
  },
  {
    "i": 18146,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 3,
    "t": "aux eaux immenses. Le grain du Canal, la moisson du Nil, était sa richesse. Elle était le marché des nations."
  },
  {
    "i": 18147,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 4,
    "t": "Rougis de honte, Sidon (la citadelle des mers), car la mer a parlé en ces termes : \"Je n’ai pas souffert et je n’ai pas enfanté, ni élevé de garçons, ni fait grandir de filles.\""
  },
  {
    "i": 18148,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 5,
    "t": "Quand la nouvelle parviendra en Égypte, on tremblera en apprenant le sort de Tyr."
  },
  {
    "i": 18149,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 6,
    "t": "Passez à Tarsis et hurlez, habitants de la côte."
  },
  {
    "i": 18150,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 7,
    "t": "Est-ce là votre fière cité dont l’origine remontait au lointain passé, elle que ses pas conduisaient au loin pour s’y établir ?"
  },
  {
    "i": 18151,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 8,
    "t": "Qui a décidé cela contre Tyr qui distribuait des couronnes, dont les marchands étaient des princes, et les trafiquants des grands de la terre ?"
  },
  {
    "i": 18152,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 9,
    "t": "C’est Yahvé Sabaot qui l’a décidé, pour flétrir l’orgueil de toute beauté, pour abaisser tous les grands de la terre."
  },
  {
    "i": 18153,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 10,
    "t": "Cultive ton pays comme le Nil, fille de Tarsis, car il n’y a plus de chantier maritime."
  },
  {
    "i": 18154,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 11,
    "t": "Il a tendu la main contre la mer, il a fait trembler les royaumes ; Yahvé a décrété pour Canaan de ruiner ses forteresses."
  },
  {
    "i": 18155,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 12,
    "t": "Il a dit : Cesse de faire la fière, toi, la maltraitée, vierge fille de Sidon ! Lève-toi, passe à Kittim, là non plus, pas de repos pour toi."
  },
  {
    "i": 18156,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 13,
    "t": "Voici le pays des Chaldéens, ce peuple qui n’existait pas ; Assur l’a constitué pour les bêtes du désert ; ils y ont dressé leurs tours, ils ont démoli ses bastions, ils l’ont réduit en ruine."
  },
  {
    "i": 18157,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 14,
    "t": "Hurlez, navires de Tarsis, car votre forteresse est détruite."
  },
  {
    "i": 18158,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 15,
    "t": "Et il arrivera, en ce jour-là, que Tyr sera oubliée, soixante-dix ans, le temps de vie d’un roi. Mais au bout de soixante-dix ans, il en sera de Tyr comme dans la chanson de la prostituée :"
  },
  {
    "i": 18159,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 16,
    "t": "\"Prends une cithare, parcours la ville, prostituée délaissée ! Joue de ton mieux, répète ta chanson, qu’on se souvienne de toi !\""
  },
  {
    "i": 18160,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 17,
    "t": "Et il arrivera, au bout de soixante-dix ans, que Yahvé visitera Tyr. Elle recevra de nouveau son salaire, et se prostituera avec tous les royaumes du monde, sur la face de la terre."
  },
  {
    "i": 18161,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 18,
    "t": "Mais son gain et son salaire seront consacrés à Yahvé. Ils ne seront ni amassés ni thésaurisés ; mais c’est à ceux qui habitent devant Yahvé qu’ira son gain, pour qu’ils aient nourriture à satiété et vêtement magnifique."
  },
  {
    "i": 18162,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 1,
    "t": "Voici que Yahvé dévaste la terre et la ravage, il en bouleverse la face et en disperse les habitants."
  },
  {
    "i": 18163,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 2,
    "t": "Il en sera du prêtre comme du peuple, du maître comme de l’esclave, de la maîtresse comme de la servante, du vendeur comme de l’acheteur, du prêteur comme de l’emprunteur, du débiteur comme du créancier."
  },
  {
    "i": 18164,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 3,
    "t": "Dévastée, dévastée sera la terre, elle sera pillée, pillée, car Yahvé a prononcé cette parole."
  },
  {
    "i": 18165,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 4,
    "t": "La terre est en deuil, elle dépérit, le monde s’étiole, il dépérit, l’élite du peuple de la terre s’étiole."
  },
  {
    "i": 18166,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 5,
    "t": "La terre est profanée sous les pieds de ses habitants, car ils ont transgressé les lois, violé le décret, rompu l’alliance éternelle."
  },
  {
    "i": 18167,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 6,
    "t": "C’est pourquoi la malédiction a dévoré la terre, et ses habitants en subissent la peine ; c’est pourquoi les habitants de la terre ont été consumés, il ne reste que peu d’hommes."
  },
  {
    "i": 18168,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 7,
    "t": "Le vin nouveau est en deuil, la vigne s’étiole, ils gémissent, ceux qui avaient le cœur en fête."
  },
  {
    "i": 18169,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 8,
    "t": "Le son allègre des tambourins s’est tu, les fêtes bruyantes ont pris fin, le son allègre du kinnor s’est tu."
  },
  {
    "i": 18170,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 9,
    "t": "On ne boit plus de vin en chantant, la boisson est amère à ceux qui la boivent."
  },
  {
    "i": 18171,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 10,
    "t": "Elle est en ruines, la cité du néant, toute maison est fermée, on ne peut entrer."
  },
  {
    "i": 18172,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 11,
    "t": "On crie dans les rues pour avoir du vin, toute joie a disparu : l’allégresse du pays a été bannie."
  },
  {
    "i": 18173,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 12,
    "t": "Dans la ville, ce n’est que décombres, la porte s’est effondrée en ruines."
  },
  {
    "i": 18174,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 13,
    "t": "Car il en est au milieu de la terre, parmi les peuples, comme au gaulage de l’olivier, comme pour les grappillons quand est finie la vendange."
  },
  {
    "i": 18175,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 14,
    "t": "Mais ceux-ci élèvent la voix, ils crient de joie, en l’honneur de Yahvé ils clament depuis l’occident."
  },
  {
    "i": 18176,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 15,
    "t": "\"Oui, à l’orient, glorifiez Yahvé, dans les îles de la mer, le nom de Yahvé, le Dieu d’Israël.\""
  },
  {
    "i": 18177,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 16,
    "t": "Des confins de la terre nous avons entendu des Psaumes, \"gloire au Juste.\" Mais j’ai dit : \"Quelle épreuve pour moi ! quelle épreuve pour moi ! malheur à moi !\" Les traîtres ont trahi, les traîtres ont tramé la trahison !"
  },
  {
    "i": 18178,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 17,
    "t": "Frayeur, fosse, filet pour toi, habitant de la terre."
  },
  {
    "i": 18179,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 18,
    "t": "Et celui qui fuira devant le cri de frayeur tombera dans la fosse, et celui qui remontera de la fosse sera pris dans le filet. Oui, les vannes d’en haut se sont ouvertes, les fondements de la terre ont tremblé."
  },
  {
    "i": 18180,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 19,
    "t": "Un brisement, la terre s’est brisée, un sursaut, la terre a sursauté, un vacillement, la terre a vacillé."
  },
  {
    "i": 18181,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 20,
    "t": "La terre va chanceler, chanceler comme l’ivrogne, elle sera ébranlée comme une hutte, son crime pèsera sur elle, elle tombera et ne se relèvera plus."
  },
  {
    "i": 18182,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 21,
    "t": "Et il arrivera, en ce jour-là, que Yahvé visitera l’armée d’en haut, en haut, et les rois de la terre, sur la terre."
  },
  {
    "i": 18183,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 22,
    "t": "Ils seront rassemblés, troupe de prisonniers conduits à la fosse, ils seront enfermés dans la prison ; après de nombreux jours, ils seront visités."
  },
  {
    "i": 18184,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 23,
    "t": "La lune sera confuse, le soleil aura honte, car Yahvé Sabaot est roi sur la montagne de Sion et à Jérusalem, et la Gloire resplendit devant les anciens."
  },
  {
    "i": 18185,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 1,
    "t": "Yahvé, tu es mon Dieu, je t’exalterai, je louerai ton nom, car tu as accompli des merveilles, les desseins de jadis, fidèlement, fermement."
  },
  {
    "i": 18186,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 2,
    "t": "Car tu as fait de la ville un tas de pierres, la cité fortifiée est une ruine, la citadelle des étrangers n’est plus une ville, jamais elle ne sera reconstruite."
  },
  {
    "i": 18187,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 3,
    "t": "C’est pourquoi un peuple fort te glorifie, la cité des nations redoutables te craint."
  },
  {
    "i": 18188,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 4,
    "t": "Car tu as été un refuge pour le faible, un refuge pour le malheureux plongé dans la détresse, un abri contre la pluie, un ombrage contre la chaleur, car le souffle des violents est comme la pluie d’hiver."
  },
  {
    "i": 18189,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 5,
    "t": "Comme la chaleur sur une terre aride, tu apaises le tumulte des étrangers : la chaleur tiédit à l’ombre d’un nuage, le chant des violents se tait."
  },
  {
    "i": 18190,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 6,
    "t": "Yahvé Sabaot prépare pour tous les peuples, sur cette montagne, un festin de viandes grasses, un festin de bons vins, de viandes moelleuses, de vins dépouillés."
  },
  {
    "i": 18191,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 7,
    "t": "Il a détruit sur cette montagne le voile qui voilait tous les peuples et le tissu tendu sur toutes les nations ;"
  },
  {
    "i": 18192,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 8,
    "t": "il a fait disparaître la mort à jamais. Le Seigneur Yahvé a essuyé les pleurs sur tous les visages, il ôtera l’opprobre de son peuple sur toute la terre, car Yahvé a parlé."
  },
  {
    "i": 18193,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 9,
    "t": "Et on dira, en ce jour-là : Voyez, c’est notre Dieu, en lui nous espérions pour qu’il nous sauve ; c’est Yahvé, nous espérions en lui. Exultons, réjouissons-nous du salut qu’il nous a donné."
  },
  {
    "i": 18194,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 10,
    "t": "Car la main de Yahvé reposera sur cette montagne et Moab sera foulé sur place, comme on foule la paille dans la fosse à fumier."
  },
  {
    "i": 18195,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 11,
    "t": "Il étend les mains, au milieu de la montagne, comme le nageur les étend pour nager. Mais il rabaissera son orgueil, malgré les efforts de ses mains."
  },
  {
    "i": 18196,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 12,
    "t": "Et la place forte inaccessible de tes remparts, il l’a abattue, abaissée, renversée à terre, dans la poussière."
  },
  {
    "i": 18197,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 1,
    "t": "En ce jour-là, on chantera ce chant au pays de Juda : Nous avons une ville forte ; pour nous protéger, il a mis mur et avant-mur."
  },
  {
    "i": 18198,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 2,
    "t": "Ouvrez les portes ! Qu’elle entre, la nation juste qui observe la fidélité."
  },
  {
    "i": 18199,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 3,
    "t": "C’est un dessein arrêté : tu assureras la paix, la paix qui t’est confiée."
  }
]
