[
  {
    "i": 11300,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 16,
    "t": "And now, O LORD God of Israel, keep with thy servant David my father that which thou hast promised him, saying, There shall not fail thee a man in my sight to sit upon the throne of Israel; yet so that thy children take heed to their way to walk in my law, as thou hast walked before me."
  },
  {
    "i": 11301,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 17,
    "t": "Now then, O LORD God of Israel, let thy word be verified, which thou hast spoken unto thy servant David."
  },
  {
    "i": 11302,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 18,
    "t": "But will God in very deed dwell with men on the earth? Behold, heaven and the heaven of heavens cannot contain thee; how much less this house which I have built!"
  },
  {
    "i": 11303,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 19,
    "t": "Have respect therefore to the prayer of thy servant, and to his supplication, O LORD my God, to hearken unto the cry and the prayer which thy servant prayeth before thee:"
  },
  {
    "i": 11304,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 20,
    "t": "That thine eyes may be open upon this house day and night, upon the place whereof thou hast said that thou wouldest put thy name there; to hearken unto the prayer which thy servant prayeth toward this place."
  },
  {
    "i": 11305,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 21,
    "t": "Hearken therefore unto the supplications of thy servant, and of thy people Israel, which they shall make toward this place: hear thou from thy dwelling place, even from heaven; and when thou hearest, forgive."
  },
  {
    "i": 11306,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 22,
    "t": "If a man sin against his neighbour, and an oath be laid upon him to make him swear, and the oath come before thine altar in this house;"
  },
  {
    "i": 11307,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 23,
    "t": "Then hear thou from heaven, and do, and judge thy servants, by requiting the wicked, by recompensing his way upon his own head; and by justifying the righteous, by giving him according to his righteousness."
  },
  {
    "i": 11308,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 24,
    "t": "And if thy people Israel be put to the worse before the enemy, because they have sinned against thee; and shall return and confess thy name, and pray and make supplication before thee in this house;"
  },
  {
    "i": 11309,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 25,
    "t": "Then hear thou from the heavens, and forgive the sin of thy people Israel, and bring them again unto the land which thou gavest to them and to their fathers."
  },
  {
    "i": 11310,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 26,
    "t": "When the heaven is shut up, and there is no rain, because they have sinned against thee; yet if they pray toward this place, and confess thy name, and turn from their sin, when thou dost afflict them;"
  },
  {
    "i": 11311,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 27,
    "t": "Then hear thou from heaven, and forgive the sin of thy servants, and of thy people Israel, when thou hast taught them the good way, wherein they should walk; and send rain upon thy land, which thou hast given unto thy people for an inheritance."
  },
  {
    "i": 11312,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 28,
    "t": "If there be dearth in the land, if there be pestilence, if there be blasting, or mildew, locusts, or caterpillers; if their enemies besiege them in the cities of their land; whatsoever sore or whatsoever sickness there be:"
  },
  {
    "i": 11313,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 29,
    "t": "Then what prayer or what supplication soever shall be made of any man, or of all thy people Israel, which shall know every man his own sore and his own grief, and shall spread forth his hands in this house:"
  },
  {
    "i": 11314,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 30,
    "t": "Then hear thou from heaven thy dwelling place, and forgive, and render unto every man according unto all his ways, whose heart thou knowest; (for thou only knowest the hearts of the children of men:)"
  },
  {
    "i": 11315,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 31,
    "t": "That they may fear thee, to walk in thy ways, so long as they live in the land which thou gavest unto our fathers."
  },
  {
    "i": 11316,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 32,
    "t": "Moreover concerning the stranger, which is not of thy people Israel, but is come from a far country for thy great name's sake, and thy mighty hand, and thy stretched out arm; if they come and pray in this house:"
  },
  {
    "i": 11317,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 33,
    "t": "Then hear thou from the heavens, even from thy dwelling place, and do according to all that the stranger calleth to thee for; that all people of the earth may know thy name, and fear thee, as doth thy people Israel, and may know that this house which I have built is called by thy name."
  },
  {
    "i": 11318,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 34,
    "t": "If thy people go out to war against their enemies by the way that thou shalt send them, and they pray unto thee toward this city which thou hast chosen, and the house which I have built for thy name;"
  },
  {
    "i": 11319,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 35,
    "t": "Then hear thou from the heavens their prayer and their supplication, and maintain their cause."
  },
  {
    "i": 11320,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 36,
    "t": "If they sin against thee, (for there is no man which sinneth not,) and thou be angry with them, and deliver them over before their enemies, and they carry them away captives unto a land far off or near;"
  },
  {
    "i": 11321,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 37,
    "t": "Yet if they bethink themselves in the land whither they are carried captive, and turn and pray unto thee in the land of their captivity, saying, We have sinned, we have done amiss, and have dealt wickedly;"
  },
  {
    "i": 11322,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 38,
    "t": "If they return to thee with all their heart and with all their soul in the land of their captivity, whither they have carried them captives, and pray toward their land which thou gavest unto their fathers, and toward the city which thou hast chosen, and toward the house which I have built for thy name:"
  },
  {
    "i": 11323,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 39,
    "t": "Then hear thou from the heavens, even from thy dwelling place, their prayer and their supplications, and maintain their cause, and forgive thy people which have sinned against thee."
  },
  {
    "i": 11324,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 40,
    "t": "Now, my God, let thine eyes be open, and let thine ears be attent unto the prayer that is made in this place."
  },
  {
    "i": 11325,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 41,
    "t": "Now therefore arise, O LORD God, into thy resting place, thou, and the ark of thy strength: let thy priests, O LORD God, be clothed with salvation, and let thy saints rejoice in goodness."
  },
  {
    "i": 11326,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 42,
    "t": "O LORD God, turn not away the face of thine anointed: remember the mercies of David thy servant."
  },
  {
    "i": 11327,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 1,
    "t": "Now when Solomon had made an end of praying, the fire came down from heaven, and consumed the burnt offering and the sacrifices; and the glory of the LORD filled the house."
  },
  {
    "i": 11328,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 2,
    "t": "And the priests could not enter into the house of the LORD, because the glory of the LORD had filled the LORD's house."
  },
  {
    "i": 11329,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 3,
    "t": "And when all the children of Israel saw how the fire came down, and the glory of the LORD upon the house, they bowed themselves with their faces to the ground upon the pavement, and worshipped, and praised the LORD, saying, For he is good; for his mercy endureth for ever."
  },
  {
    "i": 11330,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 4,
    "t": "Then the king and all the people offered sacrifices before the LORD."
  },
  {
    "i": 11331,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 5,
    "t": "And king Solomon offered a sacrifice of twenty and two thousand oxen, and an hundred and twenty thousand sheep: so the king and all the people dedicated the house of God."
  },
  {
    "i": 11332,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 6,
    "t": "And the priests waited on their offices: the Levites also with instruments of musick of the LORD, which David the king had made to praise the LORD, because his mercy endureth for ever, when David praised by their ministry; and the priests sounded trumpets before them, and all Israel stood."
  },
  {
    "i": 11333,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 7,
    "t": "Moreover Solomon hallowed the middle of the court that was before the house of the LORD: for there he offered burnt offerings, and the fat of the peace offerings, because the brasen altar which Solomon had made was not able to receive the burnt offerings, and the meat offerings, and the fat."
  },
  {
    "i": 11334,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 8,
    "t": "Also at the same time Solomon kept the feast seven days, and all Israel with him, a very great congregation, from the entering in of Hamath unto the river of Egypt."
  },
  {
    "i": 11335,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 9,
    "t": "And in the eighth day they made a solemn assembly: for they kept the dedication of the altar seven days, and the feast seven days."
  },
  {
    "i": 11336,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 10,
    "t": "And on the three and twentieth day of the seventh month he sent the people away into their tents, glad and merry in heart for the goodness that the LORD had shewed unto David, and to Solomon, and to Israel his people."
  },
  {
    "i": 11337,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 11,
    "t": "Thus Solomon finished the house of the LORD, and the king's house: and all that came into Solomon's heart to make in the house of the LORD, and in his own house, he prosperously effected."
  },
  {
    "i": 11338,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 12,
    "t": "And the LORD appeared to Solomon by night, and said unto him, I have heard thy prayer, and have chosen this place to myself for an house of sacrifice."
  },
  {
    "i": 11339,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 13,
    "t": "If I shut up heaven that there be no rain, or if I command the locusts to devour the land, or if I send pestilence among my people;"
  },
  {
    "i": 11340,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 14,
    "t": "If my people, which are called by my name, shall humble themselves, and pray, and seek my face, and turn from their wicked ways; then will I hear from heaven, and will forgive their sin, and will heal their land."
  },
  {
    "i": 11341,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 15,
    "t": "Now mine eyes shall be open, and mine ears attent unto the prayer that is made in this place."
  },
  {
    "i": 11342,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 16,
    "t": "For now have I chosen and sanctified this house, that my name may be there for ever: and mine eyes and mine heart shall be there perpetually."
  },
  {
    "i": 11343,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 17,
    "t": "And as for thee, if thou wilt walk before me, as David thy father walked, and do according to all that I have commanded thee, and shalt observe my statutes and my judgments;"
  },
  {
    "i": 11344,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 18,
    "t": "Then will I stablish the throne of thy kingdom, according as I have covenanted with David thy father, saying, There shall not fail thee a man to be ruler in Israel."
  },
  {
    "i": 11345,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 19,
    "t": "But if ye turn away, and forsake my statutes and my commandments, which I have set before you, and shall go and serve other gods, and worship them;"
  },
  {
    "i": 11346,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 20,
    "t": "Then will I pluck them up by the roots out of my land which I have given them; and this house, which I have sanctified for my name, will I cast out of my sight, and will make it to be a proverb and a byword among all nations."
  },
  {
    "i": 11347,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 21,
    "t": "And this house, which is high, shall be an astonishment to every one that passeth by it, so that he shall say, Why hath the LORD done thus unto this land, and unto this house?"
  },
  {
    "i": 11348,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 22,
    "t": "And it shall be answered, Because they forsook the LORD God of their fathers, which brought them forth out of the land of Egypt, and laid hold on other gods, and worshipped them, and served them: therefore hath he brought all this evil upon them."
  },
  {
    "i": 11349,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 1,
    "t": "And it came to pass at the end of twenty years, wherein Solomon had built the house of the LORD, and his own house,"
  },
  {
    "i": 11350,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 2,
    "t": "That the cities which Huram had restored to Solomon, Solomon built them, and caused the children of Israel to dwell there."
  },
  {
    "i": 11351,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 3,
    "t": "And Solomon went to Hamathzobah, and prevailed against it."
  },
  {
    "i": 11352,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 4,
    "t": "And he built Tadmor in the wilderness, and all the store cities, which he built in Hamath."
  },
  {
    "i": 11353,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 5,
    "t": "Also he built Bethhoron the upper, and Bethhoron the nether, fenced cities, with walls, gates, and bars;"
  },
  {
    "i": 11354,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 6,
    "t": "And Baalath, and all the store cities that Solomon had, and all the chariot cities, and the cities of the horsemen, and all that Solomon desired to build in Jerusalem, and in Lebanon, and throughout all the land of his dominion."
  },
  {
    "i": 11355,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 7,
    "t": "As for all the people that were left of the Hittites, and the Amorites, and the Perizzites, and the Hivites, and the Jebusites, which were not of Israel,"
  },
  {
    "i": 11356,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 8,
    "t": "But of their children, who were left after them in the land, whom the children of Israel consumed not, them did Solomon make to pay tribute until this day."
  },
  {
    "i": 11357,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 9,
    "t": "But Solomon made none of the children of Israel servants for his work: but they were men of war, and chief of his captains, and captains of his chariots and horsemen."
  },
  {
    "i": 11358,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 10,
    "t": "And these were the chief of king Solomon's officers, even two hundred and fifty, that bare rule over the people."
  },
  {
    "i": 11359,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 11,
    "t": "And Solomon brought up the daughter of Pharaoh out of the city of David unto the house that he had built for her: for he said, My wife shall not dwell in the house of David king of Israel, because the places are holy, whereunto the ark of the LORD hath come."
  },
  {
    "i": 11360,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 12,
    "t": "Then Solomon offered burnt offerings unto the LORD on the altar of the LORD, which he had built before the porch,"
  },
  {
    "i": 11361,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 13,
    "t": "Even after a certain rate every day, offering according to the commandment of Moses, on the sabbaths, and on the new moons, and on the solemn feasts, three times in the year, even in the feast of unleavened bread, and in the feast of weeks, and in the feast of tabernacles."
  },
  {
    "i": 11362,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 14,
    "t": "And he appointed, according to the order of David his father, the courses of the priests to their service, and the Levites to their charges, to praise and minister before the priests, as the duty of every day required: the porters also by their courses at every gate: for so had David the man of God commanded."
  },
  {
    "i": 11363,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 15,
    "t": "And they departed not from the commandment of the king unto the priests and Levites concerning any matter, or concerning the treasures."
  },
  {
    "i": 11364,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 16,
    "t": "Now all the work of Solomon was prepared unto the day of the foundation of the house of the LORD, and until it was finished. So the house of the LORD was perfected."
  },
  {
    "i": 11365,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 17,
    "t": "Then went Solomon to Eziongeber, and to Eloth, at the sea side in the land of Edom."
  },
  {
    "i": 11366,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 18,
    "t": "And Huram sent him by the hands of his servants ships, and servants that had knowledge of the sea; and they went with the servants of Solomon to Ophir, and took thence four hundred and fifty talents of gold, and brought them to king Solomon."
  },
  {
    "i": 11367,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 1,
    "t": "And when the queen of Sheba heard of the fame of Solomon, she came to prove Solomon with hard questions at Jerusalem, with a very great company, and camels that bare spices, and gold in abundance, and precious stones: and when she was come to Solomon, she communed with him of all that was in her heart."
  },
  {
    "i": 11368,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 2,
    "t": "And Solomon told her all her questions: and there was nothing hid from Solomon which he told her not."
  },
  {
    "i": 11369,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 3,
    "t": "And when the queen of Sheba had seen the wisdom of Solomon, and the house that he had built,"
  },
  {
    "i": 11370,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 4,
    "t": "And the meat of his table, and the sitting of his servants, and the attendance of his ministers, and their apparel; his cupbearers also, and their apparel; and his ascent by which he went up into the house of the LORD; there was no more spirit in her."
  },
  {
    "i": 11371,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 5,
    "t": "And she said to the king, It was a true report which I heard in mine own land of thine acts, and of thy wisdom:"
  },
  {
    "i": 11372,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 6,
    "t": "Howbeit I believed not their words, until I came, and mine eyes had seen it: and, behold, the one half of the greatness of thy wisdom was not told me: for thou exceedest the fame that I heard."
  },
  {
    "i": 11373,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 7,
    "t": "Happy are thy men, and happy are these thy servants, which stand continually before thee, and hear thy wisdom."
  },
  {
    "i": 11374,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 8,
    "t": "Blessed be the LORD thy God, which delighted in thee to set thee on his throne, to be king for the LORD thy God: because thy God loved Israel, to establish them for ever, therefore made he thee king over them, to do judgment and justice."
  },
  {
    "i": 11375,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 9,
    "t": "And she gave the king an hundred and twenty talents of gold, and spices great abundance, and precious stones: neither was there any such spice as the queen of Sheba gave king Solomon."
  },
  {
    "i": 11376,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 10,
    "t": "And the servants also of Huram, and the servants of Solomon, which brought gold from Ophir, brought algum trees and precious stones."
  },
  {
    "i": 11377,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 11,
    "t": "And the king made of the algum trees terraces to the house of the LORD, and to the king's palace, and harps and psalteries for singers: and there were none such seen before in the land of Judah."
  },
  {
    "i": 11378,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 12,
    "t": "And king Solomon gave to the queen of Sheba all her desire, whatsoever she asked, beside that which she had brought unto the king. So she turned, and went away to her own land, she and her servants."
  },
  {
    "i": 11379,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 13,
    "t": "Now the weight of gold that came to Solomon in one year was six hundred and threescore and six talents of gold;"
  },
  {
    "i": 11380,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 14,
    "t": "Beside that which he had of the merchantmen and traders who brought wares, all the kings of Arabia and governors of the country brought gold and silver unto Solomon."
  },
  {
    "i": 11381,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 15,
    "t": "And king Solomon made two hundred targets of beaten gold: six hundred shekels of beaten gold went to one target."
  },
  {
    "i": 11382,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 16,
    "t": "And three hundred shields made he of beaten gold: three hundred shekels of gold went to one shield. And the king put them in the house of the forest of Lebanon."
  },
  {
    "i": 11383,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 17,
    "t": "Moreover the king made a great throne of ivory, and overlaid it with pure gold."
  },
  {
    "i": 11384,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 18,
    "t": "And there were six steps to the throne, with a footstool of gold, which were fastened to the throne, and stays on each side of the sitting place, and two lions standing by the stays:"
  },
  {
    "i": 11385,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 19,
    "t": "And twelve lions stood there on the one side and on the other upon the six steps. There was not the like made in any kingdom."
  },
  {
    "i": 11386,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 20,
    "t": "And all the drinking vessels of king Solomon were of gold, and all the vessels of the house of the forest of Lebanon were of pure gold: none were of silver; it was not any thing accounted of in the days of Solomon."
  },
  {
    "i": 11387,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 21,
    "t": "For the king's ships went to Tarshish with the servants of Huram: every three years once came the ships of Tarshish bringing gold, and silver, ivory, and apes, and peacocks."
  },
  {
    "i": 11388,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 22,
    "t": "And king Solomon exceeded all the kings of the earth in riches and wisdom."
  },
  {
    "i": 11389,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 23,
    "t": "And all the kings of the earth sought the presence of Solomon, to hear his wisdom, that God had put in his heart."
  },
  {
    "i": 11390,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 24,
    "t": "And they brought every man his present, vessels of silver, and vessels of gold, and raiment, harness, and spices, horses, and mules, a rate year by year."
  },
  {
    "i": 11391,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 25,
    "t": "And Solomon had four thousand stalls for horses and chariots, and twelve thousand horsemen; whom he bestowed in the chariot cities, and with the king at Jerusalem."
  },
  {
    "i": 11392,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 26,
    "t": "And he reigned over all the kings from the river even unto the land of the Philistines, and to the border of Egypt."
  },
  {
    "i": 11393,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 27,
    "t": "And the king made silver to be in Jerusalem as stones, and cedars made he to be as the sycomore trees that are in the vale, for abundance."
  },
  {
    "i": 11394,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 28,
    "t": "And Solomon had horses brought out of Egypt, and linen yarn: the king's merchants received the linen yarn at a price."
  },
  {
    "i": 11395,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 29,
    "t": "And the rest of the acts of Solomon, first and last, are they not written in the book of Nathan the prophet, and in the prophecy of Ahijah the Shilonite, and in the visions of Iddo the seer against Jeroboam the son of Nebat?"
  },
  {
    "i": 11396,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 30,
    "t": "And the time that Solomon reigned in Jerusalem over all Israel was forty years."
  },
  {
    "i": 11397,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 31,
    "t": "And Solomon slept with his fathers, and was buried in the city of David his father: and Rehoboam his son reigned in his stead."
  },
  {
    "i": 11398,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 1,
    "t": "And Rehoboam went to Shechem: for to Shechem were all Israel come to make him king."
  },
  {
    "i": 11399,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 2,
    "t": "And it came to pass, when Jeroboam the son of Nebat, who was yet in Egypt, heard of it, (for he was fled from the presence of king Solomon,) that Jeroboam returned out of Egypt."
  }
]
