[
  {
    "i": 2600,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 36,
    "t": "Il lui fit quatre colonnes en acacia qu’il plaqua d’or, avec leurs crochets d’or, et il fondit pour elles quatre socles d’argent."
  },
  {
    "i": 2601,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 37,
    "t": "Il fit pour l’entrée de la tente un voile broché de pourpre violette et écarlate, de cramoisi et de fin lin retors,"
  },
  {
    "i": 2602,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 38,
    "t": "ainsi que ses cinq colonnes avec leurs crochets ; il plaqua d’or leurs chapiteaux et leurs tringles ; leurs cinq socles étaient en bronze."
  },
  {
    "i": 2603,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 1,
    "t": "Beçaléel fit l’arche en bois d’acacia. Elle était longue de deux coudées et demie, large d’une coudée et demie et haute d’une coudée et demie."
  },
  {
    "i": 2604,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 2,
    "t": "Il la plaqua d’or pur au-dedans et au-dehors et fit une moulure d’or tout autour."
  },
  {
    "i": 2605,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 3,
    "t": "Il fondit, pour l’arche, quatre anneaux d’or, à ses quatre pieds : deux anneaux sur un côté, et deux anneaux sur l’autre."
  },
  {
    "i": 2606,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 4,
    "t": "Il fit des barres en bois d’acacia et les plaqua d’or."
  },
  {
    "i": 2607,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 5,
    "t": "Puis il introduisit les barres dans les anneaux fixés sur les côtés de l’arche pour porter l’arche."
  },
  {
    "i": 2608,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 6,
    "t": "Il fit un propitiatoire d’or pur, de deux coudées et demie de long et d’une coudée et demie de large."
  },
  {
    "i": 2609,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 7,
    "t": "Il fit deux chérubins d’or repoussé, il les fit aux deux extrémités du propitiatoire :"
  },
  {
    "i": 2610,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 8,
    "t": "un chérubin à cette extrémité-ci, un chérubin à cette extrémité-là, il fit faire corps aux chérubins avec le propitiatoire à ses deux extrémités."
  },
  {
    "i": 2611,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 9,
    "t": "Les chérubins avaient les ailes déployées vers le haut et protégeaient de leurs ailes le propitiatoire, en se faisant face ; les faces des chérubins étaient tournées vers le propitiatoire."
  },
  {
    "i": 2612,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 10,
    "t": "Il fit la table en bois d’acacia ; elle avait deux coudées de long, une coudée de large et une coudée et demie de haut."
  },
  {
    "i": 2613,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 11,
    "t": "Il la plaqua d’or pur et fit une moulure d’or tout autour."
  },
  {
    "i": 2614,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 12,
    "t": "Il fit, tout autour, des entretoises larges d’une palme et fit une moulure d’or autour des entretoises."
  },
  {
    "i": 2615,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 13,
    "t": "Il fondit pour elle quatre anneaux d’or et il mit les anneaux aux quatre angles formés par les quatre pieds."
  },
  {
    "i": 2616,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 14,
    "t": "Les anneaux étaient placés près des entretoises et servaient de logement aux barres qui servaient pour porter la table."
  },
  {
    "i": 2617,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 15,
    "t": "Il fit les barres en bois d’acacia et les plaqua d’or, pour porter la table."
  },
  {
    "i": 2618,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 16,
    "t": "Il fit les accessoires qui devaient être sur la table : ses plats, ses coupes, ses bols et ses aiguières pour les libations, tous d’or pur."
  },
  {
    "i": 2619,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 17,
    "t": "Il fit le candélabre d’or pur. D’or repoussé, il fit le candélabre, sa base et son fût. Ses calices, boutons et fleurs, faisaient corps avec lui."
  },
  {
    "i": 2620,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 18,
    "t": "Six branches s’en détachaient sur les côtés : trois branches du candélabre d’un côté, trois branches du candélabre de l’autre côté."
  },
  {
    "i": 2621,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 19,
    "t": "La première branche portait trois calices en forme de fleur d’amandier, avec bouton et fleur. La deuxième branche portait trois calices en forme de fleur d’amandier, avec bouton et fleur. Il en était ainsi pour les six branches partant du candélabre."
  },
  {
    "i": 2622,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 20,
    "t": "Le candélabre lui-même portait quatre calices en forme de fleur d’amandier, avec bouton et fleur :"
  },
  {
    "i": 2623,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 21,
    "t": "un bouton sous les deux premières branches partant du candélabre, un bouton sous les deux branches suivantes, un bouton sous les deux dernières branches : donc aux six branches s’en détachant."
  },
  {
    "i": 2624,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 22,
    "t": "Les boutons et les branches faisaient corps avec le candélabre, et le tout était fait d’un bloc d’or pur repoussé."
  },
  {
    "i": 2625,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 23,
    "t": "Puis il fit ses sept lampes, avec leurs mouchettes et leurs cendriers d’or pur."
  },
  {
    "i": 2626,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 24,
    "t": "D’un talent d’or pur, il fit le candélabre et tous ses accessoires."
  },
  {
    "i": 2627,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 25,
    "t": "Il fit l’autel des parfums en bois d’acacia, de cinq coudées de long, de cinq coudées de large — donc carré — et de trois coudées de haut ; ses cornes faisaient corps avec lui."
  },
  {
    "i": 2628,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 26,
    "t": "Il le plaqua d’or pur, sa partie supérieure, ses parois tout autour et ses cornes, et fit une moulure d’or tout autour."
  },
  {
    "i": 2629,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 27,
    "t": "Il lui fit deux anneaux d’or au-dessous de la moulure, sur les deux côtés, sur les deux faces pour loger les barres servant à son transport."
  },
  {
    "i": 2630,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 28,
    "t": "Il fit les barres en bois d’acacia et les plaqua d’or."
  },
  {
    "i": 2631,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 29,
    "t": "Il fit aussi l’huile d’onction sainte et l’encens aromatique — comme un parfumeur."
  },
  {
    "i": 2632,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 1,
    "t": "Il fit l’autel des holocaustes en bois d’acacia ; de cinq coudées de long, de cinq coudées de large — donc carré — et de trois coudées de haut."
  },
  {
    "i": 2633,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 2,
    "t": "Il fit à ses quatre angles des cornes qui faisaient corps avec lui, et il le plaqua de bronze."
  },
  {
    "i": 2634,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 3,
    "t": "Il fit tous les accessoires de l’autel : les vases à cendres et les pelles, les bols à aspersion, les fourchettes et les encensoirs. Tous les accessoires de l’autel, il les fit de bronze."
  },
  {
    "i": 2635,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 4,
    "t": "Il fit pour l’autel un treillis de bronze en forme de filet, sous la corniche, depuis le bas jusqu’à mi- hauteur."
  },
  {
    "i": 2636,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 5,
    "t": "Il fondit quatre anneaux aux quatre angles du treillis de bronze pour recevoir les barres."
  },
  {
    "i": 2637,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 6,
    "t": "Il fit les barres en bois d’acacia et les plaqua de bronze."
  },
  {
    "i": 2638,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 7,
    "t": "Il engagea les barres dans les anneaux fixés sur les deux côtés de l’autel, pour le transporter grâce à elles ; il le fit creux, en planches."
  },
  {
    "i": 2639,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 8,
    "t": "Il fit le bassin en bronze et son socle en bronze avec les miroirs des femmes qui faisaient le service à l’entrée de la Tente du Rendez-vous."
  },
  {
    "i": 2640,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 9,
    "t": "Il fit le parvis ; du côté du sud, au midi, les rideaux du parvis, en fin lin retors, avaient cent coudées."
  },
  {
    "i": 2641,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 10,
    "t": "Leurs vingt colonnes et leurs vingt socles étaient de bronze ; les crochets des colonnes et leurs tringles étaient d’argent."
  },
  {
    "i": 2642,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 11,
    "t": "Cent coudées aussi du côté du nord ; leurs vingt colonnes et leurs vingt socles étaient de bronze ; les crochets des colonnes et leurs tringles étaient d’argent."
  },
  {
    "i": 2643,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 12,
    "t": "Du côté de l’ouest les rideaux avaient cinquante coudées, avec leurs dix colonnes et leurs dix socles. Les crochets des colonnes et leurs tringles étaient d’argent."
  },
  {
    "i": 2644,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 13,
    "t": "Et du côté de l’est, à l’orient, cinquante coudées."
  },
  {
    "i": 2645,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 14,
    "t": "À l’un des côtés il y avait quinze coudées de rideaux avec leurs trois colonnes et leurs trois socles."
  },
  {
    "i": 2646,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 15,
    "t": "Au second côté — de part et d’autre de la porte du parvis — il y avait quinze coudées de rideaux avec leurs trois colonnes et leurs trois socles."
  },
  {
    "i": 2647,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 16,
    "t": "Tous les rideaux entourant l’enceinte du parvis étaient de fin lin retors."
  },
  {
    "i": 2648,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 17,
    "t": "Les socles des colonnes étaient de bronze ; les crochets des colonnes et leurs tringles étaient d’argent ; le revêtement de leurs chapiteaux était d’argent, et toutes les colonnes du parvis étaient munies de tringles d’argent."
  },
  {
    "i": 2649,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 18,
    "t": "Le voile de la porte du parvis était broché, fait de pourpre violette et écarlate, de cramoisi et de fin lin retors. Il avait vingt coudées de long et cinq coudées de haut (dans la largeur), comme les rideaux du parvis."
  },
  {
    "i": 2650,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 19,
    "t": "Leurs quatre colonnes et leurs quatre socles étaient de bronze, leurs crochets étaient d’argent, le revêtement de leurs chapiteaux et leurs tringles étaient d’argent."
  },
  {
    "i": 2651,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 20,
    "t": "Tous les piquets autour de la Demeure et du parvis étaient de bronze."
  },
  {
    "i": 2652,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 21,
    "t": "Voici les comptes de la Demeure — la Demeure du Témoignage — établis sur l’ordre de Moïse, travail des Lévites, par l’intermédiaire d’Itamar, fils d’Aaron, le prêtre."
  },
  {
    "i": 2653,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 22,
    "t": "Beçaléel, fils de Uri, fils de Hur, de la tribu de Juda, fit tout ce que Yahvé avait ordonné à Moïse,"
  },
  {
    "i": 2654,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 23,
    "t": "et avec lui Oholiab, fils de Ahisamak, de la tribu de Dan, ciseleur, brodeur, brocheur en pourpre violette et écarlate, en cramoisi et en lin fin."
  },
  {
    "i": 2655,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 24,
    "t": "Total de l’or employé pour les travaux, pour l’ensemble des travaux du sanctuaire (c’était l’or consacré) : vingt-neuf talents et sept-cent-trente sicles, selon le sicle du sanctuaire."
  },
  {
    "i": 2656,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 25,
    "t": "L’argent du recensement de la communauté : cent talents et . sicles, selon le sicle du sanctuaire :"
  },
  {
    "i": 2657,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 26,
    "t": "un beqa par tête, un demi-sicle, selon le sicle du sanctuaire, pour tous ceux qui furent recensés, âgés de vingt ans et plus, pour .."
  },
  {
    "i": 2658,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 27,
    "t": "Cent talents d’argent pour fondre les socles du sanctuaire et les socles du rideau : cent socles pour cent talents, un talent par socle."
  },
  {
    "i": 2659,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 28,
    "t": "Avec les . sicles, il fit les crochets pour les colonnes, il plaqua leurs chapiteaux et fit leurs tringles."
  },
  {
    "i": 2660,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 29,
    "t": "Le bronze consacré se montait à soixante-dix talents et . sicles ;"
  },
  {
    "i": 2661,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 30,
    "t": "il en fit les socles pour l’entrée de la Tente du Rendez-vous, l’autel de bronze, son treillis de bronze et tous les accessoires de l’autel ;"
  },
  {
    "i": 2662,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 31,
    "t": "les socles du pourtour du parvis, les socles de la porte du parvis, tous les piquets de la Demeure et tous les piquets du pourtour du parvis."
  },
  {
    "i": 2663,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 1,
    "t": "Avec la pourpre violette et écarlate et le cramoisi, ils firent les vêtements liturgiques pour officier dans le sanctuaire. Ils firent les vêtements sacrés destinés à Aaron, comme Yahvé l’avait ordonné à Moïse."
  },
  {
    "i": 2664,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 2,
    "t": "Ils firent l’éphod d’or, de pourpre violette et écarlate, de cramoisi et de fin lin retors."
  },
  {
    "i": 2665,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 3,
    "t": "Ils battirent les plaques d’or et les découpèrent en fils pour les entremêler à la pourpre violette et écarlate, au cramoisi et au lin fin, à la manière du brocheur."
  },
  {
    "i": 2666,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 4,
    "t": "Ils lui firent deux épaulettes qui y furent fixées, il y fut fixé par ses deux bords."
  },
  {
    "i": 2667,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 5,
    "t": "L’écharpe qui était dessus pour l’attacher faisait corps avec lui et était de même travail. Elle était d’or, de pourpre violette et écarlate, de cramoisi et de fin lin retors, comme Yahvé l’avait ordonné à Moïse."
  },
  {
    "i": 2668,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 6,
    "t": "Ils travaillèrent les pierres de cornaline, serties dans des chatons d’or, où furent gravés en gravure de sceaux les noms des Israélites."
  },
  {
    "i": 2669,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 7,
    "t": "Ils placèrent sur les épaulettes de l’éphod des pierres comme mémorial des Israélites, comme Yahvé l’avait ordonné à Moïse."
  },
  {
    "i": 2670,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 8,
    "t": "Ils firent le pectoral, brodé comme l’éphod, d’or, de pourpre violette et écarlate, de cramoisi et de fin lin retors."
  },
  {
    "i": 2671,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 9,
    "t": "Il était carré et double, d’un empan de long et d’un empan de large."
  },
  {
    "i": 2672,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 10,
    "t": "Ils le garnirent de quatre rangées de pierres. Une sardoine, une topaze, une émeraude pour la première rangée ;"
  },
  {
    "i": 2673,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 11,
    "t": "pour la deuxième rangée, une escarboucle, un saphir et un diamant ;"
  },
  {
    "i": 2674,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 12,
    "t": "pour la troisième rangée, une agate, une hyacinthe et une améthyste ;"
  },
  {
    "i": 2675,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 13,
    "t": "pour la quatrième rangée, une chrysolithe, une cornaline et un jaspe. Elles étaient serties dans des chatons d’or."
  },
  {
    "i": 2676,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 14,
    "t": "Les pierres étaient aux noms des Israélites, elles étaient douze, selon leurs noms, gravées comme des sceaux, chacune au nom de l’une des douze tribus."
  },
  {
    "i": 2677,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 15,
    "t": "Ils firent pour le pectoral des chaînettes d’or pur en forme de torsades."
  },
  {
    "i": 2678,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 16,
    "t": "Ils firent deux rosettes d’or et deux anneaux d’or, et ils mirent les deux anneaux aux deux bords du pectoral."
  },
  {
    "i": 2679,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 17,
    "t": "Ils mirent les deux torsades d’or aux deux anneaux, aux bords du pectoral,"
  },
  {
    "i": 2680,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 18,
    "t": "et les deux bords des torsades, ils les mirent aux deux rosettes : ils les mirent ainsi sur les épaulettes de l’éphod, par-devant."
  },
  {
    "i": 2681,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 19,
    "t": "Ils firent aussi deux anneaux d’or et les mirent aux deux bords du pectoral, sur le bord intérieur, du côté de l’éphod."
  },
  {
    "i": 2682,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 20,
    "t": "Ils firent encore deux anneaux d’or, et ils les mirent sur les épaulettes de l’éphod, vers le bas en avant, près de leur point d’attache, au-dessus de l’écharpe de l’éphod."
  },
  {
    "i": 2683,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 21,
    "t": "Ils lièrent le pectoral par ses anneaux aux anneaux de l’éphod avec un cordon de pourpre violette, afin que le pectoral soit au-dessus de l’écharpe de l’éphod et ne puisse se séparer de l’éphod, comme Yahvé l’avait ordonné à Moïse."
  },
  {
    "i": 2684,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 22,
    "t": "Puis ils firent le manteau de l’éphod, tissé tout entier de pourpre violette."
  },
  {
    "i": 2685,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 23,
    "t": "L’ouverture au milieu du manteau était comme l’ouverture d’un corselet de mailles ; l’ouverture avait tout autour une lisière indéchirable."
  },
  {
    "i": 2686,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 24,
    "t": "Ils firent sur l’ourlet du manteau des grenades de pourpre violette et écarlate, de cramoisi et de fin lin retors."
  },
  {
    "i": 2687,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 25,
    "t": "Ils firent aussi des clochettes d’or pur et placèrent les clochettes au milieu des grenades ;"
  },
  {
    "i": 2688,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 26,
    "t": "une clochette une grenade, une clochette une grenade, tout autour de l’ourlet du manteau à porter pour officier, comme Yahvé l’avait ordonné à Moïse."
  },
  {
    "i": 2689,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 27,
    "t": "Puis ils firent les tuniques de fin lin tissé, pour Aaron et pour ses fils ;"
  },
  {
    "i": 2690,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 28,
    "t": "le turban de lin fin, les calottes de lin fin, les caleçons de fin lin retors,"
  },
  {
    "i": 2691,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 29,
    "t": "les ceintures brochées de fin lin retors, de pourpre violette et écarlate et de cramoisi, comme Yahvé l’avait ordonné à Moïse."
  },
  {
    "i": 2692,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 30,
    "t": "Puis ils firent la fleur — le signe de la sainte consécration, en or pur — et ils y gravèrent en intaille, comme un sceau : \"Consacré à Yahvé.\""
  },
  {
    "i": 2693,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 31,
    "t": "Ils mirent dessus un cordon de pourpre violette, pour le mettre sur le turban, en haut, comme Yahvé l’avait ordonné à Moïse."
  },
  {
    "i": 2694,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 32,
    "t": "Ainsi furent achevés tous les travaux de la Demeure, de la Tente du Rendez-vous ; en tout ils avaient fait comme Yahvé l’avait ordonné à Moïse."
  },
  {
    "i": 2695,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 33,
    "t": "Ils apportèrent à Moïse la Demeure, la Tente et tous ses accessoires, ses agrafes, ses cadres, ses traverses, ses colonnes et ses socles ;"
  },
  {
    "i": 2696,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 34,
    "t": "la couverture en peaux de béliers teintes en rouge, la couverture en cuir fin et le rideau du voile ;"
  },
  {
    "i": 2697,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 35,
    "t": "l’arche du Témoignage avec ses barres et le propitiatoire ;"
  },
  {
    "i": 2698,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 36,
    "t": "la table, tous ses accessoires et les pains d’oblation ;"
  },
  {
    "i": 2699,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 37,
    "t": "le candélabre d’or pur, ses lampes — une rangée de lampes — et tous ses accessoires, ainsi que l’huile pour le luminaire ;"
  }
]
