[
  {
    "i": 12300,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 3,
    "t": "Maka mereka menjawabku: \"Orang-orang yang tertinggal dari pembuangan, yang ada di daerah itu, berada dalam kesukaran besar dan malu. Tembok Yerusalem telah runtuh, dan pintu-pintu gerbangnya telah terbakar habis."
  },
  {
    "i": 12301,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 4,
    "t": "Ketika kudengar perkataan ini, duduklah aku dan menangis; dan berhari-hari aku berkabung, berpuasa dan berdoa di hadapan Allah semesta langit."
  },
  {
    "i": 12302,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 5,
    "t": "Dan kataku: \"Ya TUHAN, Allah semesta langit, Allah yang maha besar dan dahsyat, yang memelihara perjanjian dan kasih setia bagi mereka yang mengasihi Dia dan berpegang pada perintah-perintah-Nya,"
  },
  {
    "i": 12303,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 6,
    "t": "biarlah telinga-Mu menaruh perhatian dan mata-Mu terbuka, untuk mendengarkan doa hamba-Mu ini yang sekarang kuucapkan di hadapan-Mu siang dan malam bagi orang Israel, hamba-hamba-Mu itu, sambil mengakui segala dosa yang telah kami lakukan terhadap-Mu. Juga aku dan kaum keluargaku telah berbuat dosa."
  },
  {
    "i": 12304,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 7,
    "t": "Kami telah sangat jahat terhadap-Mu dan tidak berpegang pada perintah-perintah, ketetapan-ketetapan dan peraturan-peraturan yang telah Kausampaikan kepada Musa, hamba-Mu itu."
  },
  {
    "i": 12305,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 8,
    "t": "Ingatlah akan firman yang Kaupesankan kepada Musa, hamba-Mu itu, yakni: Jika kamu berubah setia, kamu akan Kuceraiberaikan di antara bangsa-bangsa,"
  },
  {
    "i": 12306,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 9,
    "t": "tetapi jika kamu berbalik kepada-Ku dan tetap berpegang pada perintah-perintah-Ku serta melakukannya, maka sekalipun orang-orang buanganmu ada di ujung langit, akan Kukumpulkan mereka dari sana dan Kubawa mereka ke tempat yang telah Kupilih untuk membuat nama-Ku diam di sana."
  },
  {
    "i": 12307,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 10,
    "t": "Mereka ini adalah hamba-hamba-Mu dan umat-Mu yang telah Kaubebaskan dengan kekuatan-Mu yang besar dan dengan tangan-Mu yang perkasa!"
  },
  {
    "i": 12308,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 11,
    "t": "Ya Tuhan, biarlah telinga-Mu menaruh perhatian pada doa hamba-Mu ini dan pada doa hamba-hamba-Mu yang rela takut akan nama-Mu. Berilah kiranya hamba-Mu ini berhasil hari ini, dan jadikanlah dia mendapat belas kasihan di hadapan orang ini.\" Adapun aku pada waktu itu juru minuman raja."
  },
  {
    "i": 12309,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 1,
    "t": "Pada bulan Nisan tahun kedua puluh pemerintahan Raja Artahsasta, ketika aku ada di Susan, ibu kota kerajaan, aku mengambil anggur dan menyuguhkannya kepada raja. Karena dahulunya aku tidak pernah berdukacita di hadapan raja,"
  },
  {
    "i": 12310,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 2,
    "t": "bertanyalah raja kepadaku: \"Mengapa mukamu muram, sedangkan engkau tidak sakit? Pastilah hatimu sedih.\" Lalu sangat takutlah aku,"
  },
  {
    "i": 12311,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 3,
    "t": "dan jawabku kepada raja: \"Hiduplah raja untuk selama-lamanya! Bagaimana mukaku tidak akan muram, kalau kota, tempat pekuburan nenek moyangku, menjadi reruntuhan dan pintu-pintu gerbangnya habis dimakan api?"
  },
  {
    "i": 12312,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 4,
    "t": "Lalu bertanyalah raja kepadaku: \"Jadi, apa yang kauinginkan?\" Maka aku berdoa kepada Allah semesta langit,"
  },
  {
    "i": 12313,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 5,
    "t": "kemudian jawabku kepada raja: \"Jika raja berkenan dan berkenan pula hamba-Mu ini kepada raja, utuslah aku ke Yehuda, ke kota pekuburan nenek moyangku, supaya aku membangunnya kembali."
  },
  {
    "i": 12314,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 6,
    "t": "Lalu bertanyalah raja kepadaku, sementara permaisuri duduk di sampingnya: \"Berapa lama engkau dalam perjalanan, dan bilakah engkau kembali?\" Maka aku memberitahukan waktunya kepada raja, sehingga raja berkenan mengutus aku."
  },
  {
    "i": 12315,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 7,
    "t": "Berkatalah aku kepada raja: \"Jika raja berkenan, berikanlah kepadaku surat-surat bagi para bupati di daerah seberang sungai Efrat, supaya mereka memperkenankan aku lewat sampai aku tiba di Yehuda,"
  },
  {
    "i": 12316,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 8,
    "t": "dan pula surat bagi Asaf, pengawas hutan raja, supaya ia memberikan kepadaku kayu untuk memasang balok-balok pada pintu-pintu gerbang benteng bait suci, untuk tembok kota dan untuk rumah yang akan kudiami.\" Raja mengabulkan permintaanku itu, karena tangan Allahku yang baik melindungi aku."
  },
  {
    "i": 12317,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 9,
    "t": "Kemudian aku pergi kepada para bupati di daerah seberang sungai Efrat dan menyerahkan surat-surat raja kepada mereka. Raja menyuruh menyertai aku perwira-perwira tentara dan orang-orang berkuda."
  },
  {
    "i": 12318,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 10,
    "t": "Ketika Sanbalat, orang Horon, dan Tobia, orang Amon, seorang pegawai, mendengar hal itu, mereka sangat kesal karena ada orang datang mengusahakan kesejahteraan orang Israel."
  },
  {
    "i": 12319,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 11,
    "t": "Maka sampailah aku di Yerusalem. Sesudah tiga hari aku di sana,"
  },
  {
    "i": 12320,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 12,
    "t": "bangunlah aku pada waktu malam beserta beberapa orang saja. Aku tidak memberitahukan kepada siapapun apa yang telah diilhamkan Allahku untuk kulakukan bagi Yerusalem. Juga tidak ada padaku hewan, selain dari hewan yang kunaiki sendiri."
  },
  {
    "i": 12321,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 13,
    "t": "Demikianlah pada malam hari aku keluar melalui Pintu Gerbang Lembah dan menuju ke Sumur Naga dan Pintu Gerbang Sampah. Lalu aku memeriksa tembok-tembok Yerusalem yang telah jebol dan pintu-pintu gerbangnya yang telah terbakar habis."
  },
  {
    "i": 12322,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 14,
    "t": "Kemudian aku meneruskan perjalananku ke Pintu Gerbang Mata Air dan Kolam Raja, tetapi di sana tidak ada tempat lalu bagi hewan yang kunaiki."
  },
  {
    "i": 12323,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 15,
    "t": "Maka pada waktu malam aku naik melalui wadi itu dan memeriksa tembok itu. Kemudian aku kembali dan masuk melalui Pintu Gerbang Lembah. Demikianlah aku pulang."
  },
  {
    "i": 12324,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 16,
    "t": "Para penguasa tidak tahu ke mana aku pergi dan apa yang kulakukan. Sampai saat itu aku belum memberitahukan apa-apa kepada orang Yahudi, baik kepada para imam, maupun kepada para pemuka, maupun kepada para penguasa, maupun kepada orang-orang lain yang melakukan pekerjaan itu."
  },
  {
    "i": 12325,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 17,
    "t": "Berkatalah aku kepada mereka: \"Kamu lihat kemalangan yang kita alami, Yerusalem telah menjadi reruntuhan dan pintu-pintu gerbangnya telah terbakar habis. Mari, kita bangun kembali tembok Yerusalem, supaya kita tidak lagi dicela!"
  },
  {
    "i": 12326,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 18,
    "t": "Ketika kuberitahukan kepada mereka, bahwa tangan Allahku yang baik melindungi aku dan juga apa yang dikatakan raja kepadaku, berkatalah mereka: \"Mari kita mulai membangun!\" Dan mereka menguatkan tangan mereka untuk pekerjaan yang baik itu."
  },
  {
    "i": 12327,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 19,
    "t": "Ketika Sanbalat, orang Horon, dan Tobia, orang Amon, seorang pegawai, serta Gesyem, orang Arab itu mendengar hal itu, mereka mengolok-olok dan menghina kami. Kata mereka: \"Apa yang kamu lakukan itu? Apa kamu memberontak terhadap raja?"
  },
  {
    "i": 12328,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 20,
    "t": "Tetapi aku menjawab mereka, demikian: \"Allah semesta langit, Dialah yang membuat kami berhasil! Kami, hamba-hamba-Nya, akan mulai membangun! Tetapi kamu ini tidak mempunyai bagian atau hak atau nama di Yerusalem."
  },
  {
    "i": 12329,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 1,
    "t": "Maka bersiaplah imam besar Elyasib dan para imam, saudara-saudaranya, lalu membangun kembali Pintu Gerbang Domba. Mereka mentahbiskannya dan memasang pintu-pintunya. Mereka membangun sampai Menara Mea, lalu mentahbiskannya, kemudian sampai Menara Hananeel."
  },
  {
    "i": 12330,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 2,
    "t": "Berdekatan dengan mereka orang-orang Yerikho membangun, dan berdekatan dengan orang-orang itu Zakur bin Imri membangun."
  },
  {
    "i": 12331,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 3,
    "t": "Pintu Gerbang Ikan dibangun oleh bani Hasenaa. Mereka memasang balok-balok, memasang pintu-pintunya dan palang-palangnya dan memasang grendel-grendelnya."
  },
  {
    "i": 12332,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 4,
    "t": "Berdekatan dengan mereka Meremot bin Uria bin Hakos mengadakan perbaikan, dan berdekatan dengan dia Mesulam bin Berekhya bin Mesezabeel mengadakan perbaikan, dan berdekatan dengan dia Zadok bin Baana mengadakan perbaikan."
  },
  {
    "i": 12333,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 5,
    "t": "Berdekatan dengan mereka orang-orang Tekoa mengadakan perbaikan, tetapi pemuka-pemuka mereka tidak mau membungkukkan diri untuk pekerjaan tuan mereka."
  },
  {
    "i": 12334,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 6,
    "t": "Pintu Gerbang Yesana diperbaiki oleh Yoyada bin Paseah dan Mesulam bin Besoja. Mereka memasang balok-balok, memasang pintu-pintunya dan palang-palangnya dan memasang grendel-grendelnya."
  },
  {
    "i": 12335,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 7,
    "t": "Berdekatan dengan mereka mengadakan perbaikan Melaca, orang Gibeon, dan Yadon, orang Meronot, beserta orang-orang Gibeon dan Mizpa yang termasuk daerah pemerintahan bupati di daerah seberang sungai Efrat."
  },
  {
    "i": 12336,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 8,
    "t": "Berdekatan dengan mereka Uziel bin Harhaya, seorang tukang emas, mengadakan perbaikan, dan berdekatan dengan dia Hananya, seorang pembuat parfum, mengadakan perbaikan. Mereka memperkokoh Yerusalem sampai Tembok Lebar."
  },
  {
    "i": 12337,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 9,
    "t": "Berdekatan dengan mereka Refaya bin Hur, penguasa setengah wilayah Yerusalem, mengadakan perbaikan."
  },
  {
    "i": 12338,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 10,
    "t": "Berdekatan dengan mereka Yedaya bin Harumaf mengadakan perbaikan, tepat di depan rumahnya. Berdekatan dengan dia Hatus bin Hasabneya mengadakan perbaikan."
  },
  {
    "i": 12339,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 11,
    "t": "Bagian tembok yang berikut diperbaiki oleh Malkia bin Harim dan Hasub bin Pahat-Moab, yaitu Menara Perapian."
  },
  {
    "i": 12340,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 12,
    "t": "Berdekatan dengan mereka Salum bin Halohesh, penguasa setengah wilayah Yerusalem, mengadakan perbaikan, dia beserta anak-anak perempuannya."
  },
  {
    "i": 12341,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 13,
    "t": "Pintu Gerbang Lembah diperbaiki oleh Hanun dan penduduk Zanoah. Mereka membangunnya kembali, memasang pintu-pintunya dan palang-palangnya dan memasang grendel-grendelnya. Juga seribu hasta tembok diperbaiki sampai Pintu Gerbang Sampah."
  },
  {
    "i": 12342,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 14,
    "t": "Pintu Gerbang Sampah diperbaiki oleh Malkia bin Rekhab, penguasa wilayah Bet-Kerem. Dia membangunnya kembali, memasang pintu-pintunya dan palang-palangnya dan memasang grendel-grendelnya."
  },
  {
    "i": 12343,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 15,
    "t": "Pintu Gerbang Mata Air diperbaiki oleh Salum bin Kolhoze, penguasa wilayah Mizpa. Dia membangunnya kembali, menutupinya dengan atap, memasang pintu-pintunya dan palang-palangnya dan memasang grendel-grendelnya. Juga tembok Kolam Syeloh di taman raja diperbaikinya sampai tangga-tangga yang menurun dari Kota Daud."
  },
  {
    "i": 12344,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 16,
    "t": "Sesudah dia Nehemia bin Azbuk, penguasa setengah wilayah Bet-Zur, mengadakan perbaikan sampai di depan pekuburan Daud dan sampai kolam buatan serta Rumah Pahlawan."
  },
  {
    "i": 12345,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 17,
    "t": "Sesudah dia orang Lewi mengadakan perbaikan, yakni Rehum bin Bani. Berdekatan dengan dia Hasabya, penguasa setengah wilayah Kehila, mengadakan perbaikan bagi wilayahnya."
  },
  {
    "i": 12346,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 18,
    "t": "Sesudah dia saudara-saudara mereka mengadakan perbaikan, yakni Binui bin Henadad, penguasa setengah wilayah Kehila."
  },
  {
    "i": 12347,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 19,
    "t": "Berdekatan dengan dia Ezer bin Yesua, penguasa Mizpa, mengadakan perbaikan pada bagian yang berikut, yaitu di depan tanjakan ke gudang senjata, pada Sudut Tembok."
  },
  {
    "i": 12348,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 20,
    "t": "Sesudah dia Barukh bin Zabai dengan tekun mengadakan perbaikan pada bagian yang berikut, yaitu dari Sudut Tembok sampai pintu gerbang rumah Elyasib, imam besar."
  },
  {
    "i": 12349,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 21,
    "t": "Sesudah dia Meremot bin Uria bin Hakos mengadakan perbaikan pada bagian yang berikut, yaitu dari pintu gerbang rumah Elyasib sampai ujung rumah Elyasib."
  },
  {
    "i": 12350,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 22,
    "t": "Sesudah dia para imam yang tinggal di sekitar Yerusalem mengadakan perbaikan."
  },
  {
    "i": 12351,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 23,
    "t": "Sesudah mereka Benyamin dan Hasub mengadakan perbaikan di depan rumah mereka. Sesudah mereka Azaria bin Maaseya bin Ananya mengadakan perbaikan di dekat rumahnya."
  },
  {
    "i": 12352,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 24,
    "t": "Sesudah dia Binui bin Henadad mengadakan perbaikan pada bagian yang berikut, yaitu dari rumah Azaria sampai Sudut Tembok dan sampai penjuru."
  },
  {
    "i": 12353,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 25,
    "t": "Sesudah dia Palal bin Uzai mengadakan perbaikan di depan Sudut Tembok dan menara yang menonjol dari istana raja atas, yang dekat pelataran penjagaan. Sesudah dia Pedaya bin Paros mengadakan perbaikan"
  },
  {
    "i": 12354,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 26,
    "t": "sampai di depan Pintu Gerbang Air, di sebelah timur, dan menara yang menonjol."
  },
  {
    "i": 12355,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 27,
    "t": "Sesudah dia orang-orang Tekoa mengadakan perbaikan pada bagian yang berikut, yaitu dari menara yang menonjol itu sampai tembok Ofel."
  },
  {
    "i": 12356,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 28,
    "t": "Mulai dari Pintu Gerbang Kuda para imam mengadakan perbaikan, masing-masing di depan rumahnya."
  },
  {
    "i": 12357,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 29,
    "t": "Sesudah mereka Zadok bin Imer mengadakan perbaikan di depan rumahnya. Sesudah dia Semaya bin Sekanya, penjaga Pintu Gerbang Timur, mengadakan perbaikan."
  },
  {
    "i": 12358,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 30,
    "t": "Sesudah dia Hananya bin Selemya dan Hanun, anak Salaf yang keenam, mengadakan perbaikan pada bagian yang berikut. Sesudah mereka Mesulam bin Berekhya mengadakan perbaikan di depan biliknya."
  },
  {
    "i": 12359,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 31,
    "t": "Sesudah dia Malkia, seorang tukang emas, mengadakan perbaikan sampai di rumah para budak di bait suci dan para pedagang, di depan Pintu Gerbang Pendaftaran, sampai kamar atas di penjuru."
  },
  {
    "i": 12360,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 32,
    "t": "Dan antara kamar atas di penjuru dan Pintu Gerbang Domba para tukang emas dan para pedagang mengadakan perbaikan."
  },
  {
    "i": 12361,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 33,
    "t": "Ketika Sanbalat mendengar bahwa kami sedang membangun kembali tembok, bangkitlah amarahnya dan ia sangat sakit hati. Ia mengolok-olok orang Yahudi"
  },
  {
    "i": 12362,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 34,
    "t": "dan berkata di hadapan saudara-saudaranya dan tentara Samaria: \"Apa yang dilakukan oleh orang-orang Yahudi yang lemah ini? Apakah mereka tetap akan diizinkan? Apakah mereka akan mempersembahkan korban? Apakah mereka akan sanggup menyelesaikan pekerjaan dalam sehari? Apakah mereka akan menghidupkan kembali batu-batu dari timbunan puing yang sudah terbakar habis?"
  },
  {
    "i": 12363,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 35,
    "t": "Tobia, orang Amon itu, yang ada di dekatnya, berkata: \"Biarpun mereka membangun, kalau seekor serigala naik ke tembok itu, tembok batu mereka akan runtuh!"
  },
  {
    "i": 12364,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 36,
    "t": "Dengarlah, ya Allah kami, betapa kami dihinakan. Balikkanlah penghinaan mereka menimpa kepala mereka sendiri dan serahkanlah mereka menjadi jarahan di tanah pembuangan."
  },
  {
    "i": 12365,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 37,
    "t": "Jangan tutupi kesalahan mereka, dan biarlah dosa mereka tetap ada di hadapan-Mu, karena mereka menyakiti hati orang-orang yang sedang membangun."
  },
  {
    "i": 12366,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 38,
    "t": "Maka kami terus membangun tembok sampai mencapai setengah tinggi tembok itu, karena rakyat bekerja dengan segenap hati."
  },
  {
    "i": 12367,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 1,
    "t": "Ketika Sanbalat dan Tobia serta orang Arab, orang Amon dan orang Asdod mendengar, bahwa pekerjaan perbaikan tembok Yerusalem maju dan bahwa lobang-lobang sudah mulai tertutup, sangat marahlah mereka."
  },
  {
    "i": 12368,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 2,
    "t": "Mereka semua berkomplot bersama-sama untuk menyerang Yerusalem dan mengadakan kekacauan di sana."
  },
  {
    "i": 12369,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 3,
    "t": "Tetapi kami berdoa kepada Allah kami, dan mengadakan penjagaan terhadap mereka siang dan malam karena mereka."
  },
  {
    "i": 12370,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 4,
    "t": "Berkatalah orang Yehuda: \"Kekuatan para pengangkat sudah merosot dan puing masih sangat banyak, jadi tak sanggup kami membangun kembali tembok ini."
  },
  {
    "i": 12371,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 5,
    "t": "Lawan-lawan kami berkata: \"Mereka tidak akan tahu dan tidak akan melihat apa-apa, sampai kita datang di tengah-tengah mereka, membunuh mereka dan menghentikan pekerjaan itu."
  },
  {
    "i": 12372,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 6,
    "t": "Tetapi orang-orang Yahudi yang tinggal dekat mereka datang dan sampai sepuluh kali memperingatkan kami: \"Dari segala tempat mereka akan menyerang kami!"
  },
  {
    "i": 12373,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 7,
    "t": "Karena itu ku tempatkan rakyat di bagian-bagian yang rendah di belakang tembok, di tempat-tempat terbuka, dan ku tempatkan mereka berkeluarga menurut golongannya, dengan pedang, tombak dan panah mereka."
  },
  {
    "i": 12374,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 8,
    "t": "Kuamati dan bangkitlah aku berdiri, lalu berkatalah aku kepada para pemuka dan para penguasa dan kepada orang-orang yang lain: \"Jangan kamu takut terhadap mereka! Ingatlah kepada Tuhan yang maha besar dan dahsyat dan berperanglah untuk saudara-saudaramu, untuk anak-anakmu yang laki-laki dan perempuan, untuk isterimu dan rumahmu!"
  },
  {
    "i": 12375,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 9,
    "t": "Ketika musuh kami mendengar, bahwa maksud mereka sudah diketahui dan bahwa Allah telah menggagalkan rencana mereka, maka kembalilah kami semua ke tembok, masing-masing ke pekerjaannya."
  },
  {
    "i": 12376,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 10,
    "t": "Sejak hari itu setengah dari anak buahku melakukan pekerjaan, sedang yang setengah lagi memegang tombak, perisai, panah dan baju zirah, dan para pemimpin berdiri di belakang segenap kaum Yehuda"
  },
  {
    "i": 12377,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 11,
    "t": "yang membangun tembok itu. Orang-orang yang memikul barang-barang melakukan pekerjaannya dengan satu tangan, sedang tangan yang lain memegang senjata."
  },
  {
    "i": 12378,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 12,
    "t": "Setiap orang yang membangun mempunyai pedang tersisip pada pinggangnya sambil membangun, dan peniup sangkakala berdiri di sampingku."
  },
  {
    "i": 12379,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 13,
    "t": "Berkatalah aku kepada para pemuka dan para penguasa dan kepada orang-orang yang lain: \"Pekerjaan ini besar dan luas, dan kita terpencar di tembok, berjauhan satu sama lain:"
  },
  {
    "i": 12380,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 14,
    "t": "Berkumpullah di sekitar kami di tempat dari mana kamu mendengar bunyi sangkakala; maka Allah kita akan berperang bagi kita."
  },
  {
    "i": 12381,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 15,
    "t": "Demikianlah kami melakukan pekerjaan itu, dari terbit fajar hingga bintang-bintang tampak."
  },
  {
    "i": 12382,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 16,
    "t": "Pada waktu itu juga aku berkata kepada orang-orang: \"Biarlah setiap orang dengan hambanya bermalam di Yerusalem, supaya mereka menjadi penjaga bagi kita pada waktu malam dan bekerja pada waktu siang."
  },
  {
    "i": 12383,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 17,
    "t": "Maka aku, saudara-saudaraku, orang-orangku, dan para penjaga yang mengikutiku, tidak menanggalkan pakaian kami; setiap orang memegang tombaknya di tangan kanannya."
  },
  {
    "i": 12384,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 1,
    "t": "Maka timbullah keluh kesah yang besar dari pihak rakyat dan isteri mereka terhadap sesama orang Yahudi, saudara mereka."
  },
  {
    "i": 12385,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 2,
    "t": "Ada yang berkata: \"Kami harus menggadaikan anak-anak lelaki dan perempuan kami untuk mendapatkan gandum, supaya kami dapat makan dan tetap hidup."
  },
  {
    "i": 12386,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 3,
    "t": "Ada pula yang berkata: \"Kami harus menggadaikan ladang, kebun anggur dan rumah kami untuk mendapatkan gandum selama kelaparan ini."
  },
  {
    "i": 12387,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 4,
    "t": "Dan ada pula yang berkata: \"Kami telah meminjam uang untuk membayar pajak raja dengan menggadaikan ladang dan kebun anggur kami;"
  },
  {
    "i": 12388,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 5,
    "t": "padahal daging kami sama seperti daging saudara-saudara kami, dan anak-anak kami sama seperti anak-anak mereka! Masakan kami harus menyerahkan anak-anak lelaki dan perempuan kami menjadi budak? Beberapa anak perempuan kami telah menjadi budak! Kami tidak berdaya, karena ladang dan kebun anggur kami sudah menjadi milik orang lain."
  },
  {
    "i": 12389,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 6,
    "t": "Ketika mendengar keluh kesah mereka dan perkataan itu, sangat marahlah aku."
  },
  {
    "i": 12390,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 7,
    "t": "Setelah mempertimbangkan hal itu, aku menyesali para bangsawan dan para penguasa, dan berkata kepada mereka: \"Kamu masing-masing menagih bunga dari saudaramu!\" Lalu aku mengadakan sidang raya terhadap mereka."
  },
  {
    "i": 12391,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 8,
    "t": "Dan aku berkata kepada mereka: \"Kami telah membeli kembali orang-orang Yahudi, saudara-saudara kami, yang telah dijual kepada bangsa-bangsa lain, sekuat tenaga kami. Tetapi kamu ini menjual saudara-saudaramu, sehingga mereka harus kami beli kembali!\" Mereka diam, tidak dapat membantah sepatah katapun."
  },
  {
    "i": 12392,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 9,
    "t": "Berkatalah aku: \"Tidak baik apa yang kamu lakukan ini! Bukankah seharusnya kamu hidup dalam takut akan Allah kita, supaya jangan dicela oleh bangsa-bangsa lain, musuh-musuh kita?"
  },
  {
    "i": 12393,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 10,
    "t": "Juga aku dan saudara-saudaraku serta orang-orangku telah meminjamkan uang dan gandum kepada mereka. Marilah kita bebaskan mereka dari hutang ini!"
  },
  {
    "i": 12394,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 11,
    "t": "Kembalikanlah kepada mereka dengan segera ladang mereka, kebun anggur mereka, kebun zaitun mereka dan rumah mereka, juga hapuskanlah hutang uang, gandum, anggur dan minyak yang kamu tagih dari mereka."
  },
  {
    "i": 12395,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 12,
    "t": "Lalu mereka menjawab: \"Kami akan mengembalikannya dan tidak akan menagih apa-apa dari mereka. Kami akan melakukan seperti yang engkau katakan."
  },
  {
    "i": 12396,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 13,
    "t": "Kemudian kukebas bajuku sambil berkata: \"Demikianlah setiap orang yang tidak menepati janji ini akan dikebas Allah dari rumahnya dan dari hasil jerih payahnya! Demikianlah ia dikebas dan menjadi kosong!\" Segenap jemaah menjawab: \"Amin,\" lalu memuji TUHAN. Maka rakyat bertindak sesuai dengan janji itu."
  },
  {
    "i": 12397,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 14,
    "t": "Selain dari pada itu, sejak hari aku diangkat menjadi bupati di tanah Yehuda, yaitu dari tahun kedua puluh sampai tahun ketiga puluh dua pemerintahan Raja Artahsasta, selama dua belas tahun, aku dan saudara-saudaraku tidak pernah makan dari pendapatan yang menjadi hak bupati."
  },
  {
    "i": 12398,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 15,
    "t": "Para bupati yang dahulu, yang mendahului aku, memberatkan beban kepada rakyat. Mereka mengambil dari mereka empat puluh syikal perak sehari untuk bahan makanan. Bahkan orang-orang mereka menindas rakyat. Tetapi aku tidak berbuat demikian karena takut akan Allah."
  },
  {
    "i": 12399,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 16,
    "t": "Lagipula aku sendiri bekerja pada tembok itu dan tidak membeli ladang. Dan semua orangku dikumpulkan di sana untuk pekerjaan itu."
  }
]
