[
  {
    "i": 3500,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 33,
    "t": "E se un levita avesse subito l'effetto del diritto di riscatto, al Giubileo lascerà il bene venduto per ritornare alla sua casa, alla città ove egli ha titolo di proprietà. Le case delle città dei leviti sono infatti loro proprietà in mezzo agli Israeliti,"
  },
  {
    "i": 3501,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 34,
    "t": "e i campi da coltivare dipendenti da tali città non potranno essere venduti, poiché è loro proprietà per sempre."
  },
  {
    "i": 3502,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 35,
    "t": "Se il tuo fratello che vive con te cade in miseria e si rivela inadempiente nei suoi rapporti con te, tu lo sosterrai a titolo di straniero o di ospite ed egli vivrà con te."
  },
  {
    "i": 3503,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 36,
    "t": "Non prendergli né lavoro né interessi, ma abbi il timore del tuo Dio e che il tuo fratello viva con te."
  },
  {
    "i": 3504,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 37,
    "t": "Non gli darai denaro per trarne profitto né cibo per percepirne interessi:"
  },
  {
    "i": 3505,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 38,
    "t": "Io sono Yahvé, vostro Dio, che vi ho fatto uscire dal paese d'Egitto per darvi il paese di Canaan, per essere il vostro Dio."
  },
  {
    "i": 3506,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 39,
    "t": "Se il tuo fratello cade in miseria mentre è in rapporti con te e si vende a te, non gli imporrai un lavoro da schiavo;"
  },
  {
    "i": 3507,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 40,
    "t": "egli sarà per te come un salariato o un ospite e lavorerà con te fino all'anno giubilare."
  },
  {
    "i": 3508,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 41,
    "t": "Allora ti lascerà, lui e i suoi figli, e ritornerà nel suo clan, rientrerà nella proprietà dei suoi padri."
  },
  {
    "i": 3509,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 42,
    "t": "Essi sono infatti miei servitori, essi che io ho fatto uscire dal paese d'Egitto, e non devono vendersi come si vende uno schiavo."
  },
  {
    "i": 3510,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 43,
    "t": "Non eserciterai su di lui un potere di costrizione, ma avrai il timore del tuo Dio."
  },
  {
    "i": 3511,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 44,
    "t": "I servitori e le servitrici che avrai verranno dalle nazioni che vi circondano; è da esse che potrete acquistare servitori e servitrici."
  },
  {
    "i": 3512,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 45,
    "t": "Inoltre potrete acquistarne tra i figli degli ospiti che risiedono presso di voi, nonché delle loro famiglie che vivono con voi e che essi hanno generato sul vostro suolo: essi saranno vostra proprietà"
  },
  {
    "i": 3513,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 46,
    "t": "e li lascerete in eredità ai vostri figli dopo di voi affinché li possiedano a titolo di proprietà perpetua. Li avrete per schiavi, ma sui vostri fratelli, gli Israeliti, nessuno eserciterà un potere di costrizione."
  },
  {
    "i": 3514,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 47,
    "t": "Se lo straniero o colui che è tuo ospite raggiunge una certa agiatezza, mentre il tuo fratello, nei suoi rapporti con lui, cade in miseria e si vende a tale straniero, a tale ospite, o al discendente della famiglia di un residente,"
  },
  {
    "i": 3515,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 48,
    "t": "egli godrà di un diritto di riscatto, vendita fatta, e uno dei suoi fratelli potrà riscattarlo."
  },
  {
    "i": 3516,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 49,
    "t": "Potranno riscattarlo suo zio paterno, il figlio di suo zio o uno dei membri della sua famiglia; o, se ne ha i mezzi, potrà riscattarsi lui stesso."
  },
  {
    "i": 3517,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 50,
    "t": "In accordo con colui che l'ha acquistato, farà il conto degli anni compresi tra l'anno della vendita e l'anno giubilare; l'ammontare del prezzo di vendita sarà valutato in funzione degli anni, contando i suoi giorni come quelli di un salariato."
  },
  {
    "i": 3518,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 51,
    "t": "Se restano ancora molti anni da correre, è in funzione del loro numero che rimborserà come valore del suo riscatto una parte del suo prezzo di vendita."
  },
  {
    "i": 3519,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 52,
    "t": "Se resta solo qualche anno da correre fino al Giubileo, è in funzione del loro numero che calcolerà ciò che rimborserà per il suo riscatto,"
  },
  {
    "i": 3520,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 53,
    "t": "come se fosse salariato all'anno. Non lo si tratterà arbitrariamente sotto i tuoi occhi."
  },
  {
    "i": 3521,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 54,
    "t": "Se non è stato riscattato in nessuno di questi modi, è nell'anno giubilare che se ne andrà, lui e i suoi figli con lui."
  },
  {
    "i": 3522,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 55,
    "t": "Poiché è da me che gli Israeliti sono i servitori; sono i miei servitori che ho fatto uscire dal paese d'Egitto. Io sono Yahvé, vostro Dio."
  },
  {
    "i": 3523,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 1,
    "t": "Non vi farete idoli, non vi erigerete né statua né stele, non metterete nel vostro paese pietre dipinte per prostrarvi davanti ad esse, poiché io sono Yahvé, vostro Dio."
  },
  {
    "i": 3524,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 2,
    "t": "Osserverete i miei sabati e riverirete il mio santuario. Io sono Yahvé."
  },
  {
    "i": 3525,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 3,
    "t": "Se vi comportate secondo le mie leggi, se osservate i miei comandamenti e li mettete in pratica,"
  },
  {
    "i": 3526,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 4,
    "t": "vi darò a suo tempo le piogge che vi occorrono, la terra darà i suoi prodotti e l'albero della campagna i suoi frutti,"
  },
  {
    "i": 3527,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 5,
    "t": "batterete fino alla vendemmia e vendemmierete fino alla semina. Mangerete il vostro pane a sazietà e abiterete nel vostro paese in sicurezza."
  },
  {
    "i": 3528,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 6,
    "t": "Metterò la pace nel paese e dormirete senza che alcuno vi spaventi. Farò scomparire dal paese le bestie nefaste. La spada non attraverserà il vostro paese."
  },
  {
    "i": 3529,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 7,
    "t": "Inseguirete i vostri nemici che soccomberanno davanti alla vostra spada."
  },
  {
    "i": 3530,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 8,
    "t": "Cinque di voi ne inseguiranno cento, cento ne inseguiranno diecimila, e i vostri nemici soccomberanno davanti alla vostra spada."
  },
  {
    "i": 3531,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 9,
    "t": "Mi volgerò verso di voi, vi farò crescere e moltiplicare, e manterrò con voi la mia alleanza."
  },
  {
    "i": 3532,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 10,
    "t": "Dopo esservi nutriti del raccolto precedente, avrete ancora da mettere fuori del vecchio grano per far posto al nuovo."
  },
  {
    "i": 3533,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 11,
    "t": "Stabilirò la mia dimora in mezzo a voi e non vi respingerò."
  },
  {
    "i": 3534,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 12,
    "t": "Vivrà in mezzo a voi, sarò il vostro Dio e voi sarete il mio popolo."
  },
  {
    "i": 3535,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 13,
    "t": "Sono io Yahvé, vostro Dio, che vi ho fatto uscire dal paese d'Egitto affinché non ne foste più i servitori; ho spezzato le sbarre del vostro giogo e vi ho fatto camminare a testa alta."
  },
  {
    "i": 3536,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 14,
    "t": "Ma se non mi ascoltate e non mettete in pratica tutti questi comandamenti,"
  },
  {
    "i": 3537,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 15,
    "t": "se rifiutate le mie leggi, prendete le mie usanze in disgusto e rompete la mia alleanza non mettendo in pratica tutti i miei comandamenti,"
  },
  {
    "i": 3538,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 16,
    "t": "agirò allo stesso modo, anch'io, verso di voi. Vi assoggetterò al tremore, nonché al consunzione e alla febbre che consumano gli occhi ed esauriscono il respiro. Farete vane semine di cui si nutriranno i vostri nemici."
  },
  {
    "i": 3539,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 17,
    "t": "Mi volgerò contro di voi e sarete battuti dai vostri nemici. I vostri avversari domineranno su di voi e fuggirete anche quando nessuno vi inseguirà."
  },
  {
    "i": 3540,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 18,
    "t": "E se nonostante ciò non mi ascoltate, continuerò a castigarvi al settuplo per i vostri peccati."
  },
  {
    "i": 3541,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 19,
    "t": "Spezzerò la vostra orgogliosa potenza, vi farò un cielo di ferro e una terra di bronzo;"
  },
  {
    "i": 3542,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 20,
    "t": "la vostra forza si consumerà vanamente, la vostra terra non darà più i suoi prodotti e l'albero della campagna non darà più i suoi frutti."
  },
  {
    "i": 3543,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 21,
    "t": "Se vi opponete a me e non acconsentite ad ascoltarmi, accumulerò su di voi queste piaghe al settuplo per i vostri peccati."
  },
  {
    "i": 3544,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 22,
    "t": "Scaglierò contro di voi le bestie selvagge che vi rapiranno i vostri figli, annienteranno il vostro bestiame e vi decimeranno al punto che i vostri cammini diverranno deserti."
  },
  {
    "i": 3545,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 23,
    "t": "E se ciò non vi corregge, e se vi opponete sempre a me,"
  },
  {
    "i": 3546,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 24,
    "t": "mi opporrò, anch'io, a voi, e inoltre vi colpirò, io, al settuplo per i vostri peccati."
  },
  {
    "i": 3547,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 25,
    "t": "Farò venire contro di voi la spada che vendicherà l'Alleanza. Vi raggrupperete allora nelle vostre città, ma invierò la peste in mezzo a voi e sarete consegnati al potere del nemico."
  },
  {
    "i": 3548,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 26,
    "t": "Quando vi ritirerò la verga di pane, dieci donne potranno cuocervi quel pane in un solo forno, è a peso contato che vi riporteranno questo pane, e mangerete senza saziarvi."
  },
  {
    "i": 3549,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 27,
    "t": "E se nonostante ciò non mi ascoltate e vi opponete a me,"
  },
  {
    "i": 3550,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 28,
    "t": "mi opporrò a voi con furore, vi castigherò, io, al settuplo per i vostri peccati."
  },
  {
    "i": 3551,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 29,
    "t": "Mangerete la carne dei vostri figli e mangerete la carne delle vostre figlie."
  },
  {
    "i": 3552,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 30,
    "t": "Distruggerò i vostri alti luoghi, annienterò i vostri altari a incenso, ammucchiarò i vostri cadaveri sui cadaveri dei vostri idoli e vi respingerò."
  },
  {
    "i": 3553,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 31,
    "t": "Farò delle vostre città una rovina, devasterò i vostri santuari e non respirerò più i vostri profumi di espiazione."
  },
  {
    "i": 3554,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 32,
    "t": "Sono io che devasterò il paese ed essi ne saranno stupefatti, i vostri nemici venuti ad abitarlo!"
  },
  {
    "i": 3555,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 33,
    "t": "Voi, vi disperderò tra le nazioni. Sfodererò contro di voi la spada per fare del vostro paese un deserto e delle vostre città una rovina."
  },
  {
    "i": 3556,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 34,
    "t": "È allora che il paese salderà i suoi sabati, durante tutti quei giorni di desolazione, mentre voi sarete nel paese dei vostri nemici. È allora che il paese chômera e potrà saldare i suoi sabati."
  },
  {
    "i": 3557,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 35,
    "t": "Rimarrà inattivo durante tutti i giorni della desolazione, ciò che non aveva fatto nei vostri giorni di sabato quando vi abitavate."
  },
  {
    "i": 3558,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 36,
    "t": "In coloro tra voi che sopravviveranno, farò venire la paura nel loro cuore; quando si troveranno nel paese dei loro nemici, inseguiti dal rumore di una foglia morta, fuggiranno come si fugge davanti alla spada e cadranno quando nessuno li inseguiva."
  },
  {
    "i": 3559,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 37,
    "t": "Trepicceranno l'uno sull'altro come davanti a una spada, e nessuno li insegue! Non potrete tenere davanti ai vostri nemici,"
  },
  {
    "i": 3560,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 38,
    "t": "perirete tra le nazioni e il paese dei vostri nemici vi divorerà."
  },
  {
    "i": 3561,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 39,
    "t": "Coloro tra voi che sopravviveranno deperiranno nei paesi dei loro nemici a causa delle loro colpe; è anche a causa delle colpe dei loro padri, unite alle loro, che deperiranno."
  },
  {
    "i": 3562,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 40,
    "t": "Confesseranno allora le loro colpe e quelle dei loro padri, colpe commesse per infedeltà verso di me, meglio, per opposizione contro di me."
  },
  {
    "i": 3563,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 41,
    "t": "Anch'io mi opporrò a loro e li condurrò al paese dei loro nemici. Allora il loro cuore incirconciso si umilierà, allora espieranno le loro colpe."
  },
  {
    "i": 3564,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 42,
    "t": "Mi ricorderò della mia alleanza con Giacobbe, nonché della mia alleanza con Isacco e della mia alleanza con Abramo, mi ricorderò del paese."
  },
  {
    "i": 3565,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 43,
    "t": "Abbandonato da loro, il paese salderà i suoi sabati quando resterà desolato, loro partiti. Ma essi dovranno espiare la loro colpa, poiché hanno rifiutato le mie usanze e preso le mie leggi in disgusto."
  },
  {
    "i": 3566,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 44,
    "t": "Tuttavia non sarà tutto: quando saranno nel paese dei loro nemici, non li respingerò e non li prenderò in disgusto al punto da farla finita con loro e da rompere la mia alleanza con loro, poiché io sono Yahvé, loro Dio."
  },
  {
    "i": 3567,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 45,
    "t": "Mi ricorderò in loro favore dell'alleanza conclusa con le prime generazioni che ho fatto uscire dal paese d'Egitto, sotto gli occhi delle nazioni, al fine di essere il loro Dio, io, Yahvé."
  },
  {
    "i": 3568,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 46,
    "t": "Tali sono i decreti, le usanze e le leggi che stabilì Yahvé, tra lui e gli Israeliti, sul monte Sinai, per l'intermediario di Mosè."
  },
  {
    "i": 3569,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 1,
    "t": "Yahvé parlò a Mosè e disse:"
  },
  {
    "i": 3570,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 2,
    "t": "Parla agli Israeliti, dirai loro: se qualcuno vuole adempiere verso Yahvé al voto che ha fatto del valore di una persona,"
  },
  {
    "i": 3571,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 3,
    "t": "un uomo tra venti e sessant'anni sarà stimato a cinquanta sicli d'argento – siclo del santuario –"
  },
  {
    "i": 3572,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 4,
    "t": "per una donna la stima sarà di trenta sicli;"
  },
  {
    "i": 3573,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 5,
    "t": "tra cinque e vent'anni, il ragazzo sarà stimato a venti sicli e la ragazza a dieci sicli;"
  },
  {
    "i": 3574,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 6,
    "t": "tra un mese e cinque anni, il ragazzo sarà stimato a cinque sicli d'argento e la ragazza a tre sicli d'argento;"
  },
  {
    "i": 3575,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 7,
    "t": "a sessant'anni e oltre, l'uomo sarà stimato a quindici sicli e la donna a dieci sicli."
  },
  {
    "i": 3576,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 8,
    "t": "Se colui che ha votato è incapace di far fronte a tale stima, presenterà la persona al sacerdote. Questi farà la stima, ma la farà secondo le risorse di colui che ha votato."
  },
  {
    "i": 3577,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 9,
    "t": "Se si tratta di animali di cui si può fare offerta a Yahvé, ogni animale che si dà a Yahvé sarà cosa consacrata."
  },
  {
    "i": 3578,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 10,
    "t": "Non si potrà né cambiarlo né sostituirlo, mettere un buono per un cattivo o un cattivo per un buono. Se si sostituisce un animale a un altro, l'uno e l'altro saranno cose consacrate."
  },
  {
    "i": 3579,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 11,
    "t": "Se si tratta di un animale impuro di cui non si può fare offerta a Yahvé, qualunque esso sia, lo si presenterà al sacerdote"
  },
  {
    "i": 3580,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 12,
    "t": "e questi ne farà la stima, giudicandolo buono o cattivo; ci si atterrà alla sua stima,"
  },
  {
    "i": 3581,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 13,
    "t": "ma se uno vuole riscattarlo, maggiorerà tale stima di un quinto."
  },
  {
    "i": 3582,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 14,
    "t": "Se un uomo consacra la sua casa al Signore, il sacerdote ne farà la stima, giudicandola di grande o di scarso valore. Ci si atterrà alla stima del sacerdote,"
  },
  {
    "i": 3583,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 15,
    "t": "ma se quest'uomo che ha votato la casa la vuole riscattare, maggiorerà tale stima di un quinto ed essa gli tornerà."
  },
  {
    "i": 3584,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 16,
    "t": "Se un uomo consacra al Signore uno dei campi del suo patrimonio, la stima ne sarà fatta in funzione del suo prodotto a ragione di cinquanta sicli d'argento per un omer d'orzo."
  },
  {
    "i": 3585,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 17,
    "t": "Se consacra il campo durante l'anno giubilare, ci si atterrà a tale stima;"
  },
  {
    "i": 3586,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 18,
    "t": "ma se lo consacra dopo il giubileo, il sacerdote ne calcolerà il prezzo in funzione degli anni restanti da correre fino a quello del giubileo e una detrazione sarà fatta sulla stima."
  },
  {
    "i": 3587,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 19,
    "t": "Se vuole riscattare il campo, maggiorerà la stima di un quinto e il campo gli tornerà."
  },
  {
    "i": 3588,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 20,
    "t": "Se non lo riscatta ma lo vende a un altro, il diritto di riscatto si estingue;"
  },
  {
    "i": 3589,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 21,
    "t": "quanto all'anno giubilare l'acquirente dovrà abbandonarlo, sarà cosa consacrata al Signore, tale un campo votato per anatema: la proprietà di quest'uomo passa al sacerdote."
  },
  {
    "i": 3590,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 22,
    "t": "Se consacra al Signore un campo che ha acquisito ma che non fa parte del suo patrimonio,"
  },
  {
    "i": 3591,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 23,
    "t": "il sacerdote ne calcolerà il prezzo di stima in funzione del tempo da correre fino all'anno giubilare, e l'uomo ne verserà l'ammontare quel giorno stesso a titolo di cosa consacrata al Signore."
  },
  {
    "i": 3592,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 24,
    "t": "Durante l'anno giubilare il campo tornerà al venditore, a colui di cui è la proprietà nel paese."
  },
  {
    "i": 3593,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 25,
    "t": "Ogni stima sarà fatta in sicli del santuario, venti ghere valendo un siclo."
  },
  {
    "i": 3594,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 26,
    "t": "Nessuno, tuttavia, potrà del suo bestiame consacrare un primogenito che di diritto appartiene al Signore; grosso o piccolo bestiame, appartiene al Signore."
  },
  {
    "i": 3595,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 27,
    "t": "Ma se è un animale impuro si potrà riscattarlo al prezzo di una stima maggiorata di un quinto; se non è riscattato, l'animale sarà venduto al prezzo della stima."
  },
  {
    "i": 3596,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 28,
    "t": "Tuttavia nulla di ciò che un uomo vota per anatema al Signore può essere venduto o riscattato, nulla di ciò che può possedere in uomini, bestie o campi patrimoniali. Ogni anatema è cosa santissima che appartiene al Signore."
  },
  {
    "i": 3597,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 29,
    "t": "Nessun essere umano votato per anatema potrà essere riscattato, sarà messo a morte."
  },
  {
    "i": 3598,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 30,
    "t": "Ogni decima del paese prelevata sui prodotti della terra o sui frutti degli alberi appartiene al Signore; è una cosa consacrata al Signore."
  },
  {
    "i": 3599,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 31,
    "t": "Se un uomo vuole riscattare una parte della sua decima, ne maggiorerà il valore di un quinto."
  }
]
