[
  {
    "i": 26200,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 29,
    "t": "Jeho putá ti budú mocnou ochranou a jeho náhrdelníky vzácnou ozdobou."
  },
  {
    "i": 26201,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 30,
    "t": "Jeho jarmo bude zlatou ozdobou a jeho putá purpurovými stužkami."
  },
  {
    "i": 26202,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 31,
    "t": "Ako rúcho slávy si ho oblečieš a ovinieš si ho ako diadém radosti."
  },
  {
    "i": 26203,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 32,
    "t": "Ak chceš, syn môj, budeš vzdelaný a tvoja poslušnosť ti prinesie zručnosť."
  },
  {
    "i": 26204,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 33,
    "t": "Ak rád počúvaš, poučíš sa, a ak nakloníš ucho, budeš múdry."
  },
  {
    "i": 26205,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 34,
    "t": "Postávaj v zhromaždení starcov, a ak uvidíš múdreho, pripoj sa k nemu."
  },
  {
    "i": 26206,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 35,
    "t": "Radostne počúvaj každé slovo, ktoré pochádza od Boha, nech ti neuniknú jemné príslovia."
  },
  {
    "i": 26207,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 36,
    "t": "Ak uvidíš muža s rozumom, choď k nemu hneď ráno a nech tvoje kroky opotrebúvajú prah jeho dverí."
  },
  {
    "i": 26208,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 37,
    "t": "Rozjímaj o prikázaniach Pánových, neustále sa zaoberaj jeho predpismi. On posilní tvoje srdce a múdrosť, po ktorej túžiš, ti bude dopriata."
  },
  {
    "i": 26209,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 1,
    "t": "Nerob zlo a zlo nebude tvojím pánom;"
  },
  {
    "i": 26210,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 2,
    "t": "vzdiaľ sa od nespravodlivosti a ona sa vzdiali od teba."
  },
  {
    "i": 26211,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 3,
    "t": "Syn môj, nesej do brázd nespravodlivosti, aby si nezožal sedemnásobne viac."
  },
  {
    "i": 26212,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 4,
    "t": "Nepýtaj si od Pána prvé miesto, ani od kráľa slávne kreslo."
  },
  {
    "i": 26213,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 5,
    "t": "Nehraj sa na spravodlivého pred Pánom, ani na múdreho pred kráľom."
  },
  {
    "i": 26214,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 6,
    "t": "Nežiadaj miesto sudcu, ak nie si schopný vykoreniť nespravodlivosť, aby si sa nenechal ovplyvniť mocným a neriskoval stratu svojej priamosti."
  },
  {
    "i": 26215,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 7,
    "t": "Nestávaj sa vinným voči zhromaždeniu mesta a nezostupuj pred ľudom."
  },
  {
    "i": 26216,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 8,
    "t": "Nenechaj sa dvakrát zviesť na hriech, lebo ani raz neunikneš."
  },
  {
    "i": 26217,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 9,
    "t": "Nehovor: „Boh vezme do úvahy množstvo mojich obetí, keď ich predložím Najvyššiemu Bohu, on ich prijme.“"
  },
  {
    "i": 26218,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 10,
    "t": "Nebuď nerozhodný v modlitbe a nezanedbávaj dávanie almužny."
  },
  {
    "i": 26219,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 11,
    "t": "Nevysmievaj sa človeku, ktorý je v núdzi, lebo ten, kto ponižuje, môže povzniesť."
  },
  {
    "i": 26220,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 12,
    "t": "Nekuj lži proti svojmu bratovi, ani proti priateľovi."
  },
  {
    "i": 26221,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 13,
    "t": "Chráň sa vyslovovať akékoľvek lži, lebo z nich nemôže vzísť nič dobré."
  },
  {
    "i": 26222,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 14,
    "t": "Nerozprávaj zbytočne v zhromaždení starcov a neopakuj svoje slová v modlitbe."
  },
  {
    "i": 26223,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 15,
    "t": "Neodvracaj sa od ťažkých úloh, ani od práce na poli, ktorú stvoril Najvyšší."
  },
  {
    "i": 26224,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 16,
    "t": "Nezaraďuj sa medzi hriešnikov, pamätaj, že Hnev nemôže meškať."
  },
  {
    "i": 26225,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 17,
    "t": "Ponižuj sa hlboko, lebo oheň a červy sú trestom pre bezbožníka."
  },
  {
    "i": 26226,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 18,
    "t": "Nevymieňaj priateľa za peniaze, ani pravého brata za zlato z Ofiru."
  },
  {
    "i": 26227,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 19,
    "t": "Neodvracaj sa od múdrej a dobrej manželky, lebo jej milosť má väčšiu hodnotu ako zlato."
  },
  {
    "i": 26228,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 20,
    "t": "Nezachádzaj zle s otrokom, ktorý verne pracuje, ani so zamestnancom, ktorý sa obetuje."
  },
  {
    "i": 26229,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 21,
    "t": "Miluj vo svojom srdci inteligentného otroka, neodopieraj mu slobodu."
  },
  {
    "i": 26230,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 22,
    "t": "Máš stáda? Staraj sa o ne; ak z nich máš úžitok, stráž ich."
  },
  {
    "i": 26231,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 23,
    "t": "Máš deti? Vychovávaj ich a už od detstva im ohýbaj šiju."
  },
  {
    "i": 26232,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 24,
    "t": "Máš dcéry? Daj pozor na ich telo a nerozveseľuj pred nimi svoju tvár."
  },
  {
    "i": 26233,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 25,
    "t": "Vydaj svoju dcéru, vykonáš veľkú vec, ale daj ju za muža rozumnému."
  },
  {
    "i": 26234,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 26,
    "t": "Máš ženu podľa svojho srdca? Nezapudzuj ju, ale ak ju nemiluješ, nespoliehaj sa na ňu."
  },
  {
    "i": 26235,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 27,
    "t": "Celým svojím srdcom cti svojho otca a nikdy nezabúdaj, čo vytrpela tvoja matka."
  },
  {
    "i": 26236,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 28,
    "t": "Pamätaj, že ti dali život: čo im ponúkneš výmenou za to, čo pre teba urobili?"
  },
  {
    "i": 26237,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 29,
    "t": "Celou svojou dušou sa boj Pána a ctí si jeho kňazov."
  },
  {
    "i": 26238,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 30,
    "t": "Zo všetkých síl miluj toho, ktorý ťa stvoril, a neopusť jeho služobníkov."
  },
  {
    "i": 26239,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 31,
    "t": "Boj sa Pána a cti si kňaza a daj mu jeho podiel, ako ti je predpísané: prvotiny, obeť za zmierenie, obetovanie pliec, obeť posvätenia a prvotiny svätých vecí."
  },
  {
    "i": 26240,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 32,
    "t": "Aj chudobnému štedro dávaj, aby tvoje požehnanie bolo dokonalé."
  },
  {
    "i": 26241,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 33,
    "t": "Nech sa tvoja štedrosť dotkne všetkých živých, ani mŕtvym neodopieraj svoju zbožnosť."
  },
  {
    "i": 26242,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 34,
    "t": "Neodvracaj sa od tých, ktorí plačú, žiaľ s tými, ktorí smútia."
  },
  {
    "i": 26243,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 35,
    "t": "Neboj sa navštevovať chorých, takýmito skutkami si získaš náklonnosť."
  },
  {
    "i": 26244,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 36,
    "t": "Vo všetkom, čo robíš, pamätaj na svoj koniec a nikdy nebudeš hrešiť."
  },
  {
    "i": 26245,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 1,
    "t": "Nebojuj s mocným, aby si nepadol do jeho rúk."
  },
  {
    "i": 26246,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 2,
    "t": "Nehádaj sa s bohatým, aby nemal väčšiu váhu ako ty; lebo zlato mnohých skazilo a zlomilo srdce kráľov."
  },
  {
    "i": 26247,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 3,
    "t": "Neprie sa s výrečným človekom, neprilievaj drevo do jeho ohňa."
  },
  {
    "i": 26248,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 4,
    "t": "Nerob si žarty z človeka zlej povahy, aby si nevidel urážať svojich predkov."
  },
  {
    "i": 26249,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 5,
    "t": "Nevyčítaj kajúcemu hriešnikovi, pamätaj, že všetci sme vinní."
  },
  {
    "i": 26250,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 6,
    "t": "Nepohŕdaj mužom pokročilého veku, lebo možno aj my zostarneme."
  },
  {
    "i": 26251,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 7,
    "t": "Neteš sa zo smrti človeka, pamätaj, že všetci musíme zomrieť."
  },
  {
    "i": 26252,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 8,
    "t": "Nepohŕdaj rečou múdrych a často sa vracaj k ich maximám; lebo od nich sa naučíš náuku a umenie slúžiť mocným."
  },
  {
    "i": 26253,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 9,
    "t": "Neber na ľahkú váhu reč starcov, lebo oni sami boli v škole svojich otcov; od nich sa naučíš rozvážnosti a umeniu odpovedať v pravý čas."
  },
  {
    "i": 26254,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 10,
    "t": "Neprilievaj oheň na uhlie hriešnika, aby si sa nespálil jeho plameňom."
  },
  {
    "i": 26255,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 11,
    "t": "Nenechaj sa vyprovokovať drzým človekom, bola by to pasca nastražená pred tvojimi perami."
  },
  {
    "i": 26256,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 12,
    "t": "Nepožičiavaj človeku silnejšiemu ako ty: ak požičiaš, považuj to za stratené."
  },
  {
    "i": 26257,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 13,
    "t": "Neruč nad svoje možnosti: ak si sa zaručil, buď pripravený zaplatiť."
  },
  {
    "i": 26258,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 14,
    "t": "Nesúď sa so sudcom, lebo rozsudok bude vynesený v jeho prospech."
  },
  {
    "i": 26259,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 15,
    "t": "Nevydávaj sa na cestu s dobrodruhom, aby ťa nezaťažil zlom; lebo on robí len to, čo chce, a jeho bláznovstvo ťa s ním zničí."
  },
  {
    "i": 26260,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 16,
    "t": "Nehádaj sa s hnevlivým človekom, nezačínaj s ním rozhovor na opustenom mieste, lebo krv pre neho nič neznamená a tam, kde niet pomoci, sa na teba vrhne."
  },
  {
    "i": 26261,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 17,
    "t": "Neber si hlúpeho za dôverníka, lebo on nevie zachovať tvoje tajomstvo."
  },
  {
    "i": 26262,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 18,
    "t": "Pred cudzincom nerob nič, čo by malo zostať tajné, lebo nevieš, čo si môže vymyslieť."
  },
  {
    "i": 26263,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 19,
    "t": "Neotváraj svoje srdce hocikomu a nepredstieraj, že chceš získať jeho priazeň."
  },
  {
    "i": 26264,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 1,
    "t": "Nebuď žiarlivý na svoju milovanú manželku a nedávaj jej myšlienku, aby ti urobila zle."
  },
  {
    "i": 26265,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 2,
    "t": "Nevydávaj sa do rúk žene, aby nezískala nad tebou nadvládu."
  },
  {
    "i": 26266,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 3,
    "t": "Nechoď v ústrety kurtizáne: mohol by si padnúť do jej pascí."
  },
  {
    "i": 26267,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 4,
    "t": "Nefrekventuj speváčku: nechal by si sa chytiť jej trikov."
  },
  {
    "i": 26268,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 5,
    "t": "Neupieraj svoj pohľad na mladé dievča, aby si sa nechytil do pasce, keď bude pykať."
  },
  {
    "i": 26269,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 6,
    "t": "Nevydávaj sa do rúk prostitútok: stratil by si tam svoje dedičstvo."
  },
  {
    "i": 26270,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 7,
    "t": "Neprechádzaj sa po uliciach mesta a netúž sa po opustených kútoch."
  },
  {
    "i": 26271,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 8,
    "t": "Odvracaj svoj pohľad od peknej ženy a nezastavuj ho na cudzej kráse. Mnohí boli zvedení krásou ženy a láska sa tam rozhorí ako oheň."
  },
  {
    "i": 26272,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 9,
    "t": "V blízkosti vydatej ženy sa chráň sedieť a piknikovať s ňou pri víne, aby ťa túžba nezviedla k nej a aby si vo svojej vášni neskĺzol do záhuby."
  },
  {
    "i": 26273,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 10,
    "t": "Neopúšťaj starého priateľa, nováčik sa mu nevyrovná. Nové víno, nový priateľ, nechaj ho dozrieť, budeš ho piť s potešením."
  },
  {
    "i": 26274,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 11,
    "t": "Nezáviď úspech hriešnika, nevieš, ako to skončí."
  },
  {
    "i": 26275,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 12,
    "t": "Nezasluhuj si úspech bezbožníkov, pamätaj, že tu na zemi nezostanú bez trestu."
  },
  {
    "i": 26276,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 13,
    "t": "Drž sa ďalej od človeka, ktorý má moc zabíjať, a nebudeš mať žiadny strach zo smrti. Ak sa k nemu priblížiš, chráň sa zlého kroku, mohol by ti vziať život. Dobre si uvedom, že si obklopený pascami a kráčaš po hradbách."
  },
  {
    "i": 26277,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 14,
    "t": "Ako len môžeš, navštevuj svojho blížneho a ber si rady od múdrych."
  },
  {
    "i": 26278,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 15,
    "t": "Pre svoju konverzáciu vyhľadávaj inteligentných mužov a nech sa všetky tvoje rozhovory týkajú zákona Najvyššieho."
  },
  {
    "i": 26279,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 16,
    "t": "Nech sú spravodliví tvoji spolustolovníci a nech je tvoja pýcha v bázni pred Pánom."
  },
  {
    "i": 26280,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 17,
    "t": "Dielo rúk remeselníka zasluhuje pochvalu, ale vodca ľudu nech je zručný v reči."
  },
  {
    "i": 26281,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 18,
    "t": "Kto pekne hovorí, toho sa v meste boja, a kto veľa hovorí, toho nenávidia."
  },
  {
    "i": 26282,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 1,
    "t": "Múdry vládca drží svoj ľud v poslušnosti a moc rozumného muža je pevne ustanovená."
  },
  {
    "i": 26283,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 2,
    "t": "Aký je vládca, takí sú aj jeho podriadení, aký je ten, čo riadi mesto, takí sú aj jeho obyvatelia."
  },
  {
    "i": 26284,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 3,
    "t": "Kráľ bez vzdelania je skazou svojho ľudu, mesto vďačí za svoju prosperitu múdrosti vodcov."
  },
  {
    "i": 26285,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 4,
    "t": "V rukách Pánových je vláda nad svetom; on v pravý čas vzbudí vodcu, ktorý sa hodí."
  },
  {
    "i": 26286,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 5,
    "t": "Úspech človeka je v ruke Pánovej; on dáva pisárovi jeho slávu."
  },
  {
    "i": 26287,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 6,
    "t": "Neprechovávaj nevôľu voči blížnemu, nech sú jeho previnenia akékoľvek, a nikdy nereaguj skutkami pýchy."
  },
  {
    "i": 26288,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 7,
    "t": "Pýcha sa nepáči Bohu ani človeku a obaja považujú nespravodlivosť za chybu."
  },
  {
    "i": 26289,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 8,
    "t": "Panstvo prechádza z jedného národa na druhý nespravodlivosťou, aroganciou a peniazmi. Nič nie je bezbožnejšie ako ten, kto miluje peniaze: predá aj svoju dušu!"
  },
  {
    "i": 26290,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 9,
    "t": "Prečo toľká pýcha pre toho, kto je prach a popol, bytosť, ktorá má už za života odporné vnútornosti?"
  },
  {
    "i": 26291,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 10,
    "t": "Dlhá choroba sa vysmieva lekárovi, ktorý je dnes kráľom a zajtra zomrie."
  },
  {
    "i": 26292,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 11,
    "t": "Keď človek zomrie, dostane ako podiel hmyz, šelmy a červy."
  },
  {
    "i": 26293,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 12,
    "t": "Princípom ľudskej pýchy je opustiť Pána a držať svoje srdce ďaleko od Stvoriteľa."
  },
  {
    "i": 26294,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 13,
    "t": "Lebo princípom pýchy je hriech, kto sa jej oddáva, šíri ohavnosť. Preto Pán učinil ich trápenie zjavným a zničil ich."
  },
  {
    "i": 26295,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 14,
    "t": "Pán zvrhol tróny mocných a na ich miesto posadil miernych."
  },
  {
    "i": 26296,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 15,
    "t": "Pán vykorenil pyšných a zasadil na ich miesto pokorných."
  },
  {
    "i": 26297,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 16,
    "t": "Pán prevrátil územie národov a zničil ich až po základy zeme."
  },
  {
    "i": 26298,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 17,
    "t": "Niekedy ich pozdvihol a zničil a vyhladil z sveta ich pamiatku."
  },
  {
    "i": 26299,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 18,
    "t": "Pýcha nepatrí človeku, ani prudký hnev potomstvu ženy."
  }
]
