[
  {
    "i": 33600,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 21,
    "t": "nếu quả thật anh em đã nghe giảng và học biết về Ngài, theo lẽ thật ở trong Đức Chúa Giê-xu,"
  },
  {
    "i": 33601,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 22,
    "t": "rằng anh em phải bỏ cách ăn ở ngày trước, thoát lốt người cũ bị hư hỏng bởi tư dục dỗ dành,"
  },
  {
    "i": 33602,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 23,
    "t": "mà phải làm mới lại trong tâm trí mình,"
  },
  {
    "i": 33603,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 24,
    "t": "và mặc lấy người mới, tức là người đã được dựng nên giống như Đức Chúa Trời, trong sự công bình và thánh khiết của lẽ thật."
  },
  {
    "i": 33604,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 25,
    "t": "Vậy nên, mỗi người trong anh em hãy chừa sự nói dối, hãy nói thật với kẻ lân cận mình, vì chúng ta là các chi thể của nhau."
  },
  {
    "i": 33605,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 26,
    "t": "Ví bằng anh em đương cơn giận, thì chớ phạm tội; chớ để cho mặt trời lặn mà cơn giận hãy còn,"
  },
  {
    "i": 33606,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 27,
    "t": "và đừng cho ma quỉ nhân dịp."
  },
  {
    "i": 33607,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 28,
    "t": "Kẻ vốn hay trộm cắp chớ trộm cắp nữa; nhưng thà chịu khó, chính tay mình làm nghề lương thiện, đặng có vật chi giúp cho kẻ thiếu thốn."
  },
  {
    "i": 33608,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 29,
    "t": "Chớ có một lời dữ nào ra từ miệng anh em; nhưng khi đáng nói hãy nói một vài lời lành giúp ơn cho và có ích lợi cho kẻ nghe đến."
  },
  {
    "i": 33609,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 30,
    "t": "Anh em chớ làm buồn cho Đức Thánh Linh của Đức Chúa Trời, vì nhờ Ngài anh em đã được ấn chứng đến ngày cứu chuộc."
  },
  {
    "i": 33610,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 31,
    "t": "Phải bỏ khỏi anh em các sự cay đắng, giận dữ, buồn rầu, kêu rêu, mắng nhiếc, cùng mọi điều hung ác."
  },
  {
    "i": 33611,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 32,
    "t": "Hãy ở với nhau cách nhân từ, đầy dẫy lòng thương xót, tha thứ nhau như Đức Chúa Trời đã tha thứ anh em trong Đấng Christ vậy."
  },
  {
    "i": 33612,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 1,
    "t": "Vậy, hãy trở nên kẻ bắt chước Đức Chúa Trời, như con cái rất yêu dấu của Ngài,"
  },
  {
    "i": 33613,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 2,
    "t": "hãy bước đi trong sự yêu thương, cũng như Đấng Christ đã yêu thương chúng ta, và vì chúng ta phó chính mình Ngài cho Đức Chúa Trời làm của dâng và tế lễ, như một mùi thơm ngọt ngào."
  },
  {
    "i": 33614,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 3,
    "t": "Phàm những sự gian dâm, ô uế, tham lam, thì chớ nên nói đến giữa anh em, mới xứng đáng cho các thánh đồ."
  },
  {
    "i": 33615,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 4,
    "t": "Chớ nói lời tục tĩu, chớ giễu cợt, chớ nói lời thô bỉ, là những điều không xứng hợp; nhưng thà cảm tạ ơn Chúa thì hơn."
  },
  {
    "i": 33616,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 5,
    "t": "Vì anh em phải biết rõ rằng kẻ gian dâm, ô uế, tham lam, tức là kẻ thờ hình tượng, chẳng có phần kế nghiệp trong nước của Đấng Christ và Đức Chúa Trời đâu."
  },
  {
    "i": 33617,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 6,
    "t": "Đừng để cho ai lấy lời giả trá phỉnh gạt mình; vì những điều đó mà cơn giận của Đức Chúa Trời giáng trên các con bạn nghịch."
  },
  {
    "i": 33618,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 7,
    "t": "Vậy, chớ dự vào với chúng nó,"
  },
  {
    "i": 33619,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 8,
    "t": "vì chưng anh em vốn là sự tối tăm, nhưng bây giờ là sự sáng trong Chúa. Hãy bước đi như các con của sự sáng,"
  },
  {
    "i": 33620,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 9,
    "t": "vì trái của sự sáng ở tại mọi điều nhân từ, công bình và thành thật."
  },
  {
    "i": 33621,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 10,
    "t": "Phải xét điều chi vừa lòng Chúa,"
  },
  {
    "i": 33622,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 11,
    "t": "đừng dự vào công việc vô ích của sự tối tăm, thà quở trách chúng nó thì hơn;"
  },
  {
    "i": 33623,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 12,
    "t": "vì những điều mà họ làm kín giấu, nói ra cũng là hổ thẹn rồi."
  },
  {
    "i": 33624,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 13,
    "t": "Nhưng hết thảy mọi sự bị quở trách đều được tỏ ra, bởi sự sáng; vì mọi sự đã tỏ ra thì trở nên sự sáng vậy."
  },
  {
    "i": 33625,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 14,
    "t": "Cho nên có chép rằng: Hỡi kẻ ngủ, hãy thức, hãy vùng lên từ trong kẻ chết, thì Đấng Christ sẽ chiếu sáng ngươi!"
  },
  {
    "i": 33626,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 15,
    "t": "Vậy, hãy giữ cho khéo về sự ăn ở của anh em, chớ xử mình như người dại dột, nhưng như người khôn ngoan."
  },
  {
    "i": 33627,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 16,
    "t": "Hãy lợi dụng thì giờ, vì những ngày nay là xấu."
  },
  {
    "i": 33628,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 17,
    "t": "Vậy chớ nên như kẻ dại dột, nhưng phải hiểu rõ ý muốn của Chúa là gì."
  },
  {
    "i": 33629,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 18,
    "t": "Đừng say rượu, vì rượu xui cho luông tuồng; nhưng phải đầy dẫy Đức Thánh Linh."
  },
  {
    "i": 33630,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 19,
    "t": "Hãy dùng những thi thiên, thánh ca, và bài hát thiêng liêng mà đối đáp với nhau, hết lòng hát mừng Chúa."
  },
  {
    "i": 33631,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 20,
    "t": "Hãy thường thường nhân danh Đức Chúa Jêsus Christ chúng ta, tạ ơn Đức Chúa Trời, là Cha, về mọi sự."
  },
  {
    "i": 33632,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 21,
    "t": "Hãy kính sợ Đấng Christ mà vâng phục nhau."
  },
  {
    "i": 33633,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 22,
    "t": "Hỡi kẻ làm vợ, hãy phục chồng mình như phục Chúa,"
  },
  {
    "i": 33634,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 23,
    "t": "vì chồng là đầu của vợ, như Đấng Christ là đầu của Hội thánh, Hội thánh là thân thể Ngài, và Ngài là Cứu Chúa của Hội thánh."
  },
  {
    "i": 33635,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 24,
    "t": "Ấy vậy, như Hội thánh phục dưới Đấng Christ, thì đàn bà cũng phải phục chồng mình trong mọi sự."
  },
  {
    "i": 33636,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 25,
    "t": "Hỡi người làm chồng, hãy yêu vợ mình, như Đấng Christ đã yêu Hội thánh, phó chính mình vì Hội thánh,"
  },
  {
    "i": 33637,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 26,
    "t": "để khiến Hội thánh nên thánh, sau khi đã dùng nước rửa và lời làm cho Hội thánh tinh sạch,"
  },
  {
    "i": 33638,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 27,
    "t": "đặng tỏ ra Hội thánh nầy trước mặt Ngài là vinh hiển, không vết, không nhăn, không chi giống như vậy, nhưng thánh sạch không chỗ trách được."
  },
  {
    "i": 33639,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 28,
    "t": "Ấy cũng vậy, chồng phải yêu vợ mình như chính thân mình. Ai yêu vợ mình thì yêu chính mình vậy."
  },
  {
    "i": 33640,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 29,
    "t": "Vì chẳng hề có người nào ghét chính thân mình, nhưng nuôi nấng săn sóc nó, như Đấng Christ đối với Hội thánh,"
  },
  {
    "i": 33641,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 30,
    "t": "vì chúng ta là các chi thể của thân Ngài."
  },
  {
    "i": 33642,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 31,
    "t": "Ấy vì cớ đó người nam lìa cha mẹ mà dính díu cùng vợ mình, hai người sẽ nên một thịt."
  },
  {
    "i": 33643,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 32,
    "t": "Sự mầu nhiệm nầy là lớn; tôi nói về Đấng Christ và Hội thánh vậy."
  },
  {
    "i": 33644,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 33,
    "t": "Dầu vậy, mỗi người trong anh em phải yêu vợ mình như mình vậy; còn vợ thì phải kính chồng."
  },
  {
    "i": 33645,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 1,
    "t": "Hỡi kẻ làm con, hãy vâng phục cha mẹ mình trong Chúa, vì điều đó là phải lắm."
  },
  {
    "i": 33646,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 2,
    "t": "Hãy tôn kính cha mẹ ngươi (ấy là điều răn thứ nhất, có một lời hứa nối theo),"
  },
  {
    "i": 33647,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 3,
    "t": "hầu cho ngươi được phước và sống lâu trên đất."
  },
  {
    "i": 33648,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 4,
    "t": "Hỡi các người làm cha, chớ chọc cho con cái mình giận dữ, hãy dùng sự sửa phạt và khuyên bảo của Chúa mà nuôi nấng chúng nó."
  },
  {
    "i": 33649,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 5,
    "t": "Hỡi kẻ làm tôi tớ, hãy run sợ mà vâng phục những người làm chủ mình theo phần xác, như vâng phục Đấng Christ vậy, với lòng thật thà,"
  },
  {
    "i": 33650,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 6,
    "t": "không phải vâng phục trước mặt mà thôi, như làm cho đẹp lòng người ta, nhưng phải như tôi tớ của Đấng Christ, lấy lòng tốt làm theo ý muốn Đức Chúa Trời."
  },
  {
    "i": 33651,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 7,
    "t": "Hãy vui lòng hầu việc, như hầu việc Chúa, chớ không phải như hầu việc người ta,"
  },
  {
    "i": 33652,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 8,
    "t": "biết rằng mỗi người sẽ lãnh lấy tùy theo việc lành mình đã làm, hoặc tôi mọi, hoặc tự chủ."
  },
  {
    "i": 33653,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 9,
    "t": "Hỡi các người làm chủ, hãy đối đãi tôi tớ mình như vậy, đừng có ngăm đe chúng nó, vì biết rằng mình với chúng nó đều có một Chủ ở trên trời, và trước mặt Ngài chẳng có sự tây vị ai hết."
  },
  {
    "i": 33654,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 10,
    "t": "Vả lại, anh em phải mạnh mẽ trong Chúa, nhờ sức toàn năng của Ngài."
  },
  {
    "i": 33655,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 11,
    "t": "Hãy mang lấy mọi khí giới của Đức Chúa Trời, để được đứng vững mà chống trả các mưu kế của ma quỉ."
  },
  {
    "i": 33656,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 12,
    "t": "Vì chúng ta đánh trận, chẳng phải cùng thịt và huyết, bèn là cùng chủ quyền, cùng thế lực, cùng vua chúa của thế gian mờ tối nầy, cùng các thần dữ ở các miền trên trời vậy."
  },
  {
    "i": 33657,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 13,
    "t": "Vậy nên, hãy lấy mọi khí giới của Đức Chúa Trời, hầu cho trong ngày tai họa, anh em có thể chống trả, đứng vững vàng sau khi làm xong mọi sự rồi."
  },
  {
    "i": 33658,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 14,
    "t": "Vậy, hãy đứng vững, lưng thắt dây chân lý, mặc áo giáp công bình,"
  },
  {
    "i": 33659,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 15,
    "t": "chân mang giày sẵn sàng của Tin Lành bình an,"
  },
  {
    "i": 33660,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 16,
    "t": "lại phải lấy thêm đức tin làm thuẫn, nhờ đó anh em có thể dập tắt được hết thảy các tên lửa của kẻ ác."
  },
  {
    "i": 33661,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 17,
    "t": "Cũng hãy lấy sự cứu chuộc làm mão trụ, và cầm gươm của Đức Thánh Linh, là lời Đức Chúa Trời."
  },
  {
    "i": 33662,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 18,
    "t": "Hãy dùng mọi lời cầu nguyện và nài xin mà cầu nguyện luôn trong Thánh Linh, và hãy tỉnh thức chuyên cần mà cầu xin cho hết thảy các thánh đồ."
  },
  {
    "i": 33663,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 19,
    "t": "cũng hãy cầu nguyện cho tôi, để khi tôi mở miệng ra, có thể dạn dĩ rao truyền lẽ mầu nhiệm của đạo Tin Lành,"
  },
  {
    "i": 33664,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 20,
    "t": "mà tôi vì đạo ấy làm sứ giả ở trong xiềng xích, hầu cho tôi nói một cách dạn dĩ như đáng phải nói."
  },
  {
    "i": 33665,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 21,
    "t": "Vả, để anh em biết rõ tình trạng tôi ra sao, và tôi làm những việc gì, thì Ti-chi-cơ, anh em yêu dấu của chúng ta, là tôi tớ trung thành của Chúa, sẽ báo tin hết cho anh em."
  },
  {
    "i": 33666,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 22,
    "t": "Tôi đã sai người đi đến anh em, chính vì điều đó, đặng anh em biết sự chúng tôi ra sao, và người an ủi lòng anh em."
  },
  {
    "i": 33667,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 23,
    "t": "Nguyền xin anh em được sự bình an và lòng yêu thương với đức tin bởi Đức Chúa Trời, là Cha, và bởi Đức Chúa Jêsus Christ!"
  },
  {
    "i": 33668,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 24,
    "t": "Nguyền xin ân điển ở với hết thảy những kẻ yêu mến Đức Chúa Jêsus Christ chúng ta cách không hư nát!"
  },
  {
    "i": 33669,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 1,
    "t": "Phao-lô và Ti-mô-thê, là tôi tớ của Đức Chúa Jêsus Christ, gởi cho hết thảy các thánh đồ trong Đức Chúa Jêsus Christ ở thành Phi-líp, cùng các giám mục và các chấp sự:"
  },
  {
    "i": 33670,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 2,
    "t": "nguyền xin anh em được ân điển và sự bình an ban cho bởi Đức Chúa Trời, là Cha chúng ta, và bởi Đức Chúa Jêsus Christ!"
  },
  {
    "i": 33671,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 3,
    "t": "Tôi cảm tạ Đức Chúa Trời tôi mỗi khi nhớ đến anh em,"
  },
  {
    "i": 33672,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 4,
    "t": "luôn luôn mỗi khi tôi cầu nguyện, tôi vì hết thảy anh em mà cầu nguyện cách vui mừng,"
  },
  {
    "i": 33673,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 5,
    "t": "vì cớ anh em dự vào Tin Lành từ ngày đầu cho đến bây giờ,"
  },
  {
    "i": 33674,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 6,
    "t": "tôi tin chắc rằng Đấng đã khởi làm việc lành trong anh em, thì sẽ làm trọn hết cho đến ngày của Đức Chúa Jêsus Christ."
  },
  {
    "i": 33675,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 7,
    "t": "Tôi có lòng ấy nghĩ đến hết thảy anh em là phải lắm; vì anh em ở trong lòng tôi, anh em hết thảy đều có phần ân điển với tôi, hoặc khi tôi bị xiềng xích, hoặc khi tôi binh vực và làm vững bền Tin Lành."
  },
  {
    "i": 33676,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 8,
    "t": "Đức Chúa Trời là chứng cho tôi rằng tôi yêu mến hết thảy anh em trong lòng Đức Chúa Jêsus Christ là dường nào!"
  },
  {
    "i": 33677,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 9,
    "t": "Tôi cầu nguyện rằng lòng yêu thương của anh em càng ngày càng thịnh vượng hơn, trong sự thông biết và sự hiểu biết mọi điều,"
  },
  {
    "i": 33678,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 10,
    "t": "để cho anh em biết phân biệt điều lành, mà được nên thật thà không chỗ trách được, cho đến ngày của Đấng Christ,"
  },
  {
    "i": 33679,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 11,
    "t": "được đầy trái công bình nhờ Đức Chúa Jêsus Christ, hầu cho sự vinh hiển và ngợi khen Đức Chúa Trời được dư dật."
  },
  {
    "i": 33680,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 12,
    "t": "Hỡi anh em, ta mong các ngươi tường tận điều nầy, sự việc xảy đến cho ta lại giúp cho Tin Lành thêm tấn tới:"
  },
  {
    "i": 33681,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 13,
    "t": "ấy là, xiềng xích ta chịu vì Đấng Christ đã bày ra trong cả dinh cơ và cho mọi người khác đều biết;"
  },
  {
    "i": 33682,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 14,
    "t": "lại phần nhiều anh em nhân xiềng xích ta mà được vững lòng trong Chúa, càng thêm dạn dĩ rao giảng đạo Đức Chúa Trời chẳng sợ hãi chút nào."
  },
  {
    "i": 33683,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 15,
    "t": "Có một vài người vì lòng ganh tị và tranh cạnh mà rao giảng Đấng Christ; nhưng kẻ khác thì lấy ý tốt mà rao giảng."
  },
  {
    "i": 33684,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 16,
    "t": "Những người nầy làm bởi lòng yêu mến, biết rằng ta vì binh vực Tin Lành mà lập nên chức vụ nầy;"
  },
  {
    "i": 33685,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 17,
    "t": "còn những người kia, vì lòng ích kỷ, rao giảng Đấng Christ cách không thật tình, tưởng thêm sự khổ não cho ta trong khi xiềng xích."
  },
  {
    "i": 33686,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 18,
    "t": "Vậy thì có hề chi! Dầu thế nào, hoặc giả bộ, hoặc thật tình, Đấng Christ cũng được rao giảng; tôi vì đó mừng rỡ, phải, tôi sẽ còn mừng rỡ nữa;"
  },
  {
    "i": 33687,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 19,
    "t": "vì tôi biết rằng điều đó, nhờ sự cầu nguyện của anh em và sự tiếp trợ của Thánh Linh Đức Chúa Jêsus Christ, sẽ trở nên sự giải cứu cho tôi,"
  },
  {
    "i": 33688,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 20,
    "t": "y theo điều tôi trông mong và ao ước tha thiết là tôi chẳng làm hổ thẹn trong mọi sự, nhưng bây giờ cũng như mọi khi, tôi sẽ cứ dạn dĩ làm cho Đấng Christ được tôn trọng trong thân thể tôi, hoặc sống, hoặc chết."
  },
  {
    "i": 33689,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 21,
    "t": "Vì tôi, sống là Đấng Christ, mà chết là điều ích lợi."
  },
  {
    "i": 33690,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 22,
    "t": "Ví bằng tôi còn sống trong xác thịt, điều đó có ích lợi cho công việc tôi, thì tôi chẳng biết nên chọn điều nào."
  },
  {
    "i": 33691,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 23,
    "t": "Tôi bị ép giữa hai bề: muốn đi ở với Đấng Christ, là điều tốt hơn nhiều;"
  },
  {
    "i": 33692,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 24,
    "t": "song tôi còn sống trong xác thịt, thì có ích lợi hơn cho anh em."
  },
  {
    "i": 33693,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 25,
    "t": "Tôi chắc chắn điều đó, biết rằng tôi sẽ còn sống và ở với hết thảy anh em, đặng giúp anh em tấn tới và vui mừng trong đức tin,"
  },
  {
    "i": 33694,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 26,
    "t": "hầu cho anh em nhơn tôi trở lại cùng anh em, mà có dư sự vui mừng trong Đức Chúa Jêsus Christ."
  },
  {
    "i": 33695,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 27,
    "t": "Chỉ xin anh em ăn ở một cách xứng đáng với đạo Tin Lành của Đấng Christ, hầu cho hoặc đến xem anh em, hoặc khi vắng mặt, tôi cũng nghe biết rằng anh em một lòng đứng vững, đồng tâm chống cự vì đức tin của đạo Tin Lành,"
  },
  {
    "i": 33696,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 28,
    "t": "lại chẳng kinh hãi sự gì bởi những kẻ nghịch thù; điều đó là một chứng cớ tỏ tường cho chúng nó biết sự hư mất, và cho anh em biết sự cứu rỗi, là sự đến bởi Đức Chúa Trời:"
  },
  {
    "i": 33697,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 29,
    "t": "vì anh em đã được ban cho vì cớ Đấng Christ, không những tin Ngài, mà lại chịu khổ vì Ngài nữa,"
  },
  {
    "i": 33698,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 30,
    "t": "bởi anh em phải đánh trận lớn như trận mà anh em đã thấy tôi đánh, và hiện nay còn nghe tôi đương đánh."
  },
  {
    "i": 33699,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 1,
    "t": "Vậy, nếu trong Đấng Christ có điều yên ủi nào, nếu có sự yêu thương nào, nếu có sự thông công nơi Thánh Linh, nếu có lòng thương xót nào,"
  }
]
