[
  {
    "i": 5500,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 2,
    "t": "Mož, ki mu je zdrobljena moda ali odrezan ud, ne bo smel v zbor Gospodov."
  },
  {
    "i": 5501,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 3,
    "t": "Nezakonski otrok ne bo smel v zbor Gospodov; niti njegovi potomci do desetega rodu ne bodo smeli v zbor Gospodov."
  },
  {
    "i": 5502,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 4,
    "t": "Amonec in Moabec ne bosta smela v zbor Gospodov; niti njuni potomci do desetega rodu ne bodo smeli v zbor Gospodov nikoli več,"
  },
  {
    "i": 5503,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 5,
    "t": "ker vas ob vaši poti iz Egipta nista sprejela s kruhom in vodo in ker je najel Bálama, Beórovega sina, iz Petorja v Aram Naharáimu, da bi te preklinjal."
  },
  {
    "i": 5504,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 6,
    "t": "Gospod, tvoj Bog, pa ni hotel poslušati Bálama; Gospod, tvoj Bog, je prekletstvo spremenil tebi v blagoslov, ker te je Gospod, tvoj Bog, ljubil."
  },
  {
    "i": 5505,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 7,
    "t": "Nikoli, dokler boš živel, ne išči njunega miru in njune blaginje."
  },
  {
    "i": 5506,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 8,
    "t": "Ne zaničuj Edómca, ker je tvoj brat; ne zaničuj Egipčana, ker si bil tujec v njegovi deželi."
  },
  {
    "i": 5507,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 9,
    "t": "V tretjem rodu bodo njih potomci smeli v zbor Gospodov."
  },
  {
    "i": 5508,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 10,
    "t": "Kadar se boš utaboril zoper svoje sovražnike, se varuj vsega hudega."
  },
  {
    "i": 5509,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 11,
    "t": "Če je kdo med vami, ki ni čist, ker se mu je ponoči pripetila nesreča, naj gre iz tabora in ne pride vanj."
  },
  {
    "i": 5510,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 12,
    "t": "Proti večeru se bo umil in ob sončnem zahodu bo smel priti v tabor."
  },
  {
    "i": 5511,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 13,
    "t": "Imej prostor zunaj tabora, kamor boš hodil ven."
  },
  {
    "i": 5512,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 14,
    "t": "Med svojim orodjem imej lopato; ko se boš šel ven usedat, jo izkoplji, se pokrij in zakoplji svojo nesnago."
  },
  {
    "i": 5513,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 15,
    "t": "Kajti Gospod, tvoj Bog, hodi sredi tvojega tabora, da te brani in ti izroči tvoje sovražnike. Tvoj tabor naj bo torej svet, da pri tebi ne bo videl ničesar nečistega in se ne umakne od tebe."
  },
  {
    "i": 5514,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 16,
    "t": "Ne izročaj sužnja njegovemu gospodarju, če pobegne od svojega gospodarja k tebi."
  },
  {
    "i": 5515,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 17,
    "t": "Živel naj pri tebi, med vami, na kraju, ki si ga bo izbral v katerem od tvojih mest, kjer mu bo všeč; ne stiskaj ga!"
  },
  {
    "i": 5516,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 18,
    "t": "Med Izraelovimi hčerami naj ne bo nečistnic in med Izraelovimi sinovi naj ne bo nečistnikov."
  },
  {
    "i": 5517,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 19,
    "t": "Ne prinašaj v hišo Gospoda, svojega Boga, cene psice in zaslužka psoglavca za nobeno zaobljubo; kajti oboje je gnusoba Gospodu, tvojemu Bogu."
  },
  {
    "i": 5518,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 20,
    "t": "Ne posojaj bratu obresti, ne denarja, ne živeža, ne ničesar, kar se posoja na obresti."
  },
  {
    "i": 5519,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 21,
    "t": "Tujcu smeš posojati na obresti, svojemu bratu pa ne posojaj na obresti, da te bo Gospod, tvoj Bog, blagoslovil v vsakem tvojem delu v deželi, v katero greš, da bi jo zasedel."
  },
  {
    "i": 5520,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 22,
    "t": "Če narediš zaobljubo Gospodu, svojemu Bogu, ne odlašaj z njeno izpolnitvijo; kajti Gospod, tvoj Bog, jo bo zagotovo zahteval od tebe in se ti bo štelo v greh."
  },
  {
    "i": 5521,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 23,
    "t": "Če pa se vzdržiš zaobljube, se ti ne bo štelo v greh."
  },
  {
    "i": 5522,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 24,
    "t": "Kar je izšlo iz tvojih ust, drži se in izpolni zaobljubo, ki si jo prostovoljno naredil Gospodu, svojemu Bogu, kar si izgovoril s svojimi usti."
  },
  {
    "i": 5523,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 25,
    "t": "Če prideš v vinograd svojega bližnjega, jej grozdje, kolikor se ti zahoče, da se nasitiš, toda ne nosi v koš."
  },
  {
    "i": 5524,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 26,
    "t": "Če greš po žitnem polju svojega bližnjega, lahko trgaš klasje z roko, toda ne zamahuj s srpom po žitnem polju svojega bližnjega."
  },
  {
    "i": 5525,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 1,
    "t": "Če kdo vzame ženo in se poroči z njo, pa mu ni več všeč, ker je na njej opazil kaj sramotnega, ji napiše ločitveno pismo, ji ga da v roko in jo odpusti iz svoje hiše."
  },
  {
    "i": 5526,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 2,
    "t": "Ko odide iz njegove hiše, se lahko omoži z drugim možem."
  },
  {
    "i": 5527,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 3,
    "t": "Če jo tudi ta drugi mož sovraži, ji napiše ločitveno pismo, ji ga da v roko in jo odpusti iz svoje hiše, ali pa drugi mož, ki jo je vzel za ženo, umre,"
  },
  {
    "i": 5528,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 4,
    "t": "je njen prvi mož, ki jo je odpustil, ne more vzeti spet za ženo, ker je bila oskrunjena; kajti to je gnusoba pred Gospodom. Ne navleci greha na deželo, ki ti jo Gospod, tvoj Bog, daje v dediščino."
  },
  {
    "i": 5529,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 5,
    "t": "Če kdo šele vzame ženo, naj ne hodi v vojsko in naj se mu ne nalaga nobena dolžnost; eno leto naj ostane doma in razveseljuje svojo ženo, ki jo je vzel."
  },
  {
    "i": 5530,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 6,
    "t": "Ne jemlji v zastavo mlinskega kamna niti zgornjega niti spodnjega, kajti to bi bilo vzeti v zastavo življenje."
  },
  {
    "i": 5531,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 7,
    "t": "Če se zaloti kdo, da je ugrabil katerega od svojih bratov, Izraelcev, ga izkoriščal ali ga prodal, naj ugrabitelj umre. Odstrani zlo iz svoje srede."
  },
  {
    "i": 5532,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 8,
    "t": "Pri gobavosti se drži in natančno izpolnjuj vse, kar vas bodo poučili levitski duhovniki; skrbno izpolnjujte, kar sem jim zapovedal."
  },
  {
    "i": 5533,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 9,
    "t": "Spomni se, kaj je Gospod, tvoj Bog, storil Mirjam na poti, ko ste šli iz Egipta."
  },
  {
    "i": 5534,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 10,
    "t": "Če posodiš svojemu bližnjemu kaj v zastavo, ne hodi v njegovo hišo, da bi vzel zastavo."
  },
  {
    "i": 5535,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 11,
    "t": "Stoj zunaj in tvoj bližnji, kateremu posojaš, naj ti prinese zastavo ven."
  },
  {
    "i": 5536,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 12,
    "t": "Če pa je revež, ne lezi spat s njegovo zastavo,"
  },
  {
    "i": 5537,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 13,
    "t": "vrni mu jo ob sončnem zahodu, da bo spal v svojem plašču in te blagoslovil; to pa ti bo pravičnost pred Gospodom, tvojim Bogom."
  },
  {
    "i": 5538,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 14,
    "t": "Ne izkoriščaj najetega delavca, ki je ubog in reven, pa naj bo izmed tvojih bratov ali izmed tujcev, ki prebivajo v tvoji deželi."
  },
  {
    "i": 5539,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 15,
    "t": "Vsak dan mu daj njegovo plačilo, naj ne zaide sonce nad njim, kajti reven je in njegovo življenje je odvisno od tega. Če ne, bo zaklical zoper tebe h Gospodu in se ti bo štelo v greh."
  },
  {
    "i": 5540,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 16,
    "t": "Očetje naj ne umirajo zaradi otrok in otroci naj ne umirajo zaradi očetov; vsak naj umre zaradi svojega greha."
  },
  {
    "i": 5541,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 17,
    "t": "Ne izkrivljaj pravice tujcu in siroti in ne jemlji v zastavo obleke vdove."
  },
  {
    "i": 5542,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 18,
    "t": "Spomni se, da si bil suženj v egiptovski deželi in te je Gospod, tvoj Bog, odkupil od tam; zato ti zapovedujem, da stori to."
  },
  {
    "i": 5543,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 19,
    "t": "Ko boš žanjal na svojem polju in boš pozabil snop na polju, se ne vračaj ponj. Naj bo za tujca, siroto in vdovo, da te bo Gospod, tvoj Bog, blagoslovil v vsem delu tvojih rok."
  },
  {
    "i": 5544,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 20,
    "t": "Ko boš otresel svojo oljko, ne pobiraj za seboj tega, kar je ostalo. Naj bo za tujca, siroto in vdovo."
  },
  {
    "i": 5545,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 21,
    "t": "Ko boš trgal svoje vinograde, ne paberkuj za seboj. Naj bo za tujca, siroto in vdovo."
  },
  {
    "i": 5546,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 22,
    "t": "Spomni se, da si bil suženj v egiptovski deželi; zato ti zapovedujem, da stori to."
  },
  {
    "i": 5547,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 1,
    "t": "Če imajo ljudje med seboj prepir, naj pridejo pred sodišče, da jih sodijo: oprostijo naj pravičnega in obsodijo krivičnega."
  },
  {
    "i": 5548,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 2,
    "t": "Če si krivični zasluži pretep, naj ga sodnik dá položiti na tla in naj mu pred njim našteje toliko udarcev, kot je velika njegova krivda."
  },
  {
    "i": 5549,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 3,
    "t": "Štirideset udarcev mu sme naštejati, ne pa več, da se mu ne bi zaradi prevelikega pretepa zdejal tvoj brat ponižan v tvojih očeh."
  },
  {
    "i": 5550,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 4,
    "t": "Ne zavezuj gobca volu, ko vrši."
  },
  {
    "i": 5551,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 5,
    "t": "Če bratje živijo skupaj in eden od njih umre brez otrok, se žena umrlega ne sme poročiti zunaj z moškim iz druge družine. Njen svak naj pride k njej, jo vzame za ženo in tako opravi svojo svakovsko dolžnost."
  },
  {
    "i": 5552,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 6,
    "t": "Prvorojenec, ki ga bo rodila, naj nasledi ime umrlega brata, da ne izgine njegovo ime iz Izraela."
  },
  {
    "i": 5553,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 7,
    "t": "Če pa moški ne mara vzeti svoje snahe, naj gre snaša do vrat k starešinam in reče: »Moj svak noče obuditi bratovega imena v Izraelu; noče opraviti svakovskega dolžnosti.«"
  },
  {
    "i": 5554,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 8,
    "t": "Starešine njegovega mesta naj ga pokličejo in se z njim pogovorijo. Če vztraja in reče: »Ne maram je vzeti,«"
  },
  {
    "i": 5555,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 9,
    "t": "naj pristopi k njemu njegova snaša pred očmi starešin, mu sezuje obuvalo z noge, mu pljune v obraz in spregovori: »Tako se stori človeku, ki ne zida hiše svojemu bratu!«"
  },
  {
    "i": 5556,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 10,
    "t": "In njegovo ime naj bo v Izraelu: »Hiša sezutega!«"
  },
  {
    "i": 5557,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 11,
    "t": "Če se moška med seboj stepeta in se približa žena enega izmed njiju, da bi rešila svojega moža iz rok udarjajočega, in iztegne svojo roko ter ga prime za sramne dele,"
  },
  {
    "i": 5558,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 12,
    "t": "ji odreži roko; naj se ti ne smili."
  },
  {
    "i": 5559,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 13,
    "t": "Ne imej v svoji torbi dveh uteži, različne in različne."
  },
  {
    "i": 5560,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 14,
    "t": "Ne imej v hiši dveh mer, velike in majhne."
  },
  {
    "i": 5561,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 15,
    "t": "Imej popolno in pošteno utež in popolno in pošteno mero, da boš dolgo živel v deželi, ki ti jo daje Gospod, tvoj Bog."
  },
  {
    "i": 5562,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 16,
    "t": "Kajti gnusoba je Gospodu, tvojemu Bogu, vsakdo, ki dela to, vsakdo, ki dela krivico."
  },
  {
    "i": 5563,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 17,
    "t": "Spomni se, kaj ti je storil Amalek, ko si šel iz Egipta,"
  },
  {
    "i": 5564,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 18,
    "t": "kako ti je prišel na pot in udaril po zadnjih, ki so zaostajali, ko si bil utrujen in izčrpan, in se ni bal Boga."
  },
  {
    "i": 5565,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 19,
    "t": "Ko ti bo Gospod, tvoj Bog, dal mir pred vsemi tvojimi sovražniki naokrog, v deželi, ki ti jo Gospod, tvoj Bog, daje v dediščino, da jo zasedeš, izbriši spomin na Amaleka pod nebom. Ne pozabi!"
  },
  {
    "i": 5566,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 1,
    "t": "Ko prideš v deželo, ki ti jo Gospod, tvoj Bog, daje v dediščino, jo zasedeš in se naselil v njej,"
  },
  {
    "i": 5567,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 2,
    "t": "vzemi od prvin vsega, kar zraste na tleh, kar nabereš v deželi, ki ti jo daje Gospod, tvoj Bog, daj v košaro in pojdi na kraj, ki ga bo izbral Gospod, tvoj Bog, da tam prebiva njegovo ime."
  },
  {
    "i": 5568,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 3,
    "t": "Pojdi k duhovniku, ki bo služil tiste dni, in mu reci: »Danes izjavljam Gospodu, tvojemu Bogu, da sem prišel v deželo, za katero je Gospod prisegel našim očetom, da nam jo bo dal.«"
  },
  {
    "i": 5569,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 4,
    "t": "Duhovnik naj vzame košaro iz tvoje roke in jo postavi pred oltar Gospoda, tvojega Boga."
  },
  {
    "i": 5570,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 5,
    "t": "Tedaj spregovori pred Gospodom, svojim Bogom: »Moj oče je bil potujoči Aramejec, ki je šel v Egipt in tam prebival v majhnem številu; tam je postal velik, močan in številen narod."
  },
  {
    "i": 5571,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 6,
    "t": "Egipčani so grdo ravnali z nami, nas stiskali in nam nalagali težko suženjsko delo."
  },
  {
    "i": 5572,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 7,
    "t": "Klicali smo h Gospodu, Bogu naših očetov, in Gospod je uslišal naš glas, videl našo bedo, našo težavo in našo stisko."
  },
  {
    "i": 5573,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 8,
    "t": "Gospod nas je izpeljal iz Egipta z močno roko in z iztegnjeno ramo, z veliko grozo, z znamenji in čudeži."
  },
  {
    "i": 5574,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 9,
    "t": "Pripeljal nas je na ta kraj in nam dal to deželo, deželo, v kateri se pretakata mleko in med."
  },
  {
    "i": 5575,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 10,
    "t": "Zdaj, glej, prinašam prvine od pridelka zemlje, ki si mi jo dal, o Gospod.« Postavi jih pred Gospoda, svojega Boga, in se prikloni pred Gospodom, svojim Bogom."
  },
  {
    "i": 5576,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 11,
    "t": "Veseli se vsega dobrega, kar ti je dal Gospod, tvoj Bog, tebi in tvoji hiši, ti, Levit in tujec, ki je med vami."
  },
  {
    "i": 5577,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 12,
    "t": "Tretje leto, ki je leto desetine, ko boš vzel desetino od vsega svojega pridelka in ga dal Levitu, tujcu, vdovi in siroti, da ga bodo jedli v tvojih mestih in se nasitili,"
  },
  {
    "i": 5578,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 13,
    "t": "tedaj reci pred Gospodom, svojim Bogom: »Odstranil sem sveto iz svoje hiše. Dal sem ga Levitu, tujcu, siroti in vdovi, po vseh zapovedih, ki si mi jih dal; nisem prestopil tvojih zapovedi, niti jih nisem pozabil."
  },
  {
    "i": 5579,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 14,
    "t": "Nisem jedel od tega v svoji žalosti, nisem ga odstranil, ko sem bil nečist, nisem ga dal za mrtvega. Poslušal sem glas Gospoda, svojega Boga, in storil vse, kar si mi zapovedal."
  },
  {
    "i": 5580,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 15,
    "t": "S svojega svetega prebivališča, iz nebes, poglej in blagoslovi Izraela, svoje ljudstvo, in zemljo, ki si nam jo dal, kakor si prisegel našim očetom, zemljo, ki se topi od mleka in medu."
  },
  {
    "i": 5581,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 16,
    "t": "Gospod, tvoj Bog, ti danes zapoveduje, da spolnjuješ te zakone in običaje; drži jih in jih spolnjuj z vsem svojim srcem in z vso svojo dušo."
  },
  {
    "i": 5582,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 17,
    "t": "Danes si dosegel pri Gospodu to izjavo, da ti bo Bog – vendar pod pogojem, da hodiš po njegovih potih, da držiš njegove zakone, njegove zapovedi in njegove običaje ter da poslušaš njegov glas."
  },
  {
    "i": 5583,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 18,
    "t": "In Gospod je danes dosegel od tebe to izjavo, da boš njegovo ljudstvo, kakor ti je rekel – vendar pod pogojem, da boš držal vse njegove zapovedi;"
  },
  {
    "i": 5584,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 19,
    "t": "tedaj te bo povišal nad vse narode, ki jih je naredil, v čast, v sloves in v slavo, in boš ljudstvo, posvečeno Gospodu, tvojemu Bogu, kakor ti je rekel."
  },
  {
    "i": 5585,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 1,
    "t": "Mojzes in starešine Izraelove so zapovedali ljudstvu: \"Držite vse zapovedi, ki vam jih danes zapovedujem."
  },
  {
    "i": 5586,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 2,
    "t": "Ko prestopite Jordan, da bi se napotili v deželo, ki ti jo daje Gospod, tvoj Bog, postavi velike kamne in jih premaži z apnom,"
  },
  {
    "i": 5587,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 3,
    "t": "in napiši vse besede te postave, ko prestopiš, da bi vstopil v deželo, ki ti jo daje Gospod, tvoj Bog, deželo, ki se topi od mleka in medu, kakor ti je rekel Gospod, Bog tvojih očetov."
  },
  {
    "i": 5588,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 4,
    "t": "In ko boste prestopili Jordan, postavite te kamne na goro Ebal, kakor vam danes zapovedujem, in jih premažite z apnom."
  },
  {
    "i": 5589,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 5,
    "t": "Postavi tam Gospodu, svojemu Bogu, oltar iz kamnov, ki jih železo ni obdelalo."
  },
  {
    "i": 5590,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 6,
    "t": "Iz neobdelanih kamnov postavi oltar Gospodu, svojemu Bogu, in na tem oltarju daruj holokavste Gospodu, svojemu Bogu,"
  },
  {
    "i": 5591,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 7,
    "t": "da boš žrtvoval mirovne daritve, ki jih boš tam pojedel, in se boš veselil vpričo Gospoda, svojega Boga."
  },
  {
    "i": 5592,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 8,
    "t": "Napiši na te kamne vse besede te postave: dobro jih vgraviraj."
  },
  {
    "i": 5593,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 9,
    "t": "Potem so Mojzes in duhovniki leviti rekli vsemu Izraelu: \"Umolknite in poslušajte, Izrael. Danes ste postali ljudstvo Gospoda, svojega Boga."
  },
  {
    "i": 5594,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 10,
    "t": "Poslušajte glas Gospoda, svojega Boga, in spolnjujte zapovedi in zakone, ki vam jih danes zapovedujem."
  },
  {
    "i": 5595,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 11,
    "t": "In Mojzes je tisti dan dal ljudstvu naslednjo zapoved:"
  },
  {
    "i": 5596,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 12,
    "t": "\"Ko prestopite Jordan, se bodo ti postavili na goro Gerizim, da bi blagoslovili ljudstvo: Simeon in Levi, Juda in Isahar, Jožef in Benjamin."
  },
  {
    "i": 5597,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 13,
    "t": "In ti se bodo postavili na goro Ebal za prekletstvo: Ruben, Gad in Ašer, Zebulon, Dan in Neftali."
  },
  {
    "i": 5598,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 14,
    "t": "Leviti bodo spregovorili in glasno rekli vsem Izraelcem:"
  },
  {
    "i": 5599,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 15,
    "t": "Preklet bodi človek, ki naredi izrezljano ali ulito podobo, gnusobo Gospodu, delo rok rokodelca, in jo postavi na skrito mesto. – In vse ljudstvo bo odgovorilo in reklo: Amen."
  }
]
