[
  {
    "i": 10800,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 7,
    "t": "für die Söhne Gersoms: Joël, der Vorsteher, und seine 130 Brüder,"
  },
  {
    "i": 10801,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 8,
    "t": "für die Söhne Elizaphans: Schemaja, der Vorsteher, und seine 200 Brüder,"
  },
  {
    "i": 10802,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 9,
    "t": "für die Söhne Hebrons: Eliel, der Vorsteher, und seine 80 Brüder,"
  },
  {
    "i": 10803,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 10,
    "t": "für die Söhne Ussiels: Amminadab, der Vorsteher, und seine 112 Brüder."
  },
  {
    "i": 10804,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 11,
    "t": "David aber berief die Priester Zadok und Abjatar, sowie die Leviten Uriel, Asaja, Joël, Schemaja, Eliel und Amminadab,"
  },
  {
    "i": 10805,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 12,
    "t": "und sprach zu ihnen: »Ihr seid die Häupter der levitischen Geschlechter; so heiligt euch samt euren Brüdern, und bringet die Lade des HERRN, des Gottes Israels, an den Ort, den ich ihr bereitet habe!"
  },
  {
    "i": 10806,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 13,
    "t": "Denn weil ihr beim ersten Mal nicht dabei waret, brach der HERR, unser Gott, über uns herein; denn wir hatten ihn nicht nach der Ordnung gesucht.«"
  },
  {
    "i": 10807,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 14,
    "t": "Da heiligen sich die Priester und die Leviten, um die Lade des HERRN, des Gottes Israels, hinaufzubringen."
  },
  {
    "i": 10808,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 15,
    "t": "Und die Leviten trugen die Lade Gottes auf ihren Schultern, mit den Stangen, wie Mose befohlen hatte nach dem Wort des HERRN."
  },
  {
    "i": 10809,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 16,
    "t": "Und David sprach zu den Obersten der Leviten, sie sollten ihre Brüder, die Sänger, mit Musikinstrumenten bestellen, mit Harfen, Zithern und Zimbeln, damit sie mit lauter Stimme Freudengesänge erschallen ließen."
  },
  {
    "i": 10810,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 17,
    "t": "Da bestellten die Leviten Heman, den Sohn Joëls, und von seinen Brüdern Asaph, den Sohn Berechjas, und von den Söhnen Meraris, ihren Brüdern, Etan, den Sohn Kuschajas,"
  },
  {
    "i": 10811,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 18,
    "t": "und mit ihnen ihre Brüder aus der zweiten Abteilung: Secharja, Ussiël, Schemiramot, Jehiël, Unni, Eliab, Benaja, Maaseja, Mattitja, Eliphelehu, Mikneja, Obed-Edom und Jeïël, die Torhüter."
  },
  {
    "i": 10812,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 19,
    "t": "Und Heman, Asaph und Etan, die Sänger, ließen Zimbeln aus Erz helltönend erschallen."
  },
  {
    "i": 10813,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 20,
    "t": "Secharja, Ussiël, Schemiramot, Jehiël, Unni, Eliab, Maaseja und Benaja aber spielten auf Harfen nach der Höhe,"
  },
  {
    "i": 10814,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 21,
    "t": "Mattitja, Eliphelehu, Mikneja, Obed-Edom, Jeïël und Asasja aber spielten auf Zithern nach der Tiefe, um anzuleiten."
  },
  {
    "i": 10815,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 22,
    "t": "Kenanja aber, der Vorsteher der Leviten, hatte die Aufsicht über das Tragen; denn er war kundig darin."
  },
  {
    "i": 10816,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 23,
    "t": "Berechja aber und Elkana waren Torhüter bei der Lade."
  },
  {
    "i": 10817,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 24,
    "t": "Schebanja, Josaphat, Netaneël, Amasai, Secharja, Benaja und Eliëser, die Priester, bliesen die Trompeten vor der Lade Gottes her; Obed-Edom aber und Jechija waren Torhüter bei der Lade."
  },
  {
    "i": 10818,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 25,
    "t": "So zogen David, die Ältesten Israels und die Hauptleute über Tausend hin, um die Lade des Bundes des HERRN mit Freuden aus dem Haus Obed-Edoms heraufzubringen."
  },
  {
    "i": 10819,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 26,
    "t": "Und es geschah, als Gott den Leviten half, die die Lade des Bundes des HERRN trugen, da opferten sie sieben Stiere und sieben Widder."
  },
  {
    "i": 10820,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 27,
    "t": "David aber war bekleidet mit einem Gewand aus feinem Leinen, und ebenso alle Leviten, die die Lade trugen, und die Sänger und Kenanja, der die Aufsicht über das Tragen hatte; auch trug David einen leinenen Ephod."
  },
  {
    "i": 10821,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 28,
    "t": "So brachte ganz Israel die Lade des Bundes des HERRN hinauf mit Jauchzen und Hörnerschall, mit Trompeten und Zimbeln, mit Harfen und Zithern."
  },
  {
    "i": 10822,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 29,
    "t": "Und es geschah, als die Lade des Bundes des HERRN in die Stadt Davids kam, da schaute Michal, die Tochter Sauls, durchs Fenster und sah den König David tanzen und springen; und sie verachtete ihn in ihrem Herzen."
  },
  {
    "i": 10823,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 1,
    "t": "So brachten sie die Lade Gottes hinein und stellten sie mitten in das Zelt, das David für sie aufgeschlagen hatte. Und sie opferten Brandopfer und Friedensopfer vor Gott."
  },
  {
    "i": 10824,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 2,
    "t": "Und als David die Brandopfer und die Friedensopfer vollendet hatte, segnete er das Volk im Namen des HERRN."
  },
  {
    "i": 10825,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 3,
    "t": "Und er verteilte an alle Israeliten, Männer und Frauen, je ein Brot, eine Dattelmasse und einen Rosinenkuchen."
  },
  {
    "i": 10826,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 4,
    "t": "Und er bestellte Leviten vor der Lade des HERRN, um zu dienen, zu preisen und zu loben den HERRN, den Gott Israels:"
  },
  {
    "i": 10827,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 5,
    "t": "Asaph als den ersten, Secharja als den zweiten, weiter Ussiël, Schemiramot, Jehiël, Mattitja, Eliab, Benaja, Obed-Edom und Jeïël. Diese spielten auf Harfen und Zithern; Asaph aber ließ die Zimbeln erschallen."
  },
  {
    "i": 10828,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 6,
    "t": "Die Priester Benaja und Jahasiël aber bliesen beständig die Trompeten vor der Lade des Bundes Gottes her."
  },
  {
    "i": 10829,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 7,
    "t": "An jenem Tag übergab David zuerst dem Asaph und seinen Brüdern diesen Lobgesang, dem HERRN zu danken:"
  },
  {
    "i": 10830,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 8,
    "t": "Danket dem HERRN, rufet seinen Namen an, verkündet unter den Völkern seine Taten!"
  },
  {
    "i": 10831,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 9,
    "t": "Singet ihm, lobsinget ihm, redet von allen seinen Wundern!"
  },
  {
    "i": 10832,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 10,
    "t": "Rühmet seinen heiligen Namen; es freue sich das Herz derer, die den HERRN suchen!"
  },
  {
    "i": 10833,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 11,
    "t": "Fraget nach dem HERRN und seiner Macht, suchet sein Angesicht beständig!"
  },
  {
    "i": 10834,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 12,
    "t": "Gedenket an seine Wunder, die er getan hat, an seine Zeichen und an die Urteile seines Mundes,"
  },
  {
    "i": 10835,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 13,
    "t": "ihr vom Geschlecht Israels, seines Knechtes, ihr Kinder Jakobs, seine Auserwählten!"
  },
  {
    "i": 10836,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 14,
    "t": "Er ist der HERR, unser Gott; seine Gerichte gehen über die ganze Erde!"
  },
  {
    "i": 10837,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 15,
    "t": "Gedenket ewig an seinen Bund, an das Wort, das er verheißen hat für tausend Geschlechter,"
  },
  {
    "i": 10838,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 16,
    "t": "an den Bund, den er mit Abraham geschlossen, und an seinen Eid, den er Isaak geschworen hat."
  },
  {
    "i": 10839,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 17,
    "t": "Er hat ihn dem Jakob zur Satzung gemacht, Israel zum ewigen Bund,"
  },
  {
    "i": 10840,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 18,
    "t": "indem er sprach: »Dir will ich das Land Kanaan geben, das Los eures Erbteils«,"
  },
  {
    "i": 10841,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 19,
    "t": "als sie wenig an Zahl waren, ja, ganz wenige und Fremdlinge im Land."
  },
  {
    "i": 10842,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 20,
    "t": "Und sie zogen von Volk zu Volk, von einem Königreich zum andern."
  },
  {
    "i": 10843,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 21,
    "t": "Er ließ keinen Menschen sie unterdrücken; er strafte Könige um ihretwillen:"
  },
  {
    "i": 10844,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 22,
    "t": "»Tastet meine Gesalbten nicht an, und tut meinen Propheten kein Leid!«"
  },
  {
    "i": 10845,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 23,
    "t": "Singet dem HERRN, ganze Erde, verkündet Tag für Tag sein Heil!"
  },
  {
    "i": 10846,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 24,
    "t": "Erzählet unter den Heiden seine Herrlichkeit, unter allen Völkern seine Wunder!"
  },
  {
    "i": 10847,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 25,
    "t": "Denn der HERR ist groß und hoch zu loben, er ist furchtbarer als alle Götter."
  },
  {
    "i": 10848,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 26,
    "t": "Denn alle Götter der Völker sind Götzenbilder; der HERR aber hat den Himmel gemacht."
  },
  {
    "i": 10849,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 27,
    "t": "Hoheit und Pracht sind vor seinem Angesicht, Stärke und Freude an seiner Stätte."
  },
  {
    "i": 10850,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 28,
    "t": "Bringet dar dem HERRN, ihr Völkerstämme, bringet dar dem HERRN Herrlichkeit und Macht!"
  },
  {
    "i": 10851,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 29,
    "t": "Bringet dar dem HERRN die Herrlichkeit seines Namens! Bringet Opfer und kommt vor sein Angesicht; betet den HERRN an in heiliger Pracht!"
  },
  {
    "i": 10852,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 30,
    "t": "Erzittert vor ihm, ganze Erde! Ja, der Erdkreis steht fest und wird nicht wanken."
  },
  {
    "i": 10853,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 31,
    "t": "Der Himmel freue sich, und die Erde frohlocke! Und man soll unter den Heiden sagen: »Der HERR regiert!«"
  },
  {
    "i": 10854,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 32,
    "t": "Das Meer brause samt seiner Fülle; das Feld juble samt allem, was darauf ist!"
  },
  {
    "i": 10855,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 33,
    "t": "Dann sollen die Bäume des Waldes jubeln vor dem HERRN; denn er kommt, um die Erde zu richten."
  },
  {
    "i": 10856,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 34,
    "t": "Danket dem HERRN, denn er ist gütig, und seine Gnade währt ewig!"
  },
  {
    "i": 10857,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 35,
    "t": "Und sprechet: Hilf uns, du Gott unseres Heils, sammle uns und errette uns aus den Heiden, damit wir deinem heiligen Namen danken und uns deines Lobes rühmen können!"
  },
  {
    "i": 10858,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 36,
    "t": "Gelobt sei der HERR, der Gott Israels, von Ewigkeit zu Ewigkeit! Und alles Volk sprach: Amen! Halleluja!"
  },
  {
    "i": 10859,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 37,
    "t": "Und David ließ dort, vor der Lade des Bundes des HERRN, den Asaph und seine Brüder zurück, um beständig vor der Lade zu dienen, Tag für Tag,"
  },
  {
    "i": 10860,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 38,
    "t": "und Obed-Edom und seine 68 Brüder. Obed-Edom aber, der Sohn Jedutuns, und Hosa waren Torhüter."
  },
  {
    "i": 10861,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 39,
    "t": "Den Priester Zadok aber und seine Brüder, die Priester, ließ er vor der Wohnung des HERRN auf der Höhe von Gibeon,"
  },
  {
    "i": 10862,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 40,
    "t": "damit sie dem HERRN beständig Brandopfer darbrächten auf dem Brandopferaltar, morgens und abends, und alles taten, was im Gesetz des HERRN geschrieben steht, das er Israel geboten hat."
  },
  {
    "i": 10863,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 41,
    "t": "Und mit ihnen waren Heman und Jedutun und die übrigen auserwählten Männer, die namentlich bestimmt waren, dem HERRN zu danken, »denn seine Gnade währt ewig«."
  },
  {
    "i": 10864,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 42,
    "t": "Mit ihnen waren Heman und Jedutun, die die Trompeten, Zimbeln und die Musikinstrumente erschallen ließen, um Gott zu loben. Und die Söhne Jedutuns waren Torhüter."
  },
  {
    "i": 10865,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 43,
    "t": "Danach zog alles Volk heim, jeder in sein Haus; David aber kehrte zurück, um sein Haus zu segnen."
  },
  {
    "i": 10866,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 1,
    "t": "Als nun David in seinem Haus wohnte, sprach er zu dem Propheten Nathan: »Siehe, ich wohne in einem Zedernhaus, die Lade des Bundes des HERRN aber wohnt unter Zeltdecken!«"
  },
  {
    "i": 10867,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 2,
    "t": "Da sprach Nathan zu David: »Alles, was in deinem Herzen ist, das tue; denn Gott ist mit dir!«"
  },
  {
    "i": 10868,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 3,
    "t": "Aber in derselben Nacht geschah das Wort Gottes zu Nathan, indem er sprach:"
  },
  {
    "i": 10869,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 4,
    "t": "»Gehe hin und sage meinem Knecht David: So spricht der HERR: Nicht du sollst mir das Haus bauen, dass ich darin wohne!"
  },
  {
    "i": 10870,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 5,
    "t": "Denn ich habe in keinem Haus gewohnt, seitdem ich Israel heraufgeführt habe bis zum heutigen Tag, sondern ich bin von Zelt zu Zelt und von Wohnung zu Wohnung gezogen."
  },
  {
    "i": 10871,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 6,
    "t": "Habe ich etwa, solange ich mit ganz Israel umherzog, zu irgend einem der Richter Israels, denen ich geboten hatte, mein Volk zu weiden, gesagt: Warum bauet ihr mir nicht ein Zedernhaus?"
  },
  {
    "i": 10872,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 7,
    "t": "So sollst du nun zu meinem Knecht David sagen: So spricht der HERR der Heerscharen: Ich habe dich von der Weide hinter den Schafen weggenommen, dass du Fürst sein solltest über mein Volk Israel."
  },
  {
    "i": 10873,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 8,
    "t": "Und ich bin mit dir gewesen überall, wo du hingegangen bist, und habe alle deine Feinde vor dir ausgerottet. Und ich will dir einen Namen machen, gleich dem Namen der Großen, die auf Erden sind."
  },
  {
    "i": 10874,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 9,
    "t": "Und ich will meinem Volk Israel eine Stätte setzen und es pflanzen, dass es an seinem Ort wohne und sich nicht mehr bewegen soll; und die Söhne des Unrechts sollen es nicht mehr verderben wie früher,"
  },
  {
    "i": 10875,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 10,
    "t": "und zwar seit der Zeit, da ich Richter über mein Volk Israel bestellt habe. Und ich will alle deine Feinde demütigen. Auch verkündige ich dir, dass der HERR dir ein Haus bauen will."
  },
  {
    "i": 10876,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 11,
    "t": "Wenn nun deine Tage erfüllt sind, dass du zu deinen Vätern eingehen musst, so will ich deinen Samen nach dir aufstehen lassen, der einer deiner Söhne sein wird; und ich will sein Königtum bestätigen."
  },
  {
    "i": 10877,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 12,
    "t": "Der soll mir ein Haus bauen, und ich will seinen Thron bestätigen ewiglich."
  },
  {
    "i": 10878,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 13,
    "t": "Ich will sein Vater sein, und er soll mein Sohn sein; und ich will meine Gnade nicht von ihm wenden, wie ich sie von dem gewendet habe, der vor dir war."
  },
  {
    "i": 10879,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 14,
    "t": "Sondern ich will ihn für immer in meinem Haus und in meinem Königreich bestätigen, und sein Thron soll ewiglich bestehen!«"
  },
  {
    "i": 10880,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 15,
    "t": "Und Natan verkündete David all diese Worte und all diese Offenbarung."
  },
  {
    "i": 10881,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 16,
    "t": "Da ging König David hinein, setzte sich vor Jahwe und sprach: \"Wer bin ich, Jahwe Gott, und was ist mein Haus, dass du mich bis hierher geführt hast?"
  },
  {
    "i": 10882,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 17,
    "t": "Aber das ist zu gering in deinen Augen, o Gott, und du dehnst deine Verheißungen auf das Haus deines Knechtes für eine ferne Zukunft aus. Du lässt mich wie eine Gruppe von Menschen sehen, derjenige, der ihn erhöht, ist Jahwe Gott."
  },
  {
    "i": 10883,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 18,
    "t": "Was kann David dir mehr tun, angesichts der Herrlichkeit, die du deinem Knecht gegeben hast? Du selbst hast deinen Knecht auserwählt."
  },
  {
    "i": 10884,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 19,
    "t": "Jahwe, um deines Knechtes willen und nach deinem Herzen hast du diese Herrlichkeit gehabt, all diese Großtaten zu offenbaren."
  },
  {
    "i": 10885,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 20,
    "t": "Jahwe, es ist niemand wie du und es gibt keinen anderen Gott außer dir allein, wie unsere Ohren gehört haben."
  },
  {
    "i": 10886,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 21,
    "t": "Gibt es, wie dein Volk Israel, ein anderes Volk auf Erden, das ein Gott erlöst hat, um es zu seinem Volk zu machen, um es berühmt zu machen und in seiner Gunst große und schreckliche Dinge zu wirken, indem er Nationen vor deinem Volk vertreibt, das du aus Ägypten erlöst hast?"
  },
  {
    "i": 10887,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 22,
    "t": "Du hast dir für immer Israel, dein Volk, zum Volk gegeben, und du, Jahwe, bist sein Gott geworden."
  },
  {
    "i": 10888,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 23,
    "t": "Und nun, Jahwe, bleibe auf ewig bestehen die Verheißung, die du deinem Knecht und seinem Haus gegeben hast, und handle, wie du gesagt hast."
  },
  {
    "i": 10889,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 24,
    "t": "Möge diese Verheißung bestehen und dein Name auf ewig erhöht werden! Möge man sagen: Jahwe Zebaoth ist der Gott Israels, er ist Gott für Israel. Das Haus Davids, deines Knechtes, wird vor dir gefestigt werden,"
  },
  {
    "i": 10890,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 25,
    "t": "denn du bist es, mein Gott, der diese Offenbarung deinem Knecht gegeben hat: ihm ein Haus zu bauen. Darum befindet sich dein Knecht vor dir, um dich anzuflehen."
  },
  {
    "i": 10891,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 26,
    "t": "Ja, Jahwe, du bist Gott, und du hast deinem Knecht diese schöne Verheißung gegeben."
  },
  {
    "i": 10892,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 27,
    "t": "Du hast dann zugestimmt, das Haus deines Knechtes zu segnen, damit es immer in deiner Gegenwart bleibt. Denn du bist es, Jahwe, der gesegnet hat: es ist für immer gesegnet."
  },
  {
    "i": 10893,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 1,
    "t": "Es geschah danach, dass David die Philister schlug und sie demütigte. Er nahm den Philistern Gat und seine Abhängigkeiten weg."
  },
  {
    "i": 10894,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 2,
    "t": "Dann schlug er Moab, die Moabiter wurden David untertan und zahlten Tribut."
  },
  {
    "i": 10895,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 3,
    "t": "David schlug Hadadëser, den König von Zoba, bei Hamat, als er seine Macht über den Fluss Euphrat festigen wollte."
  },
  {
    "i": 10896,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 4,
    "t": "David nahm ihm tausend Streitwagen, siebentausend Wagenkämpfer und zwanzigtausend Mann Fußvolk, und David durchschnitt die Sehnen aller Gespanne, er behielt nur hundert davon."
  },
  {
    "i": 10897,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 5,
    "t": "Die Aramäer von Damaskus kamen Hadadëser, dem König von Zoba, zu Hilfe, aber David tötete von den Aramäern zweiundzwanzigtausend Mann."
  },
  {
    "i": 10898,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 6,
    "t": "Dann setzte David Statthalter in Aram von Damaskus ein, die Aramäer wurden David untertan und zahlten Tribut. Wohin David auch ging, Gott gab ihm den Sieg."
  },
  {
    "i": 10899,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 7,
    "t": "David nahm die goldenen Schilde, die die Wache Hadadësers trug, und brachte sie nach Jerusalem."
  }
]
