[
  {
    "i": 11500,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 9,
    "t": "Y reunió a todo Judá y Benjamín, y con ellos a los de Efraín y Manasés, y a los de Simeón que moraban entre ellos; porque muchos de Israel se habían pasado a él, viendo que Jehová su Dios estaba con él."
  },
  {
    "i": 11501,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 10,
    "t": "Se reunieron, pues, en Jerusalén, en el mes tercero del año decimoquinto del reinado de Asa."
  },
  {
    "i": 11502,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 11,
    "t": "Y sacrificaron a Jehová aquel mismo día, del botín que habían traído, setecientos bueyes y siete mil ovejas."
  },
  {
    "i": 11503,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 12,
    "t": "Y se comprometieron a buscar a Jehová el Dios de sus padres, con todo su corazón y con toda su alma;"
  },
  {
    "i": 11504,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 13,
    "t": "y que todo aquel que no buscase a Jehová el Dios de Israel, muriese, grande o pequeño, hombre o mujer."
  },
  {
    "i": 11505,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 14,
    "t": "Y juraron a Jehová con gran voz y con alegría, al son de trompetas y de bocinas."
  },
  {
    "i": 11506,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 15,
    "t": "Todos los de Judá se alegraron de este juramento; porque de todo su corazón juraban, y con toda su voluntad buscaban a Jehová, y él se dejó hallar por ellos; y Jehová les dio paz por todas partes."
  },
  {
    "i": 11507,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 16,
    "t": "Además, a Maaca madre del rey Asa, él mismo la depuso de su dignidad, porque había hecho una imagen abominable a Asera; y Asa deshizo la imagen, y la desmenuzó, y la quemó junto al torrente Cedrón."
  },
  {
    "i": 11508,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 17,
    "t": "Pero los lugares altos no fueron quitados de Israel, aunque el corazón de Asa fue perfecto en todos sus días."
  },
  {
    "i": 11509,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 18,
    "t": "Y trajo a la casa de Dios las cosas que su padre había dedicado, y las cosas que él había consagrado: plata, oro y vasos."
  },
  {
    "i": 11510,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 19,
    "t": "Y no hubo más guerra hasta el año treinta y cinco del reinado de Asa."
  },
  {
    "i": 11511,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 1,
    "t": "En el año treinta y seis del reinado de Asa, subió Baasa rey de Israel contra Judá, y fortificó a Rama, para no dejar salir ni entrar a ninguno del rey Asa."
  },
  {
    "i": 11512,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 2,
    "t": "Entonces Asa sacó plata y oro de los tesoros de la casa de Jehová y de la casa real, y envió mensajeros a Ben-adad rey de Siria, que residía en Damasco, diciendo:"
  },
  {
    "i": 11513,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 3,
    "t": "\"Haya alianza entre tú y yo, como la hubo entre tu padre y mi padre; he aquí yo te he enviado plata y oro, para que vengas y deshagas tu alianza con Baasa rey de Israel, a fin de que se aparte de mí\"."
  },
  {
    "i": 11514,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 4,
    "t": "Y consintió Ben-adad con el rey Asa, y envió los capitanes de sus ejércitos contra las ciudades de Israel; y conquistaron Ijón, Dan, Abel-maim, y todas las ciudades de aprovisionamiento de Neftalí."
  },
  {
    "i": 11515,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 5,
    "t": "Oyendo esto Baasa, cesó de edificar a Rama, y suspendió su obra."
  },
  {
    "i": 11516,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 6,
    "t": "Entonces el rey Asa tomó a todo Judá, y se llevaron de Rama las piedras y la madera con que Baasa edificaba; y con ellas fortificó a Geba y a Mizpa."
  },
  {
    "i": 11517,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 7,
    "t": "En aquel tiempo vino Hanani el vidente a Asa rey de Judá, y le dijo: \"Por cuanto te has apoyado en el rey de Siria, y no te has apoyado en Jehová tu Dios, por eso el ejército del rey de Siria ha escapado de tus manos."
  },
  {
    "i": 11518,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 8,
    "t": "¿No eran los etíopes y los libios un ejército numerosísimo, con carros y gente de a caballo en gran manera? Con todo, porque te apoyaste en Jehová, él los entregó en tus manos."
  },
  {
    "i": 11519,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 9,
    "t": "Porque los ojos de Jehová contemplan toda la tierra, para mostrar su poder a favor de los que tienen corazón perfecto para con él. Locamente has hecho en esto; por tanto, de aquí en adelante habrá más guerra contra ti\"."
  },
  {
    "i": 11520,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 10,
    "t": "Entonces Asa, enojado contra el vidente, lo echó en la cárcel, por cuanto se encolerizó contra él a causa de esto. Y oprimió Asa en aquel mismo tiempo a algunos del pueblo."
  },
  {
    "i": 11521,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 11,
    "t": "Mas los hechos de Asa, primeros y postreros, he aquí están escritos en el libro de los reyes de Judá y de Israel."
  },
  {
    "i": 11522,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 12,
    "t": "En el año treinta y nueve de su reinado, Asa enfermó gravemente de los pies, y en su enfermedad no buscó a Jehová, sino a los médicos."
  },
  {
    "i": 11523,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 13,
    "t": "Y durmió Asa con sus padres, y murió en el año cuarenta y uno de su reinado."
  },
  {
    "i": 11524,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 14,
    "t": "Y lo sepultaron en los sepulcros que él había hecho para sí en la ciudad de David; y lo pusieron en un lecho lleno de aromas y diversas especies de perfumes, preparados por expertos perfumistas; e hicieron un gran fuego en su honor."
  },
  {
    "i": 11525,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 1,
    "t": "Y reinó en su lugar Josafat su hijo, el cual se hizo fuerte contra Israel."
  },
  {
    "i": 11526,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 2,
    "t": "Puso ejércitos en todas las ciudades fortificadas de Judá, y colocó gobernadores en la tierra de Judá, y en las ciudades de Efraín que su padre Asa había tomado."
  },
  {
    "i": 11527,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 3,
    "t": "Y Jehová estuvo con Josafat, porque anduvo en los primeros caminos de David su padre, y no buscó a los baales,"
  },
  {
    "i": 11528,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 4,
    "t": "sino que buscó al Dios de su padre, y anduvo en sus mandamientos, y no según las obras de Israel."
  },
  {
    "i": 11529,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 5,
    "t": "Por tanto, Jehová confirmó el reino en su mano, y todo Judá dio presentes a Josafat; y tuvo muchas riquezas y gloria."
  },
  {
    "i": 11530,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 6,
    "t": "Y se animó su corazón en los caminos de Jehová, y quitó los lugares altos y las imágenes de Asera de Judá."
  },
  {
    "i": 11531,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 7,
    "t": "Al tercer año de su reinado envió a sus príncipes Ben-hail, Obadías, Zacarías, Natanael y Micaías, para que enseñasen en las ciudades de Judá."
  },
  {
    "i": 11532,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 8,
    "t": "Y con ellos a los levitas Semaías, Natanías, Zebadías, Asael, Semiramot, Jonatán, Adonías y Tobías; y con estos levitas a los sacerdotes Elisama y Joram."
  },
  {
    "i": 11533,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 9,
    "t": "Y enseñaron en Judá, teniendo consigo el libro de la ley de Jehová; y recorrieron todas las ciudades de Judá enseñando al pueblo."
  },
  {
    "i": 11534,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 10,
    "t": "Y el temor de Jehová cayó sobre todos los reinos de las tierras que estaban alrededor de Judá, y no osaron hacer guerra contra Josafat."
  },
  {
    "i": 11535,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 11,
    "t": "Y algunos de los filisteos trajeron presentes a Josafat, y plata como tributo; y los árabes también le trajeron ganados, siete mil setecientos carneros y siete mil setecientos machos cabríos."
  },
  {
    "i": 11536,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 12,
    "t": "Y Josafat se engrandeció extremadamente, y edificó en Judá fortalezas y ciudades de aprovisionamiento."
  },
  {
    "i": 11537,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 13,
    "t": "Tuvo muchas obras en las ciudades de Judá, y hombres de guerra valientes en Jerusalén."
  },
  {
    "i": 11538,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 14,
    "t": "Este es el número de ellos según sus casas paternas: de Judá, los jefes de millares: Adnas el jefe, con trescientos mil hombres valientes;"
  },
  {
    "i": 11539,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 15,
    "t": "y después de él, Johanán el jefe, con doscientos ochenta mil;"
  },
  {
    "i": 11540,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 16,
    "t": "y después de este, Amasías hijo de Zicri, el cual se había ofrecido voluntariamente a Jehová, con doscientos mil hombres valientes."
  },
  {
    "i": 11541,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 17,
    "t": "De Benjamín: Eliada, hombre valiente, con doscientos mil armados de arco y escudo;"
  },
  {
    "i": 11542,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 18,
    "t": "y después de él, Jozabad, con ciento ochenta mil listos para la guerra."
  },
  {
    "i": 11543,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 19,
    "t": "Estos eran los que servían al rey, sin contar los que el rey había puesto en las ciudades fortificadas por todo Judá."
  },
  {
    "i": 11544,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 1,
    "t": "Tenía, pues, Josafat muchas riquezas y gloria; y se emparentó con Acab."
  },
  {
    "i": 11545,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 2,
    "t": "Pasados algunos años descendió a Acab en Samaria; y Acab mató muchas ovejas y bueyes para él y para la gente que con él venía; y le persuadió que subiese con él contra Ramot de Galaad."
  },
  {
    "i": 11546,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 3,
    "t": "Y dijo Acab rey de Israel a Josafat rey de Judá: \"¿Quieres venir conmigo contra Ramot de Galaad?\" El respondió: \"Yo soy como tú, y mi pueblo como tu pueblo; iremos contigo a la guerra\"."
  },
  {
    "i": 11547,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 4,
    "t": "Dijo además Josafat al rey de Israel: \"Te ruego que consultes hoy la palabra de Jehová\"."
  },
  {
    "i": 11548,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 5,
    "t": "Entonces el rey de Israel reunió a cuatrocientos profetas, y les dijo: \"¿Iremos a la guerra contra Ramot de Galaad, o desistiré?\" Y ellos dijeron: \"Subid, porque Dios la entregará en mano del rey\"."
  },
  {
    "i": 11549,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 6,
    "t": "Pero Josafat dijo: \"¿No hay aquí algún profeta de Jehová, para que consultemos por medio de él?"
  },
  {
    "i": 11550,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 7,
    "t": "Y el rey de Israel respondió a Josafat: \"Aún hay un hombre por medio del cual podemos consultar a Jehová; mas yo le aborrezco, porque nunca profetiza el bien acerca de mí, sino siempre el mal; este es Micaías hijo de Imla.\" Y Josafat dijo: \"No hable así el rey\"."
  },
  {
    "i": 11551,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 8,
    "t": "Entonces el rey de Israel llamó a un oficial, y le dijo: \"Trae pronto a Micaías hijo de Imla\"."
  },
  {
    "i": 11552,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 9,
    "t": "Y el rey de Israel y Josafat rey de Judá estaban sentados cada uno en su silla, vestidos de sus ropas reales; y estaban sentados en la plaza junto a la puerta de Samaria, y todos los profetas profetizaban delante de ellos."
  },
  {
    "i": 11553,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 10,
    "t": "Y Sedequías hijo de Quenaana se había hecho unos cuernos de hierro, y decía: \"Así ha dicho Jehová: Con estos acornearás a los sirios hasta acabarlos\"."
  },
  {
    "i": 11554,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 11,
    "t": "Y todos los profetas profetizaban de la misma manera, diciendo: \"Sube a Ramot de Galaad, y serás prosperado; porque Jehová la entregará en mano del rey\"."
  },
  {
    "i": 11555,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 12,
    "t": "Y el mensajero que había ido a llamar a Micaías le habló, diciendo: \"He aquí, las palabras de los profetas a una voz anuncian al rey cosas buenas; te ruego, por tanto, que tu palabra sea conforme a la de ellos, y que hables bien\"."
  },
  {
    "i": 11556,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 13,
    "t": "Micaías respondió: \"¡Vive Jehová, que lo que mi Dios me diga, eso hablaré!"
  },
  {
    "i": 11557,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 14,
    "t": "Cuando llegó al rey, este le dijo: \"Micaías, ¿iremos a la guerra contra Ramot de Galaad, o desistiré?\" El respondió: \"Subid, y seréis prosperados, y serán entregados en vuestras manos\"."
  },
  {
    "i": 11558,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 15,
    "t": "Y el rey le dijo: \"¿Hasta cuántas veces he de conjurarte que no me digas sino la verdad en el nombre de Jehová?"
  },
  {
    "i": 11559,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 16,
    "t": "Entonces él dijo: \"Vi a todo Israel esparcido por los montes, como ovejas sin pastor; y Jehová dijo: Estos no tienen señor; vuélvase cada uno a su casa en paz\"."
  },
  {
    "i": 11560,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 17,
    "t": "Entonces el rey de Israel dijo a Josafat: \"¿No te había yo dicho que este no profetizará bien acerca de mí, sino solamente el mal?"
  },
  {
    "i": 11561,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 18,
    "t": "Y él dijo: \"Oíd, pues, la palabra de Jehová: Yo vi a Jehová sentado en su trono, y todo el ejército celestial estaba a su mano derecha y a su mano izquierda."
  },
  {
    "i": 11562,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 19,
    "t": "Y Jehová dijo: ¿Quién engañará a Acab rey de Israel, para que suba y caiga en Ramot de Galaad? Y uno decía de una manera, y otro decía de otra."
  },
  {
    "i": 11563,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 20,
    "t": "Entonces vino un espíritu y se puso delante de Jehová, y dijo: Yo le engañaré. Y Jehová le dijo: ¿De qué manera?"
  },
  {
    "i": 11564,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 21,
    "t": "Y él dijo: Saldré y seré espíritu de mentira en la boca de todos sus profetas. Y Jehová dijo: Le engañarás, y lo persuadirás; sal, y hazlo así."
  },
  {
    "i": 11565,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 22,
    "t": "Ahora, pues, he aquí que Jehová ha puesto espíritu de mentira en la boca de estos tus profetas, y Jehová ha decretado el mal contra ti\"."
  },
  {
    "i": 11566,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 23,
    "t": "Entonces Sedequías hijo de Quenaana se acercó y golpeó a Micaías en la mejilla, diciendo: \"¿Por dónde se fue de mí el Espíritu de Jehová para hablarte a ti?"
  },
  {
    "i": 11567,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 24,
    "t": "Y Micaías respondió: \"He aquí tú lo verás el día en que entres de cámara en cámara para esconderte\"."
  },
  {
    "i": 11568,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 25,
    "t": "Entonces el rey de Israel dijo: \"Tomad a Micaías, y llevadlo a Amón gobernador de la ciudad, y a Joás hijo del rey,"
  },
  {
    "i": 11569,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 26,
    "t": "y decidles: Así ha dicho el rey: Poned a este en la cárcel, y mantenedle con pan de aflicción y agua de angustia, hasta que yo vuelva en paz\"."
  },
  {
    "i": 11570,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 27,
    "t": "Y Micaías dijo: \"Si volvieres tú en paz, no ha hablado Jehová por mí\"."
  },
  {
    "i": 11571,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 28,
    "t": "Subió, pues, el rey de Israel con Josafat rey de Judá a Ramot de Galaad."
  },
  {
    "i": 11572,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 29,
    "t": "Y dijo el rey de Israel a Josafat: \"Yo me disfrazaré, y entraré en la batalla; y tú ponte tus ropas.\" Se disfrazó, pues, el rey de Israel, y entraron en la batalla."
  },
  {
    "i": 11573,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 30,
    "t": "Pero el rey de Siria había mandado a los capitanes de los carros, diciendo: \"No peleéis ni con grande ni con chico, sino sólo contra el rey de Israel\"."
  },
  {
    "i": 11574,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 31,
    "t": "Cuando los capitanes de los carros vieron a Josafat, dijeron: \"Este es el rey de Israel.\" Y lo rodearon para pelear; mas Josafat clamó, y Jehová lo ayudó, y Dios los apartó de él."
  },
  {
    "i": 11575,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 32,
    "t": "Pues viendo los capitanes de los carros que no era el rey de Israel, se apartaron de él."
  },
  {
    "i": 11576,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 33,
    "t": "Y aconteció que un hombre disparó su arco a la ventura, e hirió al rey de Israel por entre las junturas de la armadura; por lo que dijo al cochero: \"Da la vuelta, y sácame del campo, porque estoy malherido\"."
  },
  {
    "i": 11577,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 34,
    "t": "Pero la batalla había arreciado aquel día, y el rey de Israel estuvo en pie sobre el carro frente a los sirios hasta la tarde; y murió al ponerse el sol."
  },
  {
    "i": 11578,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 1,
    "t": "Josafat rey de Judá volvió en paz a su casa en Jerusalén."
  },
  {
    "i": 11579,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 2,
    "t": "Y le salió al encuentro Jehú hijo de Hanani el vidente, y dijo al rey Josafat: \"¿Al impío das ayuda, y amas a los que aborrecen a Jehová? Pues ha salido por esto de la presencia de Jehová ira contra ti\"."
  },
  {
    "i": 11580,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 3,
    "t": "Con todo, se halló en ti bien, por cuanto quitaste de la tierra las imágenes de Asera, y has dispuesto tu corazón para buscar a Dios."
  },
  {
    "i": 11581,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 4,
    "t": "Josafat, rey de Judá, después de un tiempo en Jerusalén, volvió a salir entre el pueblo desde Beerseba hasta los montes de Efraín, y los condujo a Yahvé, el Dios de sus padres."
  },
  {
    "i": 11582,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 5,
    "t": "Puso jueces en la tierra en todas las ciudades fortificadas de Judá, ciudad por ciudad."
  },
  {
    "i": 11583,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 6,
    "t": "Y dijo a los jueces: \"Mirad lo que hacéis; porque no juzgáis en nombre de los hombres, sino de Yahvé, quien está con vosotros al pronunciar sentencia."
  },
  {
    "i": 11584,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 7,
    "t": "Sea ahora con vosotros el temor de Yahvé; guardad y haced, porque en Yahvé nuestro Dios no hay injusticia, ni acepción de personas, ni admisión de sobornos."
  },
  {
    "i": 11585,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 8,
    "t": "Además de esto, Josafat puso en Jerusalén a levitas, sacerdotes y cabezas de familias de Israel, para el juicio de Yahvé y para las causas. Y permanecieron en Jerusalén"
  },
  {
    "i": 11586,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 9,
    "t": "Y Josafat les mandó, diciendo: \"Así haréis con temor de Yahvé, con fidelidad y con corazón íntegro."
  },
  {
    "i": 11587,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 10,
    "t": "En todo pleito que viniere a vosotros de vuestros hermanos que habitan en sus ciudades, entre sangre y sangre, entre ley y mandamiento, entre estatutos y juicios, les amonestaréis que no pequen contra Yahvé, para que no venga ira sobre vosotros y sobre vuestros hermanos. Haced así, y no pecaréis."
  },
  {
    "i": 11588,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 11,
    "t": "Y he aquí Amariahú, el sumo sacerdote, os presidirá en todo asunto de Yahvé; y Zebadiahú, hijo de Ismael, jefe de la casa de Judá, en todo asunto del rey; también los levitas serán oficiales delante de vosotros. Esforzaos, y actuad; y Yahvé estará con el bien."
  },
  {
    "i": 11589,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 1,
    "t": "Después de esto, los moabitas y los amonitas, y con ellos algunos de los meonitas, vinieron a combatir contra Josafat."
  },
  {
    "i": 11590,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 2,
    "t": "Y vinieron algunos y dieron aviso a Josafat, diciendo: \"Contra ti viene una gran multitud del otro lado del mar, de Edom; y he aquí que están en Hazezón-tamar, que es En-gadi."
  },
  {
    "i": 11591,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 3,
    "t": "Entonces Josafat tuvo temor, y dispuso su rostro para buscar a Yahvé; y proclamó ayuno en todo Judá."
  },
  {
    "i": 11592,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 4,
    "t": "Y se reunieron los de Judá para pedir socorro a Yahvé; y también de todas las ciudades de Judá vinieron a buscar a Yahvé."
  },
  {
    "i": 11593,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 5,
    "t": "Entonces Josafat se puso en pie en medio de la congregación de Judá y de Jerusalén, en la casa de Yahvé, delante del atrio nuevo"
  },
  {
    "i": 11594,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 6,
    "t": "Y dijo: \"Yahvé Dios de nuestros padres, ¿no eres tú Dios en los cielos? ¿Y no dominas tú sobre todos los reinos de las naciones? ¿No está en tu mano tal fuerza y poder, que no hay quien te resista?"
  },
  {
    "i": 11595,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 7,
    "t": "Dios nuestro, ¿no echaste tú a los habitantes de esta tierra delante de tu pueblo Israel, y la diste a la descendencia de Abraham tu amigo para siempre?"
  },
  {
    "i": 11596,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 8,
    "t": "Y ellos han habitado en ella, y han edificado en ella un santuario a tu nombre, diciendo:"
  },
  {
    "i": 11597,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 9,
    "t": "Si viene mal sobre nosotros, espada de juicio, pestilencia o hambre, nos presentaremos delante de este templo y delante de ti (porque tu nombre está en este templo), y clamaremos a ti en nuestra aflicción, y tú nos oirás y nos salvarás."
  },
  {
    "i": 11598,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 10,
    "t": "Ahora, pues, he aquí los amonitas y moabitas, y los del monte de Seír, a quienes no permitiste que Israel invadiera cuando venía de la tierra de Egipto, sino que se apartó de ellos, y no los destruyó;"
  },
  {
    "i": 11599,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 11,
    "t": "He aquí que ellos nos dan el pago viniendo a echarnos de tu heredad, la cual tú nos diste a poseer."
  }
]
