[
  {
    "i": 11000,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 15,
    "t": "Filhos de Moisés: Gérson e Eliézer."
  },
  {
    "i": 11001,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 16,
    "t": "Filhos de Gérson: Sebuel, o primeiro."
  },
  {
    "i": 11002,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 17,
    "t": "Dos filhos de Eliézer: Reabias, o primeiro; e Eliézer não teve outros filhos; porém os filhos de Reabias foram mui numerosos."
  },
  {
    "i": 11003,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 18,
    "t": "Dos filhos de Izar: Selomite, o primeiro."
  },
  {
    "i": 11004,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 19,
    "t": "Dos filhos de Hebrom: Jerias, o primeiro; Amarias, o segundo; Jaaziel, o terceiro; Jecameão, o quarto."
  },
  {
    "i": 11005,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 20,
    "t": "Dos filhos de Uziel: Mica, o primeiro; Issias, o segundo."
  },
  {
    "i": 11006,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 21,
    "t": "Dos filhos de Merari: Mali e Musi; os filhos de Mali: Eleazar e Quis."
  },
  {
    "i": 11007,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 22,
    "t": "E morreu Eleazar, e não teve filhos, senão filhas; e os filhos de Quis, seus irmãos, as tomaram por mulheres."
  },
  {
    "i": 11008,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 23,
    "t": "Dos filhos de Musi: Mali, Éder e Jerimote; estes três."
  },
  {
    "i": 11009,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 24,
    "t": "Estes são os filhos de Levi, segundo as casas de seus pais, e os chefes dos pais, segundo o número dos nomes, contados cabeça por cabeça, os que ministravam na casa do Senhor, da idade de vinte anos para cima."
  },
  {
    "i": 11010,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 25,
    "t": "Porque Davi disse: O Senhor Deus de Israel deu repouso ao seu povo, e habitará para sempre em Jerusalém."
  },
  {
    "i": 11011,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 26,
    "t": "Assim, pois, não terão os levitas mais necessidade de levar o tabernáculo nem todos os seus utensílios para o seu ministério."
  },
  {
    "i": 11012,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 27,
    "t": "Porque, segundo as últimas palavras de Davi, foram contados os filhos de Levi da idade de vinte anos para cima."
  },
  {
    "i": 11013,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 28,
    "t": "Porque o seu ofício era assistir os filhos de Arão no ministério da casa do Senhor, nos átrios e nas câmaras, e na purificação de todas as coisas sagradas, e na obra do ministério da casa de Deus,"
  },
  {
    "i": 11014,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 29,
    "t": "bem assim no tocante aos pães da proposição, e à flor da farinha para a oferta de cereais, e aos bolos ázimos, e ao que se assa na caçarola, e ao que é amassado, e a todo peso e medida;"
  },
  {
    "i": 11015,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 30,
    "t": "e para estarem cada manhã em pé para louvarem e celebrarem ao Senhor, e semelhantemente à tarde,"
  },
  {
    "i": 11016,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 31,
    "t": "e para oferecerem continuamente perante o Senhor todos os holocaustos, nos sábados, nas luas novas e nas festas fixas, segundo o número estabelecido;"
  },
  {
    "i": 11017,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 32,
    "t": "e para terem o cuidado da tenda da revelação, e o cuidado do santuário, e o cuidado dos filhos de Arão, seus irmãos, no ministério da casa do Senhor."
  },
  {
    "i": 11018,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 1,
    "t": "Ora, quanto às turmas dos filhos de Arão, estes foram os seus cargos: os filhos de Arão: Nadabe, Abiú, Eleazar e Itamar."
  },
  {
    "i": 11019,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 2,
    "t": "Porém Nadabe e Abiú morreram antes de seu pai, e não tiveram filhos; pelo que Eleazar e Itamar exerceram o sacerdócio."
  },
  {
    "i": 11020,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 3,
    "t": "E Davi, com Zadoque, dos filhos de Eleazar, e Aimeleque, dos filhos de Itamar, os distribuiu segundo os seus cargos no ministério."
  },
  {
    "i": 11021,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 4,
    "t": "E acharam-se maior número de cabeças entre os filhos de Eleazar do que entre os filhos de Itamar; pelo que os distribuíram assim: dos filhos de Eleazar dezesseis chefes de famílias, e dos filhos de Itamar oito."
  },
  {
    "i": 11022,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 5,
    "t": "Assim os distribuíram por sortes, uns com os outros, porque houve príncipes do santuário, e príncipes da casa de Deus, tanto dos filhos de Eleazar como dos filhos de Itamar."
  },
  {
    "i": 11023,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 6,
    "t": "E Semaías, filho de Natanael, o escrivão, dentre os levitas, os escreveu perante o rei, e os príncipes, e Zadoque, o sacerdote, e Aimeleque, filho de Abiatar, e perante os chefes das casas paternas dos sacerdotes e dos levitas; uma casa paterna sendo tomada por Eleazar, e outra sendo tomada por Itamar."
  },
  {
    "i": 11024,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 7,
    "t": "A primeira sorte caiu sobre Jeoiaribe; a segunda sobre Jedaías;"
  },
  {
    "i": 11025,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 8,
    "t": "a terceira sobre Harim; a quarta sobre Seorim;"
  },
  {
    "i": 11026,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 9,
    "t": "a quinta sobre Malquias; a sexta sobre Miamim;"
  },
  {
    "i": 11027,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 10,
    "t": "a sétima sobre Hacoz; a oitava sobre Abias;"
  },
  {
    "i": 11028,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 11,
    "t": "a nona sobre Jesua; a décima sobre Secanias;"
  },
  {
    "i": 11029,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 12,
    "t": "a undécima sobre Eliasibe; a duodécima sobre Jaquim;"
  },
  {
    "i": 11030,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 13,
    "t": "a décima terceira sobre Hupa; a décima quarta sobre Jesebeabe;"
  },
  {
    "i": 11031,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 14,
    "t": "a décima quinta sobre Bilga; a décima sexta sobre Imer;"
  },
  {
    "i": 11032,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 15,
    "t": "a décima sétima sobre Hezir; a décima oitava sobre Hapizes;"
  },
  {
    "i": 11033,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 16,
    "t": "a décima nona sobre Petaías; a vigésima sobre Jezequel;"
  },
  {
    "i": 11034,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 17,
    "t": "a vigésima primeira sobre Jaquim; a vigésima segunda sobre Gamul;"
  },
  {
    "i": 11035,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 18,
    "t": "a vigésima terceira sobre Delaías; a vigésima quarta sobre Maazias."
  },
  {
    "i": 11036,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 19,
    "t": "Esta foi a ordem deles nos seus ofícios, para entrarem na casa do Senhor, segundo lhes fora prescrito por Arão, seu pai, como o Senhor Deus de Israel lhe havia ordenado."
  },
  {
    "i": 11037,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 20,
    "t": "E, quanto aos restantes dos filhos de Levi, dos filhos de Anrão: Subael; dos filhos de Subael: Jedias."
  },
  {
    "i": 11038,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 21,
    "t": "De Reabias: dos filhos de Reabias: Issias, o chefe."
  },
  {
    "i": 11039,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 22,
    "t": "Dos izaritas: Selomote; dos filhos de Selomote: Jaate."
  },
  {
    "i": 11040,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 23,
    "t": "Dos filhos de Hebrom: Jerias, o primeiro; Amarias, o segundo; Jaaziel, o terceiro; Jecameão, o quarto."
  },
  {
    "i": 11041,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 24,
    "t": "Dos filhos de Uziel: Mica; dos filhos de Mica: Samir."
  },
  {
    "i": 11042,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 25,
    "t": "O irmão de Mica: Issias; dos filhos de Issias: Zacarias."
  },
  {
    "i": 11043,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 26,
    "t": "Dos filhos de Merari: Mali e Musi; dos filhos de Jaazias: Beno."
  },
  {
    "i": 11044,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 27,
    "t": "Dos filhos de Merari, de Jaazias: Beno, Soão, Zacur e Ibri."
  },
  {
    "i": 11045,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 28,
    "t": "De Mali: Eleazar, que não teve filhos."
  },
  {
    "i": 11046,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 29,
    "t": "De Quis: dos filhos de Quis: Jerameel."
  },
  {
    "i": 11047,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 30,
    "t": "Os filhos de Musi: Mali, Éder e Jerimote; estes são os filhos de Levi, segundo as casas de seus pais."
  },
  {
    "i": 11048,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 31,
    "t": "Estes também lançaram sortes, como seus irmãos, os filhos de Arão, perante o rei Davi, e Zadoque, e Aimeleque, e os chefes das casas paternas, tanto as principais como as menores."
  },
  {
    "i": 11049,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 1,
    "t": "Davi, juntamente com os chefes do exército, separou para o serviço os filhos de Asafe, de Hemã, e de Jedutum, para profetizarem com harpas, com alaúdes e com címbalos; e foi este o número dos homens aptos para a obra do seu ministério:"
  },
  {
    "i": 11050,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 2,
    "t": "Dos filhos de Asafe: Zacur, José, Netanias e Asarela; os filhos de Asafe estavam sob a direção de Asafe, que profetizava sob as ordens do rei."
  },
  {
    "i": 11051,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 3,
    "t": "De Jedutum: os filhos de Jedutum: Gedalias, Zeri, Jesaías, Hasabias e Matitias; seis ao todo, sob a direção de seu pai Jedutum, que profetizava com a harpa, para dar graças e louvar ao Senhor."
  },
  {
    "i": 11052,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 4,
    "t": "De Hemã: os filhos de Hemã: Buquias, Matanias, Uziel, Sebuel, Jerimote, Hananias, Hanâni, Eliata, Gidálti, Romênti-Ézer, Josbecasa, Malóti, Hótir e Maaziote."
  },
  {
    "i": 11053,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 5,
    "t": "Todos estes foram filhos de Hemã, o vidente do rei, nas palavras de Deus, para exaltar o seu poder; pois Deus dera a Hemã catorze filhos e três filhas."
  },
  {
    "i": 11054,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 6,
    "t": "Todos estes estavam sob a direção de seu pai, para cantarem na casa do Senhor, com címbalos, alaúdes e harpas, no ministério da casa de Deus; e Asafe, Jedutum e Hemã estavam sob as ordens do rei."
  },
  {
    "i": 11055,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 7,
    "t": "Assim foi o número deles, juntamente com seus irmãos instruídos no canto ao Senhor, de todos os peritos duzentos e oitenta e oito."
  },
  {
    "i": 11056,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 8,
    "t": "E lançaram sortes, tanto pequenos como grandes, tanto mestres como discípulos."
  },
  {
    "i": 11057,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 9,
    "t": "A primeira sorte caiu sobre José, dos filhos de Asafe; a segunda sobre Gedalias, que com seus filhos e irmãos eram doze."
  },
  {
    "i": 11058,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 10,
    "t": "A terceira sobre Zacur, que com seus filhos e irmãos eram doze."
  },
  {
    "i": 11059,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 11,
    "t": "A quarta sobre Izri, que com seus filhos e irmãos eram doze."
  },
  {
    "i": 11060,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 12,
    "t": "A quinta sobre Netanias, que com seus filhos e irmãos eram doze."
  },
  {
    "i": 11061,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 13,
    "t": "A sexta sobre Buquias, que com seus filhos e irmãos eram doze."
  },
  {
    "i": 11062,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 14,
    "t": "A sétima sobre Asarela, que com seus filhos e irmãos eram doze."
  },
  {
    "i": 11063,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 15,
    "t": "A oitava sobre Jesaías, que com seus filhos e irmãos eram doze."
  },
  {
    "i": 11064,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 16,
    "t": "A nona sobre Matanias, que com seus filhos e irmãos eram doze."
  },
  {
    "i": 11065,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 17,
    "t": "A décima sobre Simei, que com seus filhos e irmãos eram doze."
  },
  {
    "i": 11066,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 18,
    "t": "A undécima sobre Azarel, que com seus filhos e irmãos eram doze."
  },
  {
    "i": 11067,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 19,
    "t": "A duodécima sobre Hasabias, que com seus filhos e irmãos eram doze."
  },
  {
    "i": 11068,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 20,
    "t": "A décima terceira sobre Subael, que com seus filhos e irmãos eram doze."
  },
  {
    "i": 11069,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 21,
    "t": "A décima quarta sobre Matitias, que com seus filhos e irmãos eram doze."
  },
  {
    "i": 11070,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 22,
    "t": "A décima quinta sobre Jerimote, que com seus filhos e irmãos eram doze."
  },
  {
    "i": 11071,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 23,
    "t": "A décima sexta sobre Hananias, que com seus filhos e irmãos eram doze."
  },
  {
    "i": 11072,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 24,
    "t": "A décima sétima sobre Josbecasa, que com seus filhos e irmãos eram doze."
  },
  {
    "i": 11073,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 25,
    "t": "A décima oitava sobre Hanâni, que com seus filhos e irmãos eram doze."
  },
  {
    "i": 11074,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 26,
    "t": "A décima nona sobre Malóti, que com seus filhos e irmãos eram doze."
  },
  {
    "i": 11075,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 27,
    "t": "A vigésima sobre Eliata, que com seus filhos e irmãos eram doze."
  },
  {
    "i": 11076,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 28,
    "t": "A vigésima primeira sobre Hótir, que com seus filhos e irmãos eram doze."
  },
  {
    "i": 11077,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 29,
    "t": "A vigésima segunda sobre Gidálti, que com seus filhos e irmãos eram doze."
  },
  {
    "i": 11078,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 30,
    "t": "A vigésima terceira sobre Maaziote, que com seus filhos e irmãos eram doze."
  },
  {
    "i": 11079,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 31,
    "t": "A vigésima quarta sobre Romênti-Ézer, que com seus filhos e irmãos eram doze."
  },
  {
    "i": 11080,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 1,
    "t": "Quanto às turmas dos porteiros: Dos coraítas: Meselemias, filho de Coré, um dos filhos de Ebiasafe."
  },
  {
    "i": 11081,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 2,
    "t": "E Meselemias teve filhos: Zacarias, o primogênito; Jediael, o segundo; Zebadias, o terceiro; Jatniel, o quarto;"
  },
  {
    "i": 11082,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 3,
    "t": "Elão, o quinto; Joanã, o sexto; Elioenai, o sétimo."
  },
  {
    "i": 11083,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 4,
    "t": "E Obede-Edom teve filhos: Semaías, o primogênito; Jozabade, o segundo; Joá, o terceiro; Sacar, o quarto; Natanael, o quinto;"
  },
  {
    "i": 11084,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 5,
    "t": "Amiel, o sexto; Issacar, o sétimo; Peuletai, o oitavo; porque Deus o tinha abençoado."
  },
  {
    "i": 11085,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 6,
    "t": "E a Semaías, seu filho, nasceram filhos que dominaram sobre a casa de seus pais, porque eram homens valentes."
  },
  {
    "i": 11086,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 7,
    "t": "Os filhos de Semaías: Otni, Refael, Obede e Elzabade, com seus irmãos, homens valentes, Eliú e Semaquias."
  },
  {
    "i": 11087,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 8,
    "t": "Todos estes foram dos filhos de Obede-Edom; eles, e seus filhos, e seus irmãos, homens valentes para o ministério; sessenta e dois, de Obede-Edom."
  },
  {
    "i": 11088,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 9,
    "t": "E Meselemias teve filhos e irmãos, dezoito homens valentes."
  },
  {
    "i": 11089,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 10,
    "t": "Teve também Hosa, dos filhos de Merari, filhos: Sinri, o chefe (porque, ainda que não era o primogênito, seu pai o pôs por chefe);"
  },
  {
    "i": 11090,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 11,
    "t": "Hilquias, o segundo; Tebalias, o terceiro; Zacarias, o quarto; todos os filhos e irmãos de Hosa foram treze."
  },
  {
    "i": 11091,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 12,
    "t": "Estas foram as turmas dos porteiros, isto é, os chefes dos homens valentes, que tinham as suas turmas, como também seus irmãos, para ministrarem na casa do Senhor."
  },
  {
    "i": 11092,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 13,
    "t": "E lançaram sortes, tanto os pequenos como os grandes, segundo as casas de seus pais, para cada porta."
  },
  {
    "i": 11093,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 14,
    "t": "E caiu a sorte para o oriente a Selemias; e Zacarias, seu filho, conselheiro sábio, lançou sortes, e lhe caiu a sorte para o norte."
  },
  {
    "i": 11094,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 15,
    "t": "A Obede-Edom caiu a sorte para o sul; e a seus filhos, para a casa dos depósitos."
  },
  {
    "i": 11095,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 16,
    "t": "A Supim e a Hosa, para o ocidente, juntamente com a porta de Salequete, junto ao caminho da subida, uma guarda defronte da outra."
  },
  {
    "i": 11096,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 17,
    "t": "Ao oriente, seis levitas; ao norte, quatro por dia; ao sul, quatro por dia; e à casa dos depósitos, de dois em dois."
  },
  {
    "i": 11097,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 18,
    "t": "Quanto ao Parbar, ao ocidente, quatro junto ao caminho, e dois junto ao Parbar."
  },
  {
    "i": 11098,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 19,
    "t": "Estas foram as turmas dos porteiros, dos filhos de Coré e dos filhos de Merari."
  },
  {
    "i": 11099,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 20,
    "t": "E seus irmãos, os levitas, tinham o encargo dos tesouros da casa de Deus, e dos tesouros das coisas sagradas."
  }
]
