[
  {
    "i": 3300,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 21,
    "t": "In on prinese GOSPODU daritev za krivdo pri vratih shodnega šotora: ovna za krivdo."
  },
  {
    "i": 3301,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 22,
    "t": "Duhovnik naj s tem ovnom za krivdo izvrši spravo za človeka pred GOSPODOM zaradi greha, ki ga je storil; in greh, ki ga je storil, mu bo odpuščen."
  },
  {
    "i": 3302,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 23,
    "t": "Ko pridete v deželo in zasadite vsakršno sadno drevo, imejte njegove sadove za njegovo obrezo. Tri leta vam bodo neobrezani, ne jejte jih."
  },
  {
    "i": 3303,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 24,
    "t": "Četrto leto naj bodo vsi njegovi sadovi posvečeni v praznovanje hvale GOSPODU."
  },
  {
    "i": 3304,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 25,
    "t": "Peto leto pa smete jesti njegove sadove in si nabirati pridelke. Jaz sem GOSPOD, vaš Bog."
  },
  {
    "i": 3305,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 26,
    "t": "Ne jejte ničesar s krvjo; ne ukvarjajte se z vedeževanjem in čaranjem."
  },
  {
    "i": 3306,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 27,
    "t": "Ne zaokrožujte roba svoje pričeske in ne strižite roba svoje brade."
  },
  {
    "i": 3307,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 28,
    "t": "Ne delajte si zarez na telesu zaradi mrtvega in ne delajte si tetovaže. Jaz sem GOSPOD."
  },
  {
    "i": 3308,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 29,
    "t": "Ne omadežuj svoje hčere s prostitucijo; da se ne bi dežela omadeževala in postala vsa incestuozna."
  },
  {
    "i": 3309,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 30,
    "t": "Spoštujte moje sobote in se bojte mojega svetišča. Jaz sem GOSPOD."
  },
  {
    "i": 3310,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 31,
    "t": "Ne obračajte se k duhovom umrlih in ne iščite vedeževalcev, ker bi se oskrunili. Jaz sem GOSPOD, vaš Bog."
  },
  {
    "i": 3311,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 32,
    "t": "Vstani pred sivolaso glavo, spoštuj osebo starca in se boj svojega Boga. Jaz sem GOSPOD."
  },
  {
    "i": 3312,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 33,
    "t": "Če tujec prebiva z vami v vaši deželi, ga ne izkoriščajte."
  },
  {
    "i": 3313,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 34,
    "t": "Tujec, ki prebiva z vami, naj vam bo kot domačin in ljubi ga kakor samega sebe, ker ste bili tudi vi tujci v egiptovski deželi. Jaz sem GOSPOD, vaš Bog."
  },
  {
    "i": 3314,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 35,
    "t": "Ne delajte krivice pri sojenju, bodisi pri merjenju dolžine, teže ali prostornine."
  },
  {
    "i": 3315,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 36,
    "t": "Imeli boste pravične tehtnice, pravične uteži, pravično mero, pravičen efo. Jaz sem GOSPOD, vaš Bog, ki sem vas izpeljal iz egiptovske dežele."
  },
  {
    "i": 3316,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 37,
    "t": "Spoštujte vse moje postave in vse moje običaje, izpolnjujte jih. Jaz sem GOSPOD."
  },
  {
    "i": 3317,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 1,
    "t": "GOSPOD je govoril z Mojzesom in rekel:"
  },
  {
    "i": 3318,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 2,
    "t": "Reci Izraelovim sinovom: Kdorkoli, Izraelec ali tujec, ki prebiva v Izraelu, dá svojega sina Molehu, mora umreti. Ljudje v deželi ga naj kamenjajo,"
  },
  {
    "i": 3319,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 3,
    "t": "Jaz se bom obrnil proti temu človeku in ga iztrebil iz srede njegovega ljudstva, ker je dal enega od svojih sinov Molehu, oskrunil moje svetišče in omadeževal moje sveto ime."
  },
  {
    "i": 3320,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 4,
    "t": "Če ljudje v deželi nočejo gledati na tega človeka, ko daje enega od svojih sinov Molehu, in ga ne usmrtijo,"
  },
  {
    "i": 3321,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 5,
    "t": "se bom jaz sam uprl temu človeku in njegovemu rodu. Iztrebil jih bom iz srede njihovega ljudstva, njega in vse tiste, ki se bodo za njim prostituirali z Molehom."
  },
  {
    "i": 3322,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 6,
    "t": "Če se kdo obrne k duhovom umrlih in vedeževalcem, da bi se prostituiral za njimi, se bom jaz obrnil proti temu človeku in ga iztrebil iz srede njegovega ljudstva."
  },
  {
    "i": 3323,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 7,
    "t": "Posvetite se, da boste sveti, kajti jaz sem GOSPOD, vaš Bog."
  },
  {
    "i": 3324,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 8,
    "t": "Spoštujte moje postave in jih izpolnjujte, ker sem jaz GOSPOD, ki vas posvečujem."
  },
  {
    "i": 3325,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 9,
    "t": "Kdor preklinja svojega očeta ali mater, mora umreti. Ker je preklinjal svojega očeta ali mater, naj bo njegova kri na njem."
  },
  {
    "i": 3326,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 10,
    "t": "Mož, ki prešuštvuje z ženo svojega bližnjega, mora umreti, on in njegova prešuštnica."
  },
  {
    "i": 3327,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 11,
    "t": "Mož, ki leži z ženo svojega očeta, je odkril očetovo nagoto. Oba morata umreti, njuna kri naj bo na njima."
  },
  {
    "i": 3328,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 12,
    "t": "Mož, ki leži s svojo snaho: oba morata umreti. Oskrunila sta se, njuna kri naj bo na njima."
  },
  {
    "i": 3329,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 13,
    "t": "Mož, ki leži z moškim, kakor se leži z ženo: oba sta storila gnusobo, morata umreti, njuna kri naj bo na njima."
  },
  {
    "i": 3330,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 14,
    "t": "Mož, ki vzame za ženo ženo in njeno mater: to je incest. Sežgite jih, njega in njo, da ne bo pri vas incesta."
  },
  {
    "i": 3331,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 15,
    "t": "Mož, ki da svojo posteljo živali: mora umreti in žival boste ubili."
  },
  {
    "i": 3332,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 16,
    "t": "Žena, ki se približa katerikoli živali, da bi se z njo parila: ubijte ženo in žival. Morata umreti, njuna kri naj bo na njima."
  },
  {
    "i": 3333,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 17,
    "t": "Mož, ki vzame za ženo svojo sestro, hčer svojega očeta ali hčer svoje matere: če vidi njeno nagoto in ona vidi njegovo, je to sramota. Iztrebljena bosta pred očmi članov njunega ljudstva, ker je odkril nagoto svoje sestre in bo nosil težo svoje krivde."
  },
  {
    "i": 3334,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 18,
    "t": "Mož, ki leži z ženo med njeno menstruacijo in odkrije njeno nagoto: razkril je izvir njene krvi, ona pa je odkrila izvir svoje krvi, zato bosta oba iztrebljena iz srede svojega ljudstva."
  },
  {
    "i": 3335,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 19,
    "t": "Ne odkrivaj nagote sestre svoje matere in ne nagote sestre svojega očeta. Razkril je svojo lastno meso, nosila bosta težo svoje krivde."
  },
  {
    "i": 3336,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 20,
    "t": "Mož, ki leži z ženo svojega očeta: odkril je njegovo nagoto, nosila bosta težo svojega greha in umrla brez otrok."
  },
  {
    "i": 3337,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 21,
    "t": "Mož, ki vzame za ženo ženo svojega brata: to je nečistost, odkril je nagoto svojega brata, umrla bosta brez otrok."
  },
  {
    "i": 3338,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 22,
    "t": "Spoštujte vse moje postave, vse moje običaje in jih izpolnjujte; da vas ne bo izpljunila dežela, kamor vas vodim, da bi v njej prebivali."
  },
  {
    "i": 3339,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 23,
    "t": "Ne sledite običajem narodov, ki jih izganjam pred vami, ker so počeli vse te stvari in so se mi upirali."
  },
  {
    "i": 3340,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 24,
    "t": "Zato sem vam rekel: »Zasedite njihovo zemljo, jaz vam jo bom dal v posest, zemljo, ki se cedi po mleku in medu.« Jaz sem GOSPOD, vaš Bog, ki sem vas ločil od teh ljudstev."
  },
  {
    "i": 3341,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 25,
    "t": "Ločite torej čisto žival od nečiste, čisto ptico od nečiste. Ne delajte se nečiste s temi živalmi, s temi pticami, z vsem, kar se plazi po zemlji: ločil sem vas od njih kot nečiste."
  },
  {
    "i": 3342,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 26,
    "t": "Bodite mi posvečeni, ker sem jaz, GOSPOD, svet, in vas bom ločil od vseh teh ljudstev, da boste moji."
  },
  {
    "i": 3343,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 27,
    "t": "Mož ali žena, ki je med vami spiritist ali vedeževalec: naj se usmrtijo, kamenjajte jih, njihova kri naj bo na njih."
  },
  {
    "i": 3344,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 1,
    "t": "GOSPOD je rekel Mojzesu: Govori duhovnikom, Aronovemu potomstvu; reci jim: Nihče od njih se ne sme narediti nečistega v bližini trupla svojega bližnjega,"
  },
  {
    "i": 3345,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 2,
    "t": "razen za svojo najožjo sorodstvo: mater, očeta, sina, hčer, brata."
  },
  {
    "i": 3346,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 3,
    "t": "Za svojo sestro devico, ki ostane njegova bližnja sorodnica, ker ni pripadala moškemu, se lahko naredi nečistega;"
  },
  {
    "i": 3347,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 4,
    "t": "za poročeno ženo izmed svojih pa se ne sme narediti nečistega: oskrunil bi se."
  },
  {
    "i": 3348,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 5,
    "t": "Ne delajo si tonzure na glavi, ne strižejo si roba brade in si ne delajo zarez na telesu."
  },
  {
    "i": 3349,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 6,
    "t": "Bodite posvečeni svojemu Bogu in ne omadežujte imena svojega Boga: oni so tisti, ki prinašajo GOSPODOVE jedi, hrano svojega Boga, in morajo biti v stanju svetosti."
  },
  {
    "i": 3350,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 7,
    "t": "Ne jemljite si za ženo prostituirane in oskrunjene ženske, niti ženske, ki jo je mož pregnal, ker je duhovnik posvečen svojemu Bogu."
  },
  {
    "i": 3351,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 8,
    "t": "Obravnavaj ga kot sveto bitje, ker daruje hrano tvojega Boga. Naj ti bo sveto bitje, ker sem jaz svet, jaz GOSPOD, ki vas posvečujem."
  },
  {
    "i": 3352,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 9,
    "t": "Če se hči duhovnika oskruni s prostitucijo, oskrunja svojega očeta in jo je treba sežgati v ognju."
  },
  {
    "i": 3353,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 10,
    "t": "Kar pa zadeva duhovnika, ki ima prednost pred svojimi brati, tistega, na glavo katerega je izlito olje maziljenja in ki prejme investituro z obleko svetih oblačil, naj si ne spušča las, naj ne raztrga svojih oblačil,"
  },
  {
    "i": 3354,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 11,
    "t": "naj se ne približa truplu nobenega mrtvega in se ne naredi nečistega niti za svojega očeta niti za svojo mater."
  },
  {
    "i": 3355,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 12,
    "t": "Ne izhaja iz svetega kraja, da ne bi oskrunil svetišča svojega Boga, ker ima na sebi posvetitev olja maziljenja svojega Boga. Jaz sem GOSPOD."
  },
  {
    "i": 3356,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 13,
    "t": "Za ženo si bo vzel devico."
  },
  {
    "i": 3357,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 14,
    "t": "Vdove, zapuščene ali s prostitucijo oskrunjene ženske si ne bo vzel za ženo; ampak samo devico izmed svojih si bo vzel za ženo:"
  },
  {
    "i": 3358,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 15,
    "t": "ne bo oskrunil svojega potomstva, ker sem ga jaz, GOSPOD, posvetil."
  },
  {
    "i": 3359,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 16,
    "t": "GOSPOD je govoril Mojzesu in rekel:"
  },
  {
    "i": 3360,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 17,
    "t": "Govori Aaronu in mu reci: Nihče od tvojih potomcev, v katerikoli generaciji, se ne sme približati, da bi daroval hrano svojega Boga, če ima kakšno telesno pomanjkljivost."
  },
  {
    "i": 3361,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 18,
    "t": "Kajti nihče se ne sme približati, če ima kakšno telesno pomanjkljivost, bodisi slep ali hrom, iznakažen ali popačen,"
  },
  {
    "i": 3362,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 19,
    "t": "mož, ki ima zlomljeno nogo ali roko,"
  },
  {
    "i": 3363,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 20,
    "t": "grbavec, škrjavec, mož z očesno boleznijo, z izpuščajem ali z gnojnimi ranami ali evnuh."
  },
  {
    "i": 3364,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 21,
    "t": "Nihče od potomcev duhovnika Aarona se ne sme približati, da bi daroval GOSPODOVE jedi, če ima kakšno telesno pomanjkljivost; ima telesno pomanjkljivost, ne sme se približati, da bi daroval hrano svojega Boga."
  },
  {
    "i": 3365,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 22,
    "t": "Lahko je hrano svojega Boga, presvete in svete stvari,"
  },
  {
    "i": 3366,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 23,
    "t": "vendar ne sme priti do zavese in se ne sme približati oltarju; ima telesno pomanjkljivost in ne sme oskruniti mojih svetih predmetov, ker sem jih jaz, GOSPOD, posvetil."
  },
  {
    "i": 3367,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 24,
    "t": "In Mojzes je to povedal Aaronu, njegovim sinovom in vsem Izraelovim sinovom."
  },
  {
    "i": 3368,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 1,
    "t": "GOSPOD je govoril Mojzesu in rekel:"
  },
  {
    "i": 3369,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 2,
    "t": "Govori Aaronu in njegovim sinovom: naj se posvetijo s svetimi daritvami Izraelovih sinov, ne da bi omadeževali moje sveto ime; zaradi mene ga morajo posvetiti. Jaz sem GOSPOD."
  },
  {
    "i": 3370,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 3,
    "t": "Recite jim: Vsak mož iz vašega potomstva, v katerikoli generaciji, ki se bo v stanju nečistosti približal svetim daritvam, ki jih Izraelovi sinovi posvečajo GOSPODU, bo iztrebljen iz moje prisotnosti. Jaz sem GOSPOD."
  },
  {
    "i": 3371,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 4,
    "t": "Vsak mož iz Aaronovega potomstva, ki ga bo doletela gobavost ali izliv, ne sme jesti svetih stvari, dokler se ne očisti. Tisti, ki se bo dotaknil vsega, kar bo truplo naredilo nečistega, tisti, ki bo izpustil semensko tekočino,"
  },
  {
    "i": 3372,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 5,
    "t": "tisti, ki se bo dotaknil katerekoli živali in se bo s tem naredil nečistega, ali mož, ki ga bo okužil s svojo lastno nečistostjo, kakršnakoli že je,"
  },
  {
    "i": 3373,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 6,
    "t": "skratka, vsak, ki bo imel takšne stike, bo nečist do večera in ne bo smel jesti svetih stvari, dokler se ne umije s telesom z vodo."
  },
  {
    "i": 3374,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 7,
    "t": "Ob sončnem zahodu bo očiščen in bo lahko jedel svete stvari, ker je to njegova hrana."
  },
  {
    "i": 3375,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 8,
    "t": "Ne sme jesti poginule ali raztrgane živali, ker bi se s tem okužil. Jaz sem GOSPOD."
  },
  {
    "i": 3376,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 9,
    "t": "Naj spoštujejo moje zapovedi in se ne obremenjujejo z grehom: umrli bi, če bi jih oskrunili, jaz sem GOSPOD, ki jih posvečujem."
  },
  {
    "i": 3377,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 10,
    "t": "Noben laik ne sme jesti svete stvari: niti duhovnikov gost niti najemni služabnik ne smeta jesti svete stvari."
  },
  {
    "i": 3378,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 11,
    "t": "Če pa duhovnik pridobi osebo za denar, lahko ta oseba je, kakor tisti, ki je rojen v njegovi hiši; jedo namreč njegovo lastno hrano."
  },
  {
    "i": 3379,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 12,
    "t": "Če je duhovnikova hči postala žena laika, ne sme jesti svetih daritev;"
  },
  {
    "i": 3380,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 13,
    "t": "Če pa postane vdova ali pa je bila odpuščena in nima otrok ter se vrne v hišo svojega očeta, kakor v dneh svoje mladosti, bo jedla od očetove hrane. Tujec pa je ne sme jesti:"
  },
  {
    "i": 3381,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 14,
    "t": "Če kdo po pomoti poje sveto, naj jo povrne duhovniku in doda petino vrednosti."
  },
  {
    "i": 3382,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 15,
    "t": "Ne oskrunjujte svetih daritev, ki so jih Izraelci posvetili GOSPODU."
  },
  {
    "i": 3383,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 16,
    "t": "Ko jih jedo, bi jih obremenili z grehom, ki bi zahteval odškodnino, kajti jaz, GOSPOD, sem posvetil te daritve."
  },
  {
    "i": 3384,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 17,
    "t": "GOSPOD je govoril Mojzesu in rekel:"
  },
  {
    "i": 3385,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 18,
    "t": "Govôri Aronu in njegovim sinovom ter vsem Izraelcem in jim reci: Kdor koli iz Izraelove hiše ali tujec, ki se naseli v Izraelu, prinese svojo daritev za obljubo ali za prostovoljni dar in ga daruje kot celoto zažgalno daritev GOSPODU,"
  },
  {
    "i": 3386,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 19,
    "t": "mora za ugodje darovati moškega brez madeža, bika, ovco ali kozla."
  },
  {
    "i": 3387,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 20,
    "t": "Ne darujte ga s hibo, kajti ne bo vam v ugodje."
  },
  {
    "i": 3388,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 21,
    "t": "Če kdo daruje GOSPODU mirovno daritev, da izpolni zaobljubo ali da prostovoljni dar iz goveda ali drobnice, mora biti žival brez madeža, da bo sprejemljiva; ne sme biti na njej nobene hibe."
  },
  {
    "i": 3389,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 22,
    "t": "Ne darujte GOSPODU slepe živali, pohabljene, pohabljenega telesa, z ulkusi, lišaji ali gnojnimi izpuščaji. Noben del takšnih živali se ne sme položiti na oltar kot jed GOSPODU."
  },
  {
    "i": 3390,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 23,
    "t": "Prostovoljno lahko darujete pritlikavo ali grdo žival iz goveda ali drobnice, vendar ne bo sprejeta za izpolnitev zaobljube."
  },
  {
    "i": 3391,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 24,
    "t": "GOSPODU ne darujte živali, katere moda so se skrčila, so zdrobljena, iztrgana ali odrezana. Tega ne smete storiti v svoji deželi,"
  },
  {
    "i": 3392,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 25,
    "t": "in od tujca ne sprejemajte nič takega, da bi ga darovali kot hrano svojemu Bogu. Kajti njihova grdobija je hiba in te žrtve vam ne bodo v ugodje."
  },
  {
    "i": 3393,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 26,
    "t": "GOSPOD je govoril Mojzesu in rekel:"
  },
  {
    "i": 3394,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 27,
    "t": "Tele, jagnje ali kozliček naj ostane sedem dni pri materi, ko se skoti. Od osmega dne naprej bo sprejemljivo kot jed, darovana GOSPODU."
  },
  {
    "i": 3395,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 28,
    "t": "Tega dne ne koljite teleta ali jagnjeta z materjo."
  },
  {
    "i": 3396,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 29,
    "t": "Če darujete GOSPODU daritev s hvalnico, jo darujte tako, da bo sprejemljiva:"
  },
  {
    "i": 3397,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 30,
    "t": "pojej jo še isti dan in ničesar ne pusti do naslednjega jutra. Jaz sem GOSPOD."
  },
  {
    "i": 3398,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 31,
    "t": "Držite se mojih zapovedi in jih izpolnjujte. Jaz sem GOSPOD."
  },
  {
    "i": 3399,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 32,
    "t": "Ne oskrunjujte mojega svetega imena, da bi bil posvečen sredi Izraelcev, jaz, GOSPOD, ki vas posvečujem."
  }
]
