[
  {
    "i": 5800,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 43,
    "t": "Niech niebiosa się radują z nim, a synowie Boży niechaj Mu cześć oddają! Narody, radujcie się z ludem Jego, a wszyscy posłannicy Boży niech potwierdzą Jego moc! Albowiem pomści krew sług swoich, odpłaci przeciwnikom, odpłaci tym, którzy Go nienawidzą, i oczyści ziemię ludu swego."
  },
  {
    "i": 5801,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 44,
    "t": "Przyszedł Mojżesz z Jozuem, synem Nuna, i wypowiedział do uszu ludu wszystkie słowa tej pieśni."
  },
  {
    "i": 5802,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 45,
    "t": "A gdy Mojżesz dokończył wypowiadania tych słów do całego Izraela,"
  },
  {
    "i": 5803,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 46,
    "t": "rzekł im: \"Zważajcie pilnie na wszystkie te słowa; biorę je dzisiaj na świadectwo przeciw wam, a przykażecie synom swoim, aby je strzegli, wypełniając wszystkie słowa tego Prawa."
  },
  {
    "i": 5804,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 47,
    "t": "Nie są to dla was puste słowa, albowiem są one waszym życiem, i przez nie będziecie żyli długo na ziemi, którą macie posiąść, przechodząc Jordan."
  },
  {
    "i": 5805,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 48,
    "t": "I przemówił Pan do Mojżesza tego samego dnia, mówiąc:"
  },
  {
    "i": 5806,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 49,
    "t": "\"Wstąp na tę górę Abarim, na górę Nebo, w ziemi Moab, naprzeciw Jerycha, i spójrz na ziemię Kanaan, którą daję w posiadanie synom Izraela."
  },
  {
    "i": 5807,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 50,
    "t": "Umrzyj na górze, na którą wstąpisz, i będziesz przyłączony do swoich, jak Aaron, brat twój, umarł na górze Hor i został przyłączony do swoich."
  },
  {
    "i": 5808,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 51,
    "t": "Ponieważ byliście mi niewierni pośród synów Izraela przy wodach Meriba-Kadesz, na pustyni Sin, ponieważ nie objawiliście mojej świętości pośród synów Izraela,"
  },
  {
    "i": 5809,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 52,
    "t": "dlatego tylko z daleka ujrzysz tę ziemię, ale nie wejdziesz do niej, do tej ziemi, którą daję synom Izraela."
  },
  {
    "i": 5810,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 1,
    "t": "Oto błogosławieństwo, którym Mojżesz, mąż Boży, pobłogosławił synów Izraela przed swoją śmiercią."
  },
  {
    "i": 5811,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 2,
    "t": "Rzekł: Pan przyszedł z Synaju. Dla nich z Seiru wzeszedł na widnokręgu, zajaśniał z góry Paran. Dla nich przyszedł z zgromadzeń Kadesz, od południa aż po Stoki."
  },
  {
    "i": 5812,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 3,
    "t": "Ty, który miłujesz przodków, wszyscy święci są w Twej ręce. Padali u stóp Twoich i biegli pod Twoim przewodnictwem."
  },
  {
    "i": 5813,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 4,
    "t": "(Mojżesz nam przykazał zakon.) Zbór Jakuba wchodzi w swoje dziedzictwo;"
  },
  {
    "i": 5814,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 5,
    "t": "był król w Jeszurunie, gdy zgromadzili się książęta ludu, gdy połączyły się plemiona Izraela."
  },
  {
    "i": 5815,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 6,
    "t": "Niech żyje Ruben i niech nie umiera, i niech żyje mała liczba jego mężów."
  },
  {
    "i": 5816,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 7,
    "t": "Oto co rzekł o Judzie: Wysłuchaj, Panie, głos Judy i przywróć go do jego ludu. Niech jego ręce bronią jego prawa, przyjdź mu z pomocą przeciwko jego wrogom."
  },
  {
    "i": 5817,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 8,
    "t": "O Lewim rzekł: Daj Lewiemu swoje Urim i swoje Tummim mężowi, któremu okazałeś łaskę, po tym jak go doświadczyłeś w Massa, i wdałeś się z nim w spór przy wodach Meriba."
  },
  {
    "i": 5818,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 9,
    "t": "O swoim ojcu i swojej matce rzekł: \"Nie widziałem go.\" Swoich braci już nie zna, swoich synów nie uznaje. Tak, strzegli Twego słowa i zachowują Twoje przymierze."
  },
  {
    "i": 5819,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 10,
    "t": "Nauczają Twoich zwyczajów Jakuba i Twego Prawa Izraela. Wznoszą kadzidło do Twoich nozdrzy i kładą całopalenie na Twój ołtarz."
  },
  {
    "i": 5820,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 11,
    "t": "Błogosław, Panie, jego moc i przyjmij dzieło jego rąk. Złam lędźwie jego przeciwników i tych, którzy go nienawidzą, aby nie ostali się!"
  },
  {
    "i": 5821,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 12,
    "t": "O Benjaminie rzekł: Umiłowany przez Pana, mieszka bezpiecznie blisko Niego. Najwyższy chroni go każdego dnia i mieszka między jego wzgórzami."
  },
  {
    "i": 5822,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 13,
    "t": "O Józefie rzekł: Jego ziemia jest błogosławiona przez Pana. Niech ma to, co najlepsze z rosy niebios i z głębi podziemnej,"
  },
  {
    "i": 5823,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 14,
    "t": "co najlepsze z tego, co rodzi słońce, z tego, co rośnie w każdym miesiącu,"
  },
  {
    "i": 5824,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 15,
    "t": "pierwociny gór starożytnych, co najlepsze ze wzgórz odwiecznych,"
  },
  {
    "i": 5825,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 16,
    "t": "co najlepsze z ziemi i z tego, co rodzi, przychylność tego, który mieszka w Krzaku. Niech włosów obfitość będzie na głowie Józefa, na czaszce poświęconego spośród jego braci!"
  },
  {
    "i": 5826,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 17,
    "t": "Pierworodny z wołu, do niego należy chwała. Jego rogi są rogami bawołu, którymi uderza ludy aż po krańce ziemi. Takie są miriady Efraima, takie są tysiące Manassesa."
  },
  {
    "i": 5827,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 18,
    "t": "O Zabulonie rzekł: Bądź szczęśliwy, Zabulonie, w swoich wyprawach. A ty, Issacharze, w swoich namiotach!"
  },
  {
    "i": 5828,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 19,
    "t": "Na górze, gdzie ludy przychodzą wzywać, składają ofiary zwycięstwa, albowiem chłoną dla siebie obfitość mórz i skarby ukryte w piaskach."
  },
  {
    "i": 5829,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 20,
    "t": "O Gadzie rzekł: Błogosławiony niech będzie ten, który Gada rozprzestrzenia! Spoczywa jak lwica; rozszarpał ramię, twarz i głowę."
  },
  {
    "i": 5830,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 21,
    "t": "Następnie przypisał sobie pierwociny, tam ujrzał, że część wodza była mu zarezerwowana. Przyszedł jako wódz ludu, wypełniwszy sprawiedliwość Pana i Jego wyroki na Izraelu."
  },
  {
    "i": 5831,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 22,
    "t": "O Danie rzekł: Dan jest młodym lwem, który wyskakuje z Baszanu."
  },
  {
    "i": 5832,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 23,
    "t": "O Neftalim rzekł: Neftali, nasycony łaskami, pełen błogosławieństw Pana: Posiada zachód i południe."
  },
  {
    "i": 5833,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 24,
    "t": "O Aszerze rzekł: Błogosławiony niech będzie Aszer między synami! Niech będzie uprzywilejowany wśród swoich braci i niech moczy swoją stopę w oliwie!"
  },
  {
    "i": 5834,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 25,
    "t": "Niech twoje zasuwy będą z żelaza i brązu i niech twoje bezpieczeństwo trwa tak długo, jak twoje dni!"
  },
  {
    "i": 5835,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 26,
    "t": "Nikt nie jest podobny do Boga Jeszuruna: On przemierza niebiosa, by ci pomóc, i obłoki, w swojej majestacie!"
  },
  {
    "i": 5836,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 27,
    "t": "Bóg odwieczny jest twoim schronieniem. Tu na dole jest Jego odwieczne ramię, które wypędza przed tobą wroga; On mówi: Zniszcz!"
  },
  {
    "i": 5837,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 28,
    "t": "Izrael mieszka bezpiecznie. Źródło Jakuba jest odłączone dla kraju pszenicy i wina; samo niebo skrapla tam rosę."
  },
  {
    "i": 5838,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 29,
    "t": "Szczęśliwy jesteś, Izraelu! Któż jest jak ty, ludu zwycięski? W Panu jest tarcza, która cię wspomaga, miecz, który prowadzi cię do triumfu. Twoi wrogowie będą chcieli cię zepsuć, ale ty podepczesz ich karki."
  },
  {
    "i": 5839,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 1,
    "t": "Wtedy Mojżesz, wyruszając z Pustyń Moabu, wstąpił na górę Nebo, szczyt Pisgi naprzeciw Jerycha, i Pan ukazał mu całą ziemię: Gilead aż po Dan,"
  },
  {
    "i": 5840,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 2,
    "t": "cały Neftali, ziemię Efraima i Manassesa, całą ziemię Judy aż po Morze Zachodnie,"
  },
  {
    "i": 5841,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 3,
    "t": "Negeb, okręg doliny Jerycha, miasta palm, aż po Coar."
  },
  {
    "i": 5842,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 4,
    "t": "Pan mu rzekł: \"Oto ziemia, którą przysiągłem Abrahamowi, Izaakowi i Jakubowi, mówiąc: Dam ją twojemu potomstwu. Dałem ci ją zobaczyć na twoje oczy, ale ty tam nie przejdziesz."
  },
  {
    "i": 5843,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 5,
    "t": "Tam umarł Mojżesz, sługa Pana, w ziemi Moab, według rozkazu Pana;"
  },
  {
    "i": 5844,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 6,
    "t": "pogrzebał go w dolinie, w ziemi Moab, naprzeciw Bet-Peor. Aż do dzisiaj nikt nie zna jego grobu."
  },
  {
    "i": 5845,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 7,
    "t": "Mojżesz miał sto dwadzieścia lat, gdy umarł; jego oko nie przygasło ani siła nie ustała."
  },
  {
    "i": 5846,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 8,
    "t": "Synowie Izraela opłakiwali Mojżesza trzydzieści dni na Pustyniach Moabu. Skończyły się dni płaczu po żałobie po Mojżeszu."
  },
  {
    "i": 5847,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 9,
    "t": "Jozue, syn Nuna, był pełen ducha mądrości, albowiem Mojżesz nałożył na niego ręce. Słuchali go synowie Izraela, postępując według rozkazu, który Pan dał Mojżeszowi."
  },
  {
    "i": 5848,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 10,
    "t": "Nie powstał już w Izraelu prorok podobny Mojżeszowi, którego Pan znał twarzą w twarz."
  },
  {
    "i": 5849,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 11,
    "t": "Ile znaków i cudów Pan kazał mu dokonać w ziemi egipskiej przeciwko faraonowi, wszystkim jego sługom i całej jego ziemi!"
  },
  {
    "i": 5850,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 12,
    "t": "Jaką mocną ręką i jakim wielkim przerażeniem Mojżesz działał na oczach całego Izraela!"
  },
  {
    "i": 5851,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 1,
    "t": "Po śmierci Mojżesza, sługi Pana, Pan przemówił do Jozuego, syna Nuna, pomocnika Mojżesza, mówiąc:"
  },
  {
    "i": 5852,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 2,
    "t": "\"Mojżesz, mój sługa, umarł; teraz wstań! Przejdź ten Jordan, ty i cały ten lud, do ziemi, którą daję im (synom Izraela)."
  },
  {
    "i": 5853,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 3,
    "t": "Każde miejsce, które podepcze stopa waszych nóg, daję wam, jak powiedziałem Mojżeszowi."
  },
  {
    "i": 5854,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 4,
    "t": "Od pustyni i Libanu aż po wielką Rzekę, Eufrat (cały kraj Hetytów), i aż po Wielkie Morze, ku zachodzącemu słońcu, taka będzie wasza kraina."
  },
  {
    "i": 5855,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 5,
    "t": "Nikt, przez cały czas twojego życia, nie będzie mógł się tobie oprzeć: będę z tobą, jak byłem z Mojżeszem, nie opuszczę cię ani nie porzucę."
  },
  {
    "i": 5856,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 6,
    "t": "\"Bądź mocny i mężny, albowiem ty wprowadzisz ten lud w posiadanie ziemi, którą przysiągłem ich ojcom, że im dam."
  },
  {
    "i": 5857,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 7,
    "t": "Tylko bądź mocny i bardzo mężny, aby pilnować i postępować według całego Prawa, które mój sługa Mojżesz ci przykazał. Nie odwracaj się od niego ani na prawo, ani na lewo, abyś miał powodzenie we wszystkich swoich poczynaniach."
  },
  {
    "i": 5858,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 8,
    "t": "Niech księga tego Prawa nie schodzi z twoich ust: rozważaj ją dniem i nocą, aby pilnować i postępować według wszystkiego, co w niej jest napisane. Wtedy będziesz szczęśliwy w swoich przedsięwzięciach i odniesiesz sukces."
  },
  {
    "i": 5859,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 9,
    "t": "Czyż nie dałem ci tego rozkazu: Bądź mocny i mężny! Nie bój się ani nie lękaj, albowiem Pan, twój Bóg, jest z tobą we wszystkich twoich poczynaniach."
  },
  {
    "i": 5860,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 10,
    "t": "Jozue dał następnie ten rozkaz pisarzom ludu:"
  },
  {
    "i": 5861,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 11,
    "t": "\"Przejdźcie przez obóz, wydajcie ten rozkaz ludowi: Przygotujcie zapasy, albowiem za trzy dni przejdziecie ten Jordan, aby wejść w posiadanie ziemi, którą Pan, wasz Bóg, daje wam na własność."
  },
  {
    "i": 5862,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 12,
    "t": "Następnie do Rubenitów, Gadytów i połowy plemienia Manassesa Jozue przemówił w ten sposób:"
  },
  {
    "i": 5863,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 13,
    "t": "\"Pamiętajcie, co wam rozkazał Mojżesz, sługa Pana: Pan, wasz Bóg, dając wam odpoczynek, dał wam tę ziemię."
  },
  {
    "i": 5864,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 14,
    "t": "Wasze żony, wasze małe dzieci i wasze stada mogą pozostać w ziemi, którą dał wam Mojżesz za Jordanem. Wy zaś, wszyscy mężowie wojny, przejdziecie w szyku bojowym na czele waszych braci i będziecie im pomagać,"
  },
  {
    "i": 5865,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 15,
    "t": "aż Pan da odpoczynek waszym braciom, jak i wam, i oni również wejdą w posiadanie ziemi, którą Pan, wasz Bóg, im daje. Będziecie mogli wtedy wrócić do ziemi, która do was należy, i wejdziecie w jej posiadanie, tej, którą wam dał Mojżesz, sługa Pana, za Jordanem, ku wschodowi słońca."
  },
  {
    "i": 5866,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 16,
    "t": "Odpowiedzieli wtedy Jozuemu: \"Wszystko, co nam rozkazałeś, uczynimy, i wszędzie, gdzie nas poślesz, pójdziemy."
  },
  {
    "i": 5867,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 17,
    "t": "Jak we wszystkim słuchaliśmy Mojżesza, tak i ciebie będziemy słuchać. Oby tylko Pan, twój Bóg, był z tobą, jak był z Mojżeszem!"
  },
  {
    "i": 5868,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 18,
    "t": "Ktokolwiek sprzeciwi się twoim rozkazom i nie posłucha twoich słów, cokolwiek mu rozkażesz, niech zostanie zabity! Ty zaś bądź mocny i mężny."
  },
  {
    "i": 5869,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 1,
    "t": "Jozue, syn Nuna, wysłał potajemnie z Szittim dwóch mężów, aby szpiegowali, mówiąc: \"Idźcie, obejrzyjcie ziemię i Jerycho.\" Poszli tam, udali się do domu nierządnicy imieniem Rachab i tam spali."
  },
  {
    "i": 5870,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 2,
    "t": "Powiedziano królowi Jerycha: \"Oto tej nocy przyszli tutaj mężowie, Izraelici, aby zbadać kraj."
  },
  {
    "i": 5871,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 3,
    "t": "Wtedy król Jerycha posłał do Rachab, mówiąc: \"Wyprowadź mężów, którzy przyszli do ciebie - którzy zeszli do twojego domu - albowiem przyszli, aby zbadać cały kraj."
  },
  {
    "i": 5872,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 4,
    "t": "Lecz kobieta wzięła tych dwóch mężów i ukryła ich. \"To prawda, rzekła, ci mężowie przyszli do mnie, ale nie wiedziałam, skąd są."
  },
  {
    "i": 5873,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 5,
    "t": "Kiedy o zmierzchu zamykano bramę miasta, ci mężowie wyszli i nie wiem, dokąd poszli. Ruszcie szybko w ich pogoń, a ich dogonicie."
  },
  {
    "i": 5874,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 6,
    "t": "Lecz ona wprowadziła ich na taras i ukryła pod łodygami lnu, które tam ułożyła."
  },
  {
    "i": 5875,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 7,
    "t": "Ludzie ścigali ich w kierunku Jordanu, ku brodom, i zamknięto bramę, gdy tylko wyszli ci, którzy ich ścigali."
  },
  {
    "i": 5876,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 8,
    "t": "A gdy oni jeszcze nie spali, Rachab weszła do nich na taras."
  },
  {
    "i": 5877,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 9,
    "t": "I rzekła do nich: \"Wiem, że Pan dał wam ten kraj, że wzbudzacie nasz strach i że wszyscy mieszkańcy tego kraju zlękli się na wasz widok."
  },
  {
    "i": 5878,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 10,
    "t": "Albowiem dowiedzieliśmy się, że Pan wysuszył przed wami wody Morza Czerwonego, gdy wychodziliście z Egiptu, i co uczyniliście dwom królom amoryckim, po drugiej stronie Jordanu, Sychonowi i Ogowi, których obłożyliście klątwą."
  },
  {
    "i": 5879,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 11,
    "t": "Słysząc to, serce nam osłabło i nikt nie zachował odwagi przed wami, ponieważ Pan, wasz Bóg, jest Bogiem, zarówno tam w górze w niebiosach, jak i tutaj na dole na ziemi."
  },
  {
    "i": 5880,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 12,
    "t": "Przetoż teraz przysięgnijcie mi na Pana, iż jakożem uczyniła z wami miłosierdzie, tak i wy uczynicie miłosierdzie z domem ojca mego, a dacie mi znak pewny;"
  },
  {
    "i": 5881,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 13,
    "t": "Że zachowacie przy życiu ojca mego, i matkę moję, i braci moich, i siostry moje, i wszystko co ich jest, a wybawicie duszę naszę od śmierci."
  },
  {
    "i": 5882,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 14,
    "t": "Tedy oni mężowie rzekli jej: \"Dusza nasza niech będzie za was w zamian, jeźlibyście nie oznajmili sprawy naszej. A gdy nam Pan da tę ziemię, tedyć z tobą uczynimy miłosierdzie i prawdę."
  },
  {
    "i": 5883,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 15,
    "t": "Tedy ich spuściła oknem na powrozie; bo dom jej był w murze, i w murze mieszkała."
  },
  {
    "i": 5884,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 16,
    "t": "\"Idźcież na górę, rzekła do nich, aby snać na was nalegający nie przyszli. Tam się skryjcie przez trzy dni, aż się wrócą ci, co nalegają, a potem pójdziecie drogą swoją."
  },
  {
    "i": 5885,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 17,
    "t": "I rzekli jej ci mężowie: \"Oto my wolni będziemy od przysięgi twojej, którąś nas zaprzysięgła:"
  },
  {
    "i": 5886,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 18,
    "t": "Gdy my wnijdziemy do tej ziemi, uwiąż ten sznur powrozu szarłatnego w oknie, którędyś nas spuściła; a zgromadź do siebie do domu twego ojca twego, i matkę twoję, i braci twoich, i wszystkę rodzinę ojca twego."
  },
  {
    "i": 5887,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 19,
    "t": "I stanie się, że ktobykolwiek wyszedł z drzwi domu twego precz, krew jego będzie na głowę jego, a my będziemy niewinni; ale ktobykolwiek był z tobą w domu, krew jego będzie na głowę naszą, jeźliby kto rękę nań włożył."
  },
  {
    "i": 5888,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 20,
    "t": "A jeźlibyś oznajmiła tę sprawę naszę, tedy my będziemy wolni od przysięgi twojej, którąś nas zaprzysięgła."
  },
  {
    "i": 5889,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 21,
    "t": "I rzekła: \"Niech będzie jako mówicie!\" I wypuściła je; i poszli. A ona uwiązała on sznur szarłatny w oknie."
  },
  {
    "i": 5890,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 22,
    "t": "A oni odeszli, i poszli na górę, i mieszkali tam trzy dni, aż się wrócili nalegający. A nalegający szukali po wszelkiej drodze, i nie znaleźli."
  },
  {
    "i": 5891,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 23,
    "t": "Tedy się wrócili oni dwaj mężowie, i zstąpili z góry, i przeprawili się, a przyszli do Jozuego, syna Nunowego, i opowiedzieli mu wszystko, co im się przydało."
  },
  {
    "i": 5892,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 24,
    "t": "I rzekli do Jozuego: \"Zaiste, Pan dał w ręce nasze wszystkę tę ziemię, bo się nas zląkli wszyscy obywatele onej."
  },
  {
    "i": 5893,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 1,
    "t": "Tedy wstał Jozue rano, i ruszył się z Sytym, i wszystek lud Izraelski z nim, i przyszli aż do Jordanu, i przenocowali tam, pierwej niż się przeprawili."
  },
  {
    "i": 5894,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 2,
    "t": "A po trzech dniach przeszli urzędnicy przez obóz,"
  },
  {
    "i": 5895,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 3,
    "t": "I rozkazali ludowi, mówiąc: \"Gdy ujrzycie skrzynię przymierza Pana, Boga waszego, i kapłany Lewity niosące ją, ruszycie się z miejsca swego, a pójdziecie za nią:"
  },
  {
    "i": 5896,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 4,
    "t": "Aczkolwiek dalekie miejsce będzie między wami i między nią, jako dwa tysiące łokci miary; nie przystąpicie do niej, abyście wiedzieli drogę, którą pójdziecie; boście nie chodzili tą drogą przedtem.\" "
  },
  {
    "i": 5897,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 5,
    "t": "Rzekł też Jozue do ludu: \"Oczyśćcie się; bo jutro Pan uczyni cuda między wami."
  },
  {
    "i": 5898,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 6,
    "t": "A do kapłanów rzekł Jozue: \"Weźcie skrzynię przymierza, a idźcie przed ludem.\" Tedy wzięli skrzynię przymierza, i szli przed ludem."
  },
  {
    "i": 5899,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 7,
    "t": "I rzekł Pan do Jozuego: \"Dziś pocznę cię wywyższać przed wszystkimi Izraelczykami, aby wiedzieli, żem jako był z Mojżeszem, tak będę i z tobą."
  }
]
