[
  {
    "i": 14100,
    "b": 18,
    "c": 1915,
    "r": 1915,
    "o": 5,
    "t": "Nie pożycza swych pieniędzy na procent, ani nie przyjmuje niczego na zgubę niewinnego. Kto tak czyni, nigdy się nie zachwieje."
  },
  {
    "i": 14101,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 1,
    "t": "Cichy głos. Dawidowy. Strzeż mnie, o Boże, albowiem w Tobie jest ma ucieczka."
  },
  {
    "i": 14102,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 2,
    "t": "Rzekłem do Jahwe: Tyś jest Pan mój, szczęście moje nie jest w nikim innym."
  },
  {
    "i": 14103,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 3,
    "t": "jak w tych demonach ziemi. Ci imponują wszystkim, którzy ich miłują,"
  },
  {
    "i": 14104,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 4,
    "t": "ich bałwany się mnożą, biegną za nimi. Czy wylewać ich krwawe ofiary? Nigdy! Czy wzywać ich imiona na ustach moich? Nigdy!"
  },
  {
    "i": 14105,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 5,
    "t": "Jahwe, działem moim i kielichem, Ty strzeżesz mojego losu;"
  },
  {
    "i": 14106,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 6,
    "t": "sznur wyznaczył mi dział rozkoszny, dziedzictwo me jest wspaniałe."
  },
  {
    "i": 14107,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 7,
    "t": "Błogosławię Jahwe, który mi dał radę, nawet nocą serce me mnie poucza."
  },
  {
    "i": 14108,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 8,
    "t": "Jahwe mam zawsze przed oczyma; skoro jest po mojej prawicy, nie zachwieję się."
  },
  {
    "i": 14009,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 9,
    "t": "Przeto raduje się serce me, weseli się dusza moja, a ciało moje spoczywa bezpiecznie;"
  },
  {
    "i": 14110,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 10,
    "t": "bo nie zostawisz duszy mej w Szeolu, nie dopuścisz, by Twój święty zaznał skażenia."
  },
  {
    "i": 14111,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 11,
    "t": "Ukażesz mi ścieżkę życia, przed Twym obliczem pełnię radości, po Twojej prawicy rozkosze na wieki."
  },
  {
    "i": 14112,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 1,
    "t": "Modlitwa. Dawidowa. Wysłuchaj, Jahwe, sprawiedliwości, zważ na me wołanie; nakłoń ucha na modlitwę moją, bez podstępu na moich wargach."
  },
  {
    "i": 14113,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 2,
    "t": "Od Twojego oblicza wyjdzie mój wyrok, Twoje oczy patrzą na prawość."
  },
  {
    "i": 14114,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 3,
    "t": "Zbadałeś serce moje, nawiedziłeś mnie nocą, doświadczyłeś mnie i nic nie znalazłeś, żaden szept we mnie: usta moje nie zgrzeszyły,"
  },
  {
    "i": 14115,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 4,
    "t": "jak to czynią ludzie. Słowo Twoich ust, ja go strzegłem, na ścieżkach wyznaczonych"
  },
  {
    "i": 14116,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 5,
    "t": "wiodąc me kroki, Twoimi śladami, aby me stopy się nie potknęły."
  },
  {
    "i": 14117,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 6,
    "t": "Jestem tu, wołam Cię, bo Ty odpowiadasz, o Boże! Nakłoń ku mnie ucha, wysłuchaj słów moich,"
  },
  {
    "i": 14118,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 7,
    "t": "okaż Twoje łaski, Ty, który wybawiasz tych, co szukają schronienia po Twojej prawicy przed napastnikami."
  },
  {
    "i": 14119,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 8,
    "t": "Strzeż mnie jak źrenicy oka, w cieniu Twoich skrzydeł ukryj mnie"
  },
  {
    "i": 14120,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 9,
    "t": "przed oczyma tych bezbożnych, którzy mnie pustoszą; wrogów w głębi duszy, otaczają mnie."
  },
  {
    "i": 14121,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 10,
    "t": "Zamknięci są w swoim tłuszczu, mówią z wyniosłością na ustach."
  },
  {
    "i": 14122,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 11,
    "t": "Idą przeciwko mnie, teraz mnie okrążają, mają oczy na mnie, aby mnie powalić."
  },
  {
    "i": 14123,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 12,
    "t": "Wyglądają jak lew, który nie może się doczekać, aby porwać, i jak lwiątko czające się w kryjówce."
  },
  {
    "i": 14124,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 13,
    "t": "Powstań, Jahwe, wyjdź mu naprzeciw, obal go, mieczem Twoim wyrwij duszę moją od bezbożnego,"
  },
  {
    "i": 14125,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 14,
    "t": "od śmiertelników, ręką Twoją, Jahwe, od śmiertelników, którzy w życiu mają swój udział w tym świecie! Twoimi zapasami napełnisz ich brzuchy, ich synowie będą nasyceni i zostawią resztę swoim dzieciom."
  },
  {
    "i": 14126,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 15,
    "t": "Ja zaś w sprawiedliwości ujrzę Twoje oblicze, po przebudzeniu nasycę się Twoim wizerunkiem."
  },
  {
    "i": 14127,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 1,
    "t": "Przewodnikowi chóru. Sługi Jahwe, Dawida, który skierował do Jahwe słowa tej pieśni, gdy Jahwe wybawił go od wszystkich wrogów jego i z ręki Saula. Rzekł:"
  },
  {
    "i": 14128,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 2,
    "t": "Miłuję Cię, Jahwe, moja siło (mój wybawco, wybawiłeś mnie od przemocy)."
  },
  {
    "i": 14129,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 3,
    "t": "Jahwe jest moją skałą i twierdzą, moim wybawicielem, to Bóg mój. Uciekam się do niego, do skały mojej, tarczy mojej i mocy zbawienia, twierdzy mojej i schronienia."
  },
  {
    "i": 14130,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 4,
    "t": "Wzywam Jahwe, godnego chwały i jestem wybawiony od moich wrogów."
  },
  {
    "i": 14131,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 5,
    "t": "Ogarnęły mnie fale śmierci, potoki Beliala mnie przeraziły;"
  },
  {
    "i": 14132,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 6,
    "t": "osaczyły mnie pęta Szeolu, czekały na mnie sidła śmierci."
  },
  {
    "i": 14133,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 7,
    "t": "W ucisku moim wzywałem Jahwe, do Boga mego wołałem; usłyszał z przybytku swego głos mój i wołanie moje dotarło do uszu jego."
  },
  {
    "i": 14134,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 8,
    "t": "I zatrzęsła się ziemia i zachwiała, wstrzęsły się posady gór, (w gniewie jego zostały wstrząśnięte);"
  },
  {
    "i": 14135,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 9,
    "t": "dym unosił się z jego nozdrzy, a z ust jego ogień trawił (zapłonęły węgle)."
  },
  {
    "i": 14136,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 10,
    "t": "Nachylił niebiosa i zstąpił, ciemna chmura pod jego stopami;"
  },
  {
    "i": 14137,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 11,
    "t": "wsiadł na cheruba i leciał, unosił się na skrzydłach wiatru."
  },
  {
    "i": 14138,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 12,
    "t": "Z ciemności uczynił zasłonę swoją, namiot swój, ciemność wód, chmur na chmurach;"
  },
  {
    "i": 14139,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 13,
    "t": "blask przed nim zapłonął gradem i węglami ognia."
  },
  {
    "i": 14140,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 14,
    "t": "Jahwe zagrzmiał z niebios, Najwyższy dał głos swój;"
  },
  {
    "i": 14141,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 15,
    "t": "wypuścił strzały swoje i rozproszył ich, rzucił błyskawice i zmusił do ucieczki."
  },
  {
    "i": 14142,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 16,
    "t": "I ukazało się dno morza, odsłoniły się posady świata, od grzmotu Twojej groźby, Jahwe, od wiatru tchnienia Twoich nozdrzy."
  },
  {
    "i": 14143,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 17,
    "t": "Wyciągnął rękę z wysoka i ujął mnie, wyciągnął mnie z wielkich wód,"
  },
  {
    "i": 14144,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 18,
    "t": "wybawił mnie od potężnego wroga, od przeciwników silniejszych ode mnie."
  },
  {
    "i": 14145,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 19,
    "t": "Czekali na mnie w dniu nieszczęścia mego, ale Jahwe był mi podporą;"
  },
  {
    "i": 14146,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 20,
    "t": "wyprowadził mnie na przestrzeń, ocalił mnie, bo mnie umiłował."
  },
  {
    "i": 14147,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 21,
    "t": "Jahwe odpłaca mi według sprawiedliwości mojej, według czystości rąk moich mi nagradza,"
  },
  {
    "i": 14148,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 22,
    "t": "bo strzegłem dróg Jahwe i nie odstąpiłem od Boga mojego."
  },
  {
    "i": 14149,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 23,
    "t": "Wszystkie sądy jego mam przed sobą, a przykazań jego nie odrzuciłem,"
  },
  {
    "i": 14150,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 24,
    "t": "ale jestem bez zarzutu wobec niego, strzegę się grzechu."
  },
  {
    "i": 14151,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 25,
    "t": "I Jahwe nagradza mnie według sprawiedliwości mojej, czystości mojej, którą widzi swoimi oczyma."
  },
  {
    "i": 14152,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 26,
    "t": "Jesteś wierny z wiernym, bez zarzutu z nienagannym,"
  },
  {
    "i": 14153,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 27,
    "t": "czysty z czystym, ale przewrotny z obłudnikiem,"
  },
  {
    "i": 14154,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 28,
    "t": "Ty wybawiasz lud pokornych i poniżasz oczy wyniosłe."
  },
  {
    "i": 14155,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 29,
    "t": "Ty, Jahwe, jesteś moją lampą, Bóg mój rozświetla moją ciemność;"
  },
  {
    "i": 14156,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 30,
    "t": "z Tobą sforsuję wał, z moim Bogiem przeskoczę mur."
  },
  {
    "i": 14157,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 31,
    "t": "Bóg - droga jego jest bez zarzutu, a słowo Jahwe bez domieszki. On jest tarczą dla wszystkich, którzy się do niego uciekają."
  },
  {
    "i": 14158,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 32,
    "t": "Któż bowiem jest Bogiem oprócz Jahwe? Któż jest Skałą, jeśli nie nasz Bóg?"
  },
  {
    "i": 14159,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 33,
    "t": "Ten Bóg, który mnie przepasuje mocą i czyni moją drogę bez zarzutu,"
  },
  {
    "i": 14160,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 34,
    "t": "który czyni moje nogi podobne do nóg łani i stawia mnie na wyżynach,"
  },
  {
    "i": 14161,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 35,
    "t": "który ćwiczy moje ręce do walki, a ramiona moje do naciągania łuku spiżowego."
  },
  {
    "i": 14162,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 36,
    "t": "Dajesz mi tarczę zbawienia Twego (prawica Twoja mnie wspiera), nie przestajesz mnie wysłuchiwać,"
  },
  {
    "i": 14163,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 37,
    "t": "rozszerzasz moje kroki pode mną i moje stawy nie ustały."
  },
  {
    "i": 14164,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 38,
    "t": "Ścigam wrogów moich i dopadam ich, nie wracam, aż ich nie wykończę;"
  },
  {
    "i": 14165,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 39,
    "t": "uderzam ich, nie mogą się podnieść, padają, są pod moimi stopami."
  },
  {
    "i": 14166,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 40,
    "t": "Przepasałeś mnie mocą do walki, powaliłeś pod moje stopy moich napastników;"
  },
  {
    "i": 14167,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 41,
    "t": "moich wrogów sprawiłeś, że widzę ich tyły, tych, którzy mnie nienawidzą, wygładzam ich."
  },
  {
    "i": 14168,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 42,
    "t": "Wołają, ale nie ma wybawcy, do Jahwe, ale nie ma odpowiedzi;"
  },
  {
    "i": 14169,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 43,
    "t": "miażdżę ich jak proch na wietrze, deptam jak błoto na ulicach."
  },
  {
    "i": 14170,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 44,
    "t": "Wybawiasz mnie od sporów mojego ludu, ustanawiasz mnie głową narodów; lud, którego nie znałem, jest mi poddany,"
  },
  {
    "i": 14171,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 45,
    "t": "synowie obcy mi schlebiają, są posłuszni i słuchają mnie;"
  },
  {
    "i": 14172,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 46,
    "t": "synowie obcy tracą siły, wychodzą z drżeniem z kryjówek swoich."
  },
  {
    "i": 14173,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 47,
    "t": "Żyje Jahwe, i błogosławiona niech będzie skała moja, wywyższony niech będzie Bóg mego zbawienia,"
  },
  {
    "i": 14174,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 48,
    "t": "Bóg, który daje mi pomstę i powala ludy pode mnie!"
  },
  {
    "i": 14175,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 49,
    "t": "Wybawiając mnie od wrogów zawziętych, wywyższasz mnie ponad mych napastników, uwalniasz mnie od człowieka przemocy."
  },
  {
    "i": 14176,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 50,
    "t": "Przeto będę Cię chwalił, Jahwe, między poganami i będę grał imieniu Twojemu:"
  },
  {
    "i": 14177,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 51,
    "t": "\"On pomnaża królowi swemu wyzwolenia i okazuje miłość swojemu pomazańcowi, Dawidowi i jego potomstwu na wieki."
  },
  {
    "i": 14178,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 1,
    "t": "Przewodnikowi chóru. Psalm Dawida."
  },
  {
    "i": 14179,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 2,
    "t": "Niebiosa głoszą chwałę Boga, a dzieło rąk jego obwieszcza firmament;"
  },
  {
    "i": 14180,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 3,
    "t": "Dzień dniowi głosi mowę, a noc nocy objawia wiedzę."
  },
  {
    "i": 14181,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 4,
    "t": "Nie ma mowy ani słów, gdzie by ich głos nie był słyszany."
  },
  {
    "i": 14182,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 5,
    "t": "Po całej ziemi rozchodzi się ich dźwięk, a słowa ich aż po krańce świata. Tam słońcu postawił namiot,"
  },
  {
    "i": 14183,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 6,
    "t": "a ono jak oblubieniec wychodzi z łożnicy swej, rozwesela się jak bohater, biegnąc swoją drogą."
  },
  {
    "i": 14184,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 7,
    "t": "Od krańca niebios wychodzi, a obieg jego aż do krańca; i nic się nie schroni przed jego żarem."
  },
  {
    "i": 14185,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 8,
    "t": "Prawo Pańskie doskonałe, pokrzepiające duszę; świadectwo Pańskie wierne, dające mądrość prostaczkom."
  },
  {
    "i": 14186,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 9,
    "t": "Nakazy Pańskie słuszne, rozweselające serce; przykazanie Pańskie jasne, oświecające oczy."
  },
  {
    "i": 14187,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 10,
    "t": "Bojaźń Pańska czysta, trwająca na wieki; sądy Pańskie prawdziwe, sprawiedliwe wszystkie."
  },
  {
    "i": 14188,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 11,
    "t": "Droższe niż złoto, niż złoto najczystsze; słodsze niż miód, niż sok z plastra miodu."
  },
  {
    "i": 14189,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 12,
    "t": "Przeto sługa Twój na nie uważa, w ich przestrzeganiu nagroda wielka."
  },
  {
    "i": 14190,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 13,
    "t": "Któż rozezna swoje błędy? Oczyść mnie od grzechów ukrytych."
  },
  {
    "i": 14191,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 14,
    "t": "Od pychy strzeż także sługę Twego, niech nade mną nie panuje! Wtedy będę bez skazy i wolny od wielkiego grzechu."
  },
  {
    "i": 14192,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 15,
    "t": "Niech znajdą uznanie słowa ust moich i myśli serca mego przed Tobą, Panie, skało moja i odkupicielu mój!"
  },
  {
    "i": 14193,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 1,
    "t": "Przedniejszemu śpiewakowi. Psalm Dawida."
  },
  {
    "i": 14194,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 2,
    "t": "Niech cię Pan wysłucha w dzień utrapienia, niech cię broni imię Boga Jakuba!"
  },
  {
    "i": 14195,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 3,
    "t": "Niech ześle pomoc ze świątyni i z Syjonu niech cię wspiera!"
  },
  {
    "i": 14196,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 4,
    "t": "Niech pamięta o wszystkich ofiarach twoich, a całopalenie twoje niech będzie miłe!"
  },
  {
    "i": 14197,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 5,
    "t": "Niech ci da według serca twego i spełni wszystkie zamysły twoje!"
  },
  {
    "i": 14198,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 6,
    "t": "Będziemy się radować z twojego zbawienia i w imię Boga naszego wzniesiemy sztandar! Niech Pan spełni wszystkie prośby twoje!"
  },
  {
    "i": 14199,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 7,
    "t": "Teraz wiem, że Pan zbawia swego pomazańca, z niebios świętości odpowie mu zbawczymi czynami swojej prawicy."
  }
]
