[
  {
    "i": 22800,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 13,
    "t": "Io sradicherò dal tuo seno i tuoi pali sacri e distruggerò le tue città."
  },
  {
    "i": 22801,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 14,
    "t": "Con ira e con furore mi vendicherò delle nazioni che non hanno obbedito."
  },
  {
    "i": 22802,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 1,
    "t": "Ascoltate dunque ciò che dice il Signore: «Alzati! Muovi un processo davanti ai monti e i colli odano la tua voce!»"
  },
  {
    "i": 22803,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 2,
    "t": "Ascoltate, o monti, il processo del Signore, prestate orecchio, fondamenti della terra, perché il Signore è in processo con il suo popolo, egli litiga contro Israele:"
  },
  {
    "i": 22804,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 3,
    "t": "«Popolo mio, che cosa ti ho fatto? In che cosa ti ho stancato? Rispondimi."
  },
  {
    "i": 22805,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 4,
    "t": "Io infatti ti ho fatto uscire dal paese d'Egitto, ti ho riscattato dalla casa di schiavitù; ho mandato davanti a te Mosè, Aronne e Maria."
  },
  {
    "i": 22806,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 5,
    "t": "Popolo mio, ricordati dunque: quale era il progetto di Balak, re di Moab? Che cosa gli rispose Balaam, figlio di Beor? Da Sittim a Gàlgala, affinché tu conosca le giuste opere del Signore» —"
  },
  {
    "i": 22807,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 6,
    "t": "«Con che cosa mi presenterò davanti al Signore, mi prostrerò davanti al Dio dell'alto? Mi presenterò con olocausti, con vitelli di un anno?"
  },
  {
    "i": 22808,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 7,
    "t": "Gradirà forse migliaia di arieti, libagioni d'olio a torrenti? Dovrò forse offrire il mio primogenito per il mio crimine, il frutto delle mie viscere per il mio proprio peccato?» —"
  },
  {
    "i": 22809,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 8,
    "t": "«Ti è stato fatto sapere, uomo, ciò che è bene, ciò che il Signore richiede da te: nient'altro che compiere la giustizia, amare la bontà e camminare umilmente con il tuo Dio.»"
  },
  {
    "i": 22810,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 9,
    "t": "È la voce del Signore! Egli grida alla città: Ascoltate, tribù e assemblea della città!"
  },
  {
    "i": 22811,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 10,
    "t": "Posso io sopportare una misura falsa e un moggio diminuito, abominevole?"
  },
  {
    "i": 22812,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 11,
    "t": "Posso io ritenere puro chi si serve di bilance false, di una borsa di pesi truccati?"
  },
  {
    "i": 22813,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 12,
    "t": "Essa, i cui ricchi sono pieni di violenza e i cui abitanti proferiscono la menzogna!"
  },
  {
    "i": 22814,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 13,
    "t": "Così, io stesso, ho cominciato a colpirti, a devastarti per i tuoi peccati."
  },
  {
    "i": 22815,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 14,
    "t": "Mangerai, ma non potrai saziarti; metterai da parte, ma non potrai conservare nulla; e se puoi conservare qualcosa, lo consegnerò alla spada."
  },
  {
    "i": 22816,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 15,
    "t": "Seminerai, ma non potrai fare il raccolto; spremerai l'oliva, ma non potrai ungerla d'olio, il mosto, ma non potrai bere vino."
  },
  {
    "i": 22817,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 16,
    "t": "Tu osservi le leggi di Omri, tutte le pratiche della casa di Acab; ti comporti secondo i loro principi, affinché io faccia di te un oggetto di stupore, dei tuoi abitanti una derisione, e che voi portiate l'obbrobrio dei popoli."
  },
  {
    "i": 22818,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 1,
    "t": "Guai a me! Sono diventato come un mietitore in estate, come un raccoglitore d'uva alla vendemmia: più un grappolo da mangiare, più un fico precoce che io desidero!"
  },
  {
    "i": 22819,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 2,
    "t": "I fedeli sono scomparsi dal paese: non un giusto tra la gente! Tutti sono in agguato per versare il sangue, ognuno bracca il proprio fratello con la rete."
  },
  {
    "i": 22820,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 3,
    "t": "Per fare il male le loro mani sono abili: il principe esige, il giudice giudica per un regalo, il grande pronuncia secondo il suo buon piacere."
  },
  {
    "i": 22821,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 4,
    "t": "Tra loro il migliore è come un rovo, il più giusto come una siepe di spine. Oggi arriva dal Nord la loro prova; è l'istante della loro confusione."
  },
  {
    "i": 22822,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 5,
    "t": "Non vi fidate del prossimo, non abbiate fiducia nell'amico; davanti a colei che condivide il tuo letto, guardati dall'aprire la bocca."
  },
  {
    "i": 22823,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 6,
    "t": "Infatti il figlio insulta il padre, la figlia si erge contro sua madre, la nuora contro sua suocera, ognuno ha per nemici la gente della sua casa."
  },
  {
    "i": 22824,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 7,
    "t": "Ma io guardo verso il Signore, spero nel Dio che mi salverà; il mio Dio mi ascolterà."
  },
  {
    "i": 22825,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 8,
    "t": "Non ti rallegrare a mio riguardo, o mia nemica: se sono caduta, mi rialzerò; se dimoro nelle tenebre, il Signore è la mia luce."
  },
  {
    "i": 22826,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 9,
    "t": "Devo sopportare l'ira del Signore, poiché ho peccato contro di lui, finché egli giudichi la mia causa e mi renda giustizia; egli mi farà uscire alla luce, e io contemplerò le sue giuste opere."
  },
  {
    "i": 22827,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 10,
    "t": "Quando la mia nemica lo vedrà, sarà coperta di vergogna, lei che mi diceva: «Dov'è, il Signore tuo Dio?» I miei occhi la contempleranno, mentre sarà calpestata come il fango delle strade."
  },
  {
    "i": 22828,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 11,
    "t": "Il giorno di ricostruire le tue mura! Quel giorno si estenderanno le tue frontiere;"
  },
  {
    "i": 22829,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 12,
    "t": "quel giorno, si verrà fino a te dall'Assiria fino all'Egitto, da Tiro fino al Fiume, dal mare al mare, dal monte al monte."
  },
  {
    "i": 22830,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 13,
    "t": "La terra diventerà una solitudine a causa dei suoi abitanti, per il prezzo della loro condotta."
  },
  {
    "i": 22831,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 14,
    "t": "Pascola il tuo popolo sotto la tua guida, il gregge della tua eredità, che dimora isolato tra le macchie, in mezzo ai frutteti. Possa egli pascolare in Basan e in Galaad come nei giorni antichi!"
  },
  {
    "i": 22832,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 15,
    "t": "Come nei giorni in cui uscisti dal paese d'Egitto, facci vedere delle meraviglie!"
  },
  {
    "i": 22833,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 16,
    "t": "Le nazioni vedranno e saranno confuse malgrado tutta la loro potenza; si metteranno la mano sulla bocca, ne avranno le orecchie assordate."
  },
  {
    "i": 22834,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 17,
    "t": "Leccheranno la polvere come il serpente, come le bestie che strisciano sulla terra. Usciranno tremanti dai loro covi, terrificati e timorosi davanti a te."
  },
  {
    "i": 22835,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 18,
    "t": "Qual è il Dio come te, che toglie la colpa, che perdona il crimine, che non esaspera per sempre la sua ira, ma che si compiace di fare grazia?"
  },
  {
    "i": 22836,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 19,
    "t": "Ancora una volta, abbi pietà di noi! Calpesta le nostre colpe, getta in fondo al mare tutti i nostri peccati!"
  },
  {
    "i": 22837,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 20,
    "t": "Concedi a Giacobbe la tua fedeltà, ad Abramo la tua grazia, che hai giurato ai nostri padri fin dai giorni antichi."
  },
  {
    "i": 22838,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 1,
    "t": "Oracolo su Ninive. Libro della visione di Nahum, di Elkosh."
  },
  {
    "i": 22839,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 2,
    "t": "È un Dio geloso e vendicatore il Signore! Si vendica, il Signore, egli è ricco di collera! Si vendica, il Signore, dei suoi avversari, egli serba rancore ai suoi nemici."
  },
  {
    "i": 22840,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 3,
    "t": "Il Signore è lento all'ira, ma grande per la sua potenza. L'impunità, mai egli la concede, il Signore. Nell'uragano, nella tempesta egli fa la sua strada, le nuvole sono la polvere che sollevano i suoi passi."
  },
  {
    "i": 22841,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 4,
    "t": "Minaccia il mare, lo prosciuga, fa seccare tutti i fiumi... avviliti sono Basan e il Carmelo, avvilita la verdura del Libano!"
  },
  {
    "i": 22842,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 5,
    "t": "I monti tremano a causa di lui, i colli vacillano, la terra crolla davanti a lui, il mondo e tutti quelli che lo abitano."
  },
  {
    "i": 22843,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 6,
    "t": "La sua ira! Chi potrebbe sostenerla? Chi resisterebbe davanti alla sua ardente collera? La sua furia si riversa come il fuoco e le rocce si spezzano davanti a lui."
  },
  {
    "i": 22844,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 7,
    "t": "Il Signore è buono; egli è una cittadella nel giorno della distretta. Egli conosce coloro che si confidano in lui,"
  },
  {
    "i": 22845,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 8,
    "t": "anche quando sopraggiunge l'inondazione. Ridurrà a nulla coloro che si ergono contro di lui, inseguirà i suoi nemici fin nelle tenebre."
  },
  {
    "i": 22846,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 9,
    "t": "Che cosa meditate sul Signore? È lui che riduce a nulla; l'oppressione non si leverà due volte."
  },
  {
    "i": 22847,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 10,
    "t": "Come un cespuglio di spine aggrovigliate saranno divorati, come la paglia secca, interamente."
  },
  {
    "i": 22848,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 11,
    "t": "È da te che è uscito colui che medita contro il Signore, l'uomo dai disegni di Belial."
  },
  {
    "i": 22849,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 12,
    "t": "Così parla il Signore. Per quanto intatti, per quanto numerosi siano, saranno falciati e passeranno. Se ti ho umiliata, non ti umilierò più d'ora in poi."
  },
  {
    "i": 22850,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 13,
    "t": "E ora, io spezzerò il suo giogo che pesa su di te, romperò le tue catene."
  },
  {
    "i": 22851,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 14,
    "t": "Per te, ecco l'ordine del Signore: Non ci sarà più una razza che porti il tuo nome; dal tempio dei tuoi dei toglierò immagini scolpite e colate; devasterò la tua tomba perché tu sei maledetta."
  },
  {
    "i": 22852,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 1,
    "t": "Ecco sui monti i passi del messaggero; egli annuncia: «La Pace!» Celebra le tue feste, Giuda, compi i tuoi voti, perché Belial d'ora in poi non passerà più da te, egli è interamente annientato."
  },
  {
    "i": 22853,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 2,
    "t": "Un distruttore si avanza contro di te. Monta la guardia al rempart, sorveglia la strada, cingiti i lombi, raduna tutte le tue forze."
  },
  {
    "i": 22854,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 3,
    "t": "(Sì, il Signore ristabilisce la vigna di Giacobbe e la vigna d'Israele. I predoni le avevano depredate, ne avevano spezzato i sarmenti)."
  },
  {
    "i": 22855,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 4,
    "t": "Lo scudo dei suoi prodi rosseggia, i suoi valorosi sono vestiti di scarlatto; i carri fiammeggiano di tutti i loro acciai nel giorno della loro messa in linea; i cavalieri si agitano;"
  },
  {
    "i": 22856,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 5,
    "t": "nelle strade i carri fanno strage, essi corrono attraverso le piazze; a vederli sembrerebbero delle fiamme; come il fulmine, essi corrono qua e là."
  },
  {
    "i": 22857,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 6,
    "t": "Si chiamano i potenti; essi inciampano nel loro cammino; si affrettano verso il rempart. E il riparo è al suo posto."
  },
  {
    "i": 22858,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 7,
    "t": "Le porte che danno sul Fiume si aprono e il palazzo si agita in tutti i sensi."
  },
  {
    "i": 22859,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 8,
    "t": "La Bellezza è condotta in esilio, rapita, le sue ancelle emettono dei gemiti come il lamento delle colombe;"
  },
  {
    "i": 22860,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 9,
    "t": "esse si battono il cuore. Ninive è come un bacino d'acqua da cui le acque sfuggono. «Fermatevi, fermatevi!» Ma nessuno si volta."
  },
  {
    "i": 22861,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 10,
    "t": "«Saccheggiate l'argento! Saccheggiate l'oro!» Non c'è fine al tesoro, una massa di tutti gli oggetti preziosi!"
  },
  {
    "i": 22862,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 11,
    "t": "Saccheggio, devastazione, rovina! Il cuore si scioglie, le ginocchia piegano, il brivido è in tutti i reni, tutti i volti perdono il loro colore."
  },
  {
    "i": 22863,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 12,
    "t": "Dov'è la tana dei leoni, la caverna dei leoncini? Quando partiva il leone, la leonessa vi restava, e i piccoli del leone; nessuno li inquietava."
  },
  {
    "i": 22864,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 13,
    "t": "Il leone sbranava per i suoi piccoli, strangolava per le sue leonesse; riempiva le sue antre di rapina, le sue tane di preda."
  },
  {
    "i": 22865,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 14,
    "t": "Eccomi! A te! Oracolo del Signore Sabaoth. Io ridurrò in fumo i tuoi carri; la spada divorerà i tuoi leoncini. Farò scomparire dalla terra le tue rapine e non si udrà più la voce dei tuoi messaggeri."
  },
  {
    "i": 22866,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 1,
    "t": "Guai alla città sanguinaria, tutta in menzogne, piena di bottino, dove non cessa la rapina!"
  },
  {
    "i": 22867,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 2,
    "t": "Schiocco delle fruste, fragore delle ruote, cavalli al galoppo, carri che balzano,"
  },
  {
    "i": 22868,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 3,
    "t": "cavalieri alla carica, fiamme delle spade lampi delle lance, folla dei feriti, massa dei morti, senza fine cadaveri, si inciampa sui loro cadaveri!"
  },
  {
    "i": 22869,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 4,
    "t": "È a causa delle prostituzioni senza numero della prostituta, la bellezza graziosa, l'abile incantatrice che riduceva in schiavitù le nazioni con le sue dissolutezze, i popoli con i suoi incantesimi."
  },
  {
    "i": 22870,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 5,
    "t": "Eccomi! A te! Oracolo del Signore Sabaoth. Io alzerò fino al tuo viso i lembi della tua veste, mostrerò alle nazioni la tua nudità, ai regni la tua ignominia."
  },
  {
    "i": 22871,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 6,
    "t": "Io getterò su di te delle immondizie, ti disonorerò, ti esporrò alla gogna."
  },
  {
    "i": 22872,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 7,
    "t": "Allora, chiunque ti vedrà si allontanerà da te. Egli dirà: «Ninive! Che desolazione!» Chi la prenderebbe in pietà? Dove potrei cercarti dei consolatori?"
  },
  {
    "i": 22873,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 8,
    "t": "Valesi meglio di No-Amon seduta sui Fiumi? (le acque la circondavano) Per muro d'avanti, essa aveva il mare, per rempart, le acque."
  },
  {
    "i": 22874,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 9,
    "t": "La sua potenza, era l'Etiopia, e l'Egitto, senza fine. Put e i Libici erano i suoi ausiliari."
  },
  {
    "i": 22875,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 10,
    "t": "Anche lei è andata in esilio, in prigionia; anche i suoi piccoli bambini sono stati schiacciati a tutti i crocicchi; i suoi nobili, li hanno tirati a sorte, tutti i suoi grandi sono stati legati con delle catene."
  },
  {
    "i": 22876,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 11,
    "t": "Anche tu, sarai inebriata, sarai colei che si nasconde; anche tu, dovrai cercare un rifugio contro il nemico."
  },
  {
    "i": 22877,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 12,
    "t": "Le tue piazzeforti sono tutte dei fichi dai fichi precoci: le si scuotono, essi cadono nella bocca di chi li mangia."
  },
  {
    "i": 22878,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 13,
    "t": "Guarda il tuo popolo: sono delle donne che ci sono da te; le porte del tuo paese si aprono tutte grandi al nemico; il fuoco ha divorato i tuoi chiavistelli."
  },
  {
    "i": 22879,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 14,
    "t": "Prendi dell'acqua per l'assedio, consolida le tue piazzeforti, cammina nel fango, calpesta l'argilla, prendi lo stampo per i mattoni."
  },
  {
    "i": 22880,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 15,
    "t": "Allora il fuoco ti divorerà, e la spada ti sterminerà. Ammassa come locuste, ammassa come cavallette;"
  },
  {
    "i": 22881,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 16,
    "t": "moltiplica i tuoi mercanti più delle stelle del cielo; le locuste spiegano le ali e volano via,"
  },
  {
    "i": 22882,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 17,
    "t": "le tue guarnigioni sono come le locuste, i tuoi scribi come uno sciame di insetti. Si accampano sui muri nel giorno del freddo. Quando sorge il sole, spariscono, e nessuno sa dove sono. Guai!"
  },
  {
    "i": 22883,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 18,
    "t": "Si sono addormentati i tuoi pastori, re d'Assiria? Riposano i tuoi potenti, il tuo popolo è disperso sui monti, e nessuno li radunerà più."
  },
  {
    "i": 22884,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 19,
    "t": "Non c'è rimedio alla tua ferita! La tua piaga è incurabile. Tutti coloro che sentono parlare di te battono le mani per la tua sorte; su chi, dunque, non è passata, senza tregua, la tua malvagità?"
  },
  {
    "i": 22885,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 1,
    "t": "Oracolo che fu rivelato al profeta Abacuc in visione."
  },
  {
    "i": 22886,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 2,
    "t": "Fino a quando, o Eterno, invocherò aiuto senza che tu ascolti? Griderò a te: «Violenza!», senza che tu salvi?"
  },
  {
    "i": 22887,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 3,
    "t": "Perché mi fai vedere l'iniquità e guardi l'oppressione? Davanti a me non ci sono che rapina e violenza; ci sono liti e discordie che infuriano!"
  },
  {
    "i": 22888,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 4,
    "t": "Perciò la legge è senza forza, e la giustizia non trionfa mai, perché l'empio circonda il giusto, e quindi la giustizia ne esce pervertita!"
  },
  {
    "i": 22889,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 5,
    "t": "Guardate fra le nazioni, osservate, stupitevi e meravigliatevi! Perché io compio ai vostri giorni un'opera che non credereste, se vi fosse raccontata."
  },
  {
    "i": 22890,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 6,
    "t": "Ecco, io suscito i Caldei, un popolo crudele e impetuoso, che percorre le grandi distanze della terra per impadronirsi di dimore non sue."
  },
  {
    "i": 22891,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 7,
    "t": "È terribile e spaventoso; la sua giustizia e la sua grandezza procedono da sé stesso."
  },
  {
    "i": 22892,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 8,
    "t": "I suoi cavalli sono più veloci dei leopardi, più agili dei lupi della sera; i suoi cavalieri balzano avanti, i suoi cavalieri vengono da lontano, volano come l'aquila che si avventa sulla preda."
  },
  {
    "i": 22893,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 9,
    "t": "Essi vengono tutti per commettere violenze; le loro facce, protese in avanti, sono come il vento orientale che raccoglie prigionieri come sabbia."
  },
  {
    "i": 22894,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 10,
    "t": "Si fanno beffe dei re e si prendono gioco dei principi; si ridono di tutte le fortezze, ammassano terra e le prendono."
  },
  {
    "i": 22895,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 11,
    "t": "Poi passano come il vento e travolgono ogni cosa. Sono colpevoli, perché la loro forza è il loro dio!"
  },
  {
    "i": 22896,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 12,
    "t": "Non sei tu fin dal principio, o Eterno, il mio Dio, il mio Santo? Noi non moriremo. Tu l'hai posto, o Eterno, per esercitare la giustizia; tu, o Rocca, l'hai stabilito per punire."
  },
  {
    "i": 22897,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 13,
    "t": "I tuoi occhi sono troppo puri per vedere il male e tu non puoi guardare l'oppressione. Perché guardi i perfidi e taci quando l'empio divora l'uomo più giusto di lui?"
  },
  {
    "i": 22898,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 14,
    "t": "Tu rendi gli uomini come i pesci del mare, come i rettili che non hanno padrone."
  },
  {
    "i": 22899,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 15,
    "t": "Egli li tira su tutti con l'amo, li prende con la sua rete, li raccoglie con il suo giacchio; perciò si rallegra e giubila."
  }
]
