[
  {
    "i": 32300,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 1,
    "t": "Qual è dunque il vantaggio del Giudeo? O qual è l'utilità della circoncisione?"
  },
  {
    "i": 32301,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 2,
    "t": "Grande sotto ogni aspetto. Prima di tutto perché a loro furono affidati gli oracoli di Dio."
  },
  {
    "i": 32302,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 3,
    "t": "E se alcuni non furono fedeli? La loro infedeltà annullerà forse la fedeltà di Dio?"
  },
  {
    "i": 32303,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 4,
    "t": "Assolutamente no! Anzi, sia Dio riconosciuto verace e ogni uomo bugiardo, come sta scritto: «Affinché tu sia riconosciuto giusto nelle tue parole e trionfi quando sei giudicato»."
  },
  {
    "i": 32304,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 5,
    "t": "Ma se la nostra ingiustizia fa risaltare la giustizia di Dio, che diremo? Che Dio è ingiusto quando riversa su di noi la sua ira? Parlo da uomo."
  },
  {
    "i": 32305,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 6,
    "t": "Assolutamente no! Altrimenti, come potrebbe Dio giudicare il mondo?"
  },
  {
    "i": 32306,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 7,
    "t": "Ma se per la mia menzogna la verità di Dio risalta a sua gloria, perché dunque sono ancora giudicato come peccatore?"
  },
  {
    "i": 32307,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 8,
    "t": "E perché non fare il male affinché ne venga il bene, come alcuni, calunniandoci, sostengono che noi diciamo? La condanna di costoro è ben giusta."
  },
  {
    "i": 32308,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 9,
    "t": "Che dunque? Abbiamo noi qualche superiorità? Niente affatto! Abbiamo infatti già dimostrato che Giudei e Greci sono tutti sotto il dominio del peccato,"
  },
  {
    "i": 32309,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 10,
    "t": "come sta scritto: «Non c'è nessun giusto, neppure uno;»"
  },
  {
    "i": 32310,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 11,
    "t": "«non c'è nessuno che abbia intendimento, nessuno che cerchi Dio;»"
  },
  {
    "i": 32311,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 12,
    "t": "«tutti si sono sviati, tutti quanti sono diventati corrotti; non c'è nessuno che pratichi la bontà, neppure uno»."
  },
  {
    "i": 32312,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 13,
    "t": "«La loro gola è un sepolcro aperto; con la loro lingua tramano inganni; sotto le loro labbra c'è veleno di serpenti;»"
  },
  {
    "i": 32313,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 14,
    "t": "«la loro bocca è piena di maledizione e di amarezza;»"
  },
  {
    "i": 32314,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 15,
    "t": "«i loro piedi sono veloci a spargere sangue;»"
  },
  {
    "i": 32315,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 16,
    "t": "«rovina e calamità sono sul loro cammino;»"
  },
  {
    "i": 32316,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 17,
    "t": "«e non hanno conosciuto la via della pace»."
  },
  {
    "i": 32317,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 18,
    "t": "«Non c'è timore di Dio davanti ai loro occhi»."
  },
  {
    "i": 32318,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 19,
    "t": "Ora, noi sappiamo che tutto ciò che la legge dice, lo dice per coloro che sono sotto la legge, affinché ogni bocca sia messa a tacere e tutto il mondo sia riconosciuto colpevole di fronte a Dio,"
  },
  {
    "i": 32319,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 20,
    "t": "perché mediante le opere della legge nessuno sarà giustificato davanti a lui; infatti, la legge dà solo la conoscenza del peccato."
  },
  {
    "i": 32320,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 21,
    "t": "Ora invece, indipendentemente dalla legge, è stata manifestata la giustizia di Dio, attestata dalla legge e dai profeti;"
  },
  {
    "i": 32321,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 22,
    "t": "giustizia di Dio mediante la fede in Gesù Cristo per tutti coloro che credono; infatti non c'è distinzione,"
  },
  {
    "i": 32322,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 23,
    "t": "poiché tutti hanno peccato e sono privi della gloria di Dio,"
  },
  {
    "i": 32323,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 24,
    "t": "ma sono giustificati gratuitamente per la sua grazia, mediante la redenzione che è in Cristo Gesù."
  },
  {
    "i": 32324,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 25,
    "t": "Dio lo ha prestabilito come sacrificio di espiazione mediante la fede nel suo sangue, per dimostrare la sua giustizia, avendo usato tolleranza verso i peccati passati,"
  },
  {
    "i": 32325,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 26,
    "t": "al tempo della sua divina pazienza, per dimostrare la sua giustizia nel tempo presente, affinché egli sia giusto e giustifichi colui che ha fede in Gesù."
  },
  {
    "i": 32326,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 27,
    "t": "Dov'è dunque il vanto? È escluso! Per quale legge? Delle opere? No, ma per la legge della fede."
  },
  {
    "i": 32327,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 28,
    "t": "Noi infatti riteniamo che l'uomo è giustificato mediante la fede, senza le opere della legge."
  },
  {
    "i": 32328,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 29,
    "t": "Dio è forse soltanto il Dio dei Giudei? Non lo è anche dei Gentili? Certo, lo è anche dei Gentili,"
  },
  {
    "i": 32329,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 30,
    "t": "poiché c'è un solo Dio, il quale giustificherà i circoncisi in virtù della fede e gli incirconcisi mediante la fede."
  },
  {
    "i": 32330,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 31,
    "t": "Annulliamo dunque la legge mediante la fede? Assolutamente no! Anzi, confermiamo la legge."
  },
  {
    "i": 32331,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 1,
    "t": "Che diremo dunque che Abrahamo, nostro antenato secondo la carne, abbia ottenuto?"
  },
  {
    "i": 32332,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 2,
    "t": "Se Abrahamo è stato giustificato per le opere, ha di che gloriarsi; ma non davanti a Dio."
  },
  {
    "i": 32333,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 3,
    "t": "Infatti, che dice la Scrittura? «Abrahamo credette a Dio, e ciò gli fu imputato come giustizia»."
  },
  {
    "i": 32334,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 4,
    "t": "Ora, a chi opera, la mercede non è calcolata come grazia, ma come debito;"
  },
  {
    "i": 32335,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 5,
    "t": "mentre a chi non opera, ma crede in colui che giustifica l'empio, la sua fede gli è imputata come giustizia."
  },
  {
    "i": 32336,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 6,
    "t": "Così pure Davide proclama beato l'uomo al quale Dio imputa la giustizia senza opere:"
  },
  {
    "i": 32337,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 7,
    "t": "«Beati coloro le cui iniquità sono state perdonate e i cui peccati sono stati coperti;»"
  },
  {
    "i": 32338,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 8,
    "t": "«beato l'uomo al quale il Signore non imputerà il peccato»."
  },
  {
    "i": 32339,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 9,
    "t": "Questa beatitudine riguarda dunque i circoncisi oppure anche gli incirconcisi? Noi diciamo infatti che ad Abrahamo la fede fu imputata come giustizia."
  },
  {
    "i": 32340,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 10,
    "t": "In che modo dunque gli fu imputata? Quando era circonciso o quando era incirconciso? Non quando era circonciso, ma quando era incirconciso;"
  },
  {
    "i": 32341,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 11,
    "t": "e ricevette il segno della circoncisione come sigillo della giustizia mediante la fede che aveva quando era incirconciso; affinché fosse padre di tutti quelli che credono mentre sono incirconcisi, onde anche a loro sia imputata la giustizia,"
  },
  {
    "i": 32342,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 12,
    "t": "e padre dei circoncisi, di quelli cioè che non solo sono circoncisi, ma seguono anche le orme della fede che ebbe nostro padre Abrahamo mentre era incirconciso."
  },
  {
    "i": 32343,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 13,
    "t": "Infatti la promessa di essere erede del mondo non fu fatta ad Abrahamo o alla sua discendenza mediante la legge, ma mediante la giustizia che si ottiene per fede."
  },
  {
    "i": 32344,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 14,
    "t": "Poiché se quelli che si fondano sulla legge sono eredi, la fede è resa vana e la promessa è annullata;"
  },
  {
    "i": 32345,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 15,
    "t": "infatti la legge produce ira; ma dove non c'è legge, non c'è neppure trasgressione."
  },
  {
    "i": 32346,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 16,
    "t": "Perciò l'eredità dipende dalla fede, affinché sia per grazia, e la promessa sia sicura per tutta la discendenza, non soltanto per quella che è sotto la legge, ma anche per quella che ha la fede di Abrahamo, il quale è padre di tutti noi,"
  },
  {
    "i": 32347,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 17,
    "t": "come sta scritto: «Ti ho costituito padre di molte nazioni»; egli è nostro padre davanti a Dio, nel quale credette, che fa rivivere i morti e chiama all'esistenza le cose che non sono."
  },
  {
    "i": 32348,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 18,
    "t": "Egli, sperando contro speranza, credette, per diventare padre di molte nazioni, secondo quello che gli era stato detto: «Così sarà la tua discendenza»."
  },
  {
    "i": 32349,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 19,
    "t": "E, senza venir meno nella fede, non considerò il suo corpo che era già come morto (aveva circa cent'anni) e il seno di Sara già sterile;"
  },
  {
    "i": 32350,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 20,
    "t": "davanti alla promessa di Dio non vacillò per incredulità, ma fu fortificato nella fede e diede gloria a Dio,"
  },
  {
    "i": 32351,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 21,
    "t": "pienamente convinto che ciò che egli aveva promesso, era anche in grado di compierlo."
  },
  {
    "i": 32352,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 22,
    "t": "Per questo anche la sua fede gli fu imputata come giustizia."
  },
  {
    "i": 32353,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 23,
    "t": "Or non per lui soltanto sta scritto che gli fu imputata,"
  },
  {
    "i": 32354,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 24,
    "t": "ma anche per noi, ai quali sarà pure imputata; cioè a noi che crediamo in colui che ha risuscitato dai morti Gesù, nostro Signore,"
  },
  {
    "i": 32355,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 25,
    "t": "il quale è stato dato a causa delle nostre offese ed è stato risuscitato per la nostra giustificazione."
  },
  {
    "i": 32356,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 1,
    "t": "Giustificati dunque per fede, abbiamo pace con Dio per mezzo di Gesù Cristo, nostro Signore,"
  },
  {
    "i": 32357,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 2,
    "t": "mediante il quale abbiamo anche avuto, per fede, l'accesso a questa grazia nella quale stiamo saldi e ci gloriamo nella speranza della gloria di Dio."
  },
  {
    "i": 32358,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 3,
    "t": "E non soltanto questo, ma ci gloriamo anche nelle afflizioni, sapendo che l'afflizione produce perseveranza,"
  },
  {
    "i": 32359,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 4,
    "t": "la perseveranza, esperienza; e l'esperienza, speranza."
  },
  {
    "i": 32360,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 5,
    "t": "Or la speranza non confonde, perché l'amore di Dio è stato sparso nei nostri cuori mediante lo Spirito Santo che ci è stato dato."
  },
  {
    "i": 32361,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 6,
    "t": "Infatti, mentre eravamo ancora senza forza, Cristo, al tempo stabilito, morì per gli empi."
  },
  {
    "i": 32362,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 7,
    "t": "Difficilmente uno morirebbe per un giusto; forse qualcuno ardirebbe morire per un uomo dabbene."
  },
  {
    "i": 32363,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 8,
    "t": "Ma Dio dimostra il suo amore verso di noi in questo che, mentre eravamo ancora peccatori, Cristo è morto per noi."
  },
  {
    "i": 32364,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 9,
    "t": "Tanto più dunque, ora che siamo giustificati per il suo sangue, saremo salvati dall'ira per mezzo di lui."
  },
  {
    "i": 32365,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 10,
    "t": "Infatti, se quando eravamo nemici siamo stati riconciliati con Dio mediante la morte del Figlio suo, tanto più ora, che siamo riconciliati, saremo salvati mediante la sua vita."
  },
  {
    "i": 32366,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 11,
    "t": "E non soltanto questo, ma ci gloriamo anche in Dio per mezzo del nostro Signore Gesù Cristo, mediante il quale abbiamo ora ricevuto la riconciliazione."
  },
  {
    "i": 32367,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 12,
    "t": "Perciò, come per mezzo di un solo uomo il peccato è entrato nel mondo e per mezzo del peccato la morte, e così la morte è passata su tutti gli uomini, perché tutti hanno peccato;"
  },
  {
    "i": 32368,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 13,
    "t": "infatti, fino alla legge il peccato era nel mondo, ma il peccato non è imputato quando non c'è legge;"
  },
  {
    "i": 32369,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 14,
    "t": "tuttavia la morte regnò da Adamo fino a Mosè, anche su quelli che non avevano peccato con una trasgressione simile a quella di Adamo, il quale è figura di colui che doveva venire."
  },
  {
    "i": 32370,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 15,
    "t": "Ma la grazia non è come la trasgressione; infatti, se per la trasgressione di uno solo molti sono morti, a maggior ragione la grazia di Dio e il dono della grazia che è in un solo uomo, Gesù Cristo, si sono riversati abbondantemente su molti."
  },
  {
    "i": 32371,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 16,
    "t": "E il dono non è come ciò che è avvenuto per mezzo di quell'uno che ha peccato; infatti il giudizio da una sola trasgressione ha portato alla condanna, ma il dono da molte trasgressioni ha portato alla giustificazione."
  },
  {
    "i": 32372,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 17,
    "t": "Infatti, se per la trasgressione di uno solo la morte ha regnato a causa di quell'uno, tanto più coloro che ricevono l'abbondanza della grazia e del dono della giustizia regneranno nella vita per mezzo di quell'uno che è Gesù Cristo."
  },
  {
    "i": 32373,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 18,
    "t": "Perciò, come per una sola trasgressione la condanna si è estesa a tutti gli uomini, così pure per un solo atto di giustizia la giustificazione che dà la vita si è estesa a tutti gli uomini."
  },
  {
    "i": 32374,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 19,
    "t": "Infatti, come per la disubbidienza di un solo uomo i molti sono stati costituiti peccatori, così anche per l'ubbidienza di un solo i molti saranno costituiti giusti."
  },
  {
    "i": 32375,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 20,
    "t": "La legge poi è intervenuta affinché la trasgressione abbondasse; ma dove il peccato è abbondato, la grazia è sovrabbondata,"
  },
  {
    "i": 32376,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 21,
    "t": "affinché, come il peccato ha regnato nella morte, così pure la grazia regni mediante la giustizia a vita eterna per mezzo di Gesù Cristo, nostro Signore."
  },
  {
    "i": 32377,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 1,
    "t": "Che diremo dunque? Rimarremo nel peccato affinché la grazia abbondi? Assolutamente no!"
  },
  {
    "i": 32378,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 2,
    "t": "Noi che siamo morti al peccato, come vivremo ancora in esso?"
  },
  {
    "i": 32379,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 3,
    "t": "O ignorate forse che tutti noi, che siamo stati battezzati in Cristo Gesù, siamo stati battezzati nella sua morte?"
  },
  {
    "i": 32380,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 4,
    "t": "Siamo dunque stati sepolti con lui mediante il battesimo nella morte, affinché, come Cristo è risuscitato dai morti per la gloria del Padre, così anche noi camminassimo in novità di vita."
  },
  {
    "i": 32381,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 5,
    "t": "Poiché, se siamo stati uniti a lui in una morte simile alla sua, lo saremo anche in una risurrezione simile;"
  },
  {
    "i": 32382,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 6,
    "t": "sapendo questo: che il nostro vecchio uomo è stato crocifisso con lui affinché il corpo del peccato fosse annullato, e noi non servissimo più al peccato;"
  },
  {
    "i": 32383,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 7,
    "t": "infatti chi è morto è liberato dal peccato."
  },
  {
    "i": 32384,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 8,
    "t": "Ora, se siamo morti con Cristo, crediamo che anche vivremo con lui;"
  },
  {
    "i": 32385,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 9,
    "t": "sapendo che Cristo, essendo risuscitato dai morti, non muore più; la morte non ha più potere su di lui."
  },
  {
    "i": 32386,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 10,
    "t": "Infatti il suo morire fu un morire al peccato una volta per tutte; ma il suo vivere è un vivere a Dio."
  },
  {
    "i": 32387,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 11,
    "t": "Così anche voi, fate conto di essere morti al peccato, ma viventi a Dio in Cristo Gesù."
  },
  {
    "i": 32388,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 12,
    "t": "Non regni dunque il peccato nel vostro corpo mortale, per ubbidire alle sue concupiscenze;"
  },
  {
    "i": 32389,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 13,
    "t": "e non prestate le vostre membra al peccato, come strumenti d'iniquità; ma presentate voi stessi a Dio, come persone viventi, riscattate dai morti, e le vostre membra come strumenti di giustizia a Dio."
  },
  {
    "i": 32390,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 14,
    "t": "Infatti il peccato non avrà più potere su di voi; perché non siete sotto la legge, ma sotto la grazia."
  },
  {
    "i": 32391,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 15,
    "t": "Che dunque? Peccheremo noi perché non siamo sotto la legge, ma sotto la grazia? No, certamente!"
  },
  {
    "i": 32392,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 16,
    "t": "Non sapete voi che a chiunque vi offrite come servi per ubbidirgli, siete servi di colui a cui ubbidite: o del peccato che conduce alla morte, o dell'ubbidienza che conduce alla giustizia?"
  },
  {
    "i": 32393,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 17,
    "t": "Ma sia ringraziato Dio, perché voi, che eravate servi del peccato, avete ubbidito di cuore a quella forma d'insegnamento che vi è stata trasmessa;"
  },
  {
    "i": 32394,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 18,
    "t": "e, essendo stati liberati dal peccato, siete diventati servi della giustizia."
  },
  {
    "i": 32395,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 19,
    "t": "Io parlo alla maniera degli uomini, a causa della debolezza della vostra carne; poiché, come già presentaste le vostre membra come schiave all'impurità e all'iniquità per commettere l'iniquità, così ora presentate le vostre membra come schiave alla giustizia per la santificazione."
  },
  {
    "i": 32396,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 20,
    "t": "Quando infatti eravate schiavi del peccato, eravate liberi rispetto alla giustizia."
  },
  {
    "i": 32397,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 21,
    "t": "Quale frutto dunque traevate allora dalle cose di cui ora vi vergognate? Poiché la loro fine è la morte."
  },
  {
    "i": 32398,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 22,
    "t": "Ma ora, liberati dal peccato e fatti servi di Dio, avete per frutto la santificazione e per fine la vita eterna."
  },
  {
    "i": 32399,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 23,
    "t": "Infatti il salario del peccato è la morte, ma il dono di Dio è la vita eterna in Cristo Gesù, nostro Signore."
  }
]
