[
  {
    "i": 27600,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 9,
    "t": "\"Preto sa modlite takto: Otče náš, ktorý si na nebesiach, posväť sa meno Tvoje,"
  },
  {
    "i": 27601,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 10,
    "t": "príď Kráľovstvo Tvoje, buď vôľa Tvoja, ako v nebi tak i na zemi!"
  },
  {
    "i": 27602,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 11,
    "t": "Chlieb náš každodenný daj nám dnes."
  },
  {
    "i": 27603,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 12,
    "t": "A odpusť nám naše viny, ako aj my odpúšťame vinníkom svojim."
  },
  {
    "i": 27604,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 13,
    "t": "A neuveď nás do pokušenia, ale zbav nás zlého."
  },
  {
    "i": 27605,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 14,
    "t": "\"Lebo ak odpustíte ľuďom ich priestupky, odpustí aj vám váš Otec nebeský;"
  },
  {
    "i": 27606,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 15,
    "t": "ak však neodpustíte ľuďom, ani váš Otec vám neodpustí vaše priestupky."
  },
  {
    "i": 27607,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 16,
    "t": "\"Keď sa postíte, nebuďte zamračení ako pokrytci, ktorí si znetvorujú tvár, aby sa ľuďom zdalo, že sa postia. Veru hovorím vám, už majú svoju odmenu."
  },
  {
    "i": 27608,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 17,
    "t": "Ale ty, keď sa postíš, pomaž si hlavu a umy si tvár,"
  },
  {
    "i": 27609,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 18,
    "t": "aby tvoj pôst nevideli ľudia, ale tvoj Otec, ktorý je v skrytosti. A tvoj Otec, ktorý vidí v skrytosti, ťa odmení."
  },
  {
    "i": 27610,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 19,
    "t": "\"Nezhromažďujte si poklady na zemi, kde ich moľ a hrdza ničia a kde zlodeji vykopávajú a kradnú."
  },
  {
    "i": 27611,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 20,
    "t": "Ale zhromažďujte si poklady v nebi, kde ich neničí ani moľ, ani hrdza a kde zlodeji nevykopávajú a nekradnú."
  },
  {
    "i": 27612,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 21,
    "t": "Lebo kde je tvoj poklad, tam bude aj tvoje srdce."
  },
  {
    "i": 27613,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 22,
    "t": "\"Lampou tela je oko. Ak je tvoje oko čisté, celé tvoje telo bude vo svetle."
  },
  {
    "i": 27614,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 23,
    "t": "Ale ak je tvoje oko zlé, celé tvoje telo bude v tme. Ak teda svetlo, ktoré je v tebe, je tmou, aká veľká bude tma!"
  },
  {
    "i": 27615,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 24,
    "t": "\"Nikto nemôže slúžiť dvom pánom. Lebo buď jedného bude nenávidieť a druhého milovať, alebo jedného sa bude pridŕžať a druhým opovrhovať. Nemôžete slúžiť Bohu aj mamone."
  },
  {
    "i": 27616,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 25,
    "t": "\"Preto vám hovorím: Nebuďte ustarostení o svoj život, čo budete jesť, ani o svoje telo, čím sa budete obliekať. Či nie je život viac ako pokrm a telo viac ako odev?"
  },
  {
    "i": 27617,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 26,
    "t": "Pozrite na nebeské vtáky, že nesejú, ani nežnú, ani nezhromažďujú do stodôl, a váš Otec nebeský ich živí. Či vy nie ste oveľa viac ako ony?"
  },
  {
    "i": 27618,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 27,
    "t": "A kto z vás si môže ustarostenosťou pridať čo len lakeť k svojmu veku?"
  },
  {
    "i": 27619,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 28,
    "t": "A čo sa týka odevu, prečo ste ustarostení? Pouvažujte o poľných ľaliách, ako rastú: nepracujú, ani nepradú."
  },
  {
    "i": 27620,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 29,
    "t": "Ale hovorím vám, že ani Šalamún v celej svojej sláve nebol tak oblečený ako jedna z nich."
  },
  {
    "i": 27621,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 30,
    "t": "Ak teda Boh takto oblieka trávu na poli, ktorá dnes je a zajtra ju hodia do pece, o čo skôr vás, vy maloverní!"
  },
  {
    "i": 27622,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 31,
    "t": "Nebuďte teda ustarostení a nehovorte: Čo budeme jesť? Alebo: Čo budeme piť? Alebo: Čím sa budeme obliekať?"
  },
  {
    "i": 27623,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 32,
    "t": "Lebo toto všetko hľadajú pohania. Veď váš Otec nebeský vie, že toto všetko potrebujete."
  },
  {
    "i": 27624,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 33,
    "t": "Ale hľadajte najprv Kráľovstvo Božie a jeho spravodlivosť a toto všetko vám bude pridané."
  },
  {
    "i": 27625,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 34,
    "t": "Nebuďte teda ustarostení o zajtrajšok, lebo zajtrajšok sa bude starať o seba. Dosť má deň svojho trápenia."
  },
  {
    "i": 27626,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 1,
    "t": "\"Nesúďte, aby ste neboli súdení;"
  },
  {
    "i": 27627,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 2,
    "t": "lebo akým súdom súdite, takým budete súdení, a akou mierou meriate, takou sa vám bude merať."
  },
  {
    "i": 27628,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 3,
    "t": "Prečo vidíš triesku v oku svojho brata, a brvno vo svojom oku nevidíš?"
  },
  {
    "i": 27629,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 4,
    "t": "Alebo ako môžeš povedať svojmu bratovi: »Dovoľ, vyberiem ti triesku z oka,« a hľa, brvno je v tvojom oku?"
  },
  {
    "i": 27630,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 5,
    "t": "Pokrytec, vyber najprv brvno zo svojho oka a potom uvidíš, ako vybrať triesku z oka svojho brata."
  },
  {
    "i": 27631,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 6,
    "t": "\"Nedávajte psom, čo je sväté, ani nehádžte svoje perly pred svine, aby ich nohami nepošliapali, neobrátili sa proti vám a neroztrhali vás."
  },
  {
    "i": 27632,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 7,
    "t": "\"Proste a dostanete! Hľadajte a nájdete! Klopte a otvoria vám!"
  },
  {
    "i": 27633,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 8,
    "t": "Lebo každý, kto prosí, dostane, a kto hľadá, nájde, a kto klope, tomu otvoria."
  },
  {
    "i": 27634,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 9,
    "t": "Alebo kto z vás podá synovi kameň, keď ho prosí o chlieb?"
  },
  {
    "i": 27635,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 10,
    "t": "Alebo ak ho prosí o rybu, či mu podá hada?"
  },
  {
    "i": 27636,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 11,
    "t": "Ak teda vy, hoci ste zlí, viete dávať dobré dary svojim deťom, o čo skôr váš Otec, ktorý je na nebesiach, dá dobré veci tým, čo ho prosia!"
  },
  {
    "i": 27637,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 12,
    "t": "\"Všetko, čo chcete, aby vám ľudia robili, robte aj vy im. Lebo to je Zákon i Proroci."
  },
  {
    "i": 27638,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 13,
    "t": "\"Vchádzajte tesnou bránou, lebo priestranná je brána a široká cesta, čo vedie do zatratenia, a mnohí ňou vchádzajú."
  },
  {
    "i": 27639,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 14,
    "t": "Aká tesná je brána a úzka cesta, čo vedie do života, a málo je tých, čo ju nachádzajú!"
  },
  {
    "i": 27640,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 15,
    "t": "\"Chráňte sa falošných prorokov, ktorí k vám prichádzajú v ovčom rúchu, ale vnútri sú draví vlci."
  },
  {
    "i": 27641,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 16,
    "t": "Poznáte ich po ovocí. Vari oberajú z tŕnia hrozno alebo z bodliakov figy?"
  },
  {
    "i": 27642,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 17,
    "t": "Tak každý dobrý strom prináša dobré ovocie, ale planý strom prináša zlé ovocie."
  },
  {
    "i": 27643,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 18,
    "t": "Dobrý strom nemôže prinášať zlé ovocie a planý strom nemôže prinášať dobré ovocie."
  },
  {
    "i": 27644,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 19,
    "t": "Každý strom, ktorý neprináša dobré ovocie, vytínajú a hádžu do ohňa."
  },
  {
    "i": 27645,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 20,
    "t": "Tak teda ich poznáte po ovocí."
  },
  {
    "i": 27646,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 21,
    "t": "\"Nie každý, kto mi hovorí: »Pane, Pane,« vojde do nebeského Kráľovstva, ale iba ten, kto plní vôľu môjho Otca, ktorý je na nebesiach."
  },
  {
    "i": 27647,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 22,
    "t": "Mnohí mi v onen deň povedia: »Pane, Pane, či sme neprorokovali v tvojom mene? Nevyháňali sme v tvojom mene démonov? A neurobili sme v tvojom mene veľa zázrakov?«"
  },
  {
    "i": 27648,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 23,
    "t": "Vtedy im vyhlásim: »Nikdy som vás nepoznal. Odíďte odo mňa vy, čo páchate neprávosť!«"
  },
  {
    "i": 27649,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 24,
    "t": "\"Každý, kto počúva tieto moje slová a uskutočňuje ich, podobá sa múdremu mužovi, ktorý si postavil dom na skale."
  },
  {
    "i": 27650,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 25,
    "t": "Spustil sa dážď, privalili sa rieky, zaduli vetry a oborili sa na ten dom, ale dom sa nezrútil, lebo bol postavený na skale."
  },
  {
    "i": 27651,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 26,
    "t": "A každý, kto počúva tieto moje slová, a neuskutočňuje ich, podobá sa hlúpemu mužovi, ktorý si postavil dom na piesku."
  },
  {
    "i": 27652,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 27,
    "t": "Spustil sa dážď, privalili sa rieky, zaduli vetry a oborili sa na ten dom, a dom sa zrútil. A jeho pád bol veľký!"
  },
  {
    "i": 27653,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 28,
    "t": "Keď Ježiš dokončil tieto reči, zástupy žasli nad jeho učením,"
  },
  {
    "i": 27654,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 29,
    "t": "lebo ich učil ako ten, čo má moc, a nie ako ich zákonníci."
  },
  {
    "i": 27655,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 1,
    "t": "Keď zostúpil z vrchu, nasledovali ho veľké zástupy."
  },
  {
    "i": 27656,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 2,
    "t": "Tu prišiel k nemu istý malomocný, poklonil sa mu a povedal: \"Pane, ak chceš, môžeš ma očistiť!"
  },
  {
    "i": 27657,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 3,
    "t": "On vystrel ruku, dotkol sa ho a povedal: \"Chcem, buď očistený!\" A hneď bol očistený od malomocenstva."
  },
  {
    "i": 27658,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 4,
    "t": "Ježiš mu povedal: \"Pozri, nikomu to nehovor, ale choď, ukáž sa kňazovi a obetuj dar, ktorý predpísal Mojžiš, na svedectvo pre nich."
  },
  {
    "i": 27659,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 5,
    "t": "Keď vošiel do Kafarnauma, pristúpil k nemu stotník a prosil ho:"
  },
  {
    "i": 27660,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 6,
    "t": "\"Pane, môj sluha leží doma ochrnutý a veľmi trpí."
  },
  {
    "i": 27661,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 7,
    "t": "Povedal mu: \"Ja prídem a uzdravím ho."
  },
  {
    "i": 27662,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 8,
    "t": "Stotník odpovedal: \"Pane, nie som hoden, aby si vošiel pod moju strechu, ale povedz iba slovo a môj sluha ozdravie."
  },
  {
    "i": 27663,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 9,
    "t": "Veď aj ja som človek podriadený, a mám pod sebou vojakov. Keď poviem jednému: »Choď!«, ide, a druhému: »Príď!«, príde, a svojmu sluhovi: »Urob toto!«, urobí."
  },
  {
    "i": 27664,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 10,
    "t": "Keď to Ježiš počul, zadivil sa a povedal tým, čo ho nasledovali: \"Veru vám hovorím, u nikoho v Izraeli som nenašiel takú vieru."
  },
  {
    "i": 27665,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 11,
    "t": "Hovorím vám, že prídu mnohí od východu i západu a budú stolovať s Abrahámom, Izákom a Jakubom v nebeskom Kráľovstve,"
  },
  {
    "i": 27666,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 12,
    "t": "ale synovia Kráľovstva budú vyhodení von do tmy; tam bude plač a škrípanie zubami."
  },
  {
    "i": 27667,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 13,
    "t": "A stotníkovi povedal: \"Choď, nech sa ti stane, ako si uveril!\" A v tú hodinu ozdravel jeho sluha."
  },
  {
    "i": 27668,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 14,
    "t": "Keď Ježiš prišiel do Petrovho domu, videl jeho svokru ležať v horúčke."
  },
  {
    "i": 27669,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 15,
    "t": "Dotkol sa jej ruky a horúčka ju opustila. Ona vstala a obsluhovala ho."
  },
  {
    "i": 27670,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 16,
    "t": "Keď sa zvečerilo, priviedli k nemu mnohých posadnutých zlými duchmi; vyháňal duchov slovom a uzdravoval všetkých chorých,"
  },
  {
    "i": 27671,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 17,
    "t": "aby sa naplnilo, čo povedal prorok Izaiáš: \"On vzal na seba naše slabosti a niesol naše choroby."
  },
  {
    "i": 27672,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 18,
    "t": "Keď Ježiš videl okolo seba veľké zástupy, rozkázal preplaviť sa na druhý breh."
  },
  {
    "i": 27673,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 19,
    "t": "Tu k nemu pristúpil istý zákonník a povedal mu: \"Učiteľ, pôjdem za tebou, kamkoľvek pôjdeš."
  },
  {
    "i": 27674,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 20,
    "t": "Ježiš mu povedal: \"Líšky majú svoje brlohy a nebeské vtáky hniezda, ale Syn človeka nemá kde hlavu skloniť."
  },
  {
    "i": 27675,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 21,
    "t": "Iný, jeden z jeho učeníkov, mu povedal: \"Pane, dovoľ mi najprv odísť a pochovať svojho otca."
  },
  {
    "i": 27676,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 22,
    "t": "Ale Ježiš mu povedal: \"Poď za mnou a nechaj, nech si mŕtvi pochovávajú svojich mŕtvych."
  },
  {
    "i": 27677,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 23,
    "t": "Potom nastúpil na loďku a jeho učeníci išli za ním."
  },
  {
    "i": 27678,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 24,
    "t": "Tu sa zrazu strhla na mori taká búrka, že vlny zalievali loďku. On však spal."
  },
  {
    "i": 27679,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 25,
    "t": "Pristúpili k nemu, zobudili ho a hovorili: \"Pane, zachráň nás, hynieme!"
  },
  {
    "i": 27680,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 26,
    "t": "I riekol im: „Prečo sa bojíte, vy maloverní?“ Potom vstal, pohrozil vetrom a moru, a nastalo veľké utíšenie."
  },
  {
    "i": 27681,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 27,
    "t": "I divili sa mužovia a hovorili: „Ktože je to, že aj vetry a more ho poslúchajú?“"
  },
  {
    "i": 27682,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 28,
    "t": "A keď prišiel na druhý breh do krajiny Gadarenských, stretli ho dvaja posadnutí zlými duchmi, ktorí vychádzali z hrobov, veľmi zúriví, takže nikto nemohol prejsť tou cestou."
  },
  {
    "i": 27683,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 29,
    "t": "A hľa, začali kričať: „Čo máš s nami, Syn Boží? Či si prišiel sem pred časom nás trápiť?“"
  },
  {
    "i": 27684,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 30,
    "t": "A ďaleko od nich sa pásla veľká črieda svíň."
  },
  {
    "i": 27685,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 31,
    "t": "A zlí duchovia ho prosili: „Ak nás vyháňaš, pošli nás do čriedy svíň.“"
  },
  {
    "i": 27686,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 32,
    "t": "I riekol im: „Choďte.“ A oni vyšli a vošli do svíň, a hľa, celá črieda sa prudko vrhla z vrchu do mora a zahynula vo vodách."
  },
  {
    "i": 27687,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 33,
    "t": "A pastieri utiekli a odišli do mesta a oznámili všetko i príhodu s posadnutými zlými duchmi."
  },
  {
    "i": 27688,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 34,
    "t": "A hľa, celé mesto vyšlo v ústrety Ježišovi, a keď ho uvideli, prosili ho, aby odišiel z ich kraja."
  },
  {
    "i": 27689,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 1,
    "t": "A vstúpil na loď, preplavil sa a prišiel do svojho mesta."
  },
  {
    "i": 27690,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 2,
    "t": "A hľa, priniesli mu ochrnutého, ležiaceho na lôžku. A Ježiš vidiac ich vieru, riekol ochrnutému: „Dúfaj, synu, odpúšťajú sa ti hriechy tvoje.“"
  },
  {
    "i": 27691,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 3,
    "t": "A hľa, niektorí zákonníci si povedali sami v sebe: „Tento sa rúha.“"
  },
  {
    "i": 27692,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 4,
    "t": "A Ježiš poznal ich myšlienky a riekol: „Prečo myslíte zlé veci vo svojich srdciach?“"
  },
  {
    "i": 27693,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 5,
    "t": "Lebo čo je ľahšie, povedať: Odpúšťajú sa ti hriechy tvoje, alebo povedať: Vstaň a choď?"
  },
  {
    "i": 27694,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 6,
    "t": "Ale aby ste vedeli, že Syn človeka má moc na zemi odpúšťať hriechy, - hovorí ochrnutému: Vstaň, vezmi si lôžko a choď do svojho domu.“"
  },
  {
    "i": 27695,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 7,
    "t": "A vstal a odišiel do svojho domu."
  },
  {
    "i": 27696,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 8,
    "t": "A keď to zástupy videli, báli sa a oslavovali Boha, ktorý dal takú moc ľuďom."
  },
  {
    "i": 27697,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 9,
    "t": "A keď Ježiš odtiaľ odchádzal, videl človeka, sediaceho na mýtnici, menom Matúš, a riekol mu: „Nasleduj ma!“ A on vstal a nasledoval ho."
  },
  {
    "i": 27698,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 10,
    "t": "A stalo sa, keď sedel v dome pri stole, hľa, prišlo mnoho publikánov a hriešnikov a stolovali s Ježišom a jeho učeníkmi."
  },
  {
    "i": 27699,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 11,
    "t": "A keď to farizeji videli, riekli jeho učeníkom: „Prečo váš učiteľ jedáva s publikánmi a hriešnikmi?“"
  }
]
