[
  {
    "i": 28700,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 27,
    "t": "Buvo išgirdusi apie Jėzų ir, prislinkusi iš paskos minioje, palietė Jo drabužį."
  },
  {
    "i": 28701,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 28,
    "t": "Mat ji kalbėjo sau: „Jei tik paliesiu Jo drabužį, išgysiu!“"
  },
  {
    "i": 28702,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 29,
    "t": "Ir tuojau pat jai nustojo kraujuoti, ir ji pajuto kūne, kad išgijo iš savo ligos."
  },
  {
    "i": 28703,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 30,
    "t": "Jėzus iškart pajuto, kad iš Jo išėjo jėga, ir atsigręžęs į minią klausė: „Kas palietė Mano drabužius?“"
  },
  {
    "i": 28704,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 31,
    "t": "Jo mokiniai Jam atsakė: „Tu matai, kaip minia Tave apspitusi, ir klausi: ‘Kas Mane palietė?’“"
  },
  {
    "i": 28705,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 32,
    "t": "Bet Jis dairėsi aplinkui norėdamas pamatyti tą, kuri tai padarė."
  },
  {
    "i": 28706,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 33,
    "t": "Tada moteris, išsigandusi ir drebėdama, žinodama, kas jai atsitiko, atėjo, puolė Jam po kojų ir išpasakojo visą tiesą."
  },
  {
    "i": 28707,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 34,
    "t": "Jis tarė jai: „Dukterie, Tavo tikėjimas išgydė Tave. Eik rami ir būk sveika nuo savo ligos.“"
  },
  {
    "i": 28708,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 35,
    "t": "Jam dar tebekalbant, atėjo žmonės iš sinagogos vyresniojo namų ir pranešė: „Tavo dukra mirė. Kam dar vargini Mokytoją?“"
  },
  {
    "i": 28709,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 36,
    "t": "Bet Jėzus, išgirdęs šiuos žodžius, tarė sinagogos vyresniajam: „Nebijok, tikėk!“"
  },
  {
    "i": 28710,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 37,
    "t": "Ir niekam neleido eiti kartu su Juo, išskyrus Petrą, Jokūbą ir Jokūbo brolį Joną."
  },
  {
    "i": 28711,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 38,
    "t": "Atėję į sinagogos vyresniojo namus, jie pamatė sumaištį ir didžiai verkiančius bei dejuojančius žmones."
  },
  {
    "i": 28712,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 39,
    "t": "Įėjęs vidun, Jis tarė jiems: „Kam triukšmaujate ir verkiate? Mergaitė nėra mirusi, bet miega.“"
  },
  {
    "i": 28713,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 40,
    "t": "Jie ėmė iš Jo juoktis. Bet Jis, išvaręs visus laukan, pasiėmė mergaitės tėvą ir motiną bei savo palydovus ir įėjo ten, kur mergaitė gulėjo."
  },
  {
    "i": 28714,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 41,
    "t": "Paėmęs mergaitę už rankos, Jis tarė jai: „Talita kumi!“ Tai reiškia: „Mergaitėle, sakau tau, kelkis!“"
  },
  {
    "i": 28715,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 42,
    "t": "Ir tuojau pat mergaitė atsikėlė ir pradėjo vaikščioti, nes jai buvo dvylika metų. Ir jie iškart apstulbo didžiu nuostabos apėmimu."
  },
  {
    "i": 28716,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 43,
    "t": "Jis griežtai įsakė, kad niekas to nesužinotų, ir liepė duoti jai valgyti."
  },
  {
    "i": 28717,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 1,
    "t": "Išėjęs iš ten, Jis nuvyko į savo tėviškę, ir Jo mokiniai sekė paskui Jį."
  },
  {
    "i": 28718,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 2,
    "t": "Atėjus sabatui, Jis pradėjo mokyti sinagogoje, ir daugelis klausytojų stebėjosi ir sakė: „Iš kur Jam tai? Kas per išmintis Jam duota ir kokie stebuklai daromi Jo rankomis?"
  },
  {
    "i": 28719,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 3,
    "t": "Ar Jis ne dailidė, Marijos sūnus, Jokūbo, Jozės, Judo ir Simono brolis? Ar Jo seserys negyvena čia pas mus?“ Ir jie piktinosi Juo."
  },
  {
    "i": 28720,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 4,
    "t": "Bet Jėzus jiems tarė: „Pranašas niekur nebūna be pagarbos, nebent savo tėviškėje, tarp savo giminių ir savo namuose.“"
  },
  {
    "i": 28721,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 5,
    "t": "Ir Jis negalėjo ten padaryti jokio stebuklo, išskyrus tai, kad pagydė keletą ligonių, uždėjęs ant jų rankas."
  },
  {
    "i": 28722,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 6,
    "t": "Jis stebėjosi jų netikėjimu. Ir Jis apėjo aplinkinius kaimus, mokydamas."
  },
  {
    "i": 28723,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 7,
    "t": "Pasikvietęs Dvylika, Jis pradėjo siųsti juos po du, suteikdamas jiems galią prieš netyrąsias dvasias."
  },
  {
    "i": 28724,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 8,
    "t": "Jis jiems įsakė nieko neimti į kelionę, tik lazdą, nei duonos, nei krepšio, nei pinigų į diržą,"
  },
  {
    "i": 28725,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 9,
    "t": "bet: „Apsiaukite sandalus ir nevilkite dviejų tunikų.“"
  },
  {
    "i": 28726,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 10,
    "t": "Ir Jis jiems sakė: „Į kuriuos tik namus įeisite, ten pasilikite, kol išvyksite iš tos vietos."
  },
  {
    "i": 28727,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 11,
    "t": "O jei kurios nors vietovės jūsų nepriims ir neklausys jūsų, išeidami nusikratykite nuo kojų dulkes kaip liudijimą prieš juos.“"
  },
  {
    "i": 28728,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 12,
    "t": "Išėję jie skelbė, kad žmonės atgailautų,"
  },
  {
    "i": 28729,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 13,
    "t": "ir išvarė daugybę demonų, tepė aliejumi daugybę ligonių ir juos išgydė."
  },
  {
    "i": 28730,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 14,
    "t": "Karalius Erodas išgirdo apie Jį, nes Jo vardas tapo garsus, ir kalbėjo: „Jonas Krikštytojas prisikėlė iš numirusių, todėl Jo asmenyje veikia stebuklingos galios.“"
  },
  {
    "i": 28731,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 15,
    "t": "Kiti sakė: „Tai Elijas.“ O kiti kalbėjo: „Tai pranašas, kaip ir kiti pranašai.“"
  },
  {
    "i": 28732,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 16,
    "t": "Erodas, išgirdęs tai, sakė: „Tai Jonas, kurį aš nukirsdinau, prisikėlė!“"
  },
  {
    "i": 28733,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 17,
    "t": "Mat būtent Erodas buvo pasiuntęs suimti Joną ir surakinti jį į kalėjimą dėl Erodiados, savo brolio Pilypo žmonos, kurią jis vedė."
  },
  {
    "i": 28734,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 18,
    "t": "Jonas mat sakė Erodui: „Tau nedera turėti savo brolio žmonos.“"
  },
  {
    "i": 28735,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 19,
    "t": "Erodiada nekentė Jono ir norėjo jį nužudyti, bet negalėjo,"
  },
  {
    "i": 28736,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 20,
    "t": "nes Erodas bijojo Jono, žinodamas, kad jis teisus ir šventas žmogus, ir jį saugojo. Klausydamas jo, Erodas labai sutrikdavo, bet su malonumu jo klausydavosi."
  },
  {
    "i": 28737,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 21,
    "t": "Ir atėjo tinkama diena, kai Erodas savo gimtadienio proga iškėlė puotą savo didžiūnams, kariuomenės vadams ir Galilėjos aukštiesiems pareigūnams."
  },
  {
    "i": 28738,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 22,
    "t": "Įėjus minėtos Erodiados dukteriai ir pašokus, ji patiko Erodui ir jo svečiams. Karalius tarė mergaitei: „Prašyk manęs, ko tik nori, ir aš tau duosiu.“"
  },
  {
    "i": 28739,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 23,
    "t": "Ir prisiekė jai: „Ko tik paprašysi, aš tau duosiu, net iki pusės savo karalystės!“"
  },
  {
    "i": 28740,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 24,
    "t": "Išėjusi ji paklausė savo motinos: „Ko man prašyti?“ – „Jono Krikštytojo galvos“, – atsakė toji."
  },
  {
    "i": 28741,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 25,
    "t": "Tuojau pat grįžusi skubėdama pas karalių, ji paprašė: „Noriu, kad man tuojau pat ant padėklo atneštum Jono Krikštytojo galvą.“"
  },
  {
    "i": 28742,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 26,
    "t": "Karalius labai nuliūdo, bet dėl savo priesaikų ir dėl svečių nenorėjo atšaukti savo žodžio."
  },
  {
    "i": 28743,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 27,
    "t": "Tuojau pat karalius pasiuntė sargybinį, įsakydamas atnešti Jono galvą."
  },
  {
    "i": 28744,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 28,
    "t": "Tas nuėjo ir nukirsdino Joną kalėjime, atnešė Jo galvą ant padėklo ir atidavė mergaitei, o mergaitė atidavė savo motinai."
  },
  {
    "i": 28745,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 29,
    "t": "Jono mokiniai, sužinoję apie tai, atėjo, pasiėmė Jo kūną ir palaidojo kape."
  },
  {
    "i": 28746,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 30,
    "t": "Apostolai susirinko pas Jėzų ir Jam papasakojo visa, ką buvo padarę ir ko mokė."
  },
  {
    "i": 28747,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 31,
    "t": "Jis jiems tarė: „Ateikite patys į nuošalią vietą ir šiek tiek pailsėkite.“ Mat tiek daug žmonių ateidavo ir išeidavo, kad jie neturėjo kada nė pavalgyti."
  },
  {
    "i": 28748,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 32,
    "t": "Tad jie išplaukė valtimi į nuošalią vietą."
  },
  {
    "i": 28749,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 33,
    "t": "Pamatę juos išplaukiant, daugelis atpažino ir iš visų miestų subėgo ten pėsčiomis, aplenkdami juos."
  },
  {
    "i": 28750,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 34,
    "t": "Išlipęs Jis pamatė didelę minią ir Jam pagailo jų, nes jie buvo kaip avys be piemens, ir Jis pradėjo juos ilgai mokyti."
  },
  {
    "i": 28751,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 35,
    "t": "Jau buvo vėlus metas, kai Jo mokiniai priėjo prie Jo ir tarė: „Vieta nuošali, ir jau vėlu."
  },
  {
    "i": 28752,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 36,
    "t": "Atleisk juos, kad nueitų į aplinkinius kaimus ir sodybas nusipirkti sau valgyti.“"
  },
  {
    "i": 28753,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 37,
    "t": "Jis jiems atsakė: „Duokite jiems jūs pavalgyti.“ Jie Jam sako: „Ar mums reikės eiti pirkti duonos už du šimtus denarų ir duoti jiems valgyti?“"
  },
  {
    "i": 28754,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 38,
    "t": "Jis jų paklausė: „Kiek turite duonos? Eikite pažiūrėti.“ Sužinoję jie tarė: „Penkis ir dvi žuvis.“"
  },
  {
    "i": 28755,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 39,
    "t": "Tada Jis įsakė visiems susėsti būriais ant žalios žolės."
  },
  {
    "i": 28756,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 40,
    "t": "Ir jie susėdo po šimtą ir po penkiasdešimt."
  },
  {
    "i": 28757,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 41,
    "t": "Paėmęs tuos penkis duonos kepalus ir dvi žuvis, Jis pakėlė akis į dangų, palaimino ir sulaužė duoną ir davė savo mokiniams, kad jie išdalintų žmonėms. Taip pat ir tas dvi žuvis Jis padalijo visiems."
  },
  {
    "i": 28758,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 42,
    "t": "Visi valgė ir pasisotino,"
  },
  {
    "i": 28759,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 43,
    "t": "ir surinko atliekų pilnus dvylika krepšių su žuvų atliekomis."
  },
  {
    "i": 28760,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 44,
    "t": "Valgiusių duoną buvo penki tūkstančiai vyrų."
  },
  {
    "i": 28761,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 45,
    "t": "Tuojau pat Jis įpareigojo savo mokinius sėsti į valtį ir plaukti pirmyn į Betsaidą, kol Jis atleis minią."
  },
  {
    "i": 28762,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 46,
    "t": "Atleidęs juos, Jis nuėjo į kalną melstis."
  },
  {
    "i": 28763,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 47,
    "t": "Atėjus vakarui, valtis buvo jūros viduryje, o Jis vienas sausumoje."
  },
  {
    "i": 28764,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 48,
    "t": "Matydamas juos besistengiančius irtis, nes vėjas buvo priešingas, apie ketvirtąją nakties sargybos valandą Jis atėjo pas juos, eidamas jūra, ir norėjo praeiti pro šalį."
  },
  {
    "i": 28765,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 49,
    "t": "Tie, pamatę Jį einantį jūra, pamanė, kad tai vaiduoklis, ir ėmė šaukti,"
  },
  {
    "i": 28766,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 50,
    "t": "nes visi Jį pamatė ir išsigando. Bet Jis tuojau pat prabilo į juos ir tarė: „Būkite drąsūs, tai Aš, nebijokite!“"
  },
  {
    "i": 28767,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 51,
    "t": "Paskui Jis įlipo pas juos į valtį, ir vėjas nurimo. Jie labai nustebo savo viduje,"
  },
  {
    "i": 28768,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 52,
    "t": "nes jie nebuvo supratę duonos stebuklo, jų protas buvo aptemęs."
  },
  {
    "i": 28769,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 53,
    "t": "Persikėlę per ežerą, jie atvyko į Genezaretą ir išlipo."
  },
  {
    "i": 28770,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 54,
    "t": "Išlipę iš valties, žmonės Jį tuojau pat atpažino"
  },
  {
    "i": 28771,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 55,
    "t": "apibėgo visą tą kraštą ir pradėjo nešioti ligonius ant neštuvų ten, kur girdėjo Jį esant."
  },
  {
    "i": 28772,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 56,
    "t": "Ir visose vietose, kur tik Jis įžengdavo, į kaimus, miestus ar sodybas, jie paguldydavo ligonius aikštėse ir maldavo, kad leistų jiems paliesti bent Jo drabužio kraštą, ir visi, kurie palietė, išgydavo."
  },
  {
    "i": 28773,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 1,
    "t": "Pas Jį susirinko fariziejai ir keletas Rašto aiškintojų, atvykusių iš Jeruzalės,"
  },
  {
    "i": 28774,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 2,
    "t": "ir, matydami kai kuriuos Jo mokinius valgančius nešvariomis, tai yra nenusiplautomis rankomis, –"
  },
  {
    "i": 28775,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 3,
    "t": "mat fariziejai ir visi žydai, laikydamiesi senolių papročio, nevalgo, kol kruopščiai nenusiplauna rankų iki alkūnių,"
  },
  {
    "i": 28776,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 4,
    "t": "ir grįžę iš turgaus nevalgo, kol neaplieja savęs vandeniu. Jie laikosi daugelio kitų papročių, tokių kaip taurių, ąsočių ir varinių indų plovimas –"
  },
  {
    "i": 28777,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 5,
    "t": "tad fariziejai ir Rašto aiškintojai paklausė Jo: „Kodėl Tavo mokiniai nesielgia pagal senolių paprotį, bet valgo nešvariomis rankomis?“"
  },
  {
    "i": 28778,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 6,
    "t": "Jis jiems tarė: „Gerai apie jus, veidmainius, pranašavo Izaijas, kaip parašyta: Ši tauta gerbia Mane lūpomis, bet jų širdis toli nuo Manęs."
  },
  {
    "i": 28779,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 7,
    "t": "Veltui jie garbina Mane, mokydami žmonių įsakymų kaip dieviškų doktrinų.“"
  },
  {
    "i": 28780,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 8,
    "t": "Jūs atmetate Dievo įsakymą, kad laikytumėtės žmonių tradicijų."
  },
  {
    "i": 28781,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 9,
    "t": "Ir Jis jiems tarė: \"Tikrai puikiai atmetate Dievo įsakymą, kad laikytumėtės savo tradicijų!"
  },
  {
    "i": 28782,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 10,
    "t": "Nes Mozė sakė: Gerbk savo tėvą ir motiną; ir: Kas keiktų tėvą ar motiną, tas tebūna nubaustas mirtimi."
  },
  {
    "i": 28783,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 11,
    "t": "Bet jūs sakote: Jei žmogus pasakytų savo tėvui ar motinai: Tai, kuo galėčiau jums padėti, yra korbanas (tai yra, auka Dievui),"
  },
  {
    "i": 28784,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 12,
    "t": "tai daugiau nebeleidžiate jam nieko daryti dėl savo tėvo ar motinos,"
  },
  {
    "i": 28785,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 13,
    "t": "taip panaikindami Dievo žodį savo tradicija, kurią perdavėte. Ir daug kitų tokių dalykų darote."
  },
  {
    "i": 28786,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 14,
    "t": "Ir vėl sušaukęs minią prie savęs, Jis jiems tarė: \"Klausykite manęs visi ir supraskite!"
  },
  {
    "i": 28787,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 15,
    "t": "Nėra nieko išorinio žmogui, kas, įėjęs į jį, galėtų jį suteršti, bet kas išeina iš žmogaus, tas suteršia žmogų."
  },
  {
    "i": 28788,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 16,
    "t": "Jei kas turi ausis klausyti, tegu klauso!"
  },
  {
    "i": 28789,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 17,
    "t": "Kai Jis įėjo į namus, atsiskyręs nuo minios, Jo mokiniai klausė Jo apie palyginimą."
  },
  {
    "i": 28790,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 18,
    "t": "Ir Jis jiems tarė: \"Ar ir jūs esate tokie nesupratingi? Ar nesuprantate, kad niekas, kas įeina iš išorės į žmogų, negali jo suteršti,"
  },
  {
    "i": 28791,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 19,
    "t": "nes tai neįeina į širdį, bet į pilvą, o paskui išeina į tualetą\" (taip Jis paskelbė visą maistą švariu)."
  },
  {
    "i": 28792,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 20,
    "t": "Jis sakė: \"Kas išeina iš žmogaus, tas suteršia žmogų."
  },
  {
    "i": 28793,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 21,
    "t": "Nes iš vidaus, iš žmonių širdžių, išeina pikti sumanymai: ištvirkavimai, vagystės, žmogžudystės,"
  },
  {
    "i": 28794,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 22,
    "t": "svetimavimai, godulystės, nedorybės, klasta, paleistuvystė, pavydas, šmeižtas, puikybė, beprotybė."
  },
  {
    "i": 28795,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 23,
    "t": "Visos šios blogybės išeina iš vidaus ir suteršia žmogų."
  },
  {
    "i": 28796,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 24,
    "t": "Iš ten išėjęs, Jis nuvyko į Tyro apylinkes. Įėjęs į namus, Jis nenorėjo, kad kas nors žinotų, bet negalėjo likti nepastebėtas."
  },
  {
    "i": 28797,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 25,
    "t": "Nes tuoj pat moteris, kurios dukrelė turėjo nešvarią dvasią, išgirdusi apie Jį, atėjo ir puolė Jam po kojų."
  },
  {
    "i": 28798,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 26,
    "t": "Ši moteris buvo graikė, gimusi sirofinikietė, ir maldavo Jį išvaryti demoną iš jos dukters."
  },
  {
    "i": 28799,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 27,
    "t": "Ir Jis jai tarė: \"Leisk pirmiausia vaikams pasisotinti, nes nedera atimti vaikų duonos ir mesti ją šunyčiams."
  }
]
