[
  {
    "i": 1400,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 15,
    "t": "Ovo su sinovi koje je Lea rodila Jakovu u Padan-Aramu, s kćeri Dinom. Svega sinova i kćeri trideset i tri duše."
  },
  {
    "i": 1401,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 16,
    "t": "Sinovi Gadovi: Sifon, Hagi, Suni, Esbon, Eri, Arodi i Areli."
  },
  {
    "i": 1402,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 17,
    "t": "Sinovi Aserovi: Jimna, Jisva, Jisvi, Berija i sestra im Sera; sinovi Berijini: Heber i Malkiel."
  },
  {
    "i": 1403,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 18,
    "t": "To su sinovi Zilpe, koju je Laban dao kćeri svojoj Lei; ona ih je rodila Jakovu, šesnaest duša."
  },
  {
    "i": 1404,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 19,
    "t": "Sinovi Rahele, žene Jakovljeve: Josip i Benjamin."
  },
  {
    "i": 1405,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 20,
    "t": "Josipu se u Egiptu rodiše Manaše i Efrajim, koje mu rodi Asenata, kći Potifere, svećenika onskoga."
  },
  {
    "i": 1406,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 21,
    "t": "Sinovi Benjaminovi: Bela, Beker, Asbel, Gera, Naaman, Ehi, Roš, Mupim, Hupim i Ard."
  },
  {
    "i": 1407,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 22,
    "t": "To su sinovi koje je Rahela rodila Jakovu, svega četrnaest duša."
  },
  {
    "i": 1408,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 23,
    "t": "Sinovi Danovi: Hušim."
  },
  {
    "i": 1409,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 24,
    "t": "Sinovi Naftalijevi: Jasiel, Guni, Jeser i Šilem."
  },
  {
    "i": 1410,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 25,
    "t": "To su sinovi Bilhe, koju je Laban dao kćeri svojoj Raheli; ona ih je rodila Jakovu, svega sedam duša."
  },
  {
    "i": 1411,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 26,
    "t": "Sve duše Jakovljeve kuće, koje su s njim došle u Egipat, ne računajući žene sinova Jakovljevih, svega…"
  },
  {
    "i": 1412,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 27,
    "t": "A Josipovih sinova, koji mu se rodiše u Egiptu, dvije su duše. Svega duša Jakovljeve kuće koje su došle u Egipat:…"
  },
  {
    "i": 1413,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 28,
    "t": "Izrael posla Judu pred sobom Josipu da ga ovaj uputi u Gošen. Tako stigoše u zemlju Gošen."
  },
  {
    "i": 1414,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 29,
    "t": "Josip spreže kola, uzađe u Gošen u susret Izraelu, ocu svome. Čim se pojavi pred njim, pade mu oko vrata i dugo plakaše na vratu njegovu."
  },
  {
    "i": 1415,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 30,
    "t": "Izrael reče Josipu: »Sad mogu umrijeti kad sam vidio lice tvoje: ti još živiš!«"
  },
  {
    "i": 1416,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 31,
    "t": "Onda Josip reče braći svojoj i domu oca svoga: »Uzaći ću i javit ću faraonu i reći ću mu: Braća moja i dom oca mojega, koji bijahu u zemlji kanaanskoj, dođoše k meni."
  },
  {
    "i": 1417,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 32,
    "t": "Ljudi su ti stočari; od uvijek su se bavili stokom. I doveli su svoju sitnu i krupnu stoku i sve što imaju."
  },
  {
    "i": 1418,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 33,
    "t": "Kad vas faraon pozove i upita vas: Što je vaše zanimanje?"
  },
  {
    "i": 1419,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 34,
    "t": "Onda recite: Sluge su tvoje od mladosti svoje pa do sada bili stočari, kao i naši oci. Tako ćete se moći naseliti u zemlji Gošen.« Jer Egipćani mrze sve stočare."
  },
  {
    "i": 1420,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 1,
    "t": "Josip ode i javi faraonu: »Otac moj i braća moja«, reče, »došli su iz zemlje kanaanske sa svojom sitnom i krupnom stokom i sa svime što imaju; eno ih u zemlji Gošen.«"
  },
  {
    "i": 1421,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 2,
    "t": "Uze i petoricu svoje braće te ih predstavi faraonu."
  },
  {
    "i": 1422,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 3,
    "t": "Faraon upita braću njegovu: »Što je vaše zanimanje?« Oni odgovore faraonu: »Sluge su tvoje stočari, kao i naši oci.«"
  },
  {
    "i": 1423,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 4,
    "t": "Još rekoše faraonu: »Došli smo da se nastanimo u ovoj zemlji, jer nema paše za stada slugu tvojih, jer teška glad pritisnula je zemlju kanaansku. Dopusti sada slugama svojim da se nasele u zemlji Gošen.«"
  },
  {
    "i": 1424,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 5,
    "t": "Tada faraon reče Josipu: Jakov i sinovi njegovi dođoše u Egipat k Josipu. Faraon, kralj egipatski, ču za to te reče Josipu: »Otac tvoj i braća tvoja došli su k tebi. Zemlja je egipatska preda te; nase- li oca svoga i braću svoju gdje je n"
  },
  {
    "i": 1425,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 6,
    "t": "»Neka se nasele u zemlji Gošen. Ako znaš da ima među njima ljudi sposobnih, postavi ih za nadglednike nad mojom stokom.«"
  },
  {
    "i": 1426,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 7,
    "t": "Onda Josip uvede oca Jakova i predstavi ga faraonu. I Jakov blagoslovi faraona."
  },
  {
    "i": 1427,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 8,
    "t": "Faraon upita Jakova: »Koliko imaš godina života?«"
  },
  {
    "i": 1428,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 9,
    "t": "Jakov odgovori faraonu: »Godina moga lutanja sto trideset godina. Bilo je malo i zla dana mojih, i nisu dostigle godine mojih otaca u njihovu lutanju.«"
  },
  {
    "i": 1429,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 10,
    "t": "Jakov blagoslovi faraona i ode od njega."
  },
  {
    "i": 1430,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 11,
    "t": "Josip naseli oca svoga i braću svoju i dade im posjed u zemlji egipatskoj, u najboljem kraju, u zemlji Ramses, kako je faraon naredio."
  },
  {
    "i": 1431,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 12,
    "t": "Josip opskrbljivaše kruhom oca svoga, braću svoju i sav dom oca svoga, prema broju djece njihove."
  },
  {
    "i": 1432,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 13,
    "t": "Nije bilo kruha nigdje po svoj zemlji, jer je glad bila vrlo teška. Klone zemlja egipatska i zemlja kanaanska od gladi."
  },
  {
    "i": 1433,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 14,
    "t": "Josip pokupi sav novac što se nalazio u zemlji egipatskoj i u zemlji kanaanskoj za žito koje se kupovalo, i Josip uloži novac u dvor faraonov."
  },
  {
    "i": 1434,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 15,
    "t": "Kad nestade novca u zemlji egipatskoj i u zemlji kanaanskoj, dođu svi Egipćani k Josipu govoreći: »Daj nam kruha! Zašto da umiremo pred tobom? Novca je nestalo!«"
  },
  {
    "i": 1435,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 16,
    "t": "Onda im Josip reče: »Dajte svoju stoku i ja ću vam davati kruha za vašu stoku, ako je novca nestalo.«"
  },
  {
    "i": 1436,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 17,
    "t": "Dovedoše oni stoku svoju k Josipu, a Josip im dade kruha za konje, sitnu i krupnu stoku i magarce; i tako ih je hranio kruhom one godine za svu njihovu stoku."
  },
  {
    "i": 1437,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 18,
    "t": "Kad prođe ta godina, dođu mu slijedeće godine i rekoše mu: »Ne možemo to sakriti od gospodara svoga: novac je nestao, stoka je već kod gospodara moga, ne ostaje više ništa kod gospodara moga nego tijelo naše i zemlja naša."
  },
  {
    "i": 1438,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 19,
    "t": "Zašto da izginemo pred očima tvojim, i mi i zemlja naša? Kupi nas i zemlju našu za kruh, pa ćemo biti sluge faraonove, mi i zemlja naša. Daj nam sjemena da ostanemo živi, da ne izginemo, i da zemlja ne opusti!«"
  },
  {
    "i": 1439,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 20,
    "t": "Tako Josip kupi za faraona svu zemlju egipatsku, jer su Egipćani prodali svaki svoju njivu, jer ih je glad pritiskala. I tako zemlja prijeđe u faraonovo vlasništvo."
  },
  {
    "i": 1440,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 21,
    "t": "A narod preseli u gradove od jednoga kraja egipatske zemlje do drugoga."
  },
  {
    "i": 1441,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 22,
    "t": "Samo zemlju svećeničku nije kupio, jer svećenici dobivahu plaću od faraona i življahu od plaće koju im davaše faraon. Stoga nisu morali prodati svoje zemlje."
  },
  {
    "i": 1442,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 23,
    "t": "Tada Josip reče narodu: »Evo, kupio sam danas vas i vašu zemlju za faraona. Evo vam sjemena: zasijte zemlju!«"
  },
  {
    "i": 1443,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 24,
    "t": "»A od uroda davat ćete petinu faraonu, a četiri će dijela biti vaša, za sjeme u polju, za vašu hranu i hranu vaše djece, i za hranu vaše rodbine.«"
  },
  {
    "i": 1444,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 25,
    "t": "Oni odgovoriše: »Život si nam spasio! Daj nam samo da nađemo milost pred očima gospodara svoga, pa ćemo biti sluge faraonove!«"
  },
  {
    "i": 1445,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 26,
    "t": "Tako Josip ustanovi zakon za zemlju egipatsku, koji traje do danas: davati faraonu petinu. Samo svećenička zemlja ne prijeđe u faraonovo vlasništvo."
  },
  {
    "i": 1446,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 27,
    "t": "Tako se Izrael naseli u zemlji egipatskoj, u zemlji Gošen. Stekoše ondje posjede, plodni bijahu i vrlo se namnožiše."
  },
  {
    "i": 1447,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 28,
    "t": "Jakov poživje u zemlji egipatskoj sedamnaest godina. Bilo je godina Jakovljevih, svega sto četrdeset i sedam godina."
  },
  {
    "i": 1448,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 29,
    "t": "Kad se Izraelu približi vrijeme da umre, pozva sina svoga Josipa i reče mu: »Ako sam našao milost u očima tvojim, stavi ruku svoju pod moje stegno i zakuni mi se da ćeš mi iskazati milosrđe i vjernost: nemoj me pokopati u Egiptu!"
  },
  {
    "i": 1449,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 30,
    "t": "Kad legnem s ocima svojim, odnesi me iz Egipta i pokopaj me u njihovu grobu!« On odgovori: »Učinit ću kako si rekao.«"
  },
  {
    "i": 1450,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 31,
    "t": "On reče: »Zakuni mi se!« I zakle mu se. Tada Izrael pade ničice na uzglavlju svoga kreveta."
  },
  {
    "i": 1451,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 1,
    "t": "Poslije tih događaja dojaviše Josipu: »Evo, otac je tvoj bolestan!« On povede sa sobom oba sina svoja: Manašea i Efrajima."
  },
  {
    "i": 1452,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 2,
    "t": "Kad dojaviše Jakovu: »Evo sina tvojega Josipa gdje dolazi k tebi«, Izrael se okrijepi i sjede na krevet."
  },
  {
    "i": 1453,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 3,
    "t": "Jakov reče Josipu: »Bog Svemogući mi se objavio u Luzu, u zemlji kanaanskoj, i blagoslovio me"
  },
  {
    "i": 1454,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 4,
    "t": "i rekao mi: Učinit ću te plodnim, umnožit ću te, učinit ću od tebe mnoštvo naroda i dat ću ovu zemlju tvome potomstvu poslije tebe u vječni posjed."
  },
  {
    "i": 1455,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 5,
    "t": "A sada, oba tvoja sina koji ti se rodiše u zemlji egipatskoj, prije nego sam došao k tebi u Egipat, bit će moji. Efrajim i Manaše bit će moji kao Ruben i Šimun."
  },
  {
    "i": 1456,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 6,
    "t": "A djeca koju si rodio poslije njih bit će tvoja. Zvat će se po imenu braće svoje kod nasljedstva."
  },
  {
    "i": 1457,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 7,
    "t": "Kad sam se vraćao iz Padana, umrla mi je Rahela na moju žalost, na putu u zemlji kanaanskoj, kad je trebalo još malo doći do Efrate, i sahranio sam je ondje, na putu za Efratu – to je Betlehem.«"
  },
  {
    "i": 1458,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 8,
    "t": "Kad Izrael vidje sinove Josipove, upita: »Tko su ovi?«"
  },
  {
    "i": 1459,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 9,
    "t": "»To su moji sinovi koje mi je Bog ovdje dao«, odgovori Josip ocu svome. On reče: »Približi ih k meni da ih blagoslovim!«"
  },
  {
    "i": 1460,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 10,
    "t": "Oči su Izraelove zbog starosti otupjele te nije mogao vidjeti. Josip ih približi k njemu, a on ih poljubi i zagrli."
  },
  {
    "i": 1461,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 11,
    "t": "Izrael reče Josipu: »Nisam se nadao da ću još vidjeti tvoje lice, a evo mi je Bog dao da vidim i tvoje potomstvo!«"
  },
  {
    "i": 1462,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 12,
    "t": "Tada ih Josip odmakne od koljena njegovih i pokloni se ničice do zemlje."
  },
  {
    "i": 1463,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 13,
    "t": "Josip ih uze obojicu: Efrajima svojom desnom rukom, da bude Izraelu s lijeve strane, a Manašea svojom lijevom rukom, da bude Izraelu s desne strane, i približi ih k njemu."
  },
  {
    "i": 1464,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 14,
    "t": "Ali Izrael ispruži svoju desnu ruku i stavi je na glavu Efrajimu, koji je bio mlađi, a svoju lijevu ruku na glavu Manašeu. Ukrstio je ruke svoje, premda je Manaše bio prvorođenac."
  },
  {
    "i": 1465,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 15,
    "t": "I blagoslovi Josipa govoreći: »Bog pred kojim su hodili oci moji Abraham i Izak, Bog koji je bio moj pastir od moga postanka pa do danas,"
  },
  {
    "i": 1466,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 16,
    "t": "Anđeo koji me izbavio od svakoga zla, blagoslovio ove mladiće! Neka se po njima zove moje ime i ime mojih otaca Abrahama i Izaka. Neka se razmnože obilato po zemlji!«"
  },
  {
    "i": 1467,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 17,
    "t": "Kad Josip vidje da otac stavlja svoju desnu ruku na glavu Efrajimu, nije mu se to svidjelo. Uhvati ruku oca svoga da je skine s glave Efrajimu na glavu Manašeu,"
  },
  {
    "i": 1468,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 18,
    "t": "i reče Josip ocu svome: »Ne tako, oče! Ovo je prvorođenac: stavi svoju desnu ruku na glavu njegovu!«"
  },
  {
    "i": 1469,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 19,
    "t": "Otac njegov odbi i reče: »Znam, sine moj, znam! I od njega će nastati narod, i on će biti velik. Ali će ipak njegov mlađi brat biti veći od njega, a njegovo će potomstvo postati mnoštvo naroda.«"
  },
  {
    "i": 1470,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 20,
    "t": "I blagoslovi ih onoga dana govoreći: »Vama će Izrael blagoslivljati govoreći: Neka te Bog učini kao Efrajima i Manašea!« Tako je postavio Efrajima ispred Manašea."
  },
  {
    "i": 1471,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 21,
    "t": "Tada Izrael reče Josipu: »Evo ja ću umrijeti, ali će Bog biti s vama i odvest će vas natrag u zemlju vaših otaca."
  },
  {
    "i": 1472,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 22,
    "t": "Ja ti dajem za razliku od braće tvoje jedan brdski greben, koji sam oteo Amorejcima svojim mačem i svojim lukom.«"
  },
  {
    "i": 1473,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 1,
    "t": "Tada Jakov pozva svoje sinove i reče: »Skupite se da vam navijestim što će vas snaći u dane posljednje!"
  },
  {
    "i": 1474,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 2,
    "t": "Saberite se i poslušajte, sinovi Jakovljevi, poslušajte Izraela, oca svoga!"
  },
  {
    "i": 1475,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 3,
    "t": "Rubene, ti si moj prvenac, snaga moja, prvi plod moje muškosti, prvi u dostojanstvu i prvi u moći,"
  },
  {
    "i": 1476,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 4,
    "t": "nestalan kao voda, nećeš biti prvi, jer si se popeo na postelju oca svoga, oskvrnuo si ložnicu moju!"
  },
  {
    "i": 1477,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 5,
    "t": "Šimun i Levi su braća, oruđe nasilja su im mačevi."
  },
  {
    "i": 1478,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 6,
    "t": "U vijeće njihovo neka ne ulazi duša moja, sa skupštinom njihovom neka se ne združuje srce moje! Jer u gnjevu svome pobiše ljude, i u samovolji svojoj osakatiše junce."
  },
  {
    "i": 1479,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 7,
    "t": "Proklet bio gnjev njihov, jer je silovit, i jarost njihova, jer je okrutna! Razdijelit ću ih po Jakovu i raspršiti ih po Izraelu."
  },
  {
    "i": 1480,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 8,
    "t": "Juda, tebe će braća tvoja hvaliti, ruka će tvoja biti na šiji neprijatelja tvojih; sinovi oca tvoga klanjat će ti se!"
  },
  {
    "i": 1481,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 9,
    "t": "Juda je lavić; s plijena si se, sine moj, digao. Sagnuo se, legao kao lav, kao lavica: tko bi ga usudio probuditi?"
  },
  {
    "i": 1482,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 10,
    "t": "Žezlo se neće oduzeti od Jude, ni vladalačka palica između nogu njegovih, dok ne dođe onaj kojemu pripada; njemu će se pokoriti narodi!"
  },
  {
    "i": 1483,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 11,
    "t": "Za lozu veže magare svoje, za čokot mlado magare svoje; u vinu pere haljinu svoju, u soku od grožđa ogrtač svoj."
  },
  {
    "i": 1484,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 12,
    "t": "Oči su mu mutne od vina, zubi su mu bijeli od mlijeka."
  },
  {
    "i": 1485,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 13,
    "t": "Zabulon će stanovati na obali morskoj; bit će luka brodska, i međa će mu sezati do Sidona."
  },
  {
    "i": 1486,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 14,
    "t": "Isakar je magarac snažni, koji leži među ogradama."
  },
  {
    "i": 1487,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 15,
    "t": "Vidje da je odmor dobar, da je zemlja ugodna; pognu leđa svoja pod teret, postade rob za kuluk."
  },
  {
    "i": 1488,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 16,
    "t": "Dan će suditi narodu svome, kao jedno od plemena Izraelovih."
  },
  {
    "i": 1489,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 17,
    "t": "Dan će biti zmija na putu, guja ljutica na stazi, koja ujeda konja za gležanj, pa pada jahač njegov nauznak!"
  },
  {
    "i": 1490,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 18,
    "t": "Za spasenje tvoje čeznem, o Jahve!"
  },
  {
    "i": 1491,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 19,
    "t": "Gada će četa potisnuti, ali će on potisnuti četu za petama njezinim."
  },
  {
    "i": 1492,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 20,
    "t": "Aser: mast je kruh njegov, on će davati delicije kraljevima."
  },
  {
    "i": 1493,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 21,
    "t": "Naftali je košuta brza, koja rađa lijepe jariće."
  },
  {
    "i": 1494,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 22,
    "t": "Josip je plodno stablo kraj izvora, čije se grane penju preko zida."
  },
  {
    "i": 1495,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 23,
    "t": "Strijelci ga mučiše, gađahu ga, napadahu ga,"
  },
  {
    "i": 1496,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 24,
    "t": "ali luk njihov slomljen je silnom rukom, mišice im polomljene rukama Jakovljeva Svevišnjega, Imena Pastira Izraelova,"
  },
  {
    "i": 1497,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 25,
    "t": "od Boga oca tvoga, koji ti pomaže, od Svemogućega koji te blagoslivlje: blagoslovima nebeskim odozgo, blagoslovima bezdana što leži dolje, blagoslovima dojki i utrobe,"
  },
  {
    "i": 1498,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 26,
    "t": "blagoslovima žita i cvijeća, blagoslovima pradavnih gora, dragocjenim darovima vječnih brežuljaka! Nek se spuste na glavu Josipovu, na tjeme posvećenika između braće!«"
  },
  {
    "i": 1499,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 27,
    "t": "Benjamin je vuk grabljivi, jutrom guta plijen, večerom dijeli grabež!"
  }
]
