[
  {
    "i": 14800,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 9,
    "t": "Gij hebt mijn omzwervingen geteld; doe mijn tranen in uw kruik; zijn zij niet in uw register?"
  },
  {
    "i": 14801,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 10,
    "t": "Dan zullen mijn vijanden terugdeinzen ten dage dat ik roep; dit weet ik, dat God voor mij is."
  },
  {
    "i": 14802,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 11,
    "t": "In God zal ik Zijn woord prijzen, in de HEERE zal ik Zijn woord prijzen;"
  },
  {
    "i": 14803,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 12,
    "t": "op God vertrouw ik, ik zal niet vrezen; wat zou een mens mij doen?"
  },
  {
    "i": 14804,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 13,
    "t": "Uw geloften zijn op mij, o God; ik zal U lofoffers brengen,"
  },
  {
    "i": 14805,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 14,
    "t": "Want Gij hebt mijn ziel gered van de dood, opdat ik wandele voor Gods aangezicht in het licht van de levenden."
  },
  {
    "i": 14806,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 1,
    "t": "Voor de koorleider: Verderf niet. Van David, een Mikhtam, toen hij voor Saul vluchtte in de spelonk."
  },
  {
    "i": 14807,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 2,
    "t": "Wees mij genadig, o God, wees mij genadig, want mijn ziel schuilt bij U; in de schaduw van Uw vleugelen zal ik schuilen, totdat de rampen voorbij zijn."
  },
  {
    "i": 14808,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 3,
    "t": "Ik zal roepen tot God, de Allerhoogste, tot God, die het voor mij voleindigt;"
  },
  {
    "i": 14809,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 4,
    "t": "Hij zal uit de hemel zenden en mij verlossen, Hij zal hem beschamen, die mij vertrapt;"
  },
  {
    "i": 14810,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 5,
    "t": "Mijn ziel is onder leeuwen, ik lig onder hen, die mensenkinderen verslinden; hun tanden zijn speren en pijlen, hun tong een scherp zwaard."
  },
  {
    "i": 14811,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 6,
    "t": "Verhef U boven de hemel, o God, Uw heerlijkheid zij over de hele aarde!"
  },
  {
    "i": 14812,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 7,
    "t": "Zij hebben een net gespannen voor mijn schreden, mijn ziel is neergebogen; zij hebben een kuil voor mij gegraven, zij zijn er middenin gevallen."
  },
  {
    "i": 14813,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 8,
    "t": "Mijn hart is standvastig, o God, mijn hart is standvastig; ik zal zingen en psalmen zingen."
  },
  {
    "i": 14814,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 9,
    "t": "Ontwaak, mijn eer, ontwaak, harp en lier, ik wil de dageraad wekken!"
  },
  {
    "i": 14815,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 10,
    "t": "Ik zal U loven onder de volken, o Heere, ik zal voor U psalmen zingen onder de natiën;"
  },
  {
    "i": 14816,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 11,
    "t": "want Uw goedertierenheid is groot tot aan de hemel, Uw trouw tot aan de wolken."
  },
  {
    "i": 14817,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 12,
    "t": "Verhef U boven de hemel, o God, Uw heerlijkheid zij over de hele aarde!"
  },
  {
    "i": 14818,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 1,
    "t": "Voor de koorleider: Verderf niet. Van David, een Mikhtam."
  },
  {
    "i": 14819,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 2,
    "t": "Spreekt gij werkelijk recht, gij machtigen? Oordeelt gij rechtvaardig, gij mensenkinderen?"
  },
  {
    "i": 14820,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 3,
    "t": "Integendeel, in uw hart werkt gij goddeloosheid, in het land weegt gij het geweld van uw handen af."
  },
  {
    "i": 14821,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 4,
    "t": "De goddelozen zijn van de moederschoot afgedwaald, zij zijn van de buik af afgedwaald, zij spreken leugens."
  },
  {
    "i": 14822,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 5,
    "t": "Hun vergif is als het vergif van een slang, als een dove adder, die haar oor dichtstopt,"
  },
  {
    "i": 14823,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 6,
    "t": "opdat zij de stem van bezweerders niet hoort, van de ervaren slangbezweerder."
  },
  {
    "i": 14824,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 7,
    "t": "O God, breek hun de tanden af in hun mond, verbrijzel, HEERE, de hoektanden van de jonge leeuwen."
  },
  {
    "i": 14825,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 8,
    "t": "Zij zullen wegsmelten als wateren, die wegvloeien; wanneer Hij Zijn pijlen afschiet, zullen zij zijn als afgebroken."
  },
  {
    "i": 14826,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 9,
    "t": "Als een slak, die al kruipende wegsmelt, als een misgeboorte van een vrouw, die de zon niet ziet."
  },
  {
    "i": 14827,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 10,
    "t": "Eer uw potten het doornstruikvuur gewaar worden, zal Hij hem in zijn woede levend wegvagen."
  },
  {
    "i": 14828,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 11,
    "t": "De rechtvaardige zal zich verblijden, wanneer hij de wraak ziet, hij zal zijn voeten wassen in het bloed van de goddeloze."
  },
  {
    "i": 14829,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 12,
    "t": "Dan zullen de mensen zeggen: Voorwaar, er is loon voor de rechtvaardige! Voorwaar, er is een God, Die op aarde oordeelt!"
  },
  {
    "i": 14830,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 1,
    "t": "Voor de koorleider: Verderf niet. Van David, een Mikhtam, toen Saul het huis liet bewaken om hem te doden."
  },
  {
    "i": 14831,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 2,
    "t": "Red mij van mijn vijanden, mijn God, bescherm mij tegen hen, die tegen mij opstaan."
  },
  {
    "i": 14832,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 3,
    "t": "Red mij van hen, die ongerechtigheid werken, verlos mij van mannen van bloed."
  },
  {
    "i": 14833,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 4,
    "t": "Want zie, zij loeren op mijn ziel, machtigen rotten zich tegen mij samen, zonder overtreding en zonder zonde van mijn kant, HEERE,"
  },
  {
    "i": 14834,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 5,
    "t": "zonder schuld mijnerzijds snellen zij toe en stellen zich gereed. Ontwaak om mij tegemoet te komen en zie toe!"
  },
  {
    "i": 14835,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 6,
    "t": "U toch, HEERE, God van de legermachten, God van Israël, ontwaak om al die heidenvolken te bezoeken, wees niemand genadig van al die trouweloze kwaaddoeners."
  },
  {
    "i": 14836,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 7,
    "t": "Zij keren 's avonds terug, zij grommen als een hond en trekken rond in de stad."
  },
  {
    "i": 14837,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 8,
    "t": "Zie, zij spuien met hun mond, zwaarden zijn op hun lippen: Wie zou het horen?"
  },
  {
    "i": 14838,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 9,
    "t": "Maar U, HEERE, zult over hen lachen, U zult al die heidenvolken bespotten."
  },
  {
    "i": 14839,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 10,
    "t": "Mijn kracht, tot U zal ik de wacht houden, want God is mijn vesting."
  },
  {
    "i": 14840,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 11,
    "t": "De God van mijn goedertierenheid zal mij tegemoetkomen, God zal mij mijn lust laten zien op mijn belagers."
  },
  {
    "i": 14841,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 12,
    "t": "Dood hen niet, anders vergeet mijn volk het; doe hen door Uw kracht omzwerven en stoot hen neer, Heere, ons schild."
  },
  {
    "i": 14842,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 13,
    "t": "Om de zonde van hun mond, om de woorden van hun lippen, laat hen gevangen worden in hun trots, en om de vervloeking en de leugen die zij spreken."
  },
  {
    "i": 14843,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 14,
    "t": "Vernietig hen in grimmigheid, vernietig hen, zodat zij er niet meer zijn, en laat men weten dat God regeert in Jakob, tot aan de einden der aarde."
  },
  {
    "i": 14844,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 15,
    "t": "Zij keren 's avonds terug, zij grommen als een hond en trekken rond in de stad."
  },
  {
    "i": 14845,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 16,
    "t": "Zij zwerven rond om te eten, wanneer zij niet verzadigd worden, overnachten zij."
  },
  {
    "i": 14846,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 17,
    "t": "Maar ík zal Uw sterkte zingen, 's morgens zal ik Uw goedertierenheid jubelend verkondigen, want U bent voor mij een vesting geweest, een toevlucht ten dage van mijn benauwdheid."
  },
  {
    "i": 14847,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 18,
    "t": "Mijn kracht, voor U zal ik psalmen zingen, want God is mijn vesting, de God van mijn goedertierenheid."
  },
  {
    "i": 14848,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 1,
    "t": "Voor de koorleider: Op de lelie van de getuigenis. Een Mikhtam van David, om te leren,"
  },
  {
    "i": 14849,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 2,
    "t": "toen hij streed met Aram-Naharaïm en met Aram-Zoba, en Joab terugkeerde en Edom versloeg in het Zoutdal: twaalfduizend man."
  },
  {
    "i": 14850,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 3,
    "t": "O God, U hebt ons verworpen, ons uiteengereten, U bent toornig geweest, herstel ons!"
  },
  {
    "i": 14851,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 4,
    "t": "U hebt de aarde doen beven, U hebt haar gespleten; herstel haar breuken, want zij wankelt!"
  },
  {
    "i": 14852,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 5,
    "t": "U hebt Uw volk harde dingen doen zien, U hebt ons een wijn van bedwelming doen drinken."
  },
  {
    "i": 14853,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 6,
    "t": "U hebt een banier gegeven aan hen die U vrezen, om zich te verheffen vanwege de waarheid."
  },
  {
    "i": 14854,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 7,
    "t": "Opdat Uw geliefden bevrijd worden, verlos door Uw rechterhand en verhoor ons!"
  },
  {
    "i": 14855,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 8,
    "t": "God heeft in Zijn heiligdom gesproken: Ik zal juichen, Ik zal Sichem verdelen en het dal Sukkot opmeten."
  },
  {
    "i": 14856,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 9,
    "t": "Gilead is van Mij, Manasse is van Mij, ook Efraïm is de kracht van Mijn hoofd, Juda is Mijn wetgever,"
  },
  {
    "i": 14857,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 10,
    "t": "Moab is Mijn wasbekken, op Edom zal Ik Mijn schoen werpen, juich tegen Mij, Filistea!"
  },
  {
    "i": 14858,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 11,
    "t": "Wie zal mij leiden naar een versterkte stad? Wie zal mij leiden tot in Edom?"
  },
  {
    "i": 14859,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 12,
    "t": "Bent U het niet, o God, Die ons verworpen had? God, Die niet uittrekt met onze legermachten?"
  },
  {
    "i": 14860,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 13,
    "t": "Geef ons hulp in de benauwdheid, want de hulp van de mens is tevergeefs."
  },
  {
    "i": 14861,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 13,
    "t": "Met God zullen wij krachtige daden doen, en Híj zal onze tegenstanders vertrappen."
  },
  {
    "i": 14862,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 1,
    "t": "Voor de koorleider: Op de snaren. Van David."
  },
  {
    "i": 14863,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 2,
    "t": "Hoor, o God, mijn geschreeuw, sla acht op mijn gebed."
  },
  {
    "i": 14864,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 3,
    "t": "Van het einde der aarde zal ik tot U roepen, als mijn hart bezwijkt; leid mij op de rots, die hoger is dan ik."
  },
  {
    "i": 14865,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 4,
    "t": "Want U bent mij een toevlucht geweest, een sterke toren tegen de vijand."
  },
  {
    "i": 14866,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 5,
    "t": "Ik zal voor eeuwig in Uw tent verblijven, ik zal mijn toevlucht nemen onder de beschutting van Uw vleugelen."
  },
  {
    "i": 14867,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 6,
    "t": "Want U, o God, hebt mijn geloften gehoord, U hebt het erfdeel gegeven van hen die Uw Naam vrezen."
  },
  {
    "i": 14868,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 7,
    "t": "Voeg dagen toe aan de dagen van de koning, zijn jaren zullen zijn als van geslacht tot geslacht."
  },
  {
    "i": 14869,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 8,
    "t": "Hij zal voor eeuwig zetelen voor Gods aangezicht; beschikk Goedertierenheid en trouw, opdat zij hem bewaren."
  },
  {
    "i": 14870,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 9,
    "t": "Zo zal ik Uw Naam tot in eeuwigheid psalmen zingen, opdat ik mijn geloften dagelijks vervul."
  },
  {
    "i": 14871,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 1,
    "t": "Voor de koorleider: Voor Jedutun. Een psalm van David."
  },
  {
    "i": 14872,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 2,
    "t": "Waarlijk, mijn ziel zwijgt tot God, van Hem is mijn heil."
  },
  {
    "i": 14873,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 3,
    "t": "Waarlijk, Híj is mijn rots en mijn heil, mijn vesting; ik zal niet wankelen."
  },
  {
    "i": 14874,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 4,
    "t": "Hoelang zult gij tegen een man aanstormen? Gij zult allen worden neergeslagen, als een hellende wand, een omvergeworpen muur."
  },
  {
    "i": 14875,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 5,
    "t": "Waarlijk, zij beraadslagen om hem van zijn hoge positie te stoten; zij hebben een welgevallen in leugen; met hun mond zegenen zij, maar in hun binnenste vervloeken zij."
  },
  {
    "i": 14876,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 6,
    "t": "Waarlijk, mijn ziel, zwijg tot God, want van Hem is mijn hoop."
  },
  {
    "i": 14877,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 7,
    "t": "Waarlijk, Híj is mijn rots en mijn heil, mijn vesting; ik zal niet wankelen."
  },
  {
    "i": 14878,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 8,
    "t": "Bij God is mijn heil en mijn eer, de rots van mijn kracht, mijn toevlucht is in God."
  },
  {
    "i": 14879,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 9,
    "t": "Vertrouw op Hem te allen tijde, o volk, stort uw hart voor Hem uit; God is een toevlucht voor ons."
  },
  {
    "i": 14880,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 10,
    "t": "Voorwaar, ijdelheid zijn de mensenkinderen, leugen de kinderen der mannen; in de weegschaal zijn zij altezamen lichter dan de ijdelheid zelve."
  },
  {
    "i": 14881,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 11,
    "t": "Vertrouwt niet op geweld, en wordt niet ijdel in roof; indien de rijkdom wassen, zet het hart er niet op."
  },
  {
    "i": 14882,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 12,
    "t": "Een ding heeft God gesproken, dit heb ik tweemaal gehoord, namelijk dat de sterkte Godes is."
  },
  {
    "i": 14883,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 13,
    "t": "Ook is U, Heere, de goedertierenheid; want Gij vergeldt een ieder naar zijn werk."
  },
  {
    "i": 14884,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 1,
    "t": "Een psalm van David, toen hij was in de woestijn van Juda."
  },
  {
    "i": 14885,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 2,
    "t": "O God, Gij zijt mijn God, U zoek ik ernstig; mijn ziel dorst naar U, mijn vlees verlangt naar U, in een dor en mat land, zonder water."
  },
  {
    "i": 14886,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 3,
    "t": "Alzo heb ik U gezien in het heiligdom, om Uw sterkte en Uw heerlijkheid te zien."
  },
  {
    "i": 14887,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 4,
    "t": "Want Uw goedertierenheid is beter dan het leven; mijn lippen zullen U prijzen."
  },
  {
    "i": 14888,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 5,
    "t": "Alzo zal ik U loven in mijn leven; in Uw Naam zal ik mijn handen opheffen."
  },
  {
    "i": 14889,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 6,
    "t": "Mijn ziel zal verzadigd worden als met vet en vet; en mijn mond zal U loven met jubelende lippen."
  },
  {
    "i": 14890,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 7,
    "t": "Als ik Uwer gedenk op mijn bed, zo peins ik van U in de nachtwaken."
  },
  {
    "i": 14891,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 8,
    "t": "Want Gij zijt mij een hulp geweest; daarom zal ik juichen onder de schaduw Uwer vleugelen."
  },
  {
    "i": 14892,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 9,
    "t": "Mijn ziel kleeft U na; Uw rechterhand ondersteunt mij."
  },
  {
    "i": 14893,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 10,
    "t": "Maar die mijn ziel zoeken om haar te verderven, die zullen nederdalen in de onderste plaatsen der aarde."
  },
  {
    "i": 14894,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 11,
    "t": "Zij zullen overgeleverd worden in de macht des zwaards; zij zullen het deel der vossen worden."
  },
  {
    "i": 14895,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 12,
    "t": "Maar de koning zal zich verheugen in God; een ieder die bij Hem zweert, zal zich beroemen; want de mond dergenen die leugens spreken, zal gestopt worden."
  },
  {
    "i": 14896,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 1,
    "t": "Een psalm van David, voor de opperzangmeester."
  },
  {
    "i": 14897,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 2,
    "t": "Hoor, o God, mijn stem in mijn klacht; behoed mijn leven voor de vreze des vijands."
  },
  {
    "i": 14898,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 3,
    "t": "Verberg mij voor de heimelijke raad der boosdoeners, voor de menigte der werkers van ongerechtigheid."
  },
  {
    "i": 14899,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 4,
    "t": "Die hun tong scherpen als een zwaard; zij spannen hun pijl, een bitter woord,"
  }
]
