[
  {
    "i": 33000,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 14,
    "t": "Mert ha nyelveken imádkozom, a lelkem imádkozik, de az elmém nem részesül gyümölcsöt."
  },
  {
    "i": 33001,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 15,
    "t": "Mi tehát a teendő? Imádkozom lélekkel, de imádkozom értelemmel is. Énekelek lélekkel, de énekelek értelemmel is."
  },
  {
    "i": 33002,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 16,
    "t": "Különben, ha csak lélekben áldasz, miképpen felel majd az avatatlan „Ámen”-t a te hálaadásodra, hiszen nem tudja, mit beszélsz?"
  },
  {
    "i": 33003,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 17,
    "t": "Jóllehet a te hálaadásod szép, de a másik nem épül belőle."
  },
  {
    "i": 33004,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 18,
    "t": "Hálát adok Istennek, hogy nyelveken többet beszélek, mint mindnyájan;"
  },
  {
    "i": 33005,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 19,
    "t": "de a gyülekezetben inkább öt szót akarok értelemmel mondani, hogy másokat is tanítsak, mint tízezer szót nyelveken."
  },
  {
    "i": 33006,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 20,
    "t": "Testvérek, ne legyetek gyermekek az ítéletben; a gonoszságra nézve legyetek kicsinyek, de az ítéletben legyetek érettek."
  },
  {
    "i": 33007,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 21,
    "t": "Meg van írva a Törvényben: Idegen nyelvű emberek és idegen ajkak által szólok ehhez a néphez, és még így sem hallgatnak rám, mondja az Úr."
  },
  {
    "i": 33008,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 22,
    "t": "Így tehát a nyelvek jelül szolgálnak, nem a hívőknek, hanem a hitetleneknek; a prófétálás pedig nem a hitetleneknek, hanem a hívőknek szól."
  },
  {
    "i": 33009,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 23,
    "t": "Ha tehát az egész gyülekezet összegyülekezik, és mindnyájan nyelveken szólnak, és avatatlanok vagy hitetlenek lépnek be, nem azt mondják-e, hogy őrültek vagytok?"
  },
  {
    "i": 33010,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 24,
    "t": "De ha mindnyájan prófétálnak, és belép egy hitetlen vagy avatatlan, mindenki meggyőzi őt, mindenki megítéli;"
  },
  {
    "i": 33011,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 25,
    "t": "szívének titkai nyilvánvalóvá lesznek, és így arcra borulva imádja Istent, hirdetve, hogy valóban Isten van közöttetek."
  },
  {
    "i": 33012,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 26,
    "t": "Mit mondjunk tehát, testvérek? Amikor összegyülekeztek, mindenkinek lehet éneke, tanítása, kijelentése, nyelveken szólása, értelmezése. Minden épülésre legyen."
  },
  {
    "i": 33013,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 27,
    "t": "Ha valaki nyelveken szól, legfeljebb ketten vagy hárman szóljanak, egymás után, és legyen, aki értelmezze."
  },
  {
    "i": 33014,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 28,
    "t": "Ha pedig nincs értelmező, hallgasson a gyülekezetben; magának szóljon és Istennek."
  },
  {
    "i": 33015,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 29,
    "t": "A próféták közül ketten vagy hárman szóljanak, a többiek pedig ítéljék meg."
  },
  {
    "i": 33016,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 30,
    "t": "Ha pedig egy másik ülőnek kijelentést nyilatkoztatnak ki, az első hallgasson."
  },
  {
    "i": 33017,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 31,
    "t": "Mert mindnyájan prófétálhattok egymás után, hogy mindenki tanuljon és mindenki bátorítást nyerjen."
  },
  {
    "i": 33018,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 32,
    "t": "A próféták lelkei engedelmeskednek a prófétáknak;"
  },
  {
    "i": 33019,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 33,
    "t": "mert Isten nem a zűrzavar, hanem a béke Istene. Mint a szentek minden gyülekezetében,"
  },
  {
    "i": 33020,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 34,
    "t": "az asszonyok hallgassanak a gyülekezetekben, mert nincs megengedve nekik, hogy szóljanak; engedelmeskedjenek, amint a Törvény is mondja."
  },
  {
    "i": 33021,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 35,
    "t": "Ha pedig valamit tanulni akarnak, kérdezzék meg otthon a férjüket, mert illetlen dolog az asszonynak szólalni a gyülekezetben."
  },
  {
    "i": 33022,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 36,
    "t": "Tőletek indult ki Isten beszéde? Vagy egyedül tihozzátok jutott el?"
  },
  {
    "i": 33023,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 37,
    "t": "Ha valaki prófétának vagy lelki embernek gondolja magát, ismerje meg, hogy amit nektek írok, az Úr parancsolata."
  },
  {
    "i": 33024,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 38,
    "t": "Ha pedig valaki nem ismeri ezt fel, az nem fog elismertetésre lelni."
  },
  {
    "i": 33025,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 39,
    "t": "Éppen ezért, testvéreim, törekedjetek a prófétálásra, és ne tiltsátok a nyelveken szólást."
  },
  {
    "i": 33026,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 40,
    "t": "De minden méltósággal és rendben történjék."
  },
  {
    "i": 33027,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 1,
    "t": "Eszetekbe juttatom, testvéreim, az evangéliumot, amelyet hirdettem nektek, amelyet be is fogadtatok, amelyben állhatatosak is vagytok,"
  },
  {
    "i": 33028,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 2,
    "t": "amely által üdvözültök is, ha megtartjátok úgy, ahogyan hirdettem nektek; különben hiába hittetek volna."
  },
  {
    "i": 33029,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 3,
    "t": "Mert mindenekelőtt azt adtam át nektek, amit én is kaptam: hogy Krisztus meghalt a mi bűneinkért az Írások szerint,"
  },
  {
    "i": 33030,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 4,
    "t": "eltemették, és harmadnap feltámadt az Írások szerint,"
  },
  {
    "i": 33031,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 5,
    "t": "megjelent Kéfásnak, majd a tizenkettőnek."
  },
  {
    "i": 33032,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 6,
    "t": "Azután több mint ötszáz testvérnek jelent meg egyszerre, akik közül a legtöbben még most is élnek, néhányan pedig elhunytak –"
  },
  {
    "i": 33033,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 7,
    "t": "azután Jakabnak jelent meg, majd az összes apostolnak."
  },
  {
    "i": 33034,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 8,
    "t": "Legvégül pedig nekem is megjelent, mint egy idétlennek."
  },
  {
    "i": 33035,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 9,
    "t": "Mert én vagyok a legkisebb az apostolok között; nem vagyok méltó arra, hogy apostolnak nevezzenek, mert üldöztem Isten egyházát."
  },
  {
    "i": 33036,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 10,
    "t": "De Isten kegyelméből vagyok az, ami vagyok, és az irántam való kegyelme nem volt hiábavaló. Sőt, többet munkálkodtam, mint mindnyájan: de nem én, hanem Isten kegyelme, amely velem van."
  },
  {
    "i": 33037,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 11,
    "t": "Akár én, akár ők, ezt hirdetjük. És ezt hittétek."
  },
  {
    "i": 33038,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 12,
    "t": "Ha pedig azt hirdetjük, hogy Krisztus feltámadt a halálból, hogyan mondhatják egyesek közöttetek, hogy nincs halottak feltámadása?"
  },
  {
    "i": 33039,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 13,
    "t": "Ha nincs halottak feltámadása, Krisztus sem támadt fel."
  },
  {
    "i": 33040,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 14,
    "t": "De ha Krisztus nem támadt fel, akkor hiábavaló a mi prédikálásunk, hiábavaló a ti hitetek is."
  },
  {
    "i": 33041,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 15,
    "t": "Sőt, Isten hamis tanúinak is bizonyulunk, mivel Isten ellen tanúskodtunk, hogy feltámasztotta Krisztust, pedig nem támasztotta fel, ha igaz, hogy a halottak nem támadnak fel."
  },
  {
    "i": 33042,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 16,
    "t": "Mert ha a halottak nem támadnak fel, Krisztus sem támadt fel."
  },
  {
    "i": 33043,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 17,
    "t": "És ha Krisztus nem támadt fel, hiábavaló a ti hitetek; még bűneitekben vagytok."
  },
  {
    "i": 33044,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 18,
    "t": "Akkor azok is elvesztek, akik Krisztusban elhunytak."
  },
  {
    "i": 33045,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 19,
    "t": "Ha csak erre az életre vetettük reményünket Krisztusban, minden embernél nyomorultabbak vagyunk."
  },
  {
    "i": 33046,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 20,
    "t": "De nem! Krisztus feltámadt a halottak közül, elsőként azok közül, akik elhunytak."
  },
  {
    "i": 33047,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 21,
    "t": "Mert ahogyan a halál egy ember által jött, a halottak feltámadása is egy ember által jött."
  },
  {
    "i": 33048,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 22,
    "t": "Mert ahogyan Ádámban mindenki meghal, úgy Krisztusban mindenki megelevenedik."
  },
  {
    "i": 33049,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 23,
    "t": "De mindenki a maga rendjében: elsőként Krisztus, azután azok, akik Krisztuséi lesznek, amikor eljön."
  },
  {
    "i": 33050,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 24,
    "t": "Aztán eljön a vég, amikor átadja az uralmat az Atya Istennek, miután megsemmisített minden fejedelemséget, hatalmasságot és erőt."
  },
  {
    "i": 33051,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 25,
    "t": "Mert uralkodnia kell, amíg lába alá nem veti minden ellenségét."
  },
  {
    "i": 33052,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 26,
    "t": "A végső ellenség, amely megsemmisül, a halál;"
  },
  {
    "i": 33053,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 27,
    "t": "mert mindent lába alá vetett. De amikor azt mondja: „Minden alá van vetve”, nyilvánvaló, hogy kivétel az, aki mindent alávetett neki."
  },
  {
    "i": 33054,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 28,
    "t": "Amikor pedig minden alá lesz vetve neki, akkor maga a Fiú is aláveti magát annak, aki mindent alávetett neki, hogy Isten legyen minden mindenben."
  },
  {
    "i": 33055,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 29,
    "t": "Különben mit nyernek azok, akik a halottakért keresztelkednek meg? Ha a halottak egyáltalán nem támadnak fel, miért keresztelkednek meg értük?"
  },
  {
    "i": 33056,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 30,
    "t": "És mi magunk miért tesszük ki magunkat minden órában a veszélynek?"
  },
  {
    "i": 33057,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 31,
    "t": "Minden nap halálban járok, ahogyan igaz, testvérek, hogy ti vagytok az én dicsekvésem Krisztus Jézusban, a mi Urunkban."
  },
  {
    "i": 33058,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 32,
    "t": "Ha emberi módon harcoltam vadállatokkal Efezusban, mi hasznom abból? Ha a halottak nem támadnak fel, együnk és igyunk, mert holnap meghalunk."
  },
  {
    "i": 33059,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 33,
    "t": "Ne tévelyegjetek: „A rossz társaság megrontja a jó erkölcsöket.”"
  },
  {
    "i": 33060,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 34,
    "t": "Józanodjatok ki, ahogyan illik, és ne vétkezzetek; mert vannak közöttetek, akik semmit sem tudnak Istenről. Ezt a ti szégyenetekre mondom."
  },
  {
    "i": 33061,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 35,
    "t": "De mondhatja valaki: Hogyan támadnak fel a halottak? Milyen testben jönnek elő?"
  },
  {
    "i": 33062,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 36,
    "t": "Bolond! Amit te vetsz, nem kel életre, ha meg nem hal."
  },
  {
    "i": 33063,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 37,
    "t": "És amit vetsz, az nem a leendő test, hanem egy egyszerű mag, akár búza, akár valami más növény;"
  },
  {
    "i": 33064,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 38,
    "t": "Isten pedig úgy ad neki testet, ahogyan akarja, minden egyes vetőmagnak külön testet."
  },
  {
    "i": 33065,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 39,
    "t": "Nem minden test azonos, hanem más az emberek teste, más az állatok teste, más a madarak teste, más a halaké."
  },
  {
    "i": 33066,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 40,
    "t": "Vannak égi és földi testek is, de más az égi testek dicsősége, más a földieké."
  },
  {
    "i": 33067,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 41,
    "t": "Más a nap dicsősége, más a hold dicsősége, más a csillagok dicsősége. Még egy csillag is különbözik a dicsőségében egy másik csillagtól."
  },
  {
    "i": 33068,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 42,
    "t": "Így van a halottak feltámadása is: romlandóságban vettetik el, romolhatatlanságban támad fel;"
  },
  {
    "i": 33069,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 43,
    "t": "gyalázatban vettetik el, dicsőségben támad fel; gyengeségben vettetik el, erőben támad fel;"
  },
  {
    "i": 33070,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 44,
    "t": "természetes test vettetik el, szellemi test támad fel. Ha van természetes test, van szellemi test is."
  },
  {
    "i": 33071,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 45,
    "t": "Így van megírva: Az első ember, Ádám, élő lélekké lett; az utolsó Ádám megelevenítő szellemmé."
  },
  {
    "i": 33072,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 46,
    "t": "De nem a szellemi az első, hanem a természetes, azután a szellemi."
  },
  {
    "i": 33073,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 47,
    "t": "Az első ember a földből való, földi; a második ember a mennyből való."
  },
  {
    "i": 33074,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 48,
    "t": "Amilyen a földi, olyanok a földiek is; és amilyen a mennyei, olyanok a mennyeiek is."
  },
  {
    "i": 33075,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 49,
    "t": "És ahogyan hordoztuk a földinek a képét, hordozni fogjuk a mennyeinek a képét is."
  },
  {
    "i": 33076,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 50,
    "t": "Azt állítom, testvérek, hogy a test és a vér nem örökölheti Isten országát, sem a romlandóság nem örökölheti a romolhatatlanságot."
  },
  {
    "i": 33077,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 51,
    "t": "Íme, titkot mondok nektek: nem fogunk mindnyájan meghalni, de mindnyájan el fogunk változni."
  },
  {
    "i": 33078,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 52,
    "t": "Egy pillanat alatt, egy szempillantás alatt, a végső trombitaszóra, mert trombitaszó fog szólni, és a halottak romolhatatlanul feltámadnak, mi pedig elváltozunk."
  },
  {
    "i": 33079,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 53,
    "t": "Mert szükséges, hogy ez a romlandó test romolhatatlanságot öltsön, és ez a halandó test halhatatlanságot öltsön."
  },
  {
    "i": 33080,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 54,
    "t": "Mikor pedig e romlandó test romhatatlanságba öltözik, és e halandó halhatatlanságba öltözik, akkor beteljesedik az írott szó: Elnyeletett a halál a győzelemben!"
  },
  {
    "i": 33081,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 55,
    "t": "Hol a te győzelmed, halál? Hol a te fullánkod, halál?"
  },
  {
    "i": 33082,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 56,
    "t": "A halál fullánkja a bűn, a bűn ereje pedig a törvény."
  },
  {
    "i": 33083,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 57,
    "t": "De hála legyen Istennek, aki a győzelmet adja nekünk a mi Urunk Jézus Krisztus által!"
  },
  {
    "i": 33084,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 58,
    "t": "Ezért tehát, szeretett atyámfiai, legyetek szilárdak, rendíthetetlenek, mindenkor buzgók az Úr dolgában, tudván, hogy a ti munkátok nem hiábavaló az Úrban."
  },
  {
    "i": 33085,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 1,
    "t": "Ami pedig a szentek javára való gyűjtést illeti, ti is kövessétek azokat az utasításokat, amelyeket Galácia gyülekezeteinek adtam."
  },
  {
    "i": 33086,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 2,
    "t": "A hétnek első napján mindenki tegye félre magánál azt, amit megtakaríthatott, hogy ne akkor kelljen gyűjtenem, amikor megérkezem."
  },
  {
    "i": 33087,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 3,
    "t": "Mikor pedig megérkezem, azokat, akiket alkalmasnak ítéltek, levelekkel küldöm el, hogy elvigyék a ti adományaitokat Jeruzsálembe;"
  },
  {
    "i": 33088,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 4,
    "t": "és ha méltó rá, hogy én is elmenjek, ők is velem tartanak."
  },
  {
    "i": 33089,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 5,
    "t": "Elmegyek hozzátok, miután átutaztam Makedónián; mert Makedónián keresztül fogok menni."
  },
  {
    "i": 33090,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 6,
    "t": "Talán ott fogok maradni nálatok, vagy még ott is telelek, hogy ti indítsatok el engem oda, ahová menni fogok."
  },
  {
    "i": 33091,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 7,
    "t": "Mert nem akarok csak áthaladva meglátogatni titeket; remélem, hogy hosszabb ideig fogok nálatok maradni, ha az Úr megengedi."
  },
  {
    "i": 33092,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 8,
    "t": "Efézusban azonban pünkösdig maradok;"
  },
  {
    "i": 33093,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 9,
    "t": "mert nagy és hathatós ajtó nyílt meg előttem, és sok az ellenség."
  },
  {
    "i": 33094,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 10,
    "t": "Ha Timóteus megérkezik, vigyázzatok, hogy félelem nélkül legyen köztetek; mert ő is az Úr dolgában munkálkodik, mint én."
  },
  {
    "i": 33095,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 11,
    "t": "Senki tehát ne vesse meg őt. Bocsássátok el őt békével, hogy eljöjjön hozzám; várom őt a testvérekkel együtt."
  },
  {
    "i": 33096,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 12,
    "t": "Apollós testvérünket illetően pedig buzgón kértem, hogy a testvérekkel együtt menjen hozzátok, de most semmiképpen sem akar menni; akkor fog menni, amikor alkalmasnak találja az időt."
  },
  {
    "i": 33097,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 13,
    "t": "Vigyázzatok, álljatok szilárdan a hitben, legyetek férfiak, legyetek erősek!"
  },
  {
    "i": 33098,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 14,
    "t": "Minden dolgotok szeretetben menjen végbe!"
  },
  {
    "i": 33099,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 15,
    "t": "Kérlek titeket, atyámfiai, ismeritek István házanépét, hogy ők Akhája első zsengéi, és a szentek szolgálatára szánták magukat."
  }
]
