[
  {
    "i": 600,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 10,
    "t": "Și robul a luat zece cămile din cămilele stăpânului său și a pornit, având cu sine toate bunătățile stăpânului său; și a mers în Mesopotamia, în cetatea lui Nahor."
  },
  {
    "i": 601,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 11,
    "t": "Și a făcut cămilele să se odihnească afară din cetate, lângă fântâna de apă, seara, la vremea când ies femeile să scoată apă."
  },
  {
    "i": 602,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 12,
    "t": "Și a zis: \"Doamne, Dumnezeul stăpânului meu Avraam, dă-mi, Te rog, izbândă astăzi și fă milă cu stăpânul meu Avraam!"
  },
  {
    "i": 603,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 13,
    "t": "Iată, eu stau lângă izvorul de apă și fetele oamenilor din cetate ies să scoată apă."
  },
  {
    "i": 604,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 14,
    "t": "Și va fi că fata căreia îi voi zice: Lasă-ți, Te rog, urciorul ca să beau, și ea va zice: Bea și cămilelor tale voi da să bea, aceea să fie cea pe care ai rânduit-o pentru robul Tău Isaac; și prin aceasta voi cunoaște că ai făcut milă cu stăpânul meu."
  },
  {
    "i": 605,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 15,
    "t": "Și s-a întâmplat, înainte ca el să fi terminat de vorbit, că iată, Rebeca ieșea, care era fiica lui Betuel, fiul Milcăi, femeia lui Nahor, fratele lui Avraam, și avea urciorul pe umăr."
  },
  {
    "i": 606,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 16,
    "t": "Și fata era foarte frumoasă la vedere, fecioară, pe care niciun bărbat nu o cunoscuse; și a coborât la izvor și și-a umplut urciorul și s-a suit."
  },
  {
    "i": 607,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 17,
    "t": "Și robul a alergat în întâmpinarea ei și a zis: \"Dă-mi, Te rog, să beau puțină apă din urciorul tău!"
  },
  {
    "i": 608,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 18,
    "t": "Și ea a zis: \"Bea, domnul meu!\" Și repede a coborât urciorul pe brațul său și i-a dat să bea."
  },
  {
    "i": 609,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 19,
    "t": "Și după ce a terminat de i-a dat să bea, a zis: \"Și cămilelor tale voi scoate apă, până se vor sătura."
  },
  {
    "i": 610,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 20,
    "t": "Și repede și-a vărsat urciorul în adăpătoare și a alergat iarăși la fântână ca să scoată apă și a scos apă pentru toate cămilele lui."
  },
  {
    "i": 611,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 21,
    "t": "Și omul o privea cu atenție, tăcând, ca să știe dacă Domnul i-a izbutit sau nu călătoria."
  },
  {
    "i": 612,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 22,
    "t": "Și s-a întâmplat, după ce cămilele au terminat de băut, că omul a luat o verigă de aur, de o jumătate de siclu, și a pus-o în nasul ei și, pe mâinile ei, două brățări a câte zece sicli de aur,"
  },
  {
    "i": 613,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 23,
    "t": "Și a zis: \"A cui fiică ești? Spune-mi, Te rog. Este loc în casa tatălui tău să înnoptăm?"
  },
  {
    "i": 614,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 24,
    "t": "Și ea i-a zis: \"Eu sunt fiica lui Betuel, fiul pe care Milca l-a născut lui Nahor."
  },
  {
    "i": 615,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 25,
    "t": "Și a continuat: \"La noi este paie și nutreț din belșug și loc pentru a înnopta."
  },
  {
    "i": 616,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 26,
    "t": "Și omul s-a plecat și s-a închinat Domnului,"
  },
  {
    "i": 617,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 27,
    "t": "Și a zis: \"Binecuvântat să fie Domnul, Dumnezeul stăpânului meu Avraam, care nu și-a retras mila și adevărul Său de la stăpânul meu; Domnul m-a călăuzit pe drumul cel drept, spre casa fraților stăpânului meu!"
  },
  {
    "i": 618,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 28,
    "t": "Și fata a alergat și a vestit în casa mamei ei cele întâmplate."
  },
  {
    "i": 619,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 29,
    "t": "Și Rebeca avea un frate al cărui nume era Laban; și Laban a alergat afară la om, la izvor."
  },
  {
    "i": 620,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 30,
    "t": "Și s-a întâmplat, când a văzut veriga și brățările pe mâinile surorii sale și când a auzit cuvintele surorii sale Rebeca, spunând: \"Așa mi-a vorbit omul acesta\", a venit la om; și iată, el stătea lângă cămile, la izvor."
  },
  {
    "i": 621,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 31,
    "t": "Și i-a zis: \"Intră, binecuvântat de Domnul! De ce stai afară, când eu am pregătit casa și am făcut loc pentru cămile?"
  },
  {
    "i": 622,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 32,
    "t": "Și omul a intrat în casă, și Laban a descărcat cămilele, și le-a dat paie și nutreț, și apă pentru ca el și oamenii care erau cu el să-și spele picioarele."
  },
  {
    "i": 623,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 33,
    "t": "Și i s-a pus înainte să mănânce, dar el a zis: \"Nu voi mânca până nu voi spune ce am de spus.\" Și Laban a zis: \"Vorbește!"
  },
  {
    "i": 624,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 34,
    "t": "Și el a zis: \"Eu sunt robul lui Avraam."
  },
  {
    "i": 625,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 35,
    "t": "Și Domnul l-a binecuvântat mult pe stăpânul meu și a ajuns mare; și i-a dat oi și boi, argint și aur, robi și roabe, cămile și asini."
  },
  {
    "i": 626,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 36,
    "t": "Și Sara, femeia stăpânului meu, i-a născut un fiu stăpânului meu, la bătrânețe, și lui i-a dat tot ce are."
  },
  {
    "i": 627,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 37,
    "t": "Și stăpânul meu m-a pus să jur, zicând: Să nu iei femeie pentru fiul meu din fetele canaaneilor în al căror pământ locuiesc."
  },
  {
    "i": 628,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 38,
    "t": "Ci să mergi la casa tatălui meu și la familia mea și să iei femeie pentru fiul meu."
  },
  {
    "i": 629,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 39,
    "t": "Și eu i-am zis stăpânului meu: Poate că femeia nu va voi să mă urmeze."
  },
  {
    "i": 630,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 40,
    "t": "Și el mi-a zis: Domnul, înaintea căruia am umblat, va trimite îngerul Său cu tine și îți va izbuti calea; și vei lua femeie pentru fiul meu din familia mea și din casa tatălui meu."
  },
  {
    "i": 631,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 41,
    "t": "Atunci vei fi dezlegat de jurământul meu, când vei merge la familia mea; și, dacă nu ți-o vor da, vei fi dezlegat de jurământul meu."
  },
  {
    "i": 632,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 42,
    "t": "Și am ajuns astăzi la fântână și am zis: Doamne, Dumnezeul stăpânului meu Avraam, Te rog, izbutește calea pe care merg!"
  },
  {
    "i": 633,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 43,
    "t": "Iată, eu stau lângă izvorul de apă; și va fi că fata care va ieși să scoată apă și căreia îi voi zice: Dă-mi, Te rog, să beau puțină apă din urciorul tău,"
  },
  {
    "i": 634,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 44,
    "t": "Și ea-mi va zice: Bea tu și voi scoate apă și pentru cămilele tale, aceea să fie femeia pe care Domnul a rânduit-o pentru fiul stăpânului meu."
  },
  {
    "i": 635,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 45,
    "t": "Și înainte ca să termin de cugetat în inima mea, iată, Rebeca ieșea cu urciorul pe umăr; și a coborât la fântână și a scos apă; și eu i-am zis: Dă-mi să beau, Te rog!"
  },
  {
    "i": 636,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 46,
    "t": "Și repede și-a coborât urciorul de pe ea și a zis: Bea, și voi adăpa și cămilele tale; și am băut și ea a adăpat și cămilele."
  },
  {
    "i": 637,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 47,
    "t": "Și am întrebat-o și i-am zis: A cui fiică ești? Și ea a zis: Sunt fiica lui Betuel, fiul lui Nahor, pe care l-a născut Milca; și am pus veriga aceasta în nasul ei și brățările acestea pe mâinile ei."
  },
  {
    "i": 638,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 48,
    "t": "Și m-am plecat și m-am închinat Domnului și am binecuvântat pe Domnul, Dumnezeul stăpânului meu Avraam, care m-a călăuzit pe drumul cel drept ca să iau pe fiica fratelui stăpânului meu pentru fiul său."
  },
  {
    "i": 639,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 49,
    "t": "Și acum, dacă vreți să faceți milă și adevăr cu stăpânul meu, spuneți-mi; iar dacă nu, spuneți-mi, ca să mă îndrept spre dreapta sau spre stânga."
  },
  {
    "i": 640,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 50,
    "t": "Și Laban și Betuel au răspuns și au zis: \"De la Domnul vine lucrul acesta, nu putem să-ți spunem nici rău, nici bine."
  },
  {
    "i": 641,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 51,
    "t": "Iată Rebeca înaintea ta, ia-o și mergi; și să fie soția fiului stăpânului tău, precum a spus Domnul."
  },
  {
    "i": 642,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 52,
    "t": "Și s-a întâmplat, când robul lui Avraam a auzit cuvintele lor, că s-a închinat Domnului până la pământ."
  },
  {
    "i": 643,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 53,
    "t": "Și robul a scos vase de argint și vase de aur și veșminte și le-a dat Rebecăi; și a dat daruri prețioase și fratelui ei și mamei ei."
  },
  {
    "i": 644,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 54,
    "t": "Și au mâncat și au băut, el și oamenii care erau cu el, și au rămas peste noapte; și s-au sculat dimineața, și el a zis: \"Lăsați-mă să plec la stăpânul meu!"
  },
  {
    "i": 645,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 55,
    "t": "Și fratele și mama Rebecăi au zis: \"Să mai rămână fata cu noi câteva zile, măcar zece; după aceea să plece."
  },
  {
    "i": 646,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 56,
    "t": "Și el le-a zis: \"Nu mă opriți, fiindcă Domnul mi-a izbutit calea; lăsați-mă să plec la stăpânul meu!"
  },
  {
    "i": 647,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 57,
    "t": "Și ei au zis: \"Vom chema fata și o vom întreba pe ea."
  },
  {
    "i": 648,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 58,
    "t": "Și au chemat pe Rebeca și i-au zis: \"Vei merge cu omul acesta?\" Și ea a zis: \"Voi merge."
  },
  {
    "i": 649,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 59,
    "t": "Și au lăsat să plece pe sora lor Rebeca, cu doica ei și pe robul lui Avraam și oamenii lui."
  },
  {
    "i": 650,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 60,
    "t": "Și au binecuvântat pe Rebeca și i-au zis: \"Sora noastră, fii tu mama a mii de zeci de mii; și să stăpânească urmașii tăi poarta vrăjmașilor lor!"
  },
  {
    "i": 651,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 61,
    "t": "Și Rebeca și slujnicele ei s-au ridicat și au încălecat pe cămile și au urmat pe om; și robul a luat pe Rebeca și a plecat."
  },
  {
    "i": 652,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 62,
    "t": "Iar Isaac venise de la fântâna lui Lahai-Roi, căci locuia în ținutul de sud."
  },
  {
    "i": 653,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 63,
    "t": "Și Isaac ieșise să cugete în câmp spre seară; și a ridicat ochii și a văzut, și iată, veneau cămile."
  },
  {
    "i": 654,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 64,
    "t": "Și Rebeca a ridicat ochii și l-a văzut pe Isaac și a sărit jos de pe cămilă,"
  },
  {
    "i": 655,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 65,
    "t": "Și a zis robului: \"Cine este omul acela care vine în câmp în întâmpinarea noastră?\" Și robul a zis: \"Este stăpânul meu\"; și ea și-a luat vălul și s-a acoperit."
  },
  {
    "i": 656,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 66,
    "t": "Și robul i-a spus lui Isaac toate lucrurile pe care le făcuse."
  },
  {
    "i": 657,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 67,
    "t": "Și Isaac a adus-o pe Rebeca în cortul mamei sale Sara și a luat pe Rebeca și ea a devenit soția lui; și el a iubit-o; și Isaac s-a lăsat mângâiat după moartea mamei sale."
  },
  {
    "i": 658,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 1,
    "t": "Și Avraam a mai luat o femeie, al cărei nume era Chetura."
  },
  {
    "i": 659,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 2,
    "t": "Și ea i-a născut pe Zimran, pe Iocșan, pe Medan, pe Madian, pe Ișbac și pe Șuah. -"
  },
  {
    "i": 660,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 3,
    "t": "Și Iocșan i-a născut pe Șeba și pe Dedan; și fiii lui Dedan au fost așurienii, letușienii și leumienii. -"
  },
  {
    "i": 661,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 4,
    "t": "Și fiii lui Madian au fost Efa, Efer, Enoh, Abida și Eldaa. Toți aceștia au fost fiii Cheturii."
  },
  {
    "i": 662,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 5,
    "t": "Și Avraam i-a dat lui Isaac tot ce avea."
  },
  {
    "i": 663,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 6,
    "t": "Dar fiilor concubinelor sale, Avraam le-a dat daruri și i-a trimis departe de fiul său Isaac, cât era el încă în viață, spre răsărit, în țara de la răsărit."
  },
  {
    "i": 664,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 7,
    "t": "Și acestea au fost zilele anilor vieții lui Avraam, pe care i-a trăit: o sută șaptezeci și cinci de ani."
  },
  {
    "i": 665,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 8,
    "t": "Apoi Avraam a murit, într-o bătrânețe fericită, bătrân și sătul de zile, și a fost adăugat la poporul său."
  },
  {
    "i": 666,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 9,
    "t": "Și fiii săi Isaac și Ismael l-au îngropat în peștera Macpela, în câmpul lui Efron, fiul lui Țohar, hetitul, care este vizavi de Mamre."
  },
  {
    "i": 667,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 10,
    "t": "Câmpul pe care Avraam îl cumpărase de la fiii lui Het; acolo au fost îngropați Avraam și Sara, soția sa."
  },
  {
    "i": 668,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 11,
    "t": "Și s-a întâmplat, după moartea lui Avraam, că Dumnezeu a binecuvântat pe fiul său Isaac; și Isaac a locuit lângă fântâna lui Lahai-Roi."
  },
  {
    "i": 669,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 12,
    "t": "Și acestea sunt generațiile lui Ismael, fiul lui Avraam, pe care Agar, slujnica egipteană a Sarei, i l-a născut lui Avraam."
  },
  {
    "i": 670,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 13,
    "t": "Și acestea sunt numele fiilor lui Ismael, după numele lor, după generațiile lor: Nebaiot, întâiul născut al lui Ismael; apoi Chedar, Adbeel, Mibsam,"
  },
  { "i": 671, "b": 0, "c": 125, "r": 125, "o": 14, "t": "Mișma, Duma, Masa," },
  {
    "i": 672,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 15,
    "t": "Hadar, Tema, Ietur, Nafiș și Chedma."
  },
  {
    "i": 673,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 16,
    "t": "Aceștia sunt fiii lui Ismael și acestea sunt numele lor, după cetățile lor și după taberele lor; doisprezece prinți, după neamurile lor."
  },
  {
    "i": 674,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 17,
    "t": "Și acestea au fost zilele anilor vieții lui Ismael: o sută treizeci și șapte de ani; apoi a murit și a fost adăugat la poporul său."
  },
  {
    "i": 675,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 18,
    "t": "Și au locuit de la Havila până la Șur, care este în fața Egiptului, mergând spre Asiria; și a locuit în fața tuturor fraților săi."
  },
  {
    "i": 676,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 19,
    "t": "Și aceasta este istoria lui Isaac, fiul lui Avraam: Avraam l-a născut pe Isaac."
  },
  {
    "i": 677,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 20,
    "t": "Și Isaac avea patruzeci de ani când a luat-o de soție pe Rebeca, fiica lui Betuel, arameul din Padan-Aram, sora lui Laban, arameul."
  },
  {
    "i": 678,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 21,
    "t": "Și Isaac s-a rugat Domnului pentru femeia lui, pentru că era stearpă; și Domnul s-a lăsat înduplecat de el și Rebeca, femeia lui, a rămas însărcinată."
  },
  {
    "i": 679,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 22,
    "t": "Și copiii se loveau unii de alții în pântecele ei, și ea a zis: \"Dacă este așa, de ce mai trăiesc?\" Și s-a dus să întrebe pe Domnul,"
  },
  {
    "i": 680,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 23,
    "t": "Și Domnul i-a zis ei: \"Două neamuri sunt în pântecele tău și două popoare se vor despărți din coapsele tale; un popor va birui pe celălalt popor, și cel mai mare va sluji celui mai mic."
  },
  {
    "i": 681,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 24,
    "t": "Și când s-au împlinit zilele să nască, iată, în pântecele ei erau doi gemeni."
  },
  {
    "i": 682,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 25,
    "t": "Și a ieșit cel dintâi roșu, tot ca o haină de păr; și i-au pus numele Esau."
  },
  {
    "i": 683,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 26,
    "t": "După aceea a ieșit fratele său, ținând cu mâna călcâiul lui Esau; și i-au pus numele Iacob. Iar Isaac era de șaizeci de ani când s-au născut ei."
  },
  {
    "i": 684,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 27,
    "t": "Și au crescut băieții, și Esau s-a făcut vânător iscusit, om al câmpului; iar Iacob era un om liniștit, locuind în corturi."
  },
  {
    "i": 685,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 28,
    "t": "Și Isaac îl iubea pe Esau, căci vânatul era pe placul lui; iar Rebeca îl iubea pe Iacob."
  },
  {
    "i": 686,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 29,
    "t": "Odată, Iacob a fiert o ciorbă, și Esau s-a întors de la câmp, istovit."
  },
  {
    "i": 687,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 30,
    "t": "Și Esau i-a zis lui Iacob: \"Dă-mi, te rog, să înghit din ciorba asta roșie, că sunt istovit.\" - De aceea i s-a pus numele Edom. -"
  },
  {
    "i": 688,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 31,
    "t": "Iar Iacob a zis: \"Vinde-mi întâi dreptul tău de întâi-născut."
  },
  {
    "i": 689,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 32,
    "t": "Esau a răspuns: \"Iată, eu sunt gata să mor, la ce-mi mai trebuie dreptul de întâi-născut?"
  },
  {
    "i": 690,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 33,
    "t": "Iacob a zis din nou: \"Jură-mi întâi\"; și el i-a jurat și și-a vândut dreptul de întâi-născut lui Iacob."
  },
  {
    "i": 691,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 34,
    "t": "Atunci Iacob i-a dat pâine și ciorbă de linte; și el a mâncat și a băut, s-a ridicat și a plecat. Astfel a disprețuit Esau dreptul de întâi-născut."
  },
  {
    "i": 692,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 1,
    "t": "Și a fost foamete în țară, afară de foametea dintâi, care fusese pe vremea lui Avraam; și Isaac s-a dus la Gherar, la Abimelec, regele filistenilor."
  },
  {
    "i": 693,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 2,
    "t": "Și Domnul i s-a arătat și i-a zis: \"Nu te coborî în Egipt; rămâi în țara pe care ți-o voi spune Eu."
  },
  {
    "i": 694,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 3,
    "t": "Locuiește în țara aceasta și Eu voi fi cu tine și te voi binecuvânta. Căci ție și seminței tale voi da toate aceste țări și voi ține jurământul pe care l-am jurat tatălui tău Avraam."
  },
  {
    "i": 695,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 4,
    "t": "Voi înmulți seminția ta ca stelele cerului, voi da seminției tale toate aceste țări și toate neamurile pământului se vor binecuvânta prin seminția ta,"
  },
  {
    "i": 696,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 5,
    "t": "pentru că Avraam a ascultat glasul Meu și a păzit poruncile Mele, învățăturile Mele, legile Mele și rânduielile Mele."
  },
  {
    "i": 697,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 6,
    "t": "Și Isaac a locuit în Gherar."
  },
  {
    "i": 698,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 7,
    "t": "Și oamenii locului l-au întrebat despre soția lui, și el a răspuns: \"Este sora mea.\" Căci se temea să spună: \"Soția mea\", gândindu-se: \"S-ar putea ca oamenii locului să mă omoare din pricina Rebecăi, căci este frumoasă la chip."
  },
  {
    "i": 699,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 8,
    "t": "Și după ce a stat acolo multă vreme, Abimelec, regele filistenilor, uitându-se odată pe fereastră, l-a văzut pe Isaac mângâind-o pe Rebeca, soția sa."
  }
]
