[
  {
    "i": 20500,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 15,
    "t": "\"Preč! Nečistý!\" kričali na nich, \"Preč! Preč! Nedotýkajte sa!\" Keď odišli a utiekli k národom, nemohli tam zostať."
  },
  {
    "i": 20501,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 16,
    "t": "Tvárou Hospodinovou boli rozohnaní, už na nich nehľadel. Kňazom viac nepreukazovali úctu, starším ohľad."
  },
  {
    "i": 20502,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 17,
    "t": "Naše oči sa vždy upierali k pomoci, márnej ilúzii! Z našich veží sme vyčkávali na národ, ktorý nemôže spasiť."
  },
  {
    "i": 20503,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 18,
    "t": "Pozorovali naše kroky, aby nám zabránili ísť na naše miesta. Náš koniec bol blízko, naše dni sa naplnili, áno, náš koniec prišiel!"
  },
  {
    "i": 20504,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 19,
    "t": "Naši prenasledovatelia boli rýchlejší ako orly nebeské; v horách nás prenasledovali, v púšti nám nastražovali pasce."
  },
  {
    "i": 20505,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 20,
    "t": "Dych našich nozdier, Hospodinov pomazaný, bol chytený do ich jám, ten, o ktorom sme hovorili: \"V jeho tieni budeme žiť medzi národmi."
  },
  {
    "i": 20506,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 21,
    "t": "Raduj sa, plesaj, dcéra Edomu, ktorá bývaš v krajine Úz! Aj na teba príde kalich: opiješ sa a ukážeš svoju nahotu!"
  },
  {
    "i": 20507,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 22,
    "t": "Tvoja vina je odčinená, dcéra Siona. Už ťa viac nevysťahuje! Potresce tvoju vinu, dcéra Edomu. Odkryje tvoje hriechy!"
  },
  {
    "i": 20508,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 1,
    "t": "Spomeň si, Hospodine, čo sa nám stalo, pozri a vidz našu potupu!"
  },
  {
    "i": 20509,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 2,
    "t": "Naše dedičstvo prešlo na cudzincov, naše domy na neznámych."
  },
  {
    "i": 20510,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 3,
    "t": "Sme siroty, bez otca; naše matky sú ako vdovy."
  },
  {
    "i": 20511,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 4,
    "t": "Za peniaze pijeme našu vodu, naše drevo, musíme zaň platiť."
  },
  {
    "i": 20512,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 5,
    "t": "Jarmo je na našom krku, sme prenasledovaní; sme na dne a pre nás niet odpočinku."
  },
  {
    "i": 20513,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 6,
    "t": "Vystierame ruku k Egyptu, k Asýrii, aby sme sa nasýtili chlebom."
  },
  {
    "i": 20514,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 7,
    "t": "Naši otcovia zhrešili: už nie sú; a my nesieme ich viny."
  },
  {
    "i": 20515,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 8,
    "t": "Otroci panujú nad nami, nikto nás nevytrhne z ich ruky."
  },
  {
    "i": 20516,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 9,
    "t": "S nasadením života prinášame náš chlieb, čeliac meču púšte."
  },
  {
    "i": 20517,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 10,
    "t": "Naša koža je horúca ako pec, kvôli žiare hladu."
  },
  {
    "i": 20518,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 11,
    "t": "Znásilnili ženy v Sione, panny v mestách Judska."
  },
  {
    "i": 20519,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 12,
    "t": "Kniežatá boli obesené ich rukou: tvár starcov nebola rešpektovaná."
  },
  {
    "i": 20520,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 13,
    "t": "Mladíci nosili žarnov, chlapci sa potkýnali pod drevom."
  },
  {
    "i": 20521,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 14,
    "t": "Starší opustili bránu; mladí prestali hrať hudbu."
  },
  {
    "i": 20522,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 15,
    "t": "Radosť zmizla z nášho srdca, náš tanec sa zmenil na smútok."
  },
  {
    "i": 20523,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 16,
    "t": "Koruna z našej hlavy spadla. Beda nám, lebo sme zhrešili!"
  },
  {
    "i": 20524,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 17,
    "t": "Preto je naše srdce choré, preto sa zatmievajú naše oči:"
  },
  {
    "i": 20525,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 18,
    "t": "pretože hora Sion je opustená, šakali sa tam potulujú!"
  },
  {
    "i": 20526,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 19,
    "t": "Ale ty, Hospodine, zostávaš naveky; tvoj trón pretrváva z veku na vek!"
  },
  {
    "i": 20527,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 20,
    "t": "Prečo by si na nás navždy zabudol, opustil nás až do konca dní?"
  },
  {
    "i": 20528,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 21,
    "t": "Daj nám vrátiť sa k tebe, Hospodine, a vrátime sa. Obnov naše dni ako za starých čias,"
  },
  {
    "i": 20529,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 22,
    "t": "ak si nás úplne nezavrhol, nerozhneval sa na nás bez miery."
  },
  {
    "i": 20530,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 1,
    "t": "Tridsiateho roku, vo štvrtom mesiaci, piateho dňa mesiaca, keď som bol medzi vyhnancami pri rieke Kebar, otvorili sa nebesá a bol som svedkom božských videní."
  },
  {
    "i": 20531,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 2,
    "t": "Piateho dňa mesiaca - to bol piaty rok exilu kráľa Joachina -"
  },
  {
    "i": 20532,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 3,
    "t": "slovo Hospodinovo bolo adresované kňazovi Ezechielovi, synovi Buziho, v krajine Chaldejcov, pri rieke Kebar. Tam bola na ňom ruka Hospodinova."
  },
  {
    "i": 20533,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 4,
    "t": "Pozrel som sa: bol to búrlivý vietor vanúci zo severu, veľký oblak, šľahajúci oheň, s žiarou okolo, a v strede ako lesk vermeilu uprostred ohňa."
  },
  {
    "i": 20534,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 5,
    "t": "V strede som rozoznal niečo, čo sa podobalo štyrom zvieratám, ktorých vzhľad bol nasledovný: mali ľudskú podobu."
  },
  {
    "i": 20535,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 6,
    "t": "Každý mal štyri tváre a každý štyri krídla."
  },
  {
    "i": 20536,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 7,
    "t": "Ich nohy boli rovné a ich kopytá boli ako kopytá vola, trblietavé ako lesk leštenej medi."
  },
  {
    "i": 20537,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 8,
    "t": "Pod ich krídlami boli ľudské ruky obrátené k štyrom smerom, rovnako ako ich tváre a ich krídla všetkých štyroch."
  },
  {
    "i": 20538,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 9,
    "t": "Ich krídla boli spojené jedno s druhým; pri chôdzi sa neotáčali: každý išiel pred seba."
  },
  {
    "i": 20539,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 10,
    "t": "Čo sa týka tvaru ich tvárí, mali tvár človeka a všetci štyria mali tvár leva napravo a všetci štyria mali tvár býka naľavo a všetci štyria mali tvár orla."
  },
  {
    "i": 20540,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 11,
    "t": "Ich krídla boli roztiahnuté smerom hore; každý mal dve krídla, ktoré sa spájali, a dve krídla mu zakrývali telo;"
  },
  {
    "i": 20541,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 12,
    "t": "a každý išiel pred seba; išli tam, kam ich hnal duch, pri chôdzi sa neotáčali."
  },
  {
    "i": 20542,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 13,
    "t": "Uprostred zvierat bolo niečo ako horúce uhlie, ktoré vyzeralo ako pochodne, pohybujúce sa medzi zvieratami; oheň vrhal žiaru a z ohňa vychádzali blesky."
  },
  {
    "i": 20543,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 14,
    "t": "Zvieratá sa pohybovali sem a tam, podobne ako blesk."
  },
  {
    "i": 20544,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 15,
    "t": "Pozrel som sa na zvieratá; a hľa, na zemi bolo koleso, vedľa zvierat so štyrmi tvárami."
  },
  {
    "i": 20545,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 16,
    "t": "Vzhľad týchto kolies a ich štruktúra mali lesk chryzolitu. Všetky štyri mali rovnaký tvar; čo sa týka ich vzhľadu a ich štruktúry: bolo to, ako keby sa koleso nachádzalo uprostred druhého."
  },
  {
    "i": 20546,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 17,
    "t": "Pohybovali sa v štyroch smeroch a pri chôdzi sa neotáčali."
  },
  {
    "i": 20547,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 18,
    "t": "Ich obvod bol veľký a strašidelný a ich obvod, všetkých štyroch, bol plný odrazov dookola."
  },
  {
    "i": 20548,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 19,
    "t": "Keď sa zvieratá pohybovali, kolesá sa pohybovali vedľa nich, a keď sa zvieratá dvíhali zo zeme, kolesá sa dvíhali."
  },
  {
    "i": 20549,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 20,
    "t": "Tam, kam ich hnal duch, šli kolesá a dvíhali sa tiež, lebo duch zvieraťa bol v kolesách."
  },
  {
    "i": 20550,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 21,
    "t": "Keď sa pohybovali, pohybovali sa, keď sa zastavili, zastavili sa, a keď sa dvíhali zo zeme, kolesá sa dvíhali tiež, lebo duch zvieraťa bol v kolesách."
  },
  {
    "i": 20551,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 22,
    "t": "Nad hlavami zvieraťa bolo niečo, čo sa podobalo klenbe, žiarivej ako krištáľ, natiahnutej nad ich hlavami, hore,"
  },
  {
    "i": 20552,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 23,
    "t": "a pod klenbou boli ich krídla vztýčené jedno k druhému; každý mal dve, ktoré mu zakrývali telo."
  },
  {
    "i": 20553,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 24,
    "t": "A počul som zvuk ich krídel, ako zvuk hojných vôd, ako hlas Shaddaia; keď kráčali, bol to zvuk búrky, ako zvuk tábora; keď sa zastavili, zložili svoje krídla."
  },
  {
    "i": 20554,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 25,
    "t": "A ozval sa zvuk."
  },
  {
    "i": 20555,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 26,
    "t": "Nad klenbou, ktorá bola nad ich hlavami, bolo niečo, čo vyzeralo ako zafírový kameň v tvare trónu, a na tomto tvare trónu, hore, úplne hore, bytosť s ľudským výzorom."
  },
  {
    "i": 20556,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 27,
    "t": "A videl som ako lesk vermeilu, niečo ako oheň blízko neho, dookola, od toho, čo vyzeralo ako jeho bedrá a hore; a od toho, čo vyzeralo ako jeho bedrá a dole, som videl niečo ako oheň a žiaru dookola;"
  },
  {
    "i": 20557,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 28,
    "t": "vzhľad tejto žiary, dookola, bol ako vzhľad dúhy, ktorá sa objavuje v oblakoch, v daždivé dni. Bolo to niečo, čo sa podobalo na slávu Hospodinovu. Pozrel som sa a padol som tvárou na zem; a počul som hlas niekoho, kto so mnou hovoril."
  },
  {
    "i": 20558,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 1,
    "t": "Povedal mi: \"Syn človeka, postav sa, budem s tebou hovoriť."
  },
  {
    "i": 20559,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 2,
    "t": "Duch vstúpil do mňa, ako mi bolo povedané, postavil ma a počul som toho, kto so mnou hovoril."
  },
  {
    "i": 20560,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 3,
    "t": "Povedal mi: \"Syn človeka, posielam ťa k Izraelitom, k rebelom, ktorí sa proti mne vzbúrili. Oni a ich otcovia sa proti mne búria až dodnes."
  },
  {
    "i": 20561,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 4,
    "t": "Synovia majú tvrdú hlavu a zatvrdilé srdce, posielam ťa k nim, aby si im povedal: Takto hovorí Pán Hospodin."
  },
  {
    "i": 20562,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 5,
    "t": "Či počúvajú, alebo nepočúvajú, je to potomstvo rebelov, budú vedieť, že medzi nimi je prorok."
  },
  {
    "i": 20563,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 6,
    "t": "Ty, syn človeka, neboj sa ich, neboj sa ich slov, ak ti odporujú a pohŕdajú tebou a ak sedíš na škorpiónoch. Neboj sa ich slov, neboj sa ich pohľadov, lebo je to potomstvo rebelov."
  },
  {
    "i": 20564,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 7,
    "t": "Budeš im tlmočiť moje slová, či počúvajú, alebo nepočúvajú, lebo je to potomstvo rebelov."
  },
  {
    "i": 20565,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 8,
    "t": "A ty, syn človeka, počúvaj, čo ti poviem, nebuď rebel ako toto potomstvo rebelov. Otvor ústa a zjedz, čo ti dám."
  },
  {
    "i": 20566,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 9,
    "t": "Pozrel som sa a hľa, ruka bola vystretá ku mne a držala zrolovaný zvitok."
  },
  {
    "i": 20567,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 10,
    "t": "Rozprestrel ho predo mnou: bol popísaný spredu aj zozadu; bolo tam napísané: \"Nariekania, vzdychy a sťažnosti."
  },
  {
    "i": 20568,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 1,
    "t": "Povedal mi: \"Syn človeka, čo ti je predložené, zjedz to; zjedz tento zvitok a choď hovoriť k domu Izraela."
  },
  {
    "i": 20569,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 2,
    "t": "Otvoril som ústa a dal mi zjesť tento zvitok,"
  },
  {
    "i": 20570,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 3,
    "t": "potom mi povedal: \"Syn človeka, nasýť sa a nabaž sa týmto zvitkom, ktorý ti dávam.\" Zjedol som ho a v mojich ústach bol sladký ako med."
  },
  {
    "i": 20571,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 4,
    "t": "Potom mi povedal: \"Syn človeka, choď k domu Izraela a prenes im moje slová."
  },
  {
    "i": 20572,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 5,
    "t": "Nie k ľudu s nejasnou rečou a ťažkým jazykom si poslaný, ale k domu Izraela."
  },
  {
    "i": 20573,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 6,
    "t": "Nie k početným národom, s nejasnou rečou a ťažkým jazykom, ktorých slovám by si nerozumel - keby som ťa poslal k nim, počúvali by ťa -"
  },
  {
    "i": 20574,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 7,
    "t": "ale dom Izraela ťa nechce počúvať, lebo nechce počúvať mňa. Celý dom Izraela je len zatvrdnuté čelo a zatvrdilé srdcia."
  },
  {
    "i": 20575,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 8,
    "t": "Hľa, robím tvoju tvár tak tvrdou ako ich tvár a tvoje čelo tak tvrdým ako ich čelo;"
  },
  {
    "i": 20576,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 9,
    "t": "robím tvoje čelo tvrdým ako diamant, ktorý je tvrdší ako skala. Neboj sa ich, buď bez strachu pred nimi, lebo je to potomstvo rebelov."
  },
  {
    "i": 20577,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 10,
    "t": "Potom mi povedal: \"Syn človeka, všetky slová, ktoré ti poviem, prijmi ich do svojho srdca, počúvaj všetkými svojimi ušami,"
  },
  {
    "i": 20578,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 11,
    "t": "a choď k vyhnancom, k synom tvojho ľudu, aby si s nimi hovoril. Povieš im: Takto hovorí Pán Hospodin, či počúvajú, alebo nepočúvajú."
  },
  {
    "i": 20579,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 12,
    "t": "Duch ma zdvihol a počul som za sebou zvuk veľkého trasenia: \"Požehnaná nech je sláva Hospodinova na mieste jeho príbytku!"
  },
  {
    "i": 20580,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 13,
    "t": "A toto bol zvuk ich krídel, bijúcich jedno o druhé, a zvuk kolies vedľa nich, a zvuk veľkého zemetrasenia."
  },
  {
    "i": 20581,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 14,
    "t": "A Duch ma pozdvihol a vzal ma; odišiel som horký, Duchom rozhorčený, a ruka Hospodinova spočívala na mne mocne."
  },
  {
    "i": 20582,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 15,
    "t": "Prišiel som do Tel-Abibu, k vyhnancom, ktorí sídlili pri rieke Kebar; tam bývali, a zostal som tam sedem dní, ohromený, uprostred nich."
  },
  {
    "i": 20583,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 16,
    "t": "A po siedmich dňoch stalo sa slovo Hospodinovo ku mne, rieknuc:"
  },
  {
    "i": 20584,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 17,
    "t": "\"Syn človeka, ustanovil som ťa za strážcu domu Izraelovho. Keď počuješ slovo z mojich úst, napomeň ich z mojej strany."
  },
  {
    "i": 20585,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 18,
    "t": "Ak poviem bezbožnému: Zomrieš, a ty ho neupozorníš, ak nebudeš hovoriť, aby si odvrátil bezbožného od jeho zlej cesty, aby žil, bezbožný, ten zomrie vo svojej vine, ale jeho krv budem hľadať z tvojej ruky."
  },
  {
    "i": 20586,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 19,
    "t": "Ak si však varoval bezbožného a on sa neodvrátil od svojej bezbožnosti a od svojej zlej cesty, on zomrie vo svojej vine, ale ty si zachránil svoju dušu."
  },
  {
    "i": 20587,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 20,
    "t": "Keď sa spravodlivý odvráti od svojej spravodlivosti a bude páchať neprávosť a ja mu postavím prekážku, on zomrie; pretože si ho neupozornil, zomrie vo svojom hriechu a nespomenie sa na jeho spravodlivosť, ktorú konal, ale jeho krv budem hľadať z tvojej ruky."
  },
  {
    "i": 20588,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 21,
    "t": "Ak si však varoval spravodlivého, aby nehrešil, a on nehrešil, bude žiť, pretože bol upozornený, a ty si zachránil svoju dušu."
  },
  {
    "i": 20589,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 22,
    "t": "Tam spočinula na mne ruka Hospodinova; a riekol mi: \"Vstaň, choď do údolia, a tam sa s tebou porozprávam."
  },
  {
    "i": 20590,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 23,
    "t": "Vstal som a vyšiel som do údolia, a hľa, sláva Hospodinova tam stála, ako sláva, ktorú som videl pri rieke Kebar, a padol som na tvár."
  },
  {
    "i": 20591,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 24,
    "t": "Vtedy vošiel do mňa Duch a postavil ma na nohy a hovoril so mnou. Povedal mi: \"Choď, zavri sa do svojho domu."
  },
  {
    "i": 20592,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 25,
    "t": "Ty, syn človeka, hľa, dajú na teba povrazy, zviažu ťa nimi a nevyjdeš viac medzi nich."
  },
  {
    "i": 20593,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 26,
    "t": "Nechám ti priľnúť jazyk k podnebiu, budeš nemý a nebudeš im napomínateľom, lebo sú to potomci odbojní."
  },
  {
    "i": 20594,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 27,
    "t": "Ale keď k tebe prehovorím, otvorím ti ústa a povieš im: Tak hovorí Pán Hospodin; kto chce počúvať, nech počúva, a kto nechce, nech nepočúva, lebo sú to potomci odbojní."
  },
  {
    "i": 20595,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 1,
    "t": "A ty, syn človeka, vezmi tehlu a polož ju pred seba: vryješ do nej mesto, Jeruzalem."
  },
  {
    "i": 20596,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 2,
    "t": "Potom podnikneš proti nemu obliehanie: vybuduješ proti nemu opevnenia, navŕšiš proti nemu násyp, postavíš proti nemu tábory a rozmiestniš proti nemu baranidlá dookola."
  },
  {
    "i": 20597,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 3,
    "t": "Vezmi si železnú panvicu, ktorú postavíš ako železný múr medzi sebou a mestom. Potom naň upriamiš svoj pohľad a bude obliehané: urobíš jeho obliehanie. To je znamenie pre dom Izraelov."
  },
  {
    "i": 20598,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 4,
    "t": "Ľahni si na ľavý bok a vezmi na seba vinu domu Izraelovho. Koľko dní budeš takto ležať, toľko ponesieš ich vinu."
  },
  {
    "i": 20599,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 5,
    "t": "Ja som ti určil roky ich viny na tristo deväťdesiat dní, počas ktorých budeš niesť vinu domu Izraelovho."
  }
]
