[
  {
    "i": 30500,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 35,
    "t": "Avagy nem mondjátok-é: Még négy hónap és eljön az aratás? Ímé, mondom néktek: Emeljétek fel szemeiteket, és lássátok meg a szántóföldeket, hogy már fehérek az aratásra!"
  },
  {
    "i": 30501,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 36,
    "t": "És aki arat, jutalmat nyer, és örök életre gyümölcsöt gyűjt; hogy mind a vető, mind az arató együtt örvendezzenek."
  },
  {
    "i": 30502,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 37,
    "t": "Mert ebben igaz a mondás, hogy más a vető és más az arató."
  },
  {
    "i": 30503,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 38,
    "t": "Én elküldtelek titeket aratni azt, amiben nem munkálkodtatok; mások munkálkodtak, és ti az ő munkájukba mentetek be."
  },
  {
    "i": 30504,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 39,
    "t": "És sokan hittek benne abból a városból való samaritánusok közül a nő beszédéért, aki bizonyságot tett, mondván: Megmondott nékem mindent, amit cselekedtem."
  },
  {
    "i": 30505,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 40,
    "t": "Mikor azért hozzá mentek a samaritánusok, kérték őt, hogy maradjon náluk; és ott maradt két napig."
  },
  {
    "i": 30506,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 41,
    "t": "És sokkal többen hittek az ő beszédére,"
  },
  {
    "i": 30507,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 42,
    "t": "És mondták a nőnek: Nem a te beszédedért hiszünk immár; mert magunk hallottuk, és tudjuk, hogy bizony ez a Krisztus, a világ üdvözítője."
  },
  {
    "i": 30508,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 43,
    "t": "Két nap múlva pedig elment onnan Galileába."
  },
  {
    "i": 30509,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 44,
    "t": "Mert Jézus maga tett bizonyságot arról, hogy a próféta nincs becsületben a maga hazájában."
  },
  {
    "i": 30510,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 45,
    "t": "Mikor azért Galileába ment, a galileabeliek fogadták őt, látván mindazokat, amiket Jeruzsálemben cselekedett az ünnepen; mert ők is ott voltak az ünnepen."
  },
  {
    "i": 30511,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 46,
    "t": "Elméne azért Jézus ismét a galileai Kánába, ahol a vizet borrá változtatta. És volt egy királyi ember, akinek a fia beteg volt Kapernaumban."
  },
  {
    "i": 30512,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 47,
    "t": "Ez, amint meghallotta, hogy Jézus Júdeából Galileába jött, elméne hozzá, és kéré őt, hogy jőjjön le, és gyógyítsa meg a fiát; mert halálán volt."
  },
  {
    "i": 30513,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 48,
    "t": "Monda azért néki Jézus: Ha jeleket és csodákat nem láttok, nem hisztek."
  },
  {
    "i": 30514,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 49,
    "t": "Monda néki a királyi ember: Uram! Jőjj le, mielőtt meghal a gyermekem."
  },
  {
    "i": 30515,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 50,
    "t": "Monda néki Jézus: Eredj el, a te fiad él. És hitt az ember a szónak, amelyet Jézus mondott néki, és elméne."
  },
  {
    "i": 30516,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 51,
    "t": "És amint ment alá, elébe jöttek az ő szolgái, és hirdették néki, hogy az ő fia él."
  },
  {
    "i": 30517,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 52,
    "t": "Megtudakozá azért tőlük az órát, amelyben megkönnyebbült. És mondták néki: Tegnap a hetedik órában hagyta el őt a láz."
  },
  {
    "i": 30518,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 53,
    "t": "Megérté azért az atya, hogy abban az órában mondotta néki Jézus: A te fiad él; és hitt ő, és az egész háza népe."
  },
  {
    "i": 30519,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 54,
    "t": "Ezt a második jelet ismét Jézus, mikor Júdeából Galileába jött."
  },
  {
    "i": 30520,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 1,
    "t": "Ezek után a zsidók egyik ünnepe lőn, és felméne Jézus Jeruzsálembe."
  },
  {
    "i": 30521,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 2,
    "t": "Van pedig Jeruzsálemben a juhok kapujánál egy tó, melyet héberül Bethesdának hívnak, öt csarnoka van."
  },
  {
    "i": 30522,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 3,
    "t": "Ezekben feküvék a betegeknek, vakoknak, sántáknak, bénáknak nagy sokasága, várva a víznek megmozdulását."
  },
  {
    "i": 30523,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 4,
    "t": "Mert az Úr angyala bizonyos időben leszálla a tóba, és felkavarja a vizet: aki azért a víznek felkavarása után először beméne, meggyógyult, bármi betegségben volt is."
  },
  {
    "i": 30524,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 5,
    "t": "Vala pedig ott egy ember, a ki harmincnyolc esztendőtől fogva beteg volt."
  },
  {
    "i": 30525,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 6,
    "t": "Ezt mikor látta Jézus, hogy ott fekszik, és megtudta, hogy immár sok időtől fogva úgy van, monda néki: Akarsz-é meggyógyulni?"
  },
  {
    "i": 30526,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 7,
    "t": "Felele néki a beteg: Uram, nincsen emberem, hogy amikor a víz felkavarodik, bevigyen engem a tóba: és mire én odamegyek, más már előttem bement."
  },
  {
    "i": 30527,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 8,
    "t": "Monda néki Jézus: Kelj fel, vedd fel a te nyoszolyádat, és járj."
  },
  {
    "i": 30528,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 9,
    "t": "És azonnal meggyógyult az ember, és felvevé a nyoszolyáját, és járt. Aznap pedig szombat vala."
  },
  {
    "i": 30529,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 10,
    "t": "Mondának azért a zsidók a meggyógyultnak: Szombat van, nem szabad néked a nyoszolyádat hordoznod."
  },
  {
    "i": 30530,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 11,
    "t": "Ő pedig felele nékik: A ki engem meggyógyított, az mondotta nékem: Vedd fel a te nyoszolyádat, és járj."
  },
  {
    "i": 30531,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 12,
    "t": "Megkérdék azért őt: Ki az az ember, a ki azt mondotta néked: Vedd fel a te nyoszolyádat, és járj?"
  },
  {
    "i": 30532,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 13,
    "t": "A meggyógyult pedig nem tudta, ki az; mert Jézus eltávozott, mivel sokaság vala azon a helyen."
  },
  {
    "i": 30533,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 14,
    "t": "Ezek után találkozék vele Jézus a templomban, és monda néki: Ímé meggyógyultál; többé ne vétkezzél, hogy valami rosszabb ne essék rajtad."
  },
  {
    "i": 30534,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 15,
    "t": "Elméne az az ember, és megmondá a zsidóknak, hogy Jézus az, a ki őt meggyógyította."
  },
  {
    "i": 30535,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 16,
    "t": "És ezért üldözik vala Jézust a zsidók, és meg akarják vala őt ölni, mivelhogy ezeket szombaton cselekedte."
  },
  {
    "i": 30536,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 17,
    "t": "Jézus pedig felele nékik: Az én Atyám mind ez ideig munkálkodik, én is munkálkodom."
  },
  {
    "i": 30537,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 18,
    "t": "Ezért aztán a zsidók még inkább meg akarják vala őt ölni, mert nem csak a szombatot rontotta meg, hanem az Atyjának is mondja vala az Istent, egyenlővé tévén magát az Istennel."
  },
  {
    "i": 30538,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 19,
    "t": "Felele azért Jézus, és monda nékik: Bizony, bizony mondom néktek: A Fiú semmit sem tehet önmagától, hanem ha látja, hogy mit cselekszik az Atya; mert a miket ő cselekszik, azokat hasonlóképen a Fiú is cselekszi."
  },
  {
    "i": 30539,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 20,
    "t": "Mert az Atya szereti a Fiút, és mindent megmutat néki, a miket ő cselekszik; és nagyobb dolgokat fog néki mutatni ezeknél, hogy ti csodálkozzatok."
  },
  {
    "i": 30540,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 21,
    "t": "Mert a miképen az Atya feltámasztja a halottakat és megeleveníti, azonképen a Fiú is megeleveníti azokat, a kiket akar."
  },
  {
    "i": 30541,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 22,
    "t": "Mert az Atya nem ítél senkit, hanem az ítéletet egészen a Fiúnak adta,"
  },
  {
    "i": 30542,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 23,
    "t": "Hogy mindenki úgy tisztelje a Fiút, a mint tisztelik az Atyát. A ki nem tiszteli a Fiút, nem tiszteli az Atyát, a ki elküldte őt."
  },
  {
    "i": 30543,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 24,
    "t": "Bizony, bizony mondom néktek, hogy a ki hallja az én beszédemet és hisz annak, a ki engem elbocsátott, örök élete van; és nem megy a kárhozatra, hanem általment a halálból az életre."
  },
  {
    "i": 30544,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 25,
    "t": "Bizony, bizony mondom néktek, hogy eljön az óra, és az most vagyon, mikor a halottak hallják az Isten Fiának szavát, és a kik hallják, élnek."
  },
  {
    "i": 30545,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 26,
    "t": "Mert a miképen az Atyának élete van önmagában, akképen adta a Fiúnak is, hogy élete legyen önmagában."
  },
  {
    "i": 30546,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 27,
    "t": "És hatalmat ada néki az ítélettételre is, mivelhogy embernek Fia."
  },
  {
    "i": 30547,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 28,
    "t": "Ne csodálkozzatok ezen; mert eljön az óra, melyben mindazok, a kik a sírokban vannak, meghallják az ő szavát,"
  },
  {
    "i": 30548,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 29,
    "t": "És kijőnek; a kik a jót cselekedték, az élet feltámadására; a kik pedig a gonoszt művelték, a kárhozat feltámadására."
  },
  {
    "i": 30549,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 30,
    "t": "Én semmit sem tehetek magamtól: a mint hallok, úgy ítélek; és az én ítéletem igazságos, mert nem a magam akaratját keresem, hanem annak akaratját, a ki engem elbocsátott."
  },
  {
    "i": 30550,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 31,
    "t": "Ha én teszek bizonyságot magamról, az én bizonyságtevésem nem igaz."
  },
  {
    "i": 30551,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 32,
    "t": "Más az, a ki bizonyságot tesz én rólam; és tudom, hogy igaz az a bizonyság, a melylyel rólam bizonyságot tesz."
  },
  {
    "i": 30552,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 33,
    "t": "Ti elküldtetek Jánoshoz, és bizonyságot tett az igazságról."
  },
  {
    "i": 30553,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 34,
    "t": "Én pedig nem emberi bizonyságot veszek; hanem azért mondom ezeket, hogy ti megtartassatok."
  },
  {
    "i": 30554,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 35,
    "t": "Ő égő és világító szövétnek vala: ti pedig csak egy ideig akartatok örvendezni az ő világosságában."
  },
  {
    "i": 30555,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 36,
    "t": "Nékem pedig nagyobb bizonyságom van a Jánosénál: mert ama dolgok, a melyeket az Atya adott nékem, hogy elvégezzem, maguk azok a dolgok, a melyeket cselekszem, tesznek bizonyságot én rólam, hogy az Atya küldött engem."
  },
  {
    "i": 30556,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 37,
    "t": "És az Atya, a ki elküldött engem, ő tett bizonyságot én rólam. Sem a szavát nem hallottátok soha, sem az ő ábrázatát nem láttátok,"
  },
  {
    "i": 30557,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 38,
    "t": "És az ő beszéde nincsen meg bennetek maradandóan; mert a kit ő küldött, annak nem hisztek."
  },
  {
    "i": 30558,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 39,
    "t": "Tudakozzátok az írásokat, mert azt hiszitek, hogy azokban van a ti örök életetek; és azok azok, a melyek bizonyságot tesznek én rólam."
  },
  {
    "i": 30559,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 40,
    "t": "És nem akartok hozzám jőni, hogy életetek legyen."
  },
  {
    "i": 30560,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 41,
    "t": "Dicsőséget emberektől nem veszek."
  },
  {
    "i": 30561,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 42,
    "t": "De ismerlek titeket, hogy nincsen meg bennetek az Isten szeretete."
  },
  {
    "i": 30562,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 43,
    "t": "Én az én Atyám nevében jöttem, és nem fogadtatok be engem; ha más jőne a maga nevében, azt befogadnátok."
  },
  {
    "i": 30563,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 44,
    "t": "Mimódon hihettek ti, a kik egymástól fogadjátok el a dicsőséget, és azt a dicsőséget, a mely az egyedül való Istentől van, nem keresitek?"
  },
  {
    "i": 30564,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 45,
    "t": "Ne gondoljátok, hogy én vádollak titeket az Atyánál; van vádorotok, Mózes, a kiben reménykedtek."
  },
  {
    "i": 30565,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 46,
    "t": "Mert ha hinnétek Mózesnek, nékem hinnétek; mert én rólam írt ő."
  },
  {
    "i": 30566,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 47,
    "t": "Ha pedig az ő írásainak nem hisztek, mimódon hisztek az én beszédeimnek?\". "
  },
  {
    "i": 30567,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 1,
    "t": "Ezek után elméne Jézus a Galilea tengerén túlra, mely a Tiberiás tengere."
  },
  {
    "i": 30568,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 2,
    "t": "És követé őt nagy sokaság, mivel látták az ő jeleit, melyeket a betegeken cselekszik vala."
  },
  {
    "i": 30569,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 3,
    "t": "Felméne pedig Jézus a hegyre, és ott üle tanítványaival."
  },
  {
    "i": 30570,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 4,
    "t": "Közel vala pedig a Húsvét, a zsidók ünnepe."
  },
  {
    "i": 30571,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 5,
    "t": "Fölemelé azért Jézus a szemeit, és látván, hogy nagy sokaság jő hozzá, monda Filepnek: Honnan vegyünk kenyeret, hogy ezek ehessenek?"
  },
  {
    "i": 30572,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 6,
    "t": "Ezt pedig azért mondá, hogy megkísértse őt; mert ő maga tudja vala, mit akar cselekedni."
  },
  {
    "i": 30573,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 7,
    "t": "Felele néki Filep: Kétszáz dénárért való kenyér sem elég nékik, hogy mindenikök egy kevéskét vehessen."
  },
  {
    "i": 30574,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 8,
    "t": "Monda néki egy az ő tanítványai közül, András, a Simon Péter testvére:"
  },
  {
    "i": 30575,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 9,
    "t": "Van itt egy gyermek, a kinek van öt árpa kenyere és két hala; de mi az ennyi soknak?"
  },
  {
    "i": 30576,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 10,
    "t": "Monda Jézus: Ültessétek le az embereket. Volt pedig fü a helyen. Leüvének azért a férfiak száma mintegy ötezer."
  },
  {
    "i": 30577,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 11,
    "t": "Vevé pedig Jézus a kenyereket, és hálákat adván, elosztá a tanítványoknak, a tanítványok pedig a leülteknek; hasonlóképen a halakból is, a mennyit akartak."
  },
  {
    "i": 30578,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 12,
    "t": "Mikor pedig beteltek, monda a tanítványainak: Szedjétek össze a megmaradt darabokat, hogy semmi el ne vesszen."
  },
  {
    "i": 30579,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 13,
    "t": "Összeszedék azért, és megtöltének tizenkét kosarat az öt árpa kenyérből való darabokkal, a melyek megmaradtak azoknak, a kik ettek."
  },
  {
    "i": 30580,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 14,
    "t": "A nép pedig, látván a jelt, melyet cselekedett, monda: Bizony ez az a próféta, aki eljövendő a világra."
  },
  {
    "i": 30581,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 15,
    "t": "Jézus azért, mikor eszébe vette, hogy eljőnek, hogy őt elragadják és királlyá tegyék, ismét elvonult a hegyre, egymaga."
  },
  {
    "i": 30582,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 16,
    "t": "Mikor pedig beesteledett, lementek az ő tanítványai a tengerhez,"
  },
  {
    "i": 30583,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 17,
    "t": "És beszállván a hajóba, átkeltek a tengeren Kapernaumba. És immár sötét vala, és Jézus nem ment vala hozzájuk."
  },
  {
    "i": 30584,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 18,
    "t": "A tenger pedig nagy szél fúván háborgott."
  },
  {
    "i": 30585,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 19,
    "t": "Mikor aztán körülbelül huszonöt vagy harminc stadiont eveztek volna, látják Jézust, hogy a tengeren jár, és a hajóhoz közeledik; és megrémülének."
  },
  {
    "i": 30586,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 20,
    "t": "Ő pedig monda nékik: Én vagyok, ne féljetek!"
  },
  {
    "i": 30587,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 21,
    "t": "Akkor fel akarják vala venni őt a hajóba; és a hajó azonnal abban a tartományban vala, melybe mennek vala."
  },
  {
    "i": 30588,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 22,
    "t": "Másnap a nép, mely a tengeren túl állott, látván, hogy más hajó nem volt ott csak egy, és hogy Jézus nem ment be tanítványaival a hajóba, hanem csak tanítványai mentek el,"
  },
  {
    "i": 30589,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 23,
    "t": "De más hajók jöttek Tiberiásból közel ahhoz a helyhez, ahol a kenyeret ették, minekutána hálát adott az Úr,"
  },
  {
    "i": 30590,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 24,
    "t": "Mikor azért látta a sokaság, hogy Jézus nincs ott, sem a tanítványai, ők is hajókba szálltak, és elmentek Kapernaumba, keresvén Jézust."
  },
  {
    "i": 30591,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 25,
    "t": "És mikor megtalálták őt a tengeren túl, mondának néki: Mester, mikor jöttél ide?"
  },
  {
    "i": 30592,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 26,
    "t": "Felele nékik Jézus, és monda: Bizony, bizony mondom néktek, nem azért kerestek engem, hogy jeleket láttatok, hanem azért, hogyttatok a kenyérből, és jóllaktatok."
  },
  {
    "i": 30593,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 27,
    "t": "Ne a romlandó eledelért munkálkodjatok, hanem az örökkévalóságra megmaradó eledelért, melyet az embernek Fia ád néktek; mert az Atya, az Isten őt pecsételte meg."
  },
  {
    "i": 30594,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 28,
    "t": "Mondának azért néki: Mit cselekedjünk, hogy az Isten dolgait munkáljuk?"
  },
  {
    "i": 30595,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 29,
    "t": "Felele Jézus és monda nékik: Az az Isten dolga, hogy higgyetek abban, a kit ő küldött."
  },
  {
    "i": 30596,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 30,
    "t": "Mondának azért néki: Micsoda jelt mutatsz tehát, hogy lássuk és higyjünk néked? Mit cselekszel?"
  },
  {
    "i": 30597,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 31,
    "t": "A mi atyáink a mannát ették a pusztában, a mint meg van írva: Egető kenyeret adott nékik enni."
  },
  {
    "i": 30598,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 32,
    "t": "Monda azért nékik Jézus: Bizony, bizony mondom néktek: Nem Mózes adta néktek a mennyből való kenyeret; hanem az én Atyám adja néktek az igaz mennyei kenyeret."
  },
  {
    "i": 30599,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 33,
    "t": "Mert az Istennek ama kenyere az, a mely a mennyből száll alá, és életet ád a világnak."
  }
]
