[
  {
    "i": 31600,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 32,
    "t": "Trimite, dar, la Iope și cheamă pe Simon, cel numit Petru; el găzduiește în casa lui Simon tăbăcarul, care este lângă mare."
  },
  {
    "i": 31601,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 33,
    "t": "Deci, îndată am trimis la tine și tu ai făcut bine că ai venit. Acum, dar, suntem cu toții de față înaintea lui Dumnezeu, ca să ascultăm toate cele ce ți-au fost poruncite de Domnul."
  },
  {
    "i": 31602,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 34,
    "t": "Atunci Petru, deschizând gura, a zis: \"Cu adevărat înțeleg că Dumnezeu nu este părtinitor,"
  },
  {
    "i": 31603,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 35,
    "t": "Ci, în orice neam, cel care se teme de El și lucrează dreptate este bine primit de El."
  },
  {
    "i": 31604,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 36,
    "t": "Cuvântul pe care l-a trimis fiilor lui Israel, vestind pace prin Iisus Hristos, Acesta este Domnul tuturor."
  },
  {
    "i": 31605,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 37,
    "t": "Voi știți cuvântul ce s-a făcut în toată Iudeea, începând din Galileea, după botezul pe care l-a propovăduit Ioan,"
  },
  {
    "i": 31606,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 38,
    "t": "Cum Dumnezeu l-a uns pe Iisus din Nazaret cu Duhul Sfânt și cu putere, care a umblat binefăcând și vindecând pe toți cei asupriți de diavolul, căci Dumnezeu era cu El."
  },
  {
    "i": 31607,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 39,
    "t": "Iar noi suntem martori ai tuturor celor ce a făcut El în țara iudeilor și în Ierusalim, pe Care ei l-au omorât, spânzurându-L pe lemn."
  },
  {
    "i": 31608,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 40,
    "t": "Pe Acesta Dumnezeu L-a înviat a treia zi și L-a dat să se arate,"
  },
  {
    "i": 31609,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 41,
    "t": "Nu întregului popor, ci martorilor mai înainte aleși de Dumnezeu, nouă, care am mâncat și am băut împreună cu El, după învierea Lui din morți."
  },
  {
    "i": 31610,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 42,
    "t": "Și ne-a poruncit să propovăduim poporului și să mărturisim că El este Cel rânduit de Dumnezeu, Judecător al viilor și al morților."
  },
  {
    "i": 31611,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 43,
    "t": "Lui Îi mărturisesc toți proorocii că oricine crede în El va primi, prin numele Lui, iertarea păcatelor."
  },
  {
    "i": 31612,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 44,
    "t": "Și încă vorbind Petru cuvintele acestea, Duhul Sfânt a venit peste toți cei ce ascultau cuvântul."
  },
  {
    "i": 31613,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 45,
    "t": "Și au rămas uimiți credincioșii din tăierea împrejur, câți veniseră cu Petru, că și peste neamuri s-a vărsat darul Duhului Sfânt."
  },
  {
    "i": 31614,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 46,
    "t": "Căci îi auzeau vorbind în limbi și preamărind pe Dumnezeu. Atunci Petru a răspuns:"
  },
  {
    "i": 31615,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 47,
    "t": "\"Oare poate cineva să oprească apa, ca să nu fie botezați aceștia care au primit Duhul Sfânt ca și noi?"
  },
  {
    "i": 31616,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 48,
    "t": "Și a poruncit să fie botezați în numele lui Iisus Hristos. Atunci l-au rugat să rămână câteva zile cu ei."
  },
  {
    "i": 31617,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 1,
    "t": "Și au auzit apostolii și frații cei din Iudeea că și neamurile au primit cuvântul lui Dumnezeu."
  },
  {
    "i": 31618,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 2,
    "t": "Iar când s-a suit Petru la Ierusalim, cei din tăierea împrejur se certau cu el,"
  },
  {
    "i": 31619,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 3,
    "t": "Zicând: \"Pentru ce ai intrat la bărbați netăiați împrejur și ai mâncat cu ei?"
  },
  {
    "i": 31620,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 4,
    "t": "Atunci Petru a început și le-a expus pe rând, zicând:"
  },
  {
    "i": 31621,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 5,
    "t": "\"Eram eu în cetatea Iope, rugându-mă, și am văzut într-un extaz, o vedenie: un vas cobora, ca o față de masă mare, slobozită din cer, fiind ținută de cele patru colțuri și a venit până la mine."
  },
  {
    "i": 31622,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 6,
    "t": "În care, uitându-mă cu luare-aminte, am văzut dobitoacele cele cu patru picioare de pe pământ și fiarele și târâtoarele și păsările cerului."
  },
  {
    "i": 31623,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 7,
    "t": "Și am auzit un glas zicându-mi: Scoală, Petre, junghie și mănâncă!"
  },
  {
    "i": 31624,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 8,
    "t": "Dar am zis: Nicidecum, Doamne, că niciodată n-a intrat în gura mea ceva spurcat sau necurat."
  },
  {
    "i": 31625,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 9,
    "t": "Și a răspuns glasul a doua oară din cer: Pe cele ce Dumnezeu le-a curățit, tu să nu le numești spurcate!"
  },
  {
    "i": 31626,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 10,
    "t": "Și aceasta s-a făcut de trei ori și iarăși au fost ridicate toate la cer."
  },
  {
    "i": 31627,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 11,
    "t": "Și iată îndată trei bărbați au stat înaintea casei în care eram eu, trimiși de la Cezareea la mine."
  },
  {
    "i": 31628,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 12,
    "t": "Și Duhul mi-a spus să merg cu ei, neluând seama la nimic. Au venit cu mine și acești șase frați și am intrat în casa bărbatului."
  },
  {
    "i": 31629,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 13,
    "t": "Și ne-a povestit cum a văzut un înger stând în casa lui și zicându-i: Trimite la Iope și cheamă pe Simon, cel numit Petru,"
  },
  {
    "i": 31630,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 14,
    "t": "Care îți va spune cuvinte prin care te vei mântui tu și toată casa ta."
  },
  {
    "i": 31631,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 15,
    "t": "Și când am început eu să vorbesc, Duhul Sfânt a căzut peste ei, ca și peste noi la început."
  },
  {
    "i": 31632,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 16,
    "t": "Și mi-am adus aminte de cuvântul Domnului, cum zicea: Ioan a botezat cu apă, dar voi veți fi botezați cu Duhul Sfânt."
  },
  {
    "i": 31633,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 17,
    "t": "Deci, dacă Dumnezeu le-a dat darul întocmai ca și nouă, celor ce am crezut în Domnul Iisus Hristos, cine eram eu ca să pot împiedica pe Dumnezeu?"
  },
  {
    "i": 31634,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 18,
    "t": "Iar ei, auzind acestea, s-au liniștit și slăveau pe Dumnezeu, zicând: \"Așadar și neamurilor le-a dat Dumnezeu pocăință spre viață!"
  },
  {
    "i": 31635,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 19,
    "t": "Deci cei ce se împrăștiaseră, din pricina strâmtorării care s-a făcut pentru Ștefan, au mers până în Fenicia și în Cipru și în Antiohia, nevestind cuvântul decât numai iudeilor."
  },
  {
    "i": 31636,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 20,
    "t": "Dar unii dintre ei, bărbați ciprioți și cireneni, venind în Antiohia, vorbeau și elinilor, binevestind pe Domnul Iisus."
  },
  {
    "i": 31637,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 21,
    "t": "Și mâna Domnului era cu ei și un mare număr au crezut și s-au întors la Domnul."
  },
  {
    "i": 31638,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 22,
    "t": "Și a ajuns vestea despre ei la urechile Bisericii din Ierusalim și au trimis pe Barnaba să meargă până la Antiohia."
  },
  {
    "i": 31639,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 23,
    "t": "Care, venind și văzând harul lui Dumnezeu, s-a bucurat și-i îndemna pe toți să rămână statornici în Domnul cu toată hotărârea inimii,"
  },
  {
    "i": 31640,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 24,
    "t": "Căci era bărbat bun și plin de Duhul Sfânt și de credință. Și s-a adăugat Domnului mulțime mare."
  },
  {
    "i": 31641,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 25,
    "t": "Și a plecat Barnaba la Tars, ca să caute pe Saul."
  },
  {
    "i": 31642,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 26,
    "t": "Și găsindu-l, l-a adus în Antiohia. Și s-a făcut că un an întreg au stat împreună în Biserică și au învățat multă lume și ucenicilor li s-a zis întâi în Antiohia creștini."
  },
  {
    "i": 31643,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 27,
    "t": "Și în zilele acelea s-au coborât prooroci din Ierusalim în Antiohia."
  },
  {
    "i": 31644,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 28,
    "t": "Și ridicându-se unul dintre ei, cu numele Agav, a arătat prin Duhul că va fi foamete mare în toată lumea, care a fost și pe vremea lui Claudiu."
  },
  {
    "i": 31645,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 29,
    "t": "Și ucenicii au hotărât ca fiecare, după cum avea, să trimită ajutor fraților care locuiau în Iudeea."
  },
  {
    "i": 31646,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 30,
    "t": "Ceea ce au și făcut, trimițând la presbiteri prin mâna lui Barnaba și a lui Saul."
  },
  {
    "i": 31647,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 1,
    "t": "Iar în vremea aceea, regele Irod a pus mâinile pe unii din Biserică, ca să-i chinuie,"
  },
  {
    "i": 31648,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 2,
    "t": "Și a ucis cu sabia pe Iacov, fratele lui Ioan."
  },
  {
    "i": 31649,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 3,
    "t": "Și văzând că aceasta place iudeilor, a mai prins și pe Petru (erau zilele Azimilor),"
  },
  {
    "i": 31650,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 4,
    "t": "Pe care punându-l în temniță, l-a dat la patru cete de ostași, a câte patru ostași, ca să-l păzească, voind ca după Paști să-l scoată înaintea poporului."
  },
  {
    "i": 31651,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 5,
    "t": "Deci Petru era păzit în temniță; dar Biserica făcea neîncetat rugăciune către Dumnezeu pentru el."
  },
  {
    "i": 31652,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 6,
    "t": "Iar când Irod era să-l scoată înaintea poporului, în noaptea aceea, Petru dormea între doi ostași, legat cu lanțuri duble, și păzitorii, în fața ușii, păzeau temnița."
  },
  {
    "i": 31653,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 7,
    "t": "Și iată, îngerul Domnului a stat deasupra și o lumină a strălucit în temniță. Și, lovind pe Petru în coastă, l-a deșteptat, zicând: Scoală-te degrabă! Și lanțurile au căzut de la mâinile lui."
  },
  {
    "i": 31654,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 8,
    "t": "Și i-a zis îngerul: Încinge-te și leagă-ți încălțămintea. Și a făcut așa. Și i-a zis: Aruncă-ți mantaua și urmează-mă."
  },
  {
    "i": 31655,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 9,
    "t": "Și ieșind, îl urma, și nu știa că ceea ce se face prin înger este adevărat, ci credea că vede o vedenie."
  },
  {
    "i": 31656,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 10,
    "t": "Și trecând de straja întâi și de a doua, au venit la poarta de fier care dă spre cetate, care li s-a deschis de la sine; și ieșind, au mers pe o uliță, și îndată îngerul a plecat de la el."
  },
  {
    "i": 31657,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 11,
    "t": "Atunci Petru, venindu-și în fire, a zis: Acum știu cu adevărat că Domnul a trimis pe îngerul Său și m-a izbăvit din mâna lui Irod și de toată așteptarea poporului iudeu."
  },
  {
    "i": 31658,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 12,
    "t": "Și, dându-și seama, a venit la casa Mariei, mama lui Ioan, cel numit și Marcu, unde mulți erau adunați și se rugau."
  },
  {
    "i": 31659,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 13,
    "t": "Și, bătând el la ușa porții, a ieșit o slujnică, cu numele Rode,"
  },
  {
    "i": 31660,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 14,
    "t": "Și, cunoscând glasul lui Petru, de bucurie n-a deschis poarta, ci, alergând înăuntru, a vestit că Petru stă înaintea porții."
  },
  {
    "i": 31661,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 15,
    "t": "Iar ei au zis către ea: Ești nebună! Dar ea susținea că așa este. Ei ziceau: Este îngerul lui!"
  },
  {
    "i": 31662,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 16,
    "t": "Însă Petru stăruia bătând. Iar ei, deschizând, l-au văzut și au rămas uimiți."
  },
  {
    "i": 31663,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 17,
    "t": "Dar el, făcându-le semn cu mâna să tacă, le-a spus cum l-a scos Domnul din temniță și a zis: Spuneți acestea lui Iacov și fraților. Și, ieșind, s-a dus în alt loc."
  },
  {
    "i": 31664,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 18,
    "t": "Iar când s-a făcut ziuă, s-a stârnit nu puțină tulburare între ostași pentru Petru: ce s-a făcut cu el?"
  },
  {
    "i": 31665,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 19,
    "t": "Și Irod, căutându-l și negăsindu-l, a cercetat pe păzitori și a poruncit să-i ducă la moarte. Și coborând din Iudeea în Cezareea, a stat acolo."
  },
  {
    "i": 31666,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 20,
    "t": "Iar Irod era supărat pe cei din Tir și din Sidon. Dar ei, într-un gând, au venit la el și, îmbunându-l pe Blast, mai marele peste odaia regelui, cereau pace, pentru că țara lor se hrănea din țara lui."
  },
  {
    "i": 31667,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 21,
    "t": "Iar într-o zi hotărâtă, Irod, îmbrăcându-se cu veșmânt împărătesc, a stat pe scaunul de judecată și le grăia."
  },
  {
    "i": 31668,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 22,
    "t": "Iar poporul striga: Glas de Dumnezeu, nu de om!"
  },
  {
    "i": 31669,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 23,
    "t": "Și îndată l-a bătut îngerul Domnului, pentru că n-a dat slavă lui Dumnezeu și, fiind mâncat de viermi, a murit."
  },
  {
    "i": 31670,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 24,
    "t": "Iar cuvântul lui Dumnezeu creștea și se înmulțea."
  },
  {
    "i": 31671,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 25,
    "t": "Iar Barnaba și Saul, după ce și-au împlinit slujba, s-au întors din Ierusalim, luând cu ei pe Ioan, cel numit Marcu."
  },
  {
    "i": 31672,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 1,
    "t": "Erau în Biserica din Antiohia prooroci și învățători: Barnaba, Simeon, cel numit Niger, Luciu Cireneul, Manaen, cel crescut împreună cu Irod tetrarhul, și Saul."
  },
  {
    "i": 31673,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 2,
    "t": "Și slujind ei Domnului și postind, Duhul Sfânt a zis: Puneți deoparte pe Barnaba și pe Saul pentru lucrul la care i-am chemat."
  },
  {
    "i": 31674,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 3,
    "t": "Atunci, postind și rugându-se, și-au pus mâinile peste ei și i-au lăsat să plece."
  },
  {
    "i": 31675,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 4,
    "t": "Deci aceștia, fiind trimiși de Duhul Sfânt, au coborât la Seleucia și de acolo au navigat spre Cipru."
  },
  {
    "i": 31676,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 5,
    "t": "Și sosind în Salamina, vesteau cuvântul lui Dumnezeu în sinagogile iudeilor și aveau și pe Ioan ca ajutor."
  },
  {
    "i": 31677,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 6,
    "t": "Și străbătând insula până la Pafos, au găsit un vrăjitor, un prooroc mincinos iudeu, cu numele Bar-Iisus,"
  },
  {
    "i": 31678,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 7,
    "t": "Care era cu proconsulul Sergius Paulus, bărbat înțelept. Acesta, chemând pe Barnaba și pe Saul, căuta să audă cuvântul lui Dumnezeu."
  },
  {
    "i": 31679,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 8,
    "t": "Dar le stătea împotrivă Elimas vrăjitorul (căci așa se tâlcuiește numele lui), căutând să abată pe proconsul de la credință."
  },
  {
    "i": 31680,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 9,
    "t": "Atunci Saul, numit și Pavel, fiind plin de Duhul Sfânt, s-a uitat țintă la el"
  },
  {
    "i": 31681,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 10,
    "t": "Și a zis: \"O, tu, plin de toată înșelăciunea și de toată viclenia, fiu al diavolului, vrăjmaș al oricărei dreptăți, nu vei înceta să strâmbi căile drepte ale Domnului?"
  },
  {
    "i": 31682,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 11,
    "t": "Acum, iată, mâna Domnului este asupra ta și vei fi orb, și nu vei vedea soarele o vreme.\" Și îndată a căzut peste el ceață și întuneric, și, bâjbâind împrejur, căuta pe cineva să-l conducă de mână."
  },
  {
    "i": 31683,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 12,
    "t": "Atunci proconsulul, văzând ce s-a întâmplat, a crezut, fiind uimit de învățătura Domnului."
  },
  {
    "i": 31684,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 13,
    "t": "După ce au plecat cu corabia din Pafos, Pavel și tovarășii lui au venit în Perga Pamfiliei. Dar Ioan s-a despărțit de ei și s-a întors la Ierusalim."
  },
  {
    "i": 31685,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 14,
    "t": "Iar ei, trecând mai departe de Perga, au ajuns în Antiohia Pisidiei și, intrând în sinagogă în ziua sabatului, s-au așezat jos."
  },
  {
    "i": 31686,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 15,
    "t": "Și după citirea Legii și a Profeților, mai-marii sinagogii au trimis la ei, zicând: \"Bărbați frați, dacă aveți vreun cuvânt de îmbărbătare pentru popor, spuneți-l!"
  },
  {
    "i": 31687,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 16,
    "t": "Atunci Pavel, ridicându-se și făcând semn cu mâna, a zis: \"Bărbați israeliți și voi care vă temeți de Dumnezeu, ascultați!"
  },
  {
    "i": 31688,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 17,
    "t": "Dumnezeul acestui popor, Dumnezeul lui Israel, a ales pe părinții noștri și a înălțat pe poporul acesta, pe când trăiau ca străini în pământul Egiptului, și cu brațul Său puternic i-a scos de acolo."
  },
  {
    "i": 31689,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 18,
    "t": "Și timp de aproape patruzeci de ani i-a purtat de grijă în pustie."
  },
  {
    "i": 31690,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 19,
    "t": "Și după ce a nimicit șapte popoare în pământul Canaanului, le-a împărțit lor țara, ca moștenire."
  },
  {
    "i": 31691,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 20,
    "t": "După toate acestea, timp de aproape patru sute cincizeci de ani, le-a dat judecători, până la profetul Samuel."
  },
  {
    "i": 31692,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 21,
    "t": "Atunci au cerut un rege, și Dumnezeu le-a dat pe Saul, fiul lui Chis, din seminția lui Beniamin, timp de patruzeci de ani."
  },
  {
    "i": 31693,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 22,
    "t": "Și după ce l-a îndepărtat pe el, Dumnezeu a ridicat pe David ca rege al lor, despre care a mărturisit zicând: 'Am găsit pe David, fiul lui Iese, un om după inima Mea, care va face toate voile Mele.'"
  },
  {
    "i": 31694,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 23,
    "t": "Din sămânța acestuia, Dumnezeu a ridicat lui Israel, după făgăduința Sa, pe Isus ca Mântuitor."
  },
  {
    "i": 31695,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 24,
    "t": "Înainte de venirea Lui, Ioan a propovăduit o botezare a pocăinței întregului popor al lui Israel."
  },
  {
    "i": 31696,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 25,
    "t": "Și când Ioan își sfârșea alergarea, zicea: 'Eu nu sunt Cel pe care-l socotiți voi, dar iată, vine după mine Acela căruia nu sunt vrednic să-i dezleg încălțămintea picioarelor.'"
  },
  {
    "i": 31697,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 26,
    "t": "\"Bărbați frați, fii ai neamului lui Avraam și cei dintre voi care vă temeți de Dumnezeu, vouă v-a fost trimis cuvântul acestei mântuiri."
  },
  {
    "i": 31698,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 27,
    "t": "Căci locuitorii Ierusalimului și mai-marii lor nu L-au cunoscut pe El și, osândindu-L, au împlinit cuvintele profeților, care se citesc în fiecare sabat."
  },
  {
    "i": 31699,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 28,
    "t": "Și, deși n-au găsit în El nici un motiv de moarte, au cerut de la Pilat să fie ucis."
  }
]
