[
  {
    "i": 20400,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 3,
    "t": "Haragja hevében letarolta Izrael minden erejét, visszavonta jobbját az ellenség elől, tüzet gyújtott Jákobban, mely mindent elemésztett körülötte."
  },
  {
    "i": 20401,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 4,
    "t": "Felvonta íját, mint egy ellenség, megerősítette jobbját, leölte, mint egy ellenfél, mindazokat, akik gyönyörködtették a szemeket, Sion leányának sátorára kiöntötte haragját, mint a tüzet."
  },
  {
    "i": 20402,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 5,
    "t": "Az Úr olyan volt, mint egy ellenség, elpusztította Izraelt, elpusztította minden palotáját, lerombolta erődítményeit, és megsokasította Júda leányának jajkiáltásait és siralmait."
  },
  {
    "i": 20403,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 6,
    "t": "Lerombolta, mint egy kertet, kerítését, lerombolta gyülekezőhelyét. Az Úr elfelejttette Sionban az ünnepeket és a szombatokat, és haragja hevében elvetette a királyt és a papot."
  },
  {
    "i": 20404,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 7,
    "t": "Az Úr megvetette oltárát, borzalommal tekintett szentélyére, az ellenség kezébe adta palotáinak bástyáit, zúgás hallatszott az Úr Templomában, mint egy ünnepnapon!"
  },
  {
    "i": 20405,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 8,
    "t": "Az Úr elhatározta, hogy lerombolja Sion leányának falát. Kifeszítette a mérőzsinórt, nem vonta vissza kezét, míg mindent el nem nyelt. Gyászba borította a falat és az előfalat, együtt bánkódnak."
  },
  {
    "i": 20406,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 9,
    "t": "Kapui a földbe süllyedtek, lerombolta és összetörte zárait, királya és fejedelmei a pogányok között vannak, nincs többé Törvény! Még prófétái sem kapnak többé látomást az Úrtól."
  },
  {
    "i": 20407,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 10,
    "t": "A földön ülnek csendben Sion leányának vénei, port szórtak fejükre, zsákruhát öltöttek. Földre hajtják fejüket Jeruzsálem szűzei."
  },
  {
    "i": 20408,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 11,
    "t": "Szemem elsorvadt a könnyektől, bensőm remeg, májam a földre ömlik népem leányának összetörése miatt, miközben elájulnak a gyermekek és a csecsemők a város terein."
  },
  {
    "i": 20409,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 12,
    "t": "Azt mondják anyjuknak: \"Hol van kenyér?\" Miközben elájulnak, mint a sebesültek a város terein, és kiöntik lelküket anyjuk keblére."
  },
  {
    "i": 20410,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 13,
    "t": "Mihez hasonlítsalak? Mihez mondjalak hasonlóvá, Jeruzsálem leánya? Ki menthet meg téged és ki vigasztalhat meg, szűz, Sion leánya? Mert nagy, mint a tenger, a te összetörésed, ki fog hát meggyógyítani téged?"
  },
  {
    "i": 20411,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 14,
    "t": "Prófétáid hiábavaló és csillogó látomásokat láttak rólad. Nem tárták fel vétkedet, hogy megváltoztassák sorsodat. Hiábavaló és csalóka jövendöléseket adtak neked."
  },
  {
    "i": 20412,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 15,
    "t": "Összecsapják kezüket miattad mindazok, akik elhaladnak az úton, fütyülnek és csóválják fejüket Jeruzsálem leányán. \"Ez az a város, amelyet teljes szépségűnek, az egész föld örömének neveztek?"
  },
  {
    "i": 20413,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 16,
    "t": "Ellened nyitják ki szájukat minden ellenségeid, fütyülnek, csikorgatják fogaikat, mondván: \"Elnyeltük! Íme, ez az a nap, amelyet reméltünk. Megérintjük, látjuk!"
  },
  {
    "i": 20414,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 17,
    "t": "Az Úr beteljesítette, amit elhatározott, végrehajtotta a régmúlt idők óta elrendelt szavát, irgalmatlanul pusztított. Megörvendeztette az ellenséget a te költségedre, felmagasztalta ellenfeleid erejét."
  },
  {
    "i": 20415,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 18,
    "t": "Kiálts hát az Úrhoz, Sion leányának bástyája, hagyd patakként folyni könnyeidet éjjel-nappal, ne engedd magadnak a pihenést, szemed ne nyugodjon meg!"
  },
  {
    "i": 20416,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 19,
    "t": "Állj fel! Kiálts éjjel, az őrködés kezdetén, öntsd ki szívedet, mint a vizet az Úr színe előtt, emeld fel hozzá kezeidet kisgyermekeid életéért! (akik éhen halnak minden utca bejáratánál)."
  },
  {
    "i": 20417,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 20,
    "t": "\"Lásd, Úr, és tekints: Kihez bántál valaha is így? Hát az asszonyok egyék meg gyermekeiket, a gyermekeket, akiket ringattak? Hát az Úr szentélyében öljenek meg papot és prófétát?"
  },
  {
    "i": 20418,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 21,
    "t": "A földön hevernek az utcákon gyermekek és öregek, szüzeim és ifjaim kard által hullottak el, leöltél haragod napján, irgalmatlanul áldoztál."
  },
  {
    "i": 20419,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 22,
    "t": "Összehívtad, mint egy ünnepnapra, a rémületeket minden oldalról, az Úr haragjának napján nem volt menekült, sem túlélő. Azokat, akiket ringattam és felneveltem, ellenségem kiirtotta."
  },
  {
    "i": 20420,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 1,
    "t": "Én vagyok az a férfi, aki megismerte a nyomorúságot haragjának vesszeje alatt."
  },
  {
    "i": 20421,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 2,
    "t": "Engem vezetett és vitt a sötétségbe és a világosság nélkül."
  },
  {
    "i": 20422,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 3,
    "t": "Egyedül ellenem fordítja kezét egész nap."
  },
  {
    "i": 20423,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 4,
    "t": "Elsorvasztotta testemet és bőrömet, eltörte csontjaimat."
  },
  {
    "i": 20424,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 5,
    "t": "Építményeket emelt ellenem, körülvette fejemet gyötrelemmel."
  },
  {
    "i": 20425,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 6,
    "t": "Sötétségben lakozásra kényszerített, mint akik örökre meghaltak."
  },
  {
    "i": 20426,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 7,
    "t": "Körülfalazott, és nem mehetek ki, nehézzé tette láncaimat."
  },
  {
    "i": 20427,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 8,
    "t": "Még ha kiáltok és hívom is, elhárítja imádságomat."
  },
  {
    "i": 20428,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 9,
    "t": "Kivágott kövekkel zárta el utaimat, eltorlaszolta ösvényeimet."
  },
  {
    "i": 20429,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 10,
    "t": "Számomra leselkedő medve, rejtőzködő oroszlán."
  },
  {
    "i": 20430,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 11,
    "t": "Letérítve utaimat széttépett, borzalommá tett."
  },
  {
    "i": 20431,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 12,
    "t": "Felvonta íját, és célba vett, mint egy céltáblát a nyilainak."
  },
  {
    "i": 20432,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 13,
    "t": "Veséimbe ültette tegzének nyilait."
  },
  {
    "i": 20433,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 14,
    "t": "Népem gúnyolódásává lettem, dalukká egész nap."
  },
  {
    "i": 20434,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 15,
    "t": "Telezsúfolt keserűséggel, ürömmel itatott."
  },
  {
    "i": 20435,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 16,
    "t": "Zúzalékkal törte össze fogaimat, hamuval táplált."
  },
  {
    "i": 20436,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 17,
    "t": "Lelkem kizárt a békéből, elfelejtettem a boldogságot!"
  },
  {
    "i": 20437,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 18,
    "t": "Azt mondtam: Végem van létezésemnek, reményemnek, amely az Úrtól jött."
  },
  {
    "i": 20438,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 19,
    "t": "Emlékezz vissza nyomorúságomra és szorongásomra: üröm és epe az!"
  },
  {
    "i": 20439,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 20,
    "t": "Visszaemlékszik rá, visszaemlékszik rá lelkem, és összeroskad bennem."
  },
  {
    "i": 20440,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 21,
    "t": "Íme, ezt idézem fel szívemben, hogy reményt merítsek:"
  },
  {
    "i": 20441,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 22,
    "t": "Az Úr kegyelmei nem értek véget, sem könyörületei nem merültek ki,"
  },
  {
    "i": 20442,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 23,
    "t": "minden reggel megújulnak, nagy az Ő hűsége!"
  },
  {
    "i": 20443,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 24,
    "t": "\"Részem az Úr!\" - mondja lelkem, ezért remélek benne."
  },
  {
    "i": 20444,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 25,
    "t": "Jó az Úr ahhoz, aki bízik benne, a lélekhez, amely keresi Őt."
  },
  {
    "i": 20445,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 26,
    "t": "Jó csendben várni az Úr szabadítását."
  },
  {
    "i": 20446,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 27,
    "t": "Jó az embernek hordozni az igát ifjúságától kezdve,"
  },
  {
    "i": 20447,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 28,
    "t": "hogy egyedül és csendben üljön, amikor az Úr ráveti,"
  },
  {
    "i": 20448,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 29,
    "t": "hogy száját a porba tegye: talán van remény!"
  },
  {
    "i": 20449,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 30,
    "t": "hogy odafordítsa arcát annak, aki megüti, hogy megelégüljön a gyalázattal!"
  },
  {
    "i": 20450,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 31,
    "t": "Mert az Úr nem veti el az embereket örökre:"
  },
  {
    "i": 20451,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 32,
    "t": "ha megszomorított, megesik rajta a szíve nagy jósága szerint."
  },
  {
    "i": 20452,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 33,
    "t": "Mert nem szívesen alázza meg és szomorítja meg az ember fiát!"
  },
  {
    "i": 20453,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 34,
    "t": "Amikor valaki eltipor és lábbal tapos egy ország minden foglyát,"
  },
  {
    "i": 20454,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 35,
    "t": "amikor valaki elferdíti egy ember jogát a Felséges színe előtt,"
  },
  {
    "i": 20455,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 36,
    "t": "amikor valaki igazságtalanságot követ el egy emberrel szemben egy perben, az Úr nem látja azt?"
  },
  {
    "i": 20456,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 37,
    "t": "Ki az, akinek csak szólnia kell ahhoz, hogy a dolgok meglegyenek? Nem az Úr dönt?"
  },
  {
    "i": 20457,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 38,
    "t": "Nem a Felséges szájából származnak a rosszak és a jók?"
  },
  {
    "i": 20458,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 39,
    "t": "Miért zúgolódna az ember? Legyen inkább bátor a bűnei ellen!"
  },
  {
    "i": 20459,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 40,
    "t": "Vizsgáljuk meg utunkat, kutassuk át, és térjünk vissza az Úrhoz."
  },
  {
    "i": 20460,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 41,
    "t": "Emeljük fel szívünket és kezeinket az Istenhez, aki a mennyben van."
  },
  {
    "i": 20461,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 42,
    "t": "Mi vétkeztünk, mi lázadtunk fel: Te nem bocsátottál meg!"
  },
  {
    "i": 20462,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 43,
    "t": "Haraggal borítottad be magad, és üldöztél minket, irgalmatlanul mészároltál."
  },
  {
    "i": 20463,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 44,
    "t": "Felhővel borítottad be magad, hogy az imádság ne hatoljon át."
  },
  {
    "i": 20464,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 45,
    "t": "Szemétté, söpredékké tettél minket a népek között."
  },
  {
    "i": 20465,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 46,
    "t": "Kinyitották szájukat ellenünk minden ellenségeink."
  },
  {
    "i": 20466,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 47,
    "t": "Rémület és verem volt a sorsunk, rombolás és katasztrófa."
  },
  {
    "i": 20467,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 48,
    "t": "Szemem patakokká olvad népem leányának katasztrófája miatt."
  },
  {
    "i": 20468,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 49,
    "t": "Szemem sír, és nem áll meg, nincs nyugalom,"
  },
  {
    "i": 20469,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 50,
    "t": "míg az Úr le nem tekint és meg nem látja a mennyből."
  },
  {
    "i": 20470,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 51,
    "t": "Szemem fáj nekem városom minden leányáért."
  },
  {
    "i": 20471,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 52,
    "t": "Üldöztek, kergettek, mint egy madarat, azok, akik ok nélkül gyűlölnek."
  },
  {
    "i": 20472,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 53,
    "t": "Verembe dobták életemet, köveket dobáltak rám."
  },
  {
    "i": 20473,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 54,
    "t": "A vizek elborították fejemet, azt mondtam: \"Elvesztem!"
  },
  {
    "i": 20474,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 55,
    "t": "Hívtam a te nevedet, Úr, a mélységes veremből."
  },
  {
    "i": 20475,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 56,
    "t": "Meghallottad kiáltásomat, ne légy süket imádságomra, hívásomra."
  },
  {
    "i": 20476,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 57,
    "t": "Közel jöttél azon a napon, amikor hívtalak. Azt mondtad: \"Ne félj!"
  },
  {
    "i": 20477,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 58,
    "t": "Megvédted, Uram, lelkem ügyét, megváltottad életemet."
  },
  {
    "i": 20478,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 59,
    "t": "Láttad, Úr, a velem esett igazságtalanságot: szolgáltass nekem igazságot!"
  },
  {
    "i": 20479,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 60,
    "t": "Láttad minden dühüket, minden összeesküvésüket ellenem,"
  },
  {
    "i": 20480,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 61,
    "t": "Hallottad gyalázásukat, Jahve, minden ellenem szőtt ármányukat,"
  },
  {
    "i": 20481,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 62,
    "t": "azokat a suttogásokat, melyeket ellenfeleim suttognak ellenem, minden nap."
  },
  {
    "i": 20482,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 63,
    "t": "Akár leülnek, akár felállnak, lásd: én vagyok az ő énekük."
  },
  {
    "i": 20483,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 64,
    "t": "Fizess meg nekik, Jahve, kezeik munkája szerint."
  },
  {
    "i": 20484,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 65,
    "t": "Tégy szívükbe keménységet, átkodat rájuk."
  },
  {
    "i": 20485,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 66,
    "t": "Üldözd őket haraggal, gyökerestől pusztítsd ki őket a te eged alól."
  },
  {
    "i": 20486,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 1,
    "t": "Mi történt! Megfakult az arany, megváltozott a legfinomabb arany! A szent köveket minden utca sarkán szétszórták."
  },
  {
    "i": 20487,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 2,
    "t": "Sion fiai, akik értékesebbek voltak, mint a színarany, mi történt! agyagedényeknek számítanak, egy fazekas keze munkájának!"
  },
  {
    "i": 20488,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 3,
    "t": "Még a sakálok is kinyújtják emlőiket és szoptatják kicsinyeiket; népem leánya kegyetlenné vált, mint a struccok a pusztában."
  },
  {
    "i": 20489,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 4,
    "t": "A szomjúságtól a csecsemő nyelve ínyéhez tapad; a kisgyermekek kenyeret követelnek: senki sem osztja meg velük."
  },
  {
    "i": 20490,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 5,
    "t": "Akik finom ételeket ettek, elhalnak az utcákon; akik bíborban nevelkedtek, a trágyát ölelik."
  },
  {
    "i": 20491,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 6,
    "t": "Népem leányának bűne meghaladta Sodoma bűneit, mely egy pillanat alatt elpusztult, anélkül, hogy valaki kézzel érintette volna."
  },
  {
    "i": 20492,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 7,
    "t": "Ifjaik ragyogóbbak voltak, mint a hó, fehérebbek, mint a tej; testük korallvörös volt, arcuk zafír színű."
  },
  {
    "i": 20493,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 8,
    "t": "Arcuk sötétebb, mint a korom, nem lehet őket felismerni az utcákon. Bőrük a csontjukhoz tapad, száraz, mint a fa."
  },
  {
    "i": 20494,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 9,
    "t": "Boldogabbak voltak a kard áldozatai, mint az éhségé, akik kimerülten halnak meg, megfosztva a mezők gyümölcseitől."
  },
  {
    "i": 20495,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 10,
    "t": "Gyengéd asszonyok saját kezükkel főzték meg kicsinyeiket: azok szolgáltak táplálékul népem leányának csapásában."
  },
  {
    "i": 20496,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 11,
    "t": "Jahve kiélte haragját, kiöntötte haragjának heves indulatát, tüzet gyújtott Sionban, mely felemésztette alapjait."
  },
  {
    "i": 20497,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 12,
    "t": "Nem hitték a föld királyai és a világ minden lakója, hogy az elnyomó és az ellenség behatol Jeruzsálem kapuin."
  },
  {
    "i": 20498,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 13,
    "t": "Prófétáinak bűnei és papjainak vétkei miatt, akik a város közepén ontották az igazak vérét!"
  },
  {
    "i": 20499,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 14,
    "t": "Vakon bolyongtak az utcákon, vérrel szennyezve; ezért nem lehetett megérinteni ruháikat."
  }
]
