[
  {
    "i": 19100,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 8,
    "t": "So kleidet euch in Sacktuch und klaget, heulet laut, denn der grimmige Zorn des Herrn hat sich nicht von uns abgewandt."
  },
  {
    "i": 19101,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 9,
    "t": "An jenem Tage, spricht der Herr, wird das Herz des Königs versagen, und das Herz der Fürsten; die Priester werden bestürzt und die Propheten entsetzt sein."
  },
  {
    "i": 19102,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 10,
    "t": "Da sprach ich: Ach, Herr, mein Gott, wahrlich, du hast diesem Volk und Jerusalem getäuscht, da du sagtest: Ihr werdet Frieden haben, während doch das Schwert uns ans Leben geht!"
  },
  {
    "i": 19103,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 11,
    "t": "Zu jener Zeit wird diesem Volk und Jerusalem gesagt werden: Ein heißer Wind von den Höhen der Wüste weht her gegen die Tochter meines Volkes. Er ist weder zum Sichten noch zum Reinigen da."
  },
  {
    "i": 19104,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 12,
    "t": "Ein heftiger Wind kommt von dort auf mich zu. Nunmehr werde ich selbst das Urteil über sie sprechen!"
  },
  {
    "i": 19105,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 13,
    "t": "Siehe, er zieht herauf wie Gewölk, seine Wagen sind wie ein Sturmwind, seine Rosse sind schneller als Adler. Wehe uns, denn wir sind verloren!"
  },
  {
    "i": 19106,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 14,
    "t": "Reinige dein Herz von Bosheit, Jerusalem, damit du gerettet werdest! Wie lange noch willst du deine sündigen Gedanken in deinem Inneren hegen?"
  },
  {
    "i": 19107,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 15,
    "t": "Denn eine Stimme verkündet die Kunde von Dan, vom Gebirge Ephraim lässt sie Unheil hören."
  },
  {
    "i": 19108,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 16,
    "t": "Verkündet den Nationen, verkündet es gegen Jerusalem: Feinde kommen aus fernem Land und erheben ihr Geschrei gegen die Städte Judas."
  },
  {
    "i": 19109,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 17,
    "t": "Wie Hüter eines Feldes umringen sie es, denn sie hat sich gegen mich aufgelehnt, spricht der Herr."
  },
  {
    "i": 19110,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 18,
    "t": "Dein Wandel und deine Taten haben dir dies eingebracht. Das ist dein Unheil, wie bitter ist es! Wie dringt es dir ins Herz!"
  },
  {
    "i": 19111,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 19,
    "t": "Mein Inneres! Mein Inneres! Wie leide ich! Ihr Wände meines Herzens! Mein Herz bebt in mir! Ich kann nicht schweigen, denn ich habe den Schall des Horns, den Kriegsruf gehört."
  },
  {
    "i": 19112,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 20,
    "t": "Verderben über Verderben wird verkündet; das ganze Land ist verwüstet, plötzlich sind meine Zelte zerstört, meine Hütten, im Nu."
  },
  {
    "i": 19113,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 21,
    "t": "Wie lange noch soll ich das Feldzeichen sehen, den Schall des Horns hören? -"
  },
  {
    "i": 19114,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 22,
    "t": "Denn mein Volk ist töricht, sie kennen mich nicht; sie sind unverständige Kinder, sie haben keine Einsicht; weise sind sie, Böses zu tun, aber Gutes zu tun verstehen sie nicht."
  },
  {
    "i": 19115,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 23,
    "t": "Ich schaute die Erde an, und siehe, sie war wüst und leer; den Himmel, und sein Licht war verschwunden."
  },
  {
    "i": 19116,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 24,
    "t": "Ich schaute die Berge an, und siehe, sie bebten, und alle Hügel wankten."
  },
  {
    "i": 19117,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 25,
    "t": "Ich schaute, und siehe, da war kein Mensch mehr; alle Vögel des Himmels waren entflohen."
  },
  {
    "i": 19118,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 26,
    "t": "Ich schaute, und siehe, das fruchtbare Land war eine Wüste, alle seine Städte waren zerstört vor dem Herrn, vor dem Grimm seines Zornes."
  },
  {
    "i": 19119,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 27,
    "t": "Denn so spricht der Herr: Das ganze Land soll eine Wüste sein, doch will ich es nicht gänzlich vertilgen."
  },
  {
    "i": 19120,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 28,
    "t": "Darum wird die Erde trauern, und der Himmel droben wird sich verfinstern! Denn ich habe geredet, ich habe beschlossen, es soll mich nicht gereuen, noch werde ich davon zurücktreten."
  },
  {
    "i": 19121,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 29,
    "t": "Vor dem Geschrei der Reiter und Bogenschützen flieht die ganze Stadt; sie verkriechen sich in die Dickichte, sie klettern auf die Felsen; jede Stadt ist verlassen, niemand wohnt mehr darin."
  },
  {
    "i": 19122,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 30,
    "t": "Und du, Verwüstete, was willst du tun? Auch wenn du dich in Purpur kleidest, dich mit goldenem Schmuck schmückst und deine Augen mit Schminke vergrößerst, so schmückst du dich doch vergeblich! Die dich liebten, verachten dich, sie trachten dir nach dem Leben."
  },
  {
    "i": 19123,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 31,
    "t": "Ja, ich höre Geschrei wie von einer Gebärenden, wie Wehen derer, die ein Kind zur Welt bringt; es ist das Geschrei der Tochter Zion, die nach Luft schnappt und ihre Hände ausstreckt: Wehe mir, ich erliege unter den Händen der Mörder!"
  },
  {
    "i": 19124,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 1,
    "t": "Durchzieht die Gassen Jerusalems, schaut doch und erkundigt euch, sucht auf ihren Plätzen, ob ihr einen Mann findet, einen, der Recht übt, der Wahrheit sucht: so will ich dieser Stadt vergeben, spricht der Herr."
  },
  {
    "i": 19125,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 2,
    "t": "Und wenn sie sagen: So wahr der Herr lebt!, so schwören sie doch falsch."
  },
  {
    "i": 19126,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 3,
    "t": "Sind es nicht Treue und Wahrheit, wonach deine Augen suchen, Herr? Du hast sie geschlagen, sie haben nichts gespürt. Du hast sie vernichtet, sie haben die Zurechtweisung verworfen. Sie haben ihre Gesichter härter gemacht als Fels, sie haben sich geweigert, umzukehren."
  },
  {
    "i": 19127,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 4,
    "t": "Da sprach ich mir: Das sind ja nur geringe Leute, sie handeln töricht, weil sie den Weg des Herrn nicht kennen, noch das Recht ihres Gottes."
  },
  {
    "i": 19128,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 5,
    "t": "Ich will mich also zu den Großen wenden und mit ihnen reden, denn sie kennen ja den Weg des Herrn, das Recht ihres Gottes! Doch auch sie haben das Joch zerbrochen, die Fesseln zerrissen!"
  },
  {
    "i": 19129,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 6,
    "t": "Darum schlägt sie der Löwe aus dem Wald, der Wolf aus der Steppe verwüstet sie, der Leopard lauert vor ihren Städten; wer aus ihnen herauskommt, wird zerrissen. Denn ihre Verbrechen sind zahlreich, ihre Auflehnungen vielfältig."
  },
  {
    "i": 19130,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 7,
    "t": "Warum sollte ich dir vergeben? Deine Söhne haben mich verlassen und schwören bei Göttern, die keine sind. Ich sättigte sie, und sie wurden Ehebrecher; sie stürmten ins Haus der Dirne."
  },
  {
    "i": 19131,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 8,
    "t": "Wie wohlgenährte, ungestüme Hengste schnaubt jeder nach der Frau seines Nächsten."
  },
  {
    "i": 19132,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 9,
    "t": "Sollte ich dies nicht ahnden, spricht der Herr, an einer Nation wie dieser sollte ich mich nicht rächen?"
  },
  {
    "i": 19133,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 10,
    "t": "Steigt auf ihre Terrassen! Zerstört! Aber vernichtet sie nicht gänzlich! Reißt ihre Ranken aus, denn sie gehören nicht dem Herrn!"
  },
  {
    "i": 19134,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 11,
    "t": "Denn wahrlich, sie haben mich verraten, das Haus Israel und das Haus Juda, spricht der Herr."
  },
  {
    "i": 19135,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 12,
    "t": "Sie haben den Herrn verleugnet und gesagt: Er ist nicht! Kein Unglück wird uns treffen, wir werden weder Schwert noch Hunger sehen!"
  },
  {
    "i": 19136,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 13,
    "t": "Was die Propheten betrifft, so sind sie nur Wind, und das Wort ist nicht in ihnen; möge ihnen all dies widerfahren!"
  },
  {
    "i": 19137,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 14,
    "t": "Darum, so spricht der Herr, der Gott Zebaoth: Weil ihr so geredet habt, will ich meine Worte in deinem Mund zu Feuer machen, und dieses Volk zu Holz, das dieses Feuer verzehren soll."
  },
  {
    "i": 19138,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 15,
    "t": "Siehe, ich bringe über euch eine Nation von fernher, Haus Israel, spricht der Herr. Es ist eine dauerhafte Nation, es ist eine uralte Nation, eine Nation, deren Sprache du nicht kennst und nicht verstehst, was sie sagt."
  },
  {
    "i": 19139,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 16,
    "t": "Ihr Köcher ist ein offenes Grab; es ist eine Nation von Helden."
  },
  {
    "i": 19140,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 17,
    "t": "Sie wird deine Ernte und dein Brot verzehren, sie wird deine Söhne und Töchter verzehren, sie wird deine Rinder und Schafe verzehren, sie wird deinen Weinstock und deinen Feigenbaum verzehren; durch das Schwert wird sie diese festen Städte zerstören, auf die du dein Vertrauen setzt."
  },
  {
    "i": 19141,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 18,
    "t": "Doch auch in jenen Tagen, spricht der Herr, will ich euch nicht gänzlich vertilgen."
  },
  {
    "i": 19142,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 19,
    "t": "Und wenn ihr fragt: Warum hat uns der Herr, unser Gott, all dies angetan?, so sollst du ihnen antworten: So wie ihr mich verlassen habt, um in eurem Land fremden Göttern zu dienen, so werdet ihr Fremden dienen in einem Land, das nicht euer ist."
  },
  {
    "i": 19143,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 20,
    "t": "Verkündet dies im Haus Jakob, verkündet es in Juda mit diesen Worten:"
  },
  {
    "i": 19144,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 21,
    "t": "Hört doch dies, ihr törichtes und unverständiges Volk! Sie haben Augen und sehen doch nichts, sie haben Ohren und hören doch nichts."
  },
  {
    "i": 19145,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 22,
    "t": "Mich, solltet ihr mich nicht fürchten?, spricht der Herr, solltet ihr nicht vor mir zittern, der ich dem Meer den Sand zur Grenze gesetzt habe, eine ewige Schranke, die es nicht überschreiten darf: seine Wogen wogen hin und her, doch vermögen sie nichts, sie toben, doch überschreiten sie es nicht."
  },
  {
    "i": 19146,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 23,
    "t": "Aber dieses Volk hat ein abtrünniges und widerspenstiges Herz; sie sind abgewichen und davongegangen!"
  },
  {
    "i": 19147,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 24,
    "t": "Sie haben nicht in ihrem Herzen gesagt: Lasst uns doch den Herrn, unseren Gott, fürchten, der den Regen gibt, den Herbstregen und den Frühjahrsregen, zu seiner Zeit, und der uns die festen Wochen für die Ernte bewahrt."
  },
  {
    "i": 19148,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 25,
    "t": "Eure Missetaten haben dies gestört, eure Sünden haben euch diese Güter entzogen."
  },
  {
    "i": 19149,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 26,
    "t": "Ja, in meinem Volk finden sich Frevler, sie lauern wie Vogelfänger auf der Lauer; sie stellen Fallen und fangen Menschen."
  },
  {
    "i": 19150,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 27,
    "t": "Wie ein Käfig voller Vögel, so sind ihre Häuser voll Raub; so sind sie mächtig und reich geworden,"
  },
  {
    "i": 19151,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 28,
    "t": "sie sind fett, sie sind glänzend, sie haben sogar das Maß des Bösen überschritten: sie achten das Recht nicht, das Recht der Waisen, doch haben sie Erfolg! Sie haben den Armen kein Recht verschafft,"
  },
  {
    "i": 19152,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 29,
    "t": "sollte ich dies nicht ahnden, spricht der Herr, oder an einer Nation wie dieser sollte ich mich nicht rächen?"
  },
  {
    "i": 19153,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 30,
    "t": "Schreckliches, Gräuelhaftes geschieht in diesem Land:"
  },
  {
    "i": 19154,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 31,
    "t": "Die Propheten weissagen Falsches, die Priester machen Gewinn. Und mein Volk liebt es so! Doch was werdet ihr tun, wenn das Ende kommt?"
  },
  {
    "i": 19155,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 1,
    "t": "Flieht, ihr Söhne Benjamins, aus der Mitte Jerusalems! Stoßt in Tekoa ins Horn! Errichtet über Bet-ha-Kerem ein Zeichen! Denn von Norden her kommt ein Unglück, eine große Zerstörung."
  },
  {
    "i": 19156,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 2,
    "t": "Die Schöne, die Zarte, will ich vernichten, die Tochter Zion!"
  },
  {
    "i": 19157,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 3,
    "t": "Zu ihr kommen Hirten mit ihren Herden! Rings um sie her haben sie Zelte aufgeschlagen, jeder weidet seinen Teil ab."
  },
  {
    "i": 19158,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 4,
    "t": "Rüstet euch gegen sie zum heiligen Krieg! Auf! Lasst uns am Mittag hinaufziehen! Wehe uns! Schon neigt sich der Tag, die Schatten des Abends werden länger."
  },
  {
    "i": 19159,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 5,
    "t": "Auf! Lasst uns in der Nacht hinaufziehen, dass wir ihre Paläste zerstören!"
  },
  {
    "i": 19160,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 6,
    "t": "Denn so spricht der Herr Zebaoth: Fällt Bäume und schüttet vor Jerusalem einen Wall auf; das ist die Stadt, die ich heimsuchen werde, in der es nur Unterdrückung gibt."
  },
  {
    "i": 19161,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 7,
    "t": "Wie ein Brunnen sein Wasser sprudeln lässt, so lässt sie ihre Bosheit sprudeln. Gewalttat und Verwüstung hört man darin; ständig sind vor mir Krankheit und Wunden."
  },
  {
    "i": 19162,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 8,
    "t": "Lass dich erziehen, Jerusalem, sonst wird sich meine Seele von dir abwenden, sonst mache ich dich zur Wüste, zum unbewohnten Land."
  },
  {
    "i": 19163,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 9,
    "t": "So spricht der Herr Zebaoth: Man wird nachlesen, nachlesen wie an einem Weinstock, was von Israel übrig geblieben ist; streife nochmals mit der Hand ab wie der Weinleser an den Ranken!"
  },
  {
    "i": 19164,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 10,
    "t": "Zu wem soll ich reden, vor wem zeugen, damit sie hören? Siehe, ihr Ohr ist unbeschnitten, sie können nicht aufmerksam sein. Siehe, das Wort des Herrn ist ihnen zum Gespött geworden, sie haben keine Freude mehr daran."
  },
  {
    "i": 19165,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 11,
    "t": "Ich bin voll vom Zorn des Herrn, ich bin müde, ihn zurückzuhalten! - Gieße ihn also aus über die Kinder auf der Straße und auch über die Versammlungen der jungen Männer. Sie werden ergriffen werden, der Mann wie die Frau und der Greis, der Mann voller Tage."
  },
  {
    "i": 19166,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 12,
    "t": "Ihre Häuser werden anderen zufallen, ihre Felder und ihre Frauen zusammen. Ja, ich werde meine Hand gegen die Bewohner dieses Landes ausstrecken, spricht der Herr!"
  },
  {
    "i": 19167,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 13,
    "t": "Denn vom Kleinsten bis zum Größten sind alle auf Raub aus; Prophet wie Priester, alle üben sie Falschheit."
  },
  {
    "i": 19168,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 14,
    "t": "Sie verbinden die Wunde meines Volkes leichtfertig und sagen: Friede! Friede!, obwohl kein Friede ist."
  },
  {
    "i": 19169,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 15,
    "t": "Sie schämen sich für ihre Gräueltaten, aber schon empfinden sie keine Scham mehr, sie wissen nicht einmal mehr, wie man errötet. Darum werden sie fallen unter denen, die fallen, sie werden straucheln, wenn ich sie heimsuchen werde, spricht der Herr."
  },
  {
    "i": 19170,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 16,
    "t": "So spricht der Herr: Tretet an die Wege und schaut, erkundigt euch nach den alten Pfaden: Welches war der gute Weg? Geht ihn, so werdet ihr Ruhe finden für eure Seelen. Aber sie sagten: Wir wollen ihn nicht gehen!"
  },
  {
    "i": 19171,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 17,
    "t": "Ich habe Wächter über euch gesetzt: Achtet auf den Schall des Horns! Aber sie sagten: Wir wollen nicht darauf achten!"
  },
  {
    "i": 19172,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 18,
    "t": "Darum, ihr Nationen, hört zu, versammelte Gemeinde, erkenne, was ihnen widerfahren wird!"
  },
  {
    "i": 19173,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 19,
    "t": "Erde, höre! Siehe, ich bringe ein Unglück über dieses Volk: es ist die Frucht ihrer Gedanken, denn sie haben meine Worte nicht beachtet und mein Gesetz verworfen."
  },
  {
    "i": 19174,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 20,
    "t": "Was kümmert mich das Weihrauch, das aus Saba kommt, das duftende Rohr, das aus fernem Land kommt? Eure Brandopfer gefallen mir nicht, eure Schlachtopfer sind mir nicht wohlgefällig."
  },
  {
    "i": 19175,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 21,
    "t": "Darum, so spricht der Herr: Siehe, ich werde vor diesem Volk Hindernisse errichten, an denen sie straucheln werden. Vater und Söhne, alle zusammen, Nachbar und Freund, sie werden umkommen."
  },
  {
    "i": 19176,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 22,
    "t": "So spricht der Herr: Siehe, ein Volk kommt von Norden her, eine große Nation erhebt sich von den Enden der Erde;"
  },
  {
    "i": 19177,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 23,
    "t": "sie halten fest Bogen und Speer, sie sind grausam und unbarmherzig; ihr Lärm ist wie das Tosen des Meeres; sie reiten auf Pferden, sie sind bereit zum Kampf wie ein Mann gegen dich, Tochter Zion."
  },
  {
    "i": 19178,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 24,
    "t": "Wir haben die Nachricht gehört, unsere Hände sind kraftlos geworden, Angst hat uns ergriffen, eine Qual wie bei einer Gebärenden."
  },
  {
    "i": 19179,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 25,
    "t": "Geht nicht aufs Feld hinaus, wagt euch nicht auf die Wege, denn der Feind trägt das Schwert: Schrecken ringsum!"
  },
  {
    "i": 19180,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 26,
    "t": "Tochter meines Volkes, gürtel dich mit Sacktuch und wälze dich in Asche! Klage wie um einen einzigen Sohn, ein bitteres Wehgeschrei! Denn plötzlich wird der Verderber über uns kommen."
  },
  {
    "i": 19181,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 27,
    "t": "Ich habe dich zum Prüfer meines Volkes gesetzt, damit du ihre Wege erkennst und prüfst."
  },
  {
    "i": 19182,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 28,
    "t": "Sie sind allesamt hartnäckige Abtrünnige, Verleumder, Erz und Eisen sind sie, allesamt Verderber."
  },
  {
    "i": 19183,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 29,
    "t": "Der Blasebalg schnaubt, das Blei wird vom Feuer verzehrt; vergeblich schmilzt der Schmelzer, die Schlacken scheiden sich nicht ab."
  },
  {
    "i": 19184,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 30,
    "t": "\"Verworfenes Silber\" nennt man sie, denn der HERR hat sie verworfen!"
  },
  {
    "i": 19185,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 1,
    "t": "Das Wort, das vom HERRN an Jeremia erging:"
  },
  {
    "i": 19186,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 2,
    "t": "Tritt an das Tor des Hauses des HERRN und verkündige dort dieses Wort und sprich: Höret das Wort des HERRN, ihr alle von Juda, die ihr durch diese Tore eingeht, um den HERRN anzubeten!"
  },
  {
    "i": 19187,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 3,
    "t": "So spricht der HERR der Heerscharen, der Gott Israels: Bessert eure Wege und euer Tun, so will ich euch an diesem Ort wohnen lassen!"
  },
  {
    "i": 19188,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 4,
    "t": "Verlasset euch nicht auf trügerische Worte, die da sagen: »Dies ist der Tempel des HERRN, der Tempel des HERRN, der Tempel des HERRN!«"
  },
  {
    "i": 19189,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 5,
    "t": "Sondern wenn ihr eure Wege und euer Tun gründlich bessert, wenn ihr Recht übt einer gegen den andern,"
  },
  {
    "i": 19190,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 6,
    "t": "wenn ihr Fremdlinge, Waisen und Witwen nicht unterdrückt und kein unschuldiges Blut an diesem Ort vergießt und nicht andern Göttern nachwandelt zu eurem eigenen Schaden,"
  },
  {
    "i": 19191,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 7,
    "t": "so will ich euch an diesem Ort wohnen lassen, in dem Land, das ich euren Vätern gegeben habe von Ewigkeit zu Ewigkeit."
  },
  {
    "i": 19192,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 8,
    "t": "Aber sehet, ihr verlasset euch auf trügerische Worte, die zu nichts nütze sind."
  },
  {
    "i": 19193,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 9,
    "t": "Wie? Stehlen, morden, ehebrechen, falsch schwören, dem Baal räuchern und andern Göttern nachwandeln, die ihr nicht kennt,"
  },
  {
    "i": 19194,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 10,
    "t": "und dann kommen und vor mein Angesicht treten in diesem Haus, das nach meinem Namen genannt ist, und sagen: »Wir sind errettet!«, nur um all diese Gräueltaten weiter zu verüben?"
  },
  {
    "i": 19195,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 11,
    "t": "Ist denn dieses Haus, das nach meinem Namen genannt ist, in euren Augen zu einer Räuberhöhle geworden? Siehe, auch ich habe es gesehen, spricht der HERR."
  },
  {
    "i": 19196,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 12,
    "t": "Geht doch hin zu meinem Ort in Silo, wo ich meinen Namen zuerst wohnen ließ, und seht, was ich ihm angetan habe wegen der Bosheit meines Volkes Israel!"
  },
  {
    "i": 19197,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 13,
    "t": "Und nun, weil ihr all diese Taten verübt habt, spricht der HERR, und ich euch immer wieder angesprochen habe, ihr aber nicht gehört habt, und ich euch gerufen habe, ihr aber nicht geantwortet habt,"
  },
  {
    "i": 19198,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 14,
    "t": "so will ich mit diesem Haus, das nach meinem Namen genannt ist, auf das ihr euch verlasset, und mit dem Ort, den ich euch und euren Vätern gegeben habe, ebenso verfahren, wie ich mit Silo verfahren bin."
  },
  {
    "i": 19199,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 15,
    "t": "Und ich will euch von meinem Angesicht verstoßen, wie ich alle eure Brüder verstoßen habe, die ganze Nachkommenschaft Ephraims!"
  }
]
