[
  {
    "i": 20800,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 4,
    "t": "Zaprawdę, mów do nich i mów: Tak mówi Pan Jahwe: Każdy z domu Izraela, który kładzie bałwany swoje w sercu swoim, albo który stawia przed obliczem swoim powód do upadku swego i idzie do proroka, Ja, Jahwe, odpowiem mu samemu według mnóstwa bałwanów jego,"
  },
  {
    "i": 20801,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 5,
    "t": "Abym pochwycił serce domu Izraela, którzy odstąpili ode mnie przez wszystkie bałwany swoje."
  },
  {
    "i": 20802,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 6,
    "t": "Przeto mów do domu Izraela: Tak mówi Pan Jahwe: Nawróćcie się i odstąpcie od bałwanów waszych, a od wszystkich obrzydliwości waszych odwróćcie oblicze wasze."
  },
  {
    "i": 20803,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 7,
    "t": "Albowiem każdy z domu Izraela i z cudzoziemców, którzy mieszkają w Izraelu, który odstąpi ode mnie, a położy bałwany swoje w sercu swoim, albo postawi przed obliczem swoim powód do upadku swego, a przyjdzie do proroka, żeby się mnie przez niego dopytywał, Ja, Jahwe, odpowiem mu samemu."
  },
  {
    "i": 20804,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 8,
    "t": "I obrócę oblicze moje przeciwko temu człowiekowi, i uczynię go znakiem i przypowieścią, i wytracę go z pośród ludu mego, a dowiecie się, żem Ja Jahwe."
  },
  {
    "i": 20805,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 9,
    "t": "A jeśliby prorok dał się zwieść i rzekłby słowo, Ja, Jahwe, zwiodłem tego proroka, i wyciągnę rękę moją przeciwko niemu, i wytracę go z pośród ludu mego Izraela."
  },
  {
    "i": 20806,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 10,
    "t": "I poniosą winę swoją; jako wina pytającego, tak będzie i wina proroka."
  },
  {
    "i": 20807,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 11,
    "t": "Aby się już więcej dom Izraela nie oddalał ode mnie i aby się już więcej nie kalał wszystkimi grzechami swymi; ale żeby byli ludem moim, a Ja będę Bogiem ich, mówi Pan Jahwe."
  },
  {
    "i": 20808,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 12,
    "t": "I stało się słowo Jahwe do mnie, mówiąc:"
  },
  {
    "i": 20809,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 13,
    "t": "Synu człowieczy, jeśliby ziemia zgrzeszyła przeciwko mnie, dopuszczając się zdrady, i wyciągnąłbym rękę moją na nią, i złamałbym jej laskę chlebową, i zesłałbym na nią głód, abym wytracił z niej ludzi i bydło,"
  },
  {
    "i": 20810,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 14,
    "t": "A byliby w niej ci trzej mężowie, Noe, Daniel i Job, ci dla sprawiedliwości swojej wybawiliby tylko dusze swoje, mówi Pan Jahwe."
  },
  {
    "i": 20811,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 15,
    "t": "Gdybym spuścił dzikie zwierzęta na tę ziemię i wygubiłyby dzieci jej, i stałaby się pustynią, tak że nikt by przez nią nie przechodził z powodu tych zwierząt,"
  },
  {
    "i": 20812,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 16,
    "t": "A ci trzej mężowie byliby w niej, żyję Ja, mówi Pan Jahwe, ani synów, ani córek by nie wybawili, sami tylko byliby wybawieni, a ziemia stałaby się pustynią."
  },
  {
    "i": 20813,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 17,
    "t": "Albo gdybym sprowadził miecz na tę ziemię i rzekłbym: Niech miecz przejdzie przez tę ziemię, abym wytracił z niej ludzi i bydło,"
  },
  {
    "i": 20814,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 18,
    "t": "A byliby ci trzej mężowie w niej, żyję Ja, mówi Pan Jahwe, ani synów, ani córek by nie wybawili, sami tylko byliby wybawieni."
  },
  {
    "i": 20815,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 19,
    "t": "Albo gdybym zesłał zarazę na tę ziemię, abym w gniewie moim wylał krew na nią, abym wytracił z niej ludzi i bydło,"
  },
  {
    "i": 20816,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 20,
    "t": "A Noe, Daniel i Job byliby w niej, żyję Ja, mówi Pan Jahwe, ani syna, ani córki by nie wybawili, ale sami tylko by wybawili dusze swoje przez sprawiedliwość swoją."
  },
  {
    "i": 20817,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 21,
    "t": "Tak mówi Pan Jahwe: Choćbym i cztery straszne sądy moje, miecz, głód, dzikie zwierzęta i zarazę zesłał na Jeruzalem, abym wytracił z niej ludzi i bydło,"
  },
  {
    "i": 20818,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 22,
    "t": "To jednak zostanie w niej resztka, ci, którzy będą wyprowadzeni, synowie i córki; ci oto wyjdą do was, żebyście zobaczyli drogę ich i uczynki ich, a pocieszycie się z onej niedoli, którą sprowadziłem na Jeruzalem, ze wszystkiego, co na nią sprowadziłem."
  },
  {
    "i": 20819,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 23,
    "t": "I pocieszą was, gdy zobaczycie drogę ich i uczynki ich, a dowiecie się, żem nie na próżno uczynił wszystko, co uczyniłem w nim, mówi Pan Jahwe."
  },
  {
    "i": 20820,
    "b": 25,
    "c": 2715,
    "r": 2715,
    "o": 1,
    "t": "I stało się słowo Jahwe do mnie, mówiąc:"
  },
  {
    "i": 20821,
    "b": 25,
    "c": 2715,
    "r": 2715,
    "o": 2,
    "t": "Synu człowieczy, czymże się różni drzewo winne od każdego drzewa, od latorośli, która jest między drzewami leśnymi?"
  },
  {
    "i": 20822,
    "b": 25,
    "c": 2715,
    "r": 2715,
    "o": 3,
    "t": "Czy wezmą z niego drzewo, żeby uczynić z niego jakie naczynie? Albo czy wezmą z niego kołek, żeby zawiesić na nim jakie naczynie?"
  },
  {
    "i": 20823,
    "b": 25,
    "c": 2715,
    "r": 2715,
    "o": 4,
    "t": "Oto wrzucają je w ogień na strawę; ogień trawi oba końce jego, a środek jego zwęglony, czyż się przyda na co?"
  },
  {
    "i": 20824,
    "b": 25,
    "c": 2715,
    "r": 2715,
    "o": 5,
    "t": "Oto gdy było całe, nie przydawało się na nic; o ileż mniej przyda się jeszcze, gdy ogień strawi i zwęgli je?"
  },
  {
    "i": 20825,
    "b": 25,
    "c": 2715,
    "r": 2715,
    "o": 6,
    "t": "Przeto tak mówi Pan Jahwe: Jak drzewo winne między drzewami leśnymi, które przeznaczyłem na ogień na strawę, tak przeznaczam i mieszkańców Jeruzalemu."
  },
  {
    "i": 20826,
    "b": 25,
    "c": 2715,
    "r": 2715,
    "o": 7,
    "t": "I obrócę oblicze moje przeciwko nim, wyjdą wprawdzie z ognia, ale ich ogień strawi; a poznacie, żem Ja Jahwe, gdy obrócę oblicze moje przeciwko nim."
  },
  {
    "i": 20827,
    "b": 25,
    "c": 2715,
    "r": 2715,
    "o": 8,
    "t": "I obrócę tę ziemię w pustynię, dlatego że dopuszczają się zdrady, mówi Pan Jahwe."
  },
  {
    "i": 20828,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 1,
    "t": "I stało się słowo Jahwe do mnie, mówiąc:"
  },
  {
    "i": 20829,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 2,
    "t": "Synu człowieczy, oznajmij Jeruzalemowi obrzydliwości jego."
  },
  {
    "i": 20830,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 3,
    "t": "I rzeczesz: Tak mówi Pan Jahwe do Jeruzalemu: Pochodzenie twoje i urodzenie twoje jest z ziemi Kanaan; ojciec twój był Amorejczykiem, a matka twoja Hetytką."
  },
  {
    "i": 20831,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 4,
    "t": "A gdyś się rodziła, w dzień urodzenia twego nie obcięto pępowiny twojej i nie obmyto cię w wodzie, żeby cię oczyścić, ani cię solą nie nacierano, ani w pieluszki nie owijano."
  },
  {
    "i": 20832,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 5,
    "t": "Żadne oko nie zlitowało się nad tobą, żeby ci uczynić coś z tych rzeczy, z litości nad tobą; ale wyrzucono cię na otwarte pole, z powodu obrzydliwości twej, w dzień urodzenia twego."
  },
  {
    "i": 20833,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 6,
    "t": "I przeszedłem koło ciebie, i widziałem cię broczącą we krwi twojej, i rzekłem ci, gdyś była we krwi swojej: Żyj!"
  },
  {
    "i": 20834,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 7,
    "t": "I sprawiłem, że rozmnożyłaś się jak latorośl na polu, i wzrosłaś, i dorosłaś, i doszłaś do dojrzałości, piersi twoje ukształtowały się, a włosy twoje bujnie porosły, ale byłaś naga i odkryta."
  },
  {
    "i": 20835,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 8,
    "t": "I przeszedłem koło ciebie, i widziałem cię, a oto był czas twój, czas miłości; i rozciągnąłem brzeg płaszcza mego nad tobą, i zakryłem nagość twoją; i przysiągłem ci, i zawarłem przymierze z tobą, mówi Pan Jahwe, i stałaś się moją."
  },
  {
    "i": 20836,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 9,
    "t": "I obmyłem cię wodą, i spłukałem z ciebie krew twoją, i namaściłem cię olejem."
  },
  {
    "i": 20837,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 10,
    "t": "I przyoblekłem cię w szaty haftowane, i obułem cię w trzewiki z delikatnej skórki, i opasałem cię lnem, i okryłem cię jedwabiem."
  },
  {
    "i": 20838,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 11,
    "t": "I ozdobiłem cię ozdobami, i włożyłem bransolety na ręce twoje, i naszyjnik na szyję twoją."
  },
  {
    "i": 20839,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 12,
    "t": "I włożyłem kółko na nos twój i kolczyki w uszy twoje, i koronę wspaniałą na głowę twoją."
  },
  {
    "i": 20840,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 13,
    "t": "I ozdobiłaś się złotem i srebrem, a odzienie twoje było z lnu, jedwabiu i haftu; jadłaś delikatną mąkę, miód i oliwę; i stałaś się bardzo piękną, i doszłaś do godności królewskiej."
  },
  {
    "i": 20841,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 14,
    "t": "I rozeszła się sława twoja między narody z powodu piękności twojej, bo była doskonała z powodu ozdoby mojej, którą włożyłem na ciebie, mówi Pan Jahwe."
  },
  {
    "i": 20842,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 15,
    "t": "Lecz zaufałaś piękności swojej i rozgłosem swym parałaś się nierządem, i wylewałaś rozpustę swoją na każdego przechodzącego; stała się jego."
  },
  {
    "i": 20843,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 16,
    "t": "I wzięłaś z szat swoich i uczyniłaś sobie miejsca wysokie, barwne, i tam się nierządnicą stawałaś."
  },
  {
    "i": 20844,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 17,
    "t": "I wzięłaś naczynia ozdobne swoje ze złota i ze srebra, które ci dałem, i uczyniłaś sobie podobizny mężów, i stawałaś się nierządnicą."
  },
  {
    "i": 20845,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 18,
    "t": "I wzięłaś szaty haftowane swoje i przykryłaś je, i ofiarowałaś przed nimi olej mój i kadzidło moje."
  },
  {
    "i": 20846,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 19,
    "t": "I chleb mój, który ci dałem, mąkę delikatną, oliwę i miód, którymi cię żywiłem, ofiarowałaś przed nimi na miłą woń; i tak się działo, mówi Pan Jahwe."
  },
  {
    "i": 20847,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 20,
    "t": "I zabierałaś synów swoich i córki swoje, któreś mi porodziła, i ofiarowałaś je im na strawę; czyż było mało rozpusty twojej,"
  },
  {
    "i": 20848,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 21,
    "t": "Że mordowałaś synów moich i ofiarowałaś ich, przeprowadzając przez ogień?"
  },
  {
    "i": 20849,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 22,
    "t": "A we wszystkich obrzydliwościach twoich i w rozpustach twoich nie wspominałaś na dni młodości swojej, gdyś była naga i odkryta, i broczyłaś we krwi swojej."
  },
  {
    "i": 20850,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 23,
    "t": "I po wszystkich tych złościach twoich, biada, biada tobie! mówi Pan Jahwe,"
  },
  {
    "i": 20851,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 24,
    "t": "Zbudowałaś sobie grobowiec, i uczyniłaś sobie miejsca wysokie na każdym placu."
  },
  {
    "i": 20852,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 25,
    "t": "Na każdym początku drogi zbudowałaś sobie miejsca wysokie, i znieważałaś piękność swoją, i ofiarowywałaś się każdemu przechodzącemu, i rozmnażałaś rozpusty swoje."
  },
  {
    "i": 20853,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 26,
    "t": "I parałaś się nierządem z Egipcjanami, sąsiadami swymi, cieleśnie silnymi, i rozmnażałaś rozpustę swoją, aby mnie gniewać."
  },
  {
    "i": 20854,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 27,
    "t": "Przeto wyciągnąłem rękę moją przeciwko tobie, i umniejszyłem strawę twoją, i wydałem cię na wolę tych, które cię nienawidzą, córek Filistynek, które wstydzą się za rozpustną drogę twoją."
  },
  {
    "i": 20855,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 28,
    "t": "I parałaś się nierządem z Asyryjczykami, a nie nasyciłaś się; i nierządnicą się stawałaś, a jednak nie nasyciłaś się."
  },
  {
    "i": 20856,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 29,
    "t": "I rozmnożyłaś rozpusty swoje w ziemi Kanaan aż do Chaldei, ale i tym się nie nasyciłaś."
  },
  {
    "i": 20857,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 30,
    "t": "Jakże słabe jest serce twoje, mówi Pan Jahwe, że czynisz to wszystko, co czyni wszetecznica bezwstydna!"
  },
  {
    "i": 20858,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 31,
    "t": "Gdy budowałaś sobie grobowiec na każdym początku drogi, i miejsca wysokie uczyniłaś sobie na każdym placu, nie byłaś jak nierządnica, która się zapłatą brzydzi."
  },
  {
    "i": 20859,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 32,
    "t": "Żona cudzołożna zamiast męża swego przyjmuje obcych."
  },
  {
    "i": 20860,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 33,
    "t": "Wszystkim nierządnicom dają podarunek, ale ty dajesz podarunki wszystkim kochankom swoim, i obdarzasz ich, aby przychodzili do ciebie ze wszystkich stron, aby z tobą nierząd uprawiali."
  },
  {
    "i": 20861,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 34,
    "t": "Dlatego w rozpustach twoich stało się z tobą odwrotnie niż z innymi kobietami, że nikt nie gonił za tobą; a gdy dawałaś podarunki, nie dawano tobie, więc stało się z tobą odwrotnie."
  },
  {
    "i": 20862,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 35,
    "t": "Przeto, nierządnico, słuchaj słowa Jahwe!"
  },
  {
    "i": 20863,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 36,
    "t": "Tak mówi Pan Jahwe: Ponieważś wylewała miedź swoją, i odkrywałaś nagość swoją w rozpustach swoich z kochankami swymi i ze wszystkimi bałwanami obrzydliwości twoich, i dla krwi synów twoich, których im dawałaś,"
  },
  {
    "i": 20864,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 37,
    "t": "Przeto Ja zgromadzę wszystkich kochanków twoich, z którymi byłaś miła, i wszystkich, których kochałaś, ze wszystkimi, których nienawidziłaś; zgromadzę ich zewsząd przeciwko tobie, i odkryję nagość twoją przed nimi, aby widzieli całą nagość twoją."
  },
  {
    "i": 20865,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 38,
    "t": "I osądzę cię sądem cudzołożnic i tych, które krew rozlewają, i wydam cię na gniew i na zapalczywość."
  },
  {
    "i": 20866,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 39,
    "t": "I wydam cię w ręce ich, a oni zburzą grobowiec twój i obalą miejsca wysokie twoje, i zdzierżą z ciebie szaty twoje, i zabiorą naczynia ozdobne twoje, i zostawią cię nagą i odkrytą."
  },
  {
    "i": 20867,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 40,
    "t": "I zgromadzą przeciwko tobie mnóstwo, i ukamienują cię kamieniami, i przebiją cię mieczami swymi."
  },
  {
    "i": 20868,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 41,
    "t": "I spalą domy twoje ogniem, i wymierzą na tobie karę przed oczyma wielu kobiet, i położę kres rozpustom twoim, i nie będziesz już dawać zapłaty."
  },
  {
    "i": 20869,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 42,
    "t": "I uciszę na tobie gniew mój, i zapalczywość moja odstąpi od ciebie, i uspokoję się, i nie będę się już gniewać."
  },
  {
    "i": 20870,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 43,
    "t": "Ponieważ nie wspominałaś na dni młodości swojej, i gniewałaś mnie tym wszystkim, przeto i Ja sprawię, że postępek twój spadnie na głowę twoją, mówi Pan Jahwe. Zaiste, nie będziesz popełniać niecnych uczynków oprócz wszystkich obrzydliwości twoich."
  },
  {
    "i": 20871,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 44,
    "t": "Oto każdy, który używa przysłów, będzie używał tego przysłowia o tobie, mówiąc: Jaka matka, taka córka."
  },
  {
    "i": 20872,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 45,
    "t": "Jesteś córką matki swojej, która się brzydziła mężem swoim i dziećmi swymi; i siostrą sióstr swoich, które się brzydziły mężami swymi i dziećmi swymi; matka wasza była Hetytką, a ojciec wasz Amorejczykiem."
  },
  {
    "i": 20873,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 46,
    "t": "Samaria, siostra twoja starsza, mieszka po lewicy twojej, ona i córki jej; a Sodoma, siostra twoja młodsza, mieszka po prawicy twojej, ona i córki jej."
  },
  {
    "i": 20874,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 47,
    "t": "Lecz ty nie tylko chodziłaś drogami ich i nie tylko czyniłaś obrzydliwości ich, ale wkrótce doprowadziłaś do zepsucia bardziej niż one, we wszystkich drogach twoich."
  },
  {
    "i": 20875,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 48,
    "t": "Żyję Ja, mówi Pan Jahwe, Sodoma, siostra twoja, nie czyniła tego, co ty uczyniłaś, ona i córki jej."
  },
  {
    "i": 20876,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 49,
    "t": "Oto taka była wina Sodomy, siostry twojej: pycha, obfitość chleba i spokojna beztroska były u niej i u córek jej, a ręki ubogiego i nędznego nie wspierały."
  },
  {
    "i": 20877,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 50,
    "t": "I wywyższyły się, i popełniły obrzydliwość przede mną; przeto usunąłem je, jako widziałaś."
  },
  {
    "i": 20878,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 51,
    "t": "Nawet Samaria nie popełniła połowy grzechów twoich, ale ty rozmnożyłaś obrzydliwości swoje bardziej niż one, i usprawiedliwiłaś siostry twoje wszystkimi obrzydliwościami, które popełniłaś."
  },
  {
    "i": 20879,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 52,
    "t": "Ty więc znoś hańbę swoją, że usprawiedliwiłaś siostry twoje! Z powodu grzechów twoich, którymi obrzydliwszą stałaś się niż one, sprawiedliwsze są od ciebie; dlatego wstydź się i znoś hańbę swoją, usprawiedliwiając siostry twoje."
  },
  {
    "i": 20880,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 53,
    "t": "Przywrócę je. Przywrócę Sodomę i jej córki, przywrócę Samarię i jej córki, a potem przywrócę ciebie pośród nich,"
  },
  {
    "i": 20881,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 54,
    "t": "Abyś nosiła swoją hańbę i wstydziła się wszystkiego, co uczyniłaś, ku ich pocieszeniu."
  },
  {
    "i": 20882,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 55,
    "t": "Twoje siostry, Sodoma i jej córki, zostaną przywrócone do swego dawnego stanu; Samaria i jej córki zostaną przywrócone do swego dawnego stanu. Ty i twoje córki zostaniecie przywrócone do swego dawnego stanu."
  },
  {
    "i": 20883,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 56,
    "t": "Czyż nie naigrawałaś się z Sodomy, twojej siostry, w dniu twej pychy,"
  },
  {
    "i": 20884,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 57,
    "t": "Zanim odkryto twoją nagość? Jak ona, jesteś teraz przedmiotem szyderstwa córek Edomu i wszystkich okolicznych, córek Filistynów, które obciążają cię swoją pogardą, wokoło ciebie."
  },
  {
    "i": 20885,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 58,
    "t": "Twoją niesławę i twoje obrzydliwości, to ty sama wzięłaś na siebie, mówi Pan."
  },
  {
    "i": 20886,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 59,
    "t": "Bo tak mówi Pan Bóg: Postąpię z tobą tak, jak ty postąpiłaś, ty, któraś wzgardziła przysięgą, aż do złamania przymierza."
  },
  {
    "i": 20887,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 60,
    "t": "Ale ja wspomnę moje przymierze z tobą z czasów twojej młodości i ustanowię na twoją korzyść przymierze wieczne."
  },
  {
    "i": 20888,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 61,
    "t": "A ty wspomnisz twoje postępowanie i zawstydzisz się, gdy przyjmiesz twoje siostry, starsze z młodszymi, i dam ci je za córki, bez zobowiązania z mojej strony wynikającego z przymierza z tobą."
  },
  {
    "i": 20889,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 62,
    "t": "Bo to ja przywrócę moje przymierze z tobą, i poznasz, że ja jestem Pan,"
  },
  {
    "i": 20890,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 63,
    "t": "Abyś wspomniała i ogarnął cię wstyd, i abyś w swoim pomieszaniu zamilkła, gdy ci przebaczę wszystko, co uczyniłaś, mówi Pan Bóg."
  },
  {
    "i": 20891,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 1,
    "t": "Słowo Pana doszło do mnie w tych słowach:"
  },
  {
    "i": 20892,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 2,
    "t": "Synu człowieczy, zadaj zagadkę i przedstaw przypowieść domowi Izraela."
  },
  {
    "i": 20893,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 3,
    "t": "Powiedz: Tak mówi Pan Bóg: Wielki orzeł, o wielkich skrzydłach, o ogromnej rozpiętości, pokryty wielobarwnymi piórami, przyszedł na Liban i wziął wierzchołek cedru;"
  },
  {
    "i": 20894,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 4,
    "t": "Zerwał najwyższą z jego gałęzi, uniósł ją do kraju kupców i złożył w mieście handlarzy."
  },
  {
    "i": 20895,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 5,
    "t": "Potem wziął jedno z nasion tej ziemi i umieścił je na polu przygotowanym; nad brzegiem obfitego strumienia umieścił je jak wierzbę."
  },
  {
    "i": 20896,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 6,
    "t": "Wyrosło i stało się winoroślą płodną, o skromnych rozmiarach, która skierowała swoje gałęzie ku orłowi, a jej korzenie były pod nią. Stała się winoroślą, wydała pędy i wypuściła latorośle."
  },
  {
    "i": 20897,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 7,
    "t": "Był jeszcze inny wielki orzeł, o wielkich skrzydłach, o obfitych piórach. I oto winorośl ta skierowała ku niemu swoje korzenie i zwróciła ku niemu swoje gałęzie, aby ją podlewał, z grządki, na której była zasadzona."
  },
  {
    "i": 20898,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 8,
    "t": "Na żyznym polu, nad brzegiem obfitego strumienia, była zasadzona, aby wypuszczać gałęzie i rodzić owoce, aby stać się winoroślą wspaniałą."
  },
  {
    "i": 20899,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 9,
    "t": "Powiedz: Tak mówi Pan Bóg: Czy jej się powiedzie? Czyż orzeł nie wyrwie jej korzeni, nie usunie jej owoców, tak że uschną wszystkie nowe liście, które wypuści, bez potrzeby potężnego ramienia i licznego ludu, aby ją wyrwać z jej korzeniami?"
  }
]
