[
  {
    "i": 20900,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 10,
    "t": "Eis que foi plantada; prosperará ela? Porventura, não se secará totalmente, quando o vento oriental a tocar? Nos canteiros onde cresceu, murchará."
  },
  {
    "i": 20901,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 11,
    "t": "E veio a mim a palavra do Senhor, dizendo:"
  },
  {
    "i": 20902,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 12,
    "t": "Dize agora à casa rebelde: Porventura não sabeis o que significam estas coisas? Dize: Eis que o rei de Babilônia veio a Jerusalém, e tomou o seu rei e os seus príncipes, e os levou consigo para Babilônia."
  },
  {
    "i": 20903,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 13,
    "t": "E tomou um da linhagem real, e fez com ele um pacto, e o fez jurar; também levou os poderosos da terra,"
  },
  {
    "i": 20904,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 14,
    "t": "para que o reino fosse abatido, e não se exaltasse, mas que, guardando o seu pacto, subsistisse."
  },
  {
    "i": 20905,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 15,
    "t": "Mas ele se rebelou contra ele, enviando mensageiros ao Egito, para que lhe mandassem cavalos e muita gente. Porventura prosperará? Escapar-se-á aquele que faz tais coisas? Quebrará o pacto, e escapará?"
  },
  {
    "i": 20906,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 16,
    "t": "Vivo eu, diz o Senhor Deus, que certamente morrerá com ele em Babilônia, no lugar do rei que o fez reinar, cujo juramento desprezou, e cujo pacto quebrou."
  },
  {
    "i": 20907,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 17,
    "t": "Nem com grande exército, nem com muita gente fará Faraó com ele na guerra, levantando tranqueiras e edificando baluartes, para destruir muitas vidas."
  },
  {
    "i": 20908,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 18,
    "t": "Pois desprezou o juramento, quebrando o pacto, e eis que deu a sua mão; e fez todas estas coisas, não escapará."
  },
  {
    "i": 20909,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 19,
    "t": "Portanto, assim diz o Senhor Deus: Vivo eu, que o meu juramento, que desprezou, e o meu pacto, que quebrou, farei vir sobre a sua cabeça."
  },
  {
    "i": 20910,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 20,
    "t": "Estenderei sobre ele a minha rede, e ele será apanhado no meu laço; e o levarei a Babilônia, e ali entrarei em juízo com ele por causa da sua transgressão que cometeu contra mim."
  },
  {
    "i": 20911,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 21,
    "t": "E todos os seus escolhidos, com todas as suas tropas, cairão à espada, e os que restarem serão espalhados a todos os ventos; e sabereis que eu, o Senhor, falei."
  },
  {
    "i": 20912,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 22,
    "t": "Assim diz o Senhor Deus: Também eu tomarei do topo do cedro alto, e o plantarei; da principal das suas folhas um renovo cortarei, e o plantarei sobre um monte alto e sublime."
  },
  {
    "i": 20913,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 23,
    "t": "No monte alto de Israel o plantarei; e produzirá ramos, e dará frutos, e se fará um cedro excelente; e habitarão debaixo dele aves de toda qualidade; à sombra dos seus ramos habitarão."
  },
  {
    "i": 20914,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 24,
    "t": "E saberão todas as árvores do campo que eu, o Senhor, abati a árvore alta, levantei a árvore baixa, sequei a árvore verde, e fiz reverdecer a árvore seca. Eu, o Senhor, o disse, e o farei."
  },
  {
    "i": 20915,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 1,
    "t": "E veio a mim a palavra do Senhor, dizendo:"
  },
  {
    "i": 20916,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 2,
    "t": "Que pensais vós, vós que dizeis esta parábola sobre a terra de Israel: Os pais comeram uvas verdes, e os dentes dos filhos se embotaram?"
  },
  {
    "i": 20917,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 3,
    "t": "Vivo eu, diz o Senhor Deus, que nunca mais direis este provérbio em Israel."
  },
  {
    "i": 20918,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 4,
    "t": "Eis que todas as almas são minhas; como a alma do pai, assim também a alma do filho é minha; a alma que pecar, essa morrerá."
  },
  {
    "i": 20919,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 5,
    "t": "Sendo, pois, o homem justo, e praticando juízo e justiça,"
  },
  {
    "i": 20920,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 6,
    "t": "não comendo sobre os montes, nem levantando os seus olhos para os ídolos da casa de Israel, nem contaminando a mulher do seu próximo, nem se chegando à mulher na sua separação,"
  },
  {
    "i": 20921,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 7,
    "t": "não oprimindo a ninguém, tornando ao devedor o seu penhor, não roubando, dando o seu pão ao faminto, e cobrindo ao nu com vestes,"
  },
  {
    "i": 20922,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 8,
    "t": "não emprestando com usura, nem recebendo demais, desviando a sua mão da iniqüidade, e fazendo verdadeiro juízo entre homem e homem,"
  },
  {
    "i": 20923,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 9,
    "t": "andando nos meus estatutos, e guardando os meus juízos para proceder segundo a verdade; este é justo, certamente viverá, diz o Senhor Deus."
  },
  {
    "i": 20924,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 10,
    "t": "E, se ele gerar um filho ladrão, derramador de sangue, que faça a seu irmão alguma destas coisas,"
  },
  {
    "i": 20925,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 11,
    "t": "e não cumprir ele tudo aquilo, mas, antes, comer sobre os montes, e contaminar a mulher de seu próximo,"
  },
  {
    "i": 20926,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 12,
    "t": "oprimir ao pobre e necessitado, praticar roubos, não tornar o penhor, e levantar os seus olhos para os ídolos, e cometer abominação,"
  },
  {
    "i": 20927,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 13,
    "t": "emprestar com usura, e receber demais, porventura viverá? Não viverá. Todas estas abominações ele fez, certamente morrerá; o seu sangue será sobre ele."
  },
  {
    "i": 20928,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 14,
    "t": "E eis que ele gera um filho que vê todos os pecados que seu pai fez, e, vendo-os, não comete coisas semelhantes."
  },
  {
    "i": 20929,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 15,
    "t": "Não come sobre os montes, nem levanta os seus olhos para os ídolos da casa de Israel, não contamina a mulher do seu próximo,"
  },
  {
    "i": 20930,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 16,
    "t": "não oprime a ninguém, não retém o penhor, nem rouba, dá o seu pão ao faminto, e cobre ao nu com vestes,"
  },
  {
    "i": 20931,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 17,
    "t": "desvia a sua mão do pobre, não recebe usura nem demais, cumpre os meus juízos, e anda nos meus estatutos; este não morrerá pela iniqüidade de seu pai; certamente viverá."
  },
  {
    "i": 20932,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 18,
    "t": "Seu pai, porque praticou a extorsão, roubou os bens de seu irmão, e fez o que não era bom no meio de seu povo, eis que ele morrerá pela sua iniqüidade."
  },
  {
    "i": 20933,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 19,
    "t": "Mas dizeis: Por que não levará o filho a iniqüidade do pai? Porque o filho praticou juízo e justiça, e guardou todos os meus estatutos, e os cumpriu, certamente viverá."
  },
  {
    "i": 20934,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 20,
    "t": "A alma que pecar, essa morrerá; o filho não levará a iniqüidade do pai, nem o pai levará a iniqüidade do filho; a justiça do justo ficará sobre ele, e a impiedade do ímpio cairá sobre ele."
  },
  {
    "i": 20935,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 21,
    "t": "Mas se o ímpio se desviar de todos os seus pecados que cometeu, e guardar todos os meus estatutos, e praticar o juízo e a justiça, certamente viverá; não morrerá."
  },
  {
    "i": 20936,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 22,
    "t": "De todas as suas transgressões que cometeu não haverá lembrança contra ele; pela justiça que praticou viverá."
  },
  {
    "i": 20937,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 23,
    "t": "Tenho eu algum prazer na morte do ímpio? diz o Senhor Deus; não desejo antes que se converta do seu caminho, e viva?"
  },
  {
    "i": 20938,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 24,
    "t": "Mas, desviando-se o justo da sua justiça, e cometendo a iniqüidade, e fazendo conforme todas as abominações que o ímpio faz, porventura viverá? De todos os seus feitos justos que praticou não se fará memória; na sua transgressão que transgrediu, e no seu pecado que cometeu, por eles morrerá."
  },
  {
    "i": 20939,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 25,
    "t": "Dizeis, porém: O caminho do Senhor não é justo. Ouvi agora, ó casa de Israel: Porventura não é justo o meu caminho? Não são os vossos caminhos que não são justos?"
  },
  {
    "i": 20940,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 26,
    "t": "Desviando-se o justo da sua justiça, e cometendo a iniqüidade, morrerá por ela; na iniqüidade que cometeu morrerá."
  },
  {
    "i": 20941,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 27,
    "t": "Mas, convertendo-se o ímpio da impiedade que cometeu, e praticando o juízo e a justiça, conservará este a sua alma em vida."
  },
  {
    "i": 20942,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 28,
    "t": "Porquanto considera, e se desvia de todas as suas transgressões que cometeu, certamente viverá, não morrerá."
  },
  {
    "i": 20943,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 29,
    "t": "Contudo, diz a casa de Israel: O caminho do Senhor não é justo."
  },
  {
    "i": 20944,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 30,
    "t": "Julgar-vos-ei, pois, a cada um conforme os seus caminhos, ó casa de Israel, diz o Senhor Deus. Convertei-vos, e desviai-vos de todas as vossas transgressões, e a iniqüidade não vos servirá de tropeço."
  },
  {
    "i": 20945,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 31,
    "t": "Lançai de vós todas as vossas transgressões com que transgredistes, e fazei-vos um coração novo e um espírito novo; pois, por que razão morrereis, ó casa de Israel?"
  },
  {
    "i": 20946,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 32,
    "t": "Porque não tenho prazer na morte de ninguém, diz o Senhor Deus; convertei-vos, pois, e vivei."
  },
  {
    "i": 20947,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 1,
    "t": "Tu, pois, levanta uma lamentação sobre os príncipes de Israel."
  },
  {
    "i": 20948,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 2,
    "t": "E dize: Que era tua mãe? Uma leoa entre os leões; deitada no meio dos leõezinhos, criou os seus filhotes."
  },
  {
    "i": 20949,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 3,
    "t": "E criou um dos seus filhotes, e tornou-se um leãozinho; e aprendeu a apanhar a presa, e devorou homens."
  },
  {
    "i": 20950,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 4,
    "t": "E as nações ouviram falar dele; e foi apanhado na cova delas; e o levaram com ganchos para a terra do Egito."
  },
  {
    "i": 20951,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 5,
    "t": "Vendo ela que tinha esperado muito, e que a sua esperança se tinha perdido, tomou outro dos seus filhotes, e fê-lo leãozinho."
  },
  {
    "i": 20952,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 6,
    "t": "E passeava entre os leões, e tornou-se um leãozinho; e aprendeu a apanhar a presa, e devorou homens."
  },
  {
    "i": 20953,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 7,
    "t": "E conheceu os seus palácios, e assolou as suas cidades; e a terra se pasmou, e a sua plenitude, ao som do seu rugido."
  },
  {
    "i": 20954,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 8,
    "t": "Então contra ele se ajuntaram as nações das províncias em redor, e estenderam sobre ele a sua rede; e foi apanhado na cova delas."
  },
  {
    "i": 20955,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 9,
    "t": "E com ganchos o meteram numa jaula, e o levaram ao rei de Babilônia; e o meteram em fortalezas, para que não se ouvisse mais a sua voz sobre os montes de Israel."
  },
  {
    "i": 20956,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 10,
    "t": "Tua mãe era como uma videira no teu sangue, plantada junto às águas; frutificava, e cheia de ramos, por causa das muitas águas."
  },
  {
    "i": 20957,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 11,
    "t": "E tinha varas fortes para cetros de reis; e elevou-se a sua estatura entre os espessos ramos, e foi vista na sua altura, com a multidão dos seus ramos."
  },
  {
    "i": 20958,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 12,
    "t": "Mas foi arrancada com furor, foi lançada por terra, e o vento oriental secou o seu fruto; quebraram-se e secaram-se as suas varas fortes; o fogo as consumiu."
  },
  {
    "i": 20959,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 13,
    "t": "E agora está plantada no deserto, numa terra seca e sedenta."
  },
  {
    "i": 20960,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 14,
    "t": "E saiu fogo das suas varas, que consumiu o seu fruto; e não tem nela vara forte alguma para cetro para reinar. Esta é uma lamentação, e servirá de lamentação."
  },
  {
    "i": 20961,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 1,
    "t": "E sucedeu no sétimo ano, no quinto mês, aos dez do mês, que vieram alguns dos anciãos de Israel a consultar ao Senhor, e se assentaram diante de mim."
  },
  {
    "i": 20962,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 2,
    "t": "Então veio a mim a palavra do Senhor, dizendo:"
  },
  {
    "i": 20963,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 3,
    "t": "Filho do homem, fala aos anciãos de Israel, e dize-lhes: Assim diz o Senhor Deus: Vós vindes consultar-me? Vivo eu, que não vos deixarei consultar por mim, diz o Senhor Deus."
  },
  {
    "i": 20964,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 4,
    "t": "Porventura os julgarás, porventura os julgarás, filho do homem? Faze-lhes saber as abominações de seus pais."
  },
  {
    "i": 20965,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 5,
    "t": "E dize-lhes: Assim diz o Senhor Deus: No dia em que escolhi a Israel, levantei a minha mão para a linhagem da casa de Jacó, e me manifestei a eles na terra do Egito, e levantei a minha mão para eles, dizendo: Eu sou o Senhor vosso Deus."
  },
  {
    "i": 20966,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 6,
    "t": "Naquele dia levantei a minha mão para eles, jurando que os tiraria da terra do Egito para uma terra que para eles tinha espiado, a qual mana leite e mel, a mais formosa de todas as terras."
  },
  {
    "i": 20967,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 7,
    "t": "E eu lhes disse: Cada um lance de si as abominações dos seus olhos, e não vos contamineis com os ídolos do Egito; eu sou o Senhor vosso Deus."
  },
  {
    "i": 20968,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 8,
    "t": "Mas rebelaram-se contra mim, e não me quiseram dar ouvidos; não lançaram de si cada um as abominações dos seus olhos, nem deixaram os ídolos do Egito; então eu disse que derramaria sobre eles o meu furor, para cumprir contra eles a minha ira no meio da terra do Egito."
  },
  {
    "i": 20969,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 9,
    "t": "Mas eu o fiz por amor do meu nome, para que não fosse profanado diante dos gentios, no meio dos quais eles estavam, diante dos olhos dos quais eu me manifestei a eles, para os tirar da terra do Egito."
  },
  {
    "i": 20970,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 10,
    "t": "Assim os tirei da terra do Egito, e os levei para o deserto."
  },
  {
    "i": 20971,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 11,
    "t": "E dei-lhes os meus estatutos, e lhes mostrei os meus juízos, os quais, cumprindo-os o homem, viverá por eles."
  },
  {
    "i": 20972,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 12,
    "t": "E também lhes dei os meus sábados, para que servissem de sinal entre mim e eles; para que soubessem que eu sou o Senhor que os santifica."
  },
  {
    "i": 20973,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 13,
    "t": "Mas a casa de Israel se rebelou contra mim no deserto; não andaram nos meus estatutos, e rejeitaram os meus juízos, os quais, cumprindo-os o homem, viverá por eles; e profanaram grandemente os meus sábados; então eu disse que derramaria sobre eles o meu furor no deserto, para os consumir."
  },
  {
    "i": 20974,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 14,
    "t": "Mas eu o fiz por amor do meu nome, para que não fosse profanado diante dos gentios, perante cujos olhos os tinha tirado."
  },
  {
    "i": 20975,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 15,
    "t": "Contudo eu levantei a minha mão para eles no deserto, jurando que não os introduziria na terra que lhes tinha dado, a qual mana leite e mel, a mais formosa de todas as terras."
  },
  {
    "i": 20976,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 16,
    "t": "Porque rejeitaram os meus juízos, e não andaram nos meus estatutos, e profanaram os meus sábados; porque o seu coração andava após os seus ídolos."
  },
  {
    "i": 20977,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 17,
    "t": "Todavia os meus olhos lhes perdoaram, de maneira que não os destruí, nem os consumi de todo no deserto."
  },
  {
    "i": 20978,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 18,
    "t": "Mas eu disse a seus filhos no deserto: Não andeis nos estatutos de vossos pais, nem guardeis os seus juízos, nem vos contamineis com os seus ídolos."
  },
  {
    "i": 20979,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 19,
    "t": "Eu sou o Senhor vosso Deus; andai nos meus estatutos, e guardai os meus juízos, e cumpri-os."
  },
  {
    "i": 20980,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 20,
    "t": "Santificai os meus sábados, e servirão de sinal entre mim e vós, para que saibais que eu sou o Senhor vosso Deus."
  },
  {
    "i": 20981,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 21,
    "t": "Mas os filhos se rebelaram contra mim; não andaram nos meus estatutos, nem guardaram os meus juízos para os cumprirem, pelos quais o homem, praticando-os, viverá; antes, profanaram os meus sábados; então, eu disse que derramaria sobre eles o meu furor, para cumprir contra eles a minha ira no deserto."
  },
  {
    "i": 20982,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 22,
    "t": "Mas retirei a minha mão e o fiz por amor do meu nome, para que não fosse profanado diante das nações, perante as quais os tinha feito sair."
  },
  {
    "i": 20983,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 23,
    "t": "Também eu lhes levantei a minha mão no deserto, jurando que os espalharia entre as nações e os dispersaria pelas terras,"
  },
  {
    "i": 20984,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 24,
    "t": "porquanto não praticaram os meus juízos, antes, rejeitaram os meus estatutos e profanaram os meus sábados, e os seus olhos se iam após os ídolos de seus pais."
  },
  {
    "i": 20985,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 25,
    "t": "Pelo que também lhes dei estatutos que não eram bons e juízos pelos quais não podiam viver,"
  },
  {
    "i": 20986,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 26,
    "t": "e os imundei nas suas próprias ofertas, fazendo-os passar pelo fogo a tudo o que abre a madre, para os assolar, para que soubessem que eu sou o Senhor."
  },
  {
    "i": 20987,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 27,
    "t": "Portanto, fala à casa de Israel, ó filho do homem, e dize-lhes: Assim diz o Senhor Deus: Nisso ainda me blasfemaram vossos pais, comportando-se traiçoeiramente para comigo."
  },
  {
    "i": 20988,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 28,
    "t": "Porque, havendo-os eu introduzido na terra a respeito da qual levantei a mão para lha dar, então, viram toda colina alta e toda árvore frondosa e ali ofereceram os seus sacrifícios e ali apresentaram as suas ofertas provocadoras, ali também puseram o seu suave cheiro e ali derramaram as suas libações."
  },
  {
    "i": 20989,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 29,
    "t": "Eu lhes disse: Que alto é este aonde vós ides? Pelo que se chama Bama até o dia de hoje."
  },
  {
    "i": 20990,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 30,
    "t": "Dize, pois, à casa de Israel: Assim diz o Senhor Deus: Vós vos imundais a vós mesmos, à maneira de vossos pais, e vos prostituís após as suas abominações?"
  },
  {
    "i": 20991,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 31,
    "t": "Porque, ao oferecerdes as vossas ofertas e ao fazerdes passar os vossos filhos pelo fogo, vós vos imundais com todos os vossos ídolos, até o dia de hoje; e vós me consultaríeis, ó casa de Israel? Vivo eu, diz o Senhor Deus, que não me deixarei consultar por vós."
  },
  {
    "i": 20992,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 32,
    "t": "E quanto ao que vos sobrevem ao espírito, isso nunca sucederá, quando dizeis: Seremos como as nações, como as tribos das terras, servindo ao madeiro e à pedra."
  },
  {
    "i": 20993,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 33,
    "t": "Vivo eu, diz o Senhor Deus, que, com mão forte, e com braço estendido, e com indignação derramada, hei de reinar sobre vós."
  },
  {
    "i": 20994,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 34,
    "t": "E vos tirarei dentre os povos e vos congregarei das terras em que andais espalhados, com mão forte, e com braço estendido, e com indignação derramada."
  },
  {
    "i": 20995,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 35,
    "t": "E vos levarei ao deserto dos povos e ali entrarei em juízo convosco face a face."
  },
  {
    "i": 20996,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 36,
    "t": "Como entrei em juízo com vossos pais no deserto da terra do Egito, assim entrarei em juízo convosco, diz o Senhor Deus."
  },
  {
    "i": 20997,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 37,
    "t": "E vos farei passar debaixo da vara e vos farei entrar no vínculo do concerto."
  },
  {
    "i": 20998,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 38,
    "t": "E separarei dentre vós os rebeldes e os que transgrediram contra mim; tirá-los-ei da terra das suas peregrinações, mas à terra de Israel não entrarão; e sabereis que eu sou o Senhor."
  },
  {
    "i": 20999,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 39,
    "t": "E vós, ó casa de Israel, assim diz o Senhor Deus: Ide, sirva cada um os seus ídolos; mas, depois, certamente me ouvireis e não profanareis mais o meu santo nome com as vossas ofertas e com os vossos ídolos."
  }
]
