[
  {
    "i": 16700,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 32,
    "t": "\"Hỡi con, hãy nghe ta, phước thay kẻ nào giữ theo đường lối ta!"
  },
  {
    "i": 16701,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 33,
    "t": "\"Hãy nghe lời khuyên dạy, để khôn ngoan, chớ nên bỏ qua nó."
  },
  {
    "i": 16702,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 34,
    "t": "\"Phước thay cho người nào nghe ta, ngày ngày tỉnh thức tại cửa ta, canh giữ các trụ cửa ta!"
  },
  {
    "i": 16703,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 35,
    "t": "\"Vì ai tìm được ta, ắt tìm được sự sống, và nhận được ân điển từ Đức Giê-hô-va;"
  },
  {
    "i": 16704,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 36,
    "t": "\"Nhưng ai phạm tội cùng ta, làm hại linh hồn mình; phàm kẻ nào ghét ta, ưa thích sự chết."
  },
  {
    "i": 16705,
    "b": 19,
    "c": 2109,
    "r": 2109,
    "o": 1,
    "t": "Sự Khôn Ngoan đã xây nhà mình, đẽo bảy trụ đá,"
  },
  {
    "i": 16706,
    "b": 19,
    "c": 2109,
    "r": 2109,
    "o": 2,
    "t": "Đã giết súc vật mình, pha rượu mình, và dọn bàn mình rồi,"
  },
  {
    "i": 16707,
    "b": 19,
    "c": 2109,
    "r": 2109,
    "o": 3,
    "t": "Đã sai tớ gái mình đi rao trên nơi cao nhất của thành phố rằng:"
  },
  {
    "i": 16708,
    "b": 19,
    "c": 2109,
    "r": 2109,
    "o": 4,
    "t": "\"Ai ngu dại, hãy đến đây!\" Lại nói với kẻ thiếu trí rằng:"
  },
  {
    "i": 16709,
    "b": 19,
    "c": 2109,
    "r": 2109,
    "o": 5,
    "t": "\"Hãy đến ăn bánh ta, và uống rượu ta đã pha!"
  },
  {
    "i": 16710,
    "b": 19,
    "c": 2109,
    "r": 2109,
    "o": 6,
    "t": "\"Hãy bỏ sự ngu dại đi, thì các ngươi sẽ sống, khá đi theo đường thông sáng!"
  },
  {
    "i": 16711,
    "b": 19,
    "c": 2109,
    "r": 2109,
    "o": 7,
    "t": "Ai sửa dạy kẻ nhạo báng, chuốc lấy sự khinh bỉ; ai quở trách kẻ ác, chịu lấy sự ô danh."
  },
  {
    "i": 16712,
    "b": 19,
    "c": 2109,
    "r": 2109,
    "o": 8,
    "t": "Chớ quở trách kẻ nhạo báng, e nó ghét con; hãy quở trách người khôn ngoan, nó sẽ yêu con."
  },
  {
    "i": 16713,
    "b": 19,
    "c": 2109,
    "r": 2109,
    "o": 9,
    "t": "Hãy khuyên dạy người khôn ngoan, nó sẽ thêm khôn ngoan; hãy dạy dỗ người công chính, nó sẽ tấn tới sự học."
  },
  {
    "i": 16714,
    "b": 19,
    "c": 2109,
    "r": 2109,
    "o": 10,
    "t": "Kính sợ Đức Giê-hô-va là khởi đầu sự khôn ngoan; sự nhận biết Đấng Thánh là sự thông sáng."
  },
  {
    "i": 16715,
    "b": 19,
    "c": 2109,
    "r": 2109,
    "o": 11,
    "t": "Vì nhờ ta, ngày con sẽ thêm nhiều, và năm con sẽ dài thêm."
  },
  {
    "i": 16716,
    "b": 19,
    "c": 2109,
    "r": 2109,
    "o": 12,
    "t": "Nếu con khôn ngoan, thì ích lợi cho chính con; nếu con nhạo báng, thì chỉ một mình con chịu mà thôi."
  },
  {
    "i": 16717,
    "b": 19,
    "c": 2109,
    "r": 2109,
    "o": 13,
    "t": "Sự Ngu Dại là người đàn bà ồn ào, ngu xuẩn và không biết gì hết."
  },
  {
    "i": 16718,
    "b": 19,
    "c": 2109,
    "r": 2109,
    "o": 14,
    "t": "Nó ngồi tại cửa nhà mình, trên ngai tại nơi cao của thành phố,"
  },
  {
    "i": 16719,
    "b": 19,
    "c": 2109,
    "r": 2109,
    "o": 15,
    "t": "Để gọi những người đi qua, đang đi thẳng đường mình:"
  },
  {
    "i": 16720,
    "b": 19,
    "c": 2109,
    "r": 2109,
    "o": 16,
    "t": "\"Ai ngu dại, hãy đến đây!\" Lại nói với kẻ thiếu trí rằng:"
  },
  {
    "i": 16721,
    "b": 19,
    "c": 2109,
    "r": 2109,
    "o": 17,
    "t": "\"Nước ăn cắp vốn ngọt ngào, bánh vụng trộm ngon thay!"
  },
  {
    "i": 16722,
    "b": 19,
    "c": 2109,
    "r": 2109,
    "o": 18,
    "t": "Nhưng người ấy không biết rằng có các bóng ma ở đó, và khách mời của nó đều ở nơi sâu thẳm của âm phủ."
  },
  {
    "i": 16723,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 1,
    "t": "Châm ngôn của Sa-lô-môn. Con khôn ngoan làm vui lòng cha, còn con dại gây buồn cho mẹ."
  },
  {
    "i": 16724,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 2,
    "t": "Kho báu do gian ác chẳng ích lợi gì, nhưng sự công bình giải cứu khỏi sự chết."
  },
  {
    "i": 16725,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 3,
    "t": "Đức Giê-hô-va không để linh hồn người công chính chịu đói khát, nhưng Ngài cản lòng tham của kẻ ác."
  },
  {
    "i": 16726,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 4,
    "t": "Bàn tay biếng nhác làm cho nghèo khổ, còn bàn tay siêng năng làm cho giàu có."
  },
  {
    "i": 16727,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 5,
    "t": "Ai thu góp trong mùa hè là con trai khôn ngoan, ai ngủ trong mùa gặt là con trai đáng xấu hổ."
  },
  {
    "i": 16728,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 6,
    "t": "Phước lành giáng trên đầu người công chính, nhưng miệng kẻ ác che đậy sự hung bạo."
  },
  {
    "i": 16729,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 7,
    "t": "Kỷ niệm về người công chính được phước, nhưng danh kẻ ác sẽ hư nát."
  },
  {
    "i": 16730,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 8,
    "t": "Người lòng khôn ngoan nhận lấy các điều răn, còn kẻ môi miệng dại dột sẽ bị diệt vong."
  },
  {
    "i": 16731,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 9,
    "t": "Ai đi trong sự chính trực, bước đi an toàn, còn ai đi theo đường gian tà sẽ bị bại lộ."
  },
  {
    "i": 16732,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 10,
    "t": "Ai nháy mắt gây ra sự đau khổ, còn ai quở trách thẳng thắn đem lại sự bình an."
  },
  {
    "i": 16733,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 11,
    "t": "Miệng người công chính là nguồn sự sống, nhưng miệng kẻ ác che đậy sự hung bạo."
  },
  {
    "i": 16734,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 12,
    "t": "Sự ghen ghét xui giục sự tranh cãi, còn tình yêu thương che đậy mọi vi phạm."
  },
  {
    "i": 16735,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 13,
    "t": "Trên môi người thông sáng có sự khôn ngoan, còn trên lưng kẻ thiếu trí có roi vọt."
  },
  {
    "i": 16736,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 14,
    "t": "Người khôn ngoan chứa trữ sự hiểu biết, nhưng miệng kẻ dại là tai họa gần kề."
  },
  {
    "i": 16737,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 15,
    "t": "Tài sản của người giàu là thành trì kiên cố, sự nghèo khổ của người yếu đuối là sự diệt vong của họ."
  },
  {
    "i": 16738,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 16,
    "t": "Công lao của người công chính dẫn đến sự sống, còn lợi tức của kẻ ác dẫn đến tội lỗi."
  },
  {
    "i": 16739,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 17,
    "t": "Ai giữ kỷ luật sẽ đi trên con đường sự sống, còn ai bỏ qua lời quở trách sẽ lầm lạc."
  },
  {
    "i": 16740,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 18,
    "t": "Ai che đậy sự ghen ghét bằng môi miệng giả dối, và ai tung ra lời vu khống là kẻ dại dột."
  },
  {
    "i": 16741,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 19,
    "t": "Trong nhiều lời nói, không tránh khỏi vi phạm; còn ai kiềm giữ môi mình là khôn ngoan."
  },
  {
    "i": 16742,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 20,
    "t": "Lưỡi người công chính như bạc thượng hạng, lòng kẻ ác chẳng đáng bao nhiêu."
  },
  {
    "i": 16743,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 21,
    "t": "Môi miệng người công chính nuôi sống nhiều người, nhưng kẻ ngu dại chết vì thiếu trí."
  },
  {
    "i": 16744,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 22,
    "t": "Phước lành của Đức Giê-hô-va làm cho giàu có, Ngài không thêm phiền não vào đó."
  },
  {
    "i": 16745,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 23,
    "t": "Kẻ dại lấy sự làm ác làm trò vui, còn người thông sáng thích thú trong sự khôn ngoan."
  },
  {
    "i": 16746,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 24,
    "t": "Điều kẻ ác lo sợ sẽ xảy đến cho nó, còn điều người công chính ước ao sẽ được ban cho."
  },
  {
    "i": 16747,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 25,
    "t": "Khi cơn bão đi qua, kẻ ác không còn nữa, nhưng người công chính được vững lập mãi mãi."
  },
  {
    "i": 16748,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 26,
    "t": "Giấm làm nhức răng, khói làm cay mắt thể nào, kẻ biếng nhác làm hại cho người sai nó thể ấy."
  },
  {
    "i": 16749,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 27,
    "t": "Kính sợ Đức Giê-hô-va gia tăng ngày tháng, nhưng năm tháng của kẻ ác sẽ bị rút ngắn."
  },
  {
    "i": 16750,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 28,
    "t": "Hy vọng của người công chính là niềm vui, còn sự trông mong của kẻ ác sẽ tiêu tan."
  },
  {
    "i": 16751,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 29,
    "t": "Đường lối của Đức Giê-hô-va là thành trì cho người ngay thẳng, nhưng là sự hủy diệt cho kẻ làm ác."
  },
  {
    "i": 16752,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 30,
    "t": "Người công chính sẽ không bao giờ bị rúng động, nhưng kẻ ác sẽ không được ở trong đất."
  },
  {
    "i": 16753,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 31,
    "t": "Miệng người công chính nói lời khôn ngoan, còn lưỡi gian tà sẽ bị cắt bỏ."
  },
  {
    "i": 16754,
    "b": 19,
    "c": 2110,
    "r": 2110,
    "o": 32,
    "t": "Môi người công chính biết điều gì đẹp lòng, còn miệng kẻ ác chỉ nói điều gian tà."
  },
  {
    "i": 16755,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 1,
    "t": "Cái cân gian lận là vật đáng ghê tởm cho Đức Giê-hô-va, nhưng quả cân chính xác đẹp lòng Ngài."
  },
  {
    "i": 16756,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 2,
    "t": "Khi kiêu ngạo đến, sỉ nhục cũng đến, nhưng sự khôn ngoan ở với người khiêm nhường."
  },
  {
    "i": 16757,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 3,
    "t": "Sự chính trực của người ngay thẳng dẫn dắt họ, còn sự gian trá của kẻ dối trá hủy diệt họ."
  },
  {
    "i": 16758,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 4,
    "t": "Trong ngày thịnh nộ, tài sản chẳng ích lợi gì, nhưng sự công bình giải cứu khỏi sự chết."
  },
  {
    "i": 16759,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 5,
    "t": "Sự công bình của người trọn vẹn san bằng đường lối mình, còn kẻ ác ngã vì sự gian ác của mình."
  },
  {
    "i": 16760,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 6,
    "t": "Sự công bình của người ngay thẳng giải cứu họ, còn kẻ dối trá bị mắc kẹt trong lòng tham của mình."
  },
  {
    "i": 16761,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 7,
    "t": "Hy vọng của kẻ ác sẽ tiêu tan khi nó chết, và sự trông mong vào tài sản sẽ bị hủy diệt."
  },
  {
    "i": 16762,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 8,
    "t": "Người công chính được giải cứu khỏi hoạn nạn, và kẻ ác phải chịu thay vào chỗ mình."
  },
  {
    "i": 16763,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 9,
    "t": "Kẻ vô đạo dùng miệng làm hại người lân cận, nhưng nhờ sự hiểu biết mà người công chính được giải cứu."
  },
  {
    "i": 16764,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 10,
    "t": "Khi người công chính được phước, thành phố vui mừng, và khi kẻ ác bị diệt vong, có tiếng reo mừng."
  },
  {
    "i": 16765,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 11,
    "t": "Nhờ phước lành của người ngay thẳng, thành phố được xây dựng, nhưng bởi miệng kẻ ác, thành phố bị phá đổ."
  },
  {
    "i": 16766,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 12,
    "t": "Ai khinh bỉ người lân cận là thiếu trí; còn người thông sáng giữ thinh lặng."
  },
  {
    "i": 16767,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 13,
    "t": "Ai đi mách lẻo bày tỏ điều bí mật, còn người trung tín giữ kín công việc."
  },
  {
    "i": 16768,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 14,
    "t": "Khi thiếu sự hướng dẫn, dân sự sa ngã, nhưng nhờ có nhiều cố vấn, thì được an toàn."
  },
  {
    "i": 16769,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 15,
    "t": "Ai bảo lãnh cho người lạ sẽ bị hại, còn ai ghét sự bảo lãnh được an toàn."
  },
  {
    "i": 16770,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 16,
    "t": "Người đàn bà duyên dáng được vinh hiển, còn kẻ bạo ngược được giàu có."
  },
  {
    "i": 16771,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 17,
    "t": "Người nhân từ làm ích cho chính mình, còn người tàn nhẫn làm hại thân mình."
  },
  {
    "i": 16772,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 18,
    "t": "Kẻ ác làm việc vô ích, còn ai gieo giống công bình sẽ nhận được phần thưởng chắc chắn."
  },
  {
    "i": 16773,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 19,
    "t": "Ai bền đỗ trong sự công bình sẽ được sống, còn ai đeo đuổi điều ác sẽ chết."
  },
  {
    "i": 16774,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 20,
    "t": "Kẻ có lòng gian tà là vật đáng ghê tởm cho Đức Giê-hô-va, nhưng người có đường lối trọn vẹn đẹp lòng Ngài."
  },
  {
    "i": 16775,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 21,
    "t": "Chắc chắn kẻ ác sẽ không thoát khỏi hình phạt, nhưng dòng dõi người công chính sẽ được giải cứu."
  },
  {
    "i": 16776,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 22,
    "t": "Vòng vàng đeo mũi heo, người đàn bà xinh đẹp mà thiếu tế nhị cũng vậy."
  },
  {
    "i": 16777,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 23,
    "t": "Ước muốn của người công chính chỉ là điều tốt, còn hy vọng của kẻ ác là cơn thịnh nộ."
  },
  {
    "i": 16778,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 24,
    "t": "Có người rộng rãi mà lại càng thêm giàu có, còn có người hà tiện quá mức mà chỉ dẫn đến nghèo khổ."
  },
  {
    "i": 16779,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 25,
    "t": "Linh hồn rộng rãi sẽ được no đủ, và ai tưới nước cho người khác sẽ được tưới lại."
  },
  {
    "i": 16780,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 26,
    "t": "Dân chúng nguyền rủa kẻ tích trữ lúa mì, nhưng phước hạnh giáng trên đầu người bán nó đi."
  },
  {
    "i": 16781,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 27,
    "t": "Ai chăm lo điều thiện sẽ được ân huệ, còn ai theo đuổi điều ác, điều ác sẽ đuổi kịp người ấy."
  },
  {
    "i": 16782,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 28,
    "t": "Kẻ nào cậy của cải sẽ ngã xuống, nhưng người công chính sẽ nảy nở như lá xanh tươi."
  },
  {
    "i": 16783,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 29,
    "t": "Ai bỏ bê nhà mình sẽ thừa hưởng gió, và kẻ dại dột sẽ làm nô lệ cho người khôn ngoan."
  },
  {
    "i": 16784,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 30,
    "t": "Hoa quả của người công chính là cây sự sống; người khôn ngoan chinh phục các linh hồn."
  },
  {
    "i": 16785,
    "b": 19,
    "c": 2111,
    "r": 2111,
    "o": 31,
    "t": "Nếu người công chính còn bị báo trả ở thế gian, huống chi kẻ gian ác và tội nhân."
  },
  {
    "i": 16786,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 1,
    "t": "Ai yêu kỷ luật thì yêu tri thức, còn ai ghét lời quở trách là kẻ ngu dại."
  },
  {
    "i": 16787,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 2,
    "t": "Người thiện được Đức Giê-hô-va ban ơn, nhưng kẻ có ý đồ gian ác sẽ bị Ngài lên án."
  },
  {
    "i": 16788,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 3,
    "t": "Người ta không được vững lập bởi sự gian ác, nhưng rễ của người công chính chẳng hề lay chuyển."
  },
  {
    "i": 16789,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 4,
    "t": "Người vợ hiền là vương miện cho chồng mình, nhưng người vợ hổ ngươi như bệnh mục xương của chồng."
  },
  {
    "i": 16790,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 5,
    "t": "Các ý định của người công chính là công bình, còn mưu chước của kẻ gian ác là gian dối."
  },
  {
    "i": 16791,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 6,
    "t": "Lời nói của kẻ gian ác là cạm bẫy chết người, nhưng miệng của người ngay thẳng giải cứu họ."
  },
  {
    "i": 16792,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 7,
    "t": "Kẻ gian ác bị lật đổ thì không còn nữa, nhưng nhà của người công chính tồn tại mãi."
  },
  {
    "i": 16793,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 8,
    "t": "Người ta khen ngợi một người theo sự khôn ngoan của người ấy, còn kẻ có lòng gian tà sẽ bị khinh bỉ."
  },
  {
    "i": 16794,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 9,
    "t": "Thà làm một người tầm thường có người hầu việc, còn hơn là người khoe khoang mà thiếu bánh ăn."
  },
  {
    "i": 16795,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 10,
    "t": "Người công chính biết đến nhu cầu của súc vật mình, nhưng lòng dạ kẻ gian ác thì tàn nhẫn."
  },
  {
    "i": 16796,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 11,
    "t": "Ai cày cấy đất mình sẽ được no nê bánh ăn, còn ai theo đuổi những ảo ảnh là kẻ thiếu trí."
  },
  {
    "i": 16797,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 12,
    "t": "Kẻ vô đạo vui thích trong lưới của kẻ gian ác, nhưng rễ của người công chính sinh hoa kết trái."
  },
  {
    "i": 16798,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 13,
    "t": "Trong sự phạm tội của môi miệng có cạm bẫy chết người, nhưng người công chính thoát khỏi hoạn nạn."
  },
  {
    "i": 16799,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 14,
    "t": "Nhờ bông trái của miệng mình, người ta được no nê điều tốt lành, và được báo đáp xứng với việc mình làm."
  }
]
