[
  {
    "i": 1000,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 21,
    "t": "\"Štai, šie vyrai yra palankūs mums: leiskime jiems pasilikti šioje žemėje ir keliauti joje, nes žemė yra plati jiems. Mes imsime jų dukteris sau į žmonas ir atiduosime savąsias jiems."
  },
  {
    "i": 1001,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 22,
    "t": "\"Tačiau šie vyrai nesutiks pasilikti su mumis ir tapti viena tauta, nebent kiekvienas mūsų vyriškos lyties asmuo būtų apipjaustytas, kaip jie patys yra apipjaustyti."
  },
  {
    "i": 1002,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 23,
    "t": "\"Argi jų gyvuliai, jų turtas ir visi jų galvijai netaps mūsų? Tik leiskime jiems sutikti pasilikti su mumis."
  },
  {
    "i": 1003,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 24,
    "t": "Hamoras ir jo sūnus Sichemas įtikino visus, kurie įeidavo pro jų miesto vartus, ir visi vyriškos lyties asmenys buvo apipjaustyti."
  },
  {
    "i": 1004,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 25,
    "t": "Trečią dieną, kai jie tebejautė skausmą, du Jokūbo sūnūs, Simeonas ir Levis, Dinos broliai, paėmė kiekvienas savo kardą, įsiveržė į miestą netrukdomi ir išžudė visus vyriškos lyties asmenis."
  },
  {
    "i": 1005,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 26,
    "t": "Kardo ašmenimis jie nužudė Hamorą ir jo sūnų Sichemą, paėmė Diną iš Sichemo namų ir išėjo."
  },
  {
    "i": 1006,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 27,
    "t": "Jokūbo sūnūs užpuolė nužudytuosius ir apiplėšė miestą už tai, kad buvo išniekinta jų sesuo."
  },
  {
    "i": 1007,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 28,
    "t": "Jie paėmė jų avis, galvijus ir asilus, viską, kas buvo mieste ir laukuose."
  },
  {
    "i": 1008,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 29,
    "t": "Jie išplėšė visą jų turtą, pagrobė visus jų vaikus ir žmonas, ir išplėšė viską, kas buvo namuose."
  },
  {
    "i": 1009,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 30,
    "t": "Jokūbas tarė Simeonui ir Leviui: \"Jūs įtraukėte mane į bėdą, padarydami mane nekenčiamą krašto gyventojams, kanaaniečiams ir perizitams. Aš turiu mažai žmonių, jie susirinks prieš mane, nugalės mane ir aš būsiu sunaikintas su savo namais."
  },
  {
    "i": 1010,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 31,
    "t": "Bet jie atsakė: \"Argi reikėjo elgtis su mūsų seserimi kaip su paleistuve?"
  },
  {
    "i": 1011,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 1,
    "t": "Dievas tarė Jokūbui: \"Kelkis, eik į Betelį ir ten pasilik. Padaryk ten aukurą Dievui, kuris tau pasirodė, kai bėgai nuo savo brolio Ezavo."
  },
  {
    "i": 1012,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 2,
    "t": "Jokūbas tarė savo šeimai ir visiems, kurie buvo su juo: \"Pašalinkite svetimus dievus, kurie yra tarp jūsų, apsivalykite ir persirenkite."
  },
  {
    "i": 1013,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 3,
    "t": "Eime ir pakilkime į Betelį! Aš ten padarysiu aukurą Dievui, kuris išklausė mane, kai buvau suspaustas, ir padėjo man kelionėje, kurią atlikau."
  },
  {
    "i": 1014,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 4,
    "t": "Jie atidavė Jokūbui visus svetimus dievus, kuriuos turėjo, ir žiedus, kuriuos nešiojo ant ausų, ir Jokūbas juos užkasė po ąžuolu, kuris yra prie Sichemo."
  },
  {
    "i": 1015,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 5,
    "t": "Jie išėjo ir dieviška baimė apėmė aplinkinius miestus: niekas nepersekiojo Jokūbo sūnų."
  },
  {
    "i": 1016,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 6,
    "t": "Jokūbas atvyko į Luzą, Kanaano krašte, – tai yra Betelis, – jis ir visi žmonės, kuriuos turėjo."
  },
  {
    "i": 1017,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 7,
    "t": "Ten jis pastatė aukurą ir pavadino tą vietą El-Beteliu, nes Dievas jam ten apsireiškė, kai jis bėgo nuo savo brolio."
  },
  {
    "i": 1018,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 8,
    "t": "Tuomet mirė Rebekos žindyvė Debora, ir ji buvo palaidota po Beteliu, po ąžuolu; todėl jis buvo pavadintas Ašarų ąžuolu."
  },
  {
    "i": 1019,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 9,
    "t": "Dievas vėl pasirodė Jokūbui, kai jis grįžo iš Padan-Aramo, ir jį palaimino."
  },
  {
    "i": 1020,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 10,
    "t": "Dievas jam tarė: \"Tavo vardas Jokūbas, bet daugiau nebūsi vadinamas Jokūbu, tavo vardas bus Izraelis.\" Todėl jis jį pavadino Izraeliu."
  },
  {
    "i": 1021,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 11,
    "t": "Dievas jam tarė: \"Aš esu El Šadajus. Būk vaisingas ir dauginkis. Tauta, tautų susirinkimas kils iš tavęs ir karaliai kils iš tavo strėnų."
  },
  {
    "i": 1022,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 12,
    "t": "Žemę, kurią daviau Abraomui ir Izaokui, duodu tau, ir tavo palikuonims po tavęs duosiu šią žemę."
  },
  {
    "i": 1023,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 13,
    "t": "Ir Dievas pakilo nuo jo."
  },
  {
    "i": 1024,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 14,
    "t": "Jokūbas pastatė stulpą toje vietoje, kur jis su juo kalbėjo, akmeninį stulpą, ant kurio jis pylė auką ir išpylė aliejų."
  },
  {
    "i": 1025,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 15,
    "t": "Ir Jokūbas pavadino Beteliu tą vietą, kur Dievas su juo kalbėjo."
  },
  {
    "i": 1026,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 16,
    "t": "Jie išvyko iš Betelio. Likus nedaug kelio iki Efratos, Rachelė pagimdė. Jos gimdymas buvo sunkus."
  },
  {
    "i": 1027,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 17,
    "t": "Ir, kai ji sunkiai gimdė, pribuvėja jai tarė: \"Būk drąsi, tu vėl turi sūnų!"
  },
  {
    "i": 1028,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 18,
    "t": "Mirdama, nes ji mirė, ji pavadino jį Ben-Oniu, bet jo tėvas pavadino jį Benjaminu."
  },
  {
    "i": 1029,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 19,
    "t": "Rachelė mirė ir buvo palaidota kelyje į Efratą – tai yra Betliejus."
  },
  {
    "i": 1030,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 20,
    "t": "Jokūbas pastatė stulpą ant jos kapo; tai Rachelės kapo stulpas, kuris tebėra iki šios dienos."
  },
  {
    "i": 1031,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 21,
    "t": "Izraelis išvyko ir pasistatė palapinę už Migdal-Edero."
  },
  {
    "i": 1032,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 22,
    "t": "Izraeliui gyvenant tame krašte, Rubenas nuėjo miegoti su Bilha, savo tėvo sugulove, ir Izraelis tai sužinojo. Jokūbo sūnų buvo dvylika."
  },
  {
    "i": 1033,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 23,
    "t": "Lėjos sūnūs: Jokūbo pirmagimis Rubenas, paskui Simeonas, Levis, Judas, Isacharas ir Zebulonas."
  },
  {
    "i": 1034,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 24,
    "t": "Rachelės sūnūs: Juozapas ir Benjaminas."
  },
  {
    "i": 1035,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 25,
    "t": "Bilha, Rachelės tarnaitės, sūnūs: Danas ir Neftalis."
  },
  {
    "i": 1036,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 26,
    "t": "Zilpos, Lėjos tarnaitės, sūnūs: Gadas ir Ašeras. Štai sūnūs, kurie gimė Jokūbui Padan-Aramo krašte."
  },
  {
    "i": 1037,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 27,
    "t": "Jokūbas atvyko pas savo tėvą Izaoką į Mamrės, Kirjat-Arbos, – tai yra Hebronas, – kur gyveno Abraomas ir Izaokas."
  },
  {
    "i": 1038,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 28,
    "t": "Izaoko gyvenimo trukmė buvo  metai,"
  },
  {
    "i": 1039,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 29,
    "t": "ir Izaokas atidavė dvasią. Jis mirė ir buvo priglaustas prie savo giminės, senas ir sotus dienų; jo sūnūs Ezavas ir Jokūbas jį palaidojo."
  },
  {
    "i": 1040,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 1,
    "t": "Štai Ezavo, tai yra Edomo, palikuonys."
  },
  {
    "i": 1041,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 2,
    "t": "Ezavas vedė žmonas iš Kanaano dukterų: Adą, Hetito Elono dukterį, Oholibamą, Horito Cibiono sūnaus Anos dukterį,"
  },
  {
    "i": 1042,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 3,
    "t": "Basmat, Izmaelio dukterį ir Nebajoto seserį."
  },
  {
    "i": 1043,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 4,
    "t": "Ada pagimdė Ezavui Elifazą, Basmat pagimdė Reuelį,"
  },
  {
    "i": 1044,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 5,
    "t": "Oholibama pagimdė Jeušą, Jalamą ir Korą. Štai Ezavo sūnūs, kurie jam gimė Kanaano krašte."
  },
  {
    "i": 1045,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 6,
    "t": "Ezavas pasiėmė savo žmonas, savo sūnus ir savo dukteris, visus savo namiškius, savo gyvulius ir visus savo galvijus, trumpai tariant, visą turtą, kurį buvo įgijęs Kanaano krašte, ir išvyko į Seiro kraštą, toli nuo savo brolio Jokūbo."
  },
  {
    "i": 1046,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 7,
    "t": "Iš tiesų, jie turėjo per daug turto, kad galėtų gyventi kartu, ir kraštas, kuriame jie gyveno, negalėjo jų išlaikyti dėl jų turto."
  },
  {
    "i": 1047,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 8,
    "t": "Taip Ezavas įsikūrė Seiro kalnyne. Ezavas yra Edomas."
  },
  {
    "i": 1048,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 9,
    "t": "Štai Ezavo, Edomo tėvo, palikuonys Seiro kalnyne."
  },
  {
    "i": 1049,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 10,
    "t": "Štai Ezavo sūnų vardai: Elifazas, Ezavo žmonos Ados sūnus, ir Reuelis, Ezavo žmonos Basmat sūnus."
  },
  {
    "i": 1050,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 11,
    "t": "Elifazo sūnūs buvo: Temanas, Omaras, Cefas, Gatamas, Kenazas."
  },
  {
    "i": 1051,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 12,
    "t": "Elifazas, Ezavo sūnus, turėjo sugulovę Timną, ir ji jam pagimdė Amaliką. Štai Ezavo žmonos Ados sūnūs."
  },
  {
    "i": 1052,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 13,
    "t": "Štai Reuelio sūnūs: Nahatas, Zerahas, Šama, Miza. Štai Ezavo žmonos Basmat sūnūs."
  },
  {
    "i": 1053,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 14,
    "t": "Štai Oholibamos, Anos dukters, Cibiono sūnaus, Ezavo žmonos, sūnūs: ji jam pagimdė Jeušą, Jalamą ir Korą."
  },
  {
    "i": 1054,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 15,
    "t": "Štai Ezavo sūnų vadai. Elifazo, Ezavo pirmagimio, sūnūs: vadas Temanas, vadas Omaras, vadas Cefas, vadas Kenazas,"
  },
  {
    "i": 1055,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 16,
    "t": "vadas Gatamas, vadas Amalikas. Štai Elifazo vadai Edomo krašte, štai Ados sūnūs."
  },
  {
    "i": 1056,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 17,
    "t": "Štai Reuelio, Ezavo sūnaus, sūnūs: vadas Nahatas, vadas Zerahas, vadas Šama, vadas Miza. Štai Reuelio vadai Edomo krašte, štai Ezavo žmonos Basmat sūnūs."
  },
  {
    "i": 1057,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 18,
    "t": "Štai Oholibamos, Ezavo žmonos, sūnūs: vadas Jeušas, vadas Jalamas, vadas Kora. Štai Oholibamos, Anos dukters, Ezavo žmonos, vadai."
  },
  {
    "i": 1058,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 19,
    "t": "Štai Ezavo sūnūs ir štai jų vadai. Tai Edomas."
  },
  {
    "i": 1059,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 20,
    "t": "Štai Seiro, Horito, krašto vietinio gyventojo, sūnūs: Lotanas, Šobalas, Cibionas, Ana,"
  },
  {
    "i": 1060,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 21,
    "t": "Dišonas, Eceras, Dišanas, štai Horitų vadai, Seiro sūnūs Edomo krašte."
  },
  {
    "i": 1061,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 22,
    "t": "Lotano sūnūs buvo Horis ir Hemamas, o Lotano sesuo buvo Timna."
  },
  {
    "i": 1062,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 23,
    "t": "Štai Šobalo sūnūs: Alvanas, Manahatas, Ebalas, Šefas, Onamas."
  },
  {
    "i": 1063,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 24,
    "t": "Štai Cibiono sūnūs: Aja, Ana – tai tas Ana, kuris rado karštus šaltinius dykumoje, ganydamas savo tėvo Cibiono asilus."
  },
  {
    "i": 1064,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 25,
    "t": "Štai Anos vaikai: Dišonas, Oholibama, Anos duktė."
  },
  {
    "i": 1065,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 26,
    "t": "Štai Dišono sūnūs: Hemdanas, Ešbanas, Jitranas, Keranas."
  },
  {
    "i": 1066,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 27,
    "t": "Štai Ecero sūnūs: Bilhanas, Zaavanas, Akanas."
  },
  {
    "i": 1067,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 28,
    "t": "Štai Dišano sūnūs: Ucas ir Aranas."
  },
  {
    "i": 1068,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 29,
    "t": "Štai Horitų vadai: vadas Lotanas, vadas Šobalas, vadas Cibionas, vadas Ana,"
  },
  {
    "i": 1069,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 30,
    "t": "vadas Dišonas, vadas Eceras, vadas Dišanas. Štai Horitų vadai pagal jų gimines Seiro krašte."
  },
  {
    "i": 1070,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 31,
    "t": "Štai karaliai, kurie valdė Edomo krašte, kol nevaldė karalius izraelitų."
  },
  {
    "i": 1071,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 32,
    "t": "Edome valdė Bela, Beoro sūnus, ir jo miestas vadinosi Dinhaba."
  },
  {
    "i": 1072,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 33,
    "t": "Bela mirė ir jo vietoje valdė Jobabas, Zeraho sūnus, iš Bocros."
  },
  {
    "i": 1073,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 34,
    "t": "Jobabas mirė ir jo vietoje valdė Hušamas iš Temano krašto."
  },
  {
    "i": 1074,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 35,
    "t": "Hušamas mirė ir jo vietoje valdė Hadadas, Bedado sūnus, kuris sumušė midijaniečius Moabo laukuose, ir jo miestas vadinosi Avitas."
  },
  {
    "i": 1075,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 36,
    "t": "Hadadas mirė ir jo vietoje valdė Samla iš Masrekos."
  },
  {
    "i": 1076,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 37,
    "t": "Samla mirė ir jo vietoje valdė Šaulas iš Rehobot-ha-Naharo."
  },
  {
    "i": 1077,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 38,
    "t": "Šaulas mirė ir jo vietoje valdė Baal-Hananas, Akboro sūnus."
  },
  {
    "i": 1078,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 39,
    "t": "Baal-Hananas, Akboro sūnus, mirė ir jo vietoje valdė Hadadas; jo miestas vadinosi Pau; jo žmona vadinosi Mehetabelė, Matredo duktė, iš Me-Zahabo."
  },
  {
    "i": 1079,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 40,
    "t": "Štai Ezavo vadų vardai, pagal jų gimines ir jų vietas, pagal jų vardus: vadas Timna, vadas Alva, vadas Jetetas,"
  },
  {
    "i": 1080,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 41,
    "t": "vadas Oholibama, vadas Ela, vadas Pinonas,"
  },
  {
    "i": 1081,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 42,
    "t": "vadas Kenazas, vadas Temanas, vadas Mibcaras,"
  },
  {
    "i": 1082,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 43,
    "t": "vadas Magdielis, vadas Iramas. Štai Edomo vadai pagal jų gyvenvietes krašte, kurį jie paveldėjo. Tai Ezavas, Edomo tėvas."
  },
  {
    "i": 1083,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 1,
    "t": "Bet Jokūbas apsigyveno krašte, kuriame buvo apsistojęs jo tėvas, Kanaano krašte."
  },
  {
    "i": 1084,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 2,
    "t": "Štai Jokūbo istorija. Juozapui buvo septyniolika metų. Jis ganė smulkiuosius gyvulius su savo broliais, – jis buvo jaunas, – su Bilhos sūnumis ir Zilpos sūnumis, savo tėvo žmonomis, ir Juozapas pranešė jų tėvui apie blogus gandus apie juos."
  },
  {
    "i": 1085,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 3,
    "t": "Izraelis mylėjo Juozapą labiau už visus kitus savo vaikus, nes jis buvo jo senatvės sūnus, ir jis jam padarė margaspalvį drabužį."
  },
  {
    "i": 1086,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 4,
    "t": "Jo broliai matė, kad tėvas jį myli labiau už visus kitus sūnus, ir jie įsiutino jį neapykanta, tapdami nepajėgūs su juo draugiškai kalbėtis."
  },
  {
    "i": 1087,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 5,
    "t": "O Juozapas susapnavo sapną ir papasakojo jį savo broliams, kurie jo dar labiau nekentė."
  },
  {
    "i": 1088,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 6,
    "t": "Jis jiems tarė: \"Išgirskite sapną, kurį susapnavau:"
  },
  {
    "i": 1089,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 7,
    "t": "Man pasirodė, kad mes rišame pėdus laukuose, ir štai mano pėdas atsistojo ir stovėjo, o jūsų pėdai apstojo jį ir parpuolė prieš mano pėdą."
  },
  {
    "i": 1090,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 8,
    "t": "Jo broliai jam atsakė: \"Ar norėtum valdyti mus kaip karalius, ar viešpatauti kaip šeimininkas?\" Ir jie jo dar labiau nekentė dėl jo sapnų ir jo kalbų."
  },
  {
    "i": 1091,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 9,
    "t": "Jis susapnavo dar vieną sapną, kurį papasakojo savo broliams. Jis tarė: \"Aš susapnavau dar vieną sapną: man pasirodė, kad saulė, mėnulis ir vienuolika žvaigždžių parpuolė prieš mane."
  },
  {
    "i": 1092,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 10,
    "t": "Jis papasakojo tai savo tėvui ir savo broliams, bet tėvas jį apibraukė ir tarė jam: \"Koks sapnas, kurį susapnavai! Ar turėtume aš, tavo motina ir tavo broliai eiti ir parpulti ant žemės prieš tave?"
  },
  {
    "i": 1093,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 11,
    "t": "Jo broliai pavydėjo jam, bet tėvas išlaikė tą dalyką savo atmintyje."
  },
  {
    "i": 1094,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 12,
    "t": "Jo broliai nuėjo ganyti savo tėvo smulkiųjų gyvulių į Sichemą."
  },
  {
    "i": 1095,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 13,
    "t": "Izraelis tarė Juozapui: \"Ar tavo broliai ne gano Sicheme? Ateik, aš tave pas juos pasiųsiu\", ir jis atsakė: \"Aš pasiruošęs."
  },
  {
    "i": 1096,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 14,
    "t": "Jis jam tarė: \"Eik pažiūrėti, kaip laikosi tavo broliai ir gyvuliai, ir pranešk man naujienas.\" Jis pasiuntė jį iš Hebrono slėnio, ir Juozapas atvyko į Sichemą."
  },
  {
    "i": 1097,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 15,
    "t": "Vienas žmogus sutiko jį klaidžiojantį laukuose, ir tas žmogus jo paklausė: \"Ko tu ieškai?"
  },
  {
    "i": 1098,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 16,
    "t": "Jis atsakė: \"Aš ieškau savo brolių. Pasakyk man, prašau, kur jie gano savo bandas."
  },
  {
    "i": 1099,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 17,
    "t": "Žmogus tarė: \"Jie iš čia išėjo, aš girdėjau juos sakant: Eikime į Dotaną\"; Juozapas išvyko ieškoti savo brolių ir rado juos Dotane."
  }
]
