[
  {
    "i": 8500,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 22,
    "t": "Berkata Ahimaas bin Zadok pula kepada Yoab: \"Biarlah apa pun yang terjadi, aku juga hendak berlari menyusul orang Etiopia itu.\" Maka jawab Yoab: \"Mengapa engkau hendak berlari, anakku? Engkau takkan mendapat kabar baik."
  },
  {
    "i": 8501,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 23,
    "t": "Namun ia berkeras: \"Aku tetap hendak berlari.\" Kata Yoab kepadanya: \"Berlarilah!\" Maka Ahimaas berlari melalui jalan Lebah, dan ia mendahului orang Etiopia itu."
  },
  {
    "i": 8502,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 24,
    "t": "Adapun Daud sedang duduk di antara kedua pintu gerbang. Ketika penjaga naik ke atas atap pintu gerbang di tembok, ia melayangkan pandangannya dan melihat seorang diri sedang berlari-lari."
  },
  {
    "i": 8503,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 25,
    "t": "Lalu berserulah penjaga itu dan memberitahukannya kepada raja. Kemudian bertitah raja: \"Jika ia seorang diri, maka kabar baiklah yang dibawanya.\" Sementara orang itu semakin mendekat,"
  },
  {
    "i": 8504,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 26,
    "t": "maka penjaga itu melihat orang lain yang berlari-lari. Lalu berserulah penjaga yang ada di pintu gerbang itu: \"Lihat, seorang lagi berlari seorang diri.\" Maka bertitah raja: \"Orang ini pun membawa kabar baik."
  },
  {
    "i": 8505,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 27,
    "t": "Kata penjaga itu: \"Dari cara berlarinya, aku rasa itu Ahimaas bin Zadok.\" Maka bertitah raja: \"Ia orang baik, dan ia datang dengan membawa kabar baik."
  },
  {
    "i": 8506,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 28,
    "t": "Lalu datanglah Ahimaas mendekat kepada raja, dan ia berkata: \"Salam!\" Ia sujud menyembah raja dengan mukanya sampai ke tanah, seraya berkata: \"Terpujilah TUHAN, Allahmu, yang telah menyerahkan orang-orang yang telah mengangkat tangan melawan tuanku raja!"
  },
  {
    "i": 8507,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 29,
    "t": "Bertanyalah raja: \"Selamatkah Absalom, orang muda itu?\" Jawab Ahimaas: \"Aku melihat ada keributan besar ketika Yoab, hamba raja, menyuruh hambamu pergi, tetapi aku tidak tahu apa sebabnya."
  },
  {
    "i": 8508,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 30,
    "t": "Maka bertitah raja: \"Berdirilah di sana.\" Lalu ia berdiri di sana dan menunggu."
  },
  {
    "i": 8509,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 31,
    "t": "Tak lama kemudian datanglah orang Etiopia itu, dan ia berkata: \"Tuanku raja, dengarkanlah kabar baik ini! Pada hari ini TUHAN telah memberikan keadilan kepadamu dengan melepaskan engkau dari tangan semua orang yang telah bangkit melawan engkau."
  },
  {
    "i": 8510,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 32,
    "t": "Lalu bertanyalah raja kepada orang Etiopia itu: \"Selamatkah Absalom, orang muda itu?\" Jawab orang Etiopia itu: \"Biarlah seperti orang muda itu nasib semua musuh tuanku raja, dan nasib semua orang yang bangkit melawan engkau untuk berbuat jahat!"
  },
  {
    "i": 8511,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 1,
    "t": "Maka goncanglah hati raja. Ia naik ke anjung di atas pintu gerbang dan menangis. Sambil berjalan ia berkata demikian: \"Anakku Absalom, anakku, anakku Absalom! Biarlah aku mati menggantikan engkau, Absalom, anakku, anakku!"
  },
  {
    "i": 8512,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 2,
    "t": "Kepada Yoab diberitahukan: \"Lihat, raja menangis dan berkabung karena Absalom."
  },
  {
    "i": 8513,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 3,
    "t": "Maka pada hari itu kemenangan berubah menjadi perkabungan bagi seluruh tentara, sebab pada hari itu tentara mendengar orang berkata: \"Raja bersusah hati karena anaknya."
  },
  {
    "i": 8514,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 4,
    "t": "Dan pada hari itu tentara masuk ke dalam kota dengan diam-diam, seperti tentara yang merasa malu karena melarikan diri dalam pertempuran."
  },
  {
    "i": 8515,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 5,
    "t": "Raja menutupi mukanya dan dengan suara nyaring berseru: \"Anakku Absalom, Absalom, anakku, anakku!"
  },
  {
    "i": 8516,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 6,
    "t": "Kemudian datanglah Yoab menghadap raja di dalam rumah dan berkata: \"Pada hari ini engkau telah mempermalukan semua hambamu yang pada hari ini telah menyelamatkan nyawamu, nyawa anak-anakmu laki-laki dan perempuan, nyawa istrimu dan gundik-gundikmu,"
  },
  {
    "i": 8517,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 7,
    "t": "dengan mencintai orang-orang yang membenci engkau dan dengan membenci orang-orang yang mencintai engkau. Sebab pada hari ini engkau telah membuktikan, bahwa para panglima dan orang-orangmu tidak berarti apa-apa bagimu, karena aku tahu sekarang, bahwa seandainya Absalom masih hidup dan kami sekalian telah mati pada hari ini, maka hal itu akan menyenangkan hatimu."
  },
  {
    "i": 8518,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 8,
    "t": "Oleh sebab itu, bangunlah sekarang, keluarlah dan tenangkanlah hati orang-orangmu, sebab aku bersumpah demi TUHAN, jika engkau tidak keluar, maka seorang pun tidak akan tinggal padamu malam ini, dan hal itu akan lebih buruk bagimu dari segala malapetaka yang telah menimpamu dari masa mudamu sampai sekarang."
  },
  {
    "i": 8519,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 9,
    "t": "Lalu bangunlah raja dan duduk di pintu gerbang. Kepada seluruh tentara diberitahukan: \"Lihat, raja duduk di pintu gerbang.\" Maka datanglah seluruh tentara menghadap raja. Adapun orang Israel telah melarikan diri, masing-masing ke kemahnya."
  },
  {
    "i": 8520,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 10,
    "t": "Di seluruh suku Israel orang berdebat. Kata mereka: \"Rajalah yang telah melepaskan kita dari tangan musuh kita, dan ia yang telah menyelamatkan kita dari tangan orang Filistin, tetapi sekarang ia harus melarikan diri dari negeri ini karena Absalom."
  },
  {
    "i": 8521,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 11,
    "t": "Lagipula Absalom yang telah kita urapi untuk memerintah atas kita, telah mati dalam pertempuran. Jadi mengapa kamu diam saja tidak berbuat sesuatu untuk membawa raja kembali?"
  },
  {
    "i": 8522,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 12,
    "t": "Apa yang dikatakan di seluruh Israel itu sampai kepada raja. Lalu menyuruhlah raja Daud mengatakan kepada Zadok dan Abyatar, imam-imam itu: \"Katakanlah kepada para tua-tua Yehuda begini: Mengapa kamu menjadi orang yang terakhir membawa raja kembali ke rumahnya,"
  },
  {
    "i": 8523,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 13,
    "t": "padahal kamu adalah saudara-saudaraku, kamu dari tulangku dan dagingku? Mengapa kamu menjadi orang yang terakhir membawa raja kembali?"
  },
  {
    "i": 8524,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 14,
    "t": "Juga katakanlah kepada Amasa: Bukankah engkau dari tulangku dan dagingku? Kiranya Allah menghukum aku, bahkan lebih lagi dari itu, jika engkau tidak menjadi panglima di depanku menggantikan Yoab untuk selama-lamanya."
  },
  {
    "i": 8525,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 15,
    "t": "Demikianlah ia membujuk hati semua orang Yehuda seperti satu orang saja, sehingga mereka menyuruh orang kepada raja: \"Kembalilah, engkau dan semua orangmu."
  },
  {
    "i": 8526,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 16,
    "t": "Maka kembalilah raja dan sampailah ia ke sungai Yordan. Adapun orang Yehuda telah datang ke Gilgal untuk pergi menyongsong raja dan menyeberangkan raja di sungai Yordan."
  },
  {
    "i": 8527,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 17,
    "t": "Simei bin Gera, orang Benyamin dari Bahurim, bersegera datang bersama-sama orang Yehuda untuk menyongsong raja Daud."
  },
  {
    "i": 8528,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 18,
    "t": "Ada seribu orang Benyamin bersama-sama dia, juga Ziba, hamba kaum keluarga Saul, dengan kelima belas orang anaknya dan kedua puluh orang hambanya bersama-sama dia. Mereka pergi menyeberangi sungai Yordan mendahului raja."
  },
  {
    "i": 8529,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 19,
    "t": "Mereka membantu menyeberangkan kaum keluarga raja dan melakukan apa yang baik di matanya. Simei bin Gera bersujud di depan raja, ketika ia hendak menyeberangi sungai Yordan,"
  },
  {
    "i": 8530,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 20,
    "t": "dan berkata kepada raja: \"Janganlah kiranya tuanku menimpakan kesalahan kepadaku dan janganlah kiranya tuanku mengingat apa yang telah diperbuat hamba dengan kurang ajar pada hari tuanku raja keluar dari Yerusalem. Janganlah kiranya raja memperhatikannya!"
  },
  {
    "i": 8531,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 21,
    "t": "Sesungguhnya hamba ini mengakui, bahwa hamba telah berdosa. Karena itu, lihatlah, hamba ini datang pada hari ini sebagai yang pertama dari seluruh kaum keturunan Yusuf, untuk menyongsong tuanku raja."
  },
  {
    "i": 8532,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 22,
    "t": "Lalu berbicaralah Abisai bin Zeruya, katanya: \"Masakan Simei tidak dihukum mati karena ia telah mengutuki orang yang diurapi TUHAN?"
  },
  {
    "i": 8533,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 23,
    "t": "Tetapi kata Daud: \"Apakah urusanku dengan kamu, hai anak-anak Zeruya, sehingga kamu pada hari ini menjadi lawanku? Masakan pada hari ini ada orang dihukum mati di Israel? Bukankah aku tahu, bahwa pada hari ini aku menjadi raja atas Israel?"
  },
  {
    "i": 8534,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 24,
    "t": "Kemudian berkatalah raja kepada Simei: \"Engkau tidak akan mati.\" Lalu bersumpahlah raja kepadanya."
  },
  {
    "i": 8535,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 25,
    "t": "Juga Mefiboset bin Saul datang menyongsong raja. Ia tidak memelihara kakinya, tidak mengurus tangannya, tidak memotong kumisnya dan tidak mencuci pakaiannya, sejak raja pergi sampai pada hari ia kembali dengan selamat."
  },
  {
    "i": 8536,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 26,
    "t": "Ketika ia datang dari Yerusalem untuk menyongsong raja, bertanyalah raja kepadanya: \"Mengapa engkau tidak pergi bersama-sama aku, Mefiboset?"
  },
  {
    "i": 8537,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 27,
    "t": "Jawabnya: \"Ya tuanku raja, hambaku telah memperdayakan aku. Sebab hambamu ini, yang timpang, telah berkata: Pelanailah keledai bagiku, supaya aku menungganginya dan pergi bersama-sama raja."
  },
  {
    "i": 8538,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 28,
    "t": "Tetapi ia telah memfitnah hambamu ini kepada tuanku raja. Namun tuanku raja sama seperti malaikat Allah; perbuatlah apa yang baik di matamu."
  },
  {
    "i": 8539,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 29,
    "t": "Sungguh, seluruh kaum keluargaku hanya layak menerima hukuman mati dari tuanku raja, tetapi engkau telah menempatkan hambamu ini di antara orang-orang yang makan sehidangan dengan engkau. Jadi apakah masih ada hakku untuk mengajukan permohonan lagi kepada raja?"
  },
  {
    "i": 8540,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 30,
    "t": "Lalu bertitah raja: \"Mengapa engkau masih membicarakan perkara itu? Aku telah memutuskan: Engkau dan Ziba harus membagi ladang itu."
  },
  {
    "i": 8541,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 31,
    "t": "Jawab Mefiboset kepada raja: \"Biarlah ia mengambil semuanya, sesudah tuanku raja pulang dengan selamat ke rumahnya!"
  },
  {
    "i": 8542,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 32,
    "t": "Juga Barzilai, orang Gilead itu, telah datang dari Rogelim. Ia turut menyeberangi sungai Yordan bersama-sama raja, untuk mengantarkannya di seberang sungai Yordan."
  },
  {
    "i": 8543,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 33,
    "t": "Barzilai sangat tua, umurnya delapan puluh tahun. Ia menyediakan makanan bagi raja selama raja tinggal di Mahanaim, sebab ia seorang yang sangat kaya."
  },
  {
    "i": 8544,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 34,
    "t": "Berkatalah raja kepada Barzilai: \"Ikutlah aku, maka aku akan menyediakan makanan bagimu di Yerusalem."
  },
  {
    "i": 8545,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 35,
    "t": "Tetapi jawab Barzilai kepada raja: \"Berapa tahun lagi aku hidup, sehingga aku harus pergi bersama-sama raja ke Yerusalem?"
  },
  {
    "i": 8546,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 36,
    "t": "Sekarang aku berumur delapan puluh tahun. Masakan aku masih dapat membedakan antara yang baik dan yang buruk? Masakan hambamu ini masih dapat merasakan apa yang kumakan dan apa yang kuminum? Masakan aku masih dapat mendengarkan suara penyanyi laki-laki dan perempuan? Mengapa hambamu ini menjadi beban lagi bagi tuanku raja?"
  },
  {
    "i": 8547,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 37,
    "t": "Hambamu ini hanya menemani raja menyeberangi sungai Yordan, dan mengapa raja membalas aku dengan balasan yang sedemikian itu?"
  },
  {
    "i": 8548,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 38,
    "t": "Biarlah hambamu ini pulang, supaya aku mati di kotaku sendiri, dekat kubur ayah dan ibuku. Tetapi inilah Kimham, hambamu; biarlah ia pergi bersama-sama tuanku raja, dan perbuatlah kepadanya apa yang baik di matamu."
  },
  {
    "i": 8549,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 39,
    "t": "Maka bertitah raja: \"Biarlah Kimham pergi bersama-sama aku, maka aku akan memperbuat kepadanya apa yang baik di matamu, dan segala yang kaukehendaki dari padaku akan kuperbuat bagimu."
  },
  {
    "i": 8550,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 40,
    "t": "Sesudah seluruh bangsa menyeberangi sungai Yordan, maka raja pun menyeberang. Lalu raja mencium Barzilai dan memberkatinya, kemudian pulanglah ia ke tempat tinggalnya."
  },
  {
    "i": 8551,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 41,
    "t": "Raja pergi ke Gilgal, dan Kimham pergi bersama-sama dia. Seluruh bangsa Yehuda telah mengantarkan raja, juga sebagian dari bangsa Israel."
  },
  {
    "i": 8552,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 42,
    "t": "Maka datanglah seluruh orang Israel kepada raja, lalu berkata kepadanya: \"Mengapa saudara-saudara kami, orang Yehuda, menculik engkau dan menyeberangkan raja dan seisi rumahnya di sungai Yordan, bersama-sama dengan semua orang Daud?"
  },
  {
    "i": 8553,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 43,
    "t": "Lalu menjawablah semua orang Yehuda kepada orang Israel: \"Karena raja lebih dekat dengan aku. Mengapa kamu marah karena hal ini? Apakah kami pernah makan apa pun dari raja? Atau apakah ia pernah memberikan sesuatu kepada kami?"
  },
  {
    "i": 8554,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 44,
    "t": "Maka menjawablah orang Israel kepada orang Yehuda, katanya: \"Aku mempunyai sepuluh bagian pada raja, jadi aku lebih berhak dari padamu. Mengapa engkau menghina aku? Bukankah aku yang pertama kali berbicara tentang membawa rajaku kembali?\" Tetapi perkataan orang Yehuda itu lebih keras dari pada perkataan orang Israel."
  },
  {
    "i": 8555,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 1,
    "t": "Kebetulan di sana ada seorang dursila, namanya Seba bin Bikri, seorang Benyamin. Ia meniup sangkakala serta berkata: \"Kita tidak mendapat bagian pada Daud, kita tidak memperoleh warisan pada anak Isai itu! Hai orang Israel, masing-masing ke kemahnya!"
  },
  {
    "i": 8556,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 2,
    "t": "Maka mundurlah semua orang Israel dari Daud, lalu mengikuti Seba bin Bikri. Tetapi orang Yehuda berpaut kepada raja mereka, dari sungai Yordan sampai ke Yerusalem."
  },
  {
    "i": 8557,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 3,
    "t": "Setelah Daud tiba di rumahnya di Yerusalem, maka ia mengambil kesepuluh gundiknya yang ditinggalkannya untuk menjaga rumah itu, lalu menempatkan mereka dalam tahanan dan memelihara mereka, tetapi tidak menghampiri mereka lagi. Demikianlah mereka dikurung sampai mati, seperti janda yang hidup."
  },
  {
    "i": 8558,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 4,
    "t": "Kemudian bertitah raja kepada Amasa: \"Kerahkanlah bagiku orang Yehuda dalam tiga hari, dan engkau sendiri datanglah menghadap."
  },
  {
    "i": 8559,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 5,
    "t": "Maka pergilah Amasa untuk mengerahkan orang Yehuda, tetapi ia terlambat dari waktu yang ditentukan baginya."
  },
  {
    "i": 8560,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 6,
    "t": "Lalu bertitah Daud kepada Abisai: \"Sekarang Seba bin Bikri akan mendatangkan lebih banyak bencana kepada kita dari pada Absalom dahulu. Bawalah orang-orangmu dan kejarlah dia, supaya ia jangan sampai masuk ke kota-kota yang berkubu, sehingga terluput dari pada kita."
  },
  {
    "i": 8561,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 7,
    "t": "Maka keluarlah Yoab bersama orang-orang Abisai untuk mengejar dia, yaitu pasukan pengawal raja, dan semua pahlawan. Mereka keluar dari Yerusalem untuk mengejar Seba bin Bikri."
  },
  {
    "i": 8562,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 8,
    "t": "Ketika mereka sampai di batu besar yang di Gibeon, maka datanglah Amasa menyongsong mereka. Yoab memakai pakaian perang yang di luarnya ada ikat pinggang dengan pedang yang tersarung tergantung pada pinggulnya. Ketika ia maju, pedang itu terlepas dari sarungnya."
  },
  {
    "i": 8563,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 9,
    "t": "Kata Yoab kepada Amasa: \"Selamatkah engkau, saudaraku?\" Lalu Yoab memegang janggut Amasa dengan tangan kanannya seolah-olah hendak mencium dia."
  },
  {
    "i": 8564,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 10,
    "t": "Amasa tidak awas terhadap pedang yang ada di tangan Yoab. Yoab menikamkan pedang itu ke perutnya, sehingga isi perutnya terburai ke tanah. Ia tidak perlu menikam dia sekali lagi, sebab Amasa mati. Kemudian Yoab dan Abisai, saudaranya itu, mengejar Seba bin Bikri."
  },
  {
    "i": 8565,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 11,
    "t": "Seorang dari anak buah Yoab tinggal berdiri dekat mayat Amasa dan berkata: \"Siapa yang menyayangi Yoab dan memihak Daud, biarlah ia mengikuti Yoab!"
  },
  {
    "i": 8566,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 12,
    "t": "Amasa sendiri terguling-guling dalam darah di tengah jalan. Ketika orang itu melihat, bahwa seluruh tentara berhenti, maka ditariknya mayat Amasa dari jalan ke padang, lalu ditutupinya dengan kain, karena dilihatnya, bahwa setiap orang yang mendekat berhenti."
  },
  {
    "i": 8567,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 13,
    "t": "Sesudah mayat itu dialihkan dari jalan, maka seluruh tentara mengikuti Yoab untuk mengejar Seba bin Bikri."
  },
  {
    "i": 8568,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 14,
    "t": "Seba berjalan melalui semua suku Israel sampai ke Abel-Bet-Maakha. Semua orang Bikri dikumpulkan dan mengikuti dia."
  },
  {
    "i": 8569,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 15,
    "t": "Lalu mereka datang dan mengepung dia di Abel-Bet-Maakha. Mereka menimbun tanah sampai mendekati tembok luar, dan seluruh tentara yang bersama-sama Yoab berusaha merobohkan tembok itu."
  },
  {
    "i": 8570,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 16,
    "t": "Maka berserulah seorang perempuan bijaksana dari kota itu: \"Dengarlah, dengarlah! Katakanlah kepada Yoab: Datanglah mendekat, supaya aku berbicara dengan engkau."
  },
  {
    "i": 8571,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 17,
    "t": "Ketika ia mendekat, bertanyalah perempuan itu: \"Engkaukah Yoab?\" Jawabnya: \"Ya, aku.\" Lalu berkatalah perempuan itu kepadanya: \"Dengarkanlah perkataan hambamu ini.\" Jawabnya: \"Aku mendengarkan."
  },
  {
    "i": 8572,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 18,
    "t": "Kemudian berbicaralah perempuan itu: \"Dahulu kala orang biasa berkata: Baiklah diminta petunjuk di Abel, maka selesailah perkara itu."
  },
  {
    "i": 8573,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 19,
    "t": "Akulah orang yang suka damai dan setia di Israel. Mengapa engkau hendak membinasakan kota yang menjadi induk di Israel? Mengapa engkau hendak melenyapkan milik pusaka TUHAN?"
  },
  {
    "i": 8574,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 20,
    "t": "Jawab Yoab: \"Jauhlah, jauhlah dari padaku, bahwa aku hendak membinasakan atau melenyapkan."
  },
  {
    "i": 8575,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 21,
    "t": "Bukanlah demikian halnya, tetapi seorang dari pegunungan Efraim, namanya Seba bin Bikri, telah mengangkat tangannya melawan raja Daud. Serahkanlah dia seorang diri saja, maka aku akan undur dari kota ini.\" Lalu berkatalah perempuan itu kepada Yoab: \"Baiklah, kepalanya akan dilemparkan kepadamu melalui tembok."
  },
  {
    "i": 8576,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 22,
    "t": "Kemudian pergilah perempuan itu dengan bijaksana kepada seluruh rakyat. Mereka memenggal kepala Seba bin Bikri, lalu melemparkannya kepada Yoab melalui tembok. Maka Yoab meniup sangkakala, sehingga berseraklah mereka dari kota itu, masing-masing ke kemahnya. Kemudian Yoab kembali ke Yerusalem kepada raja."
  },
  {
    "i": 8577,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 23,
    "t": "Yoab adalah panglima atas seluruh tentara Israel. Benaya bin Yoyada menjadi panglima atas pasukan pengawal raja,"
  },
  {
    "i": 8578,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 24,
    "t": "Adoram menjadi kepala pengerahan tenaga kerja paksa. Yosafat bin Ahilud menjadi bendahara negara."
  },
  {
    "i": 8579,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 25,
    "t": "Sewa menjadi panitera negara. Zadok dan Abyatar menjadi imam."
  },
  {
    "i": 8580,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 26,
    "t": "Lagi, Ira orang Yair adalah imam bagi Daud."
  },
  {
    "i": 8581,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 1,
    "t": "Pada zaman Daud, terjadilah kelaparan selama tiga tahun berturut-turut. Lalu Daud mencari hadirat TUHAN, dan TUHAN berfirman: \"Darah ada atas Saul dan atas keluarganya, karena ia telah membunuh orang Gibeon."
  },
  {
    "i": 8582,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 2,
    "t": "Raja memanggil orang Gibeon dan berkata kepada mereka. — Orang Gibeon ini bukan dari bani Israel, melainkan sisa orang Amori, yang kepadanya bani Israel telah mengikat diri dengan sumpah. Namun Saul telah berusaha membunuh mereka dalam semangatnya untuk bani Israel dan untuk Yehuda. —"
  },
  {
    "i": 8583,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 3,
    "t": "Maka berkatalah Daud kepada orang Gibeon: \"Apakah yang harus kulakukan bagimu dan bagaimana aku dapat mengadakan pendamaian, supaya kamu memberkati pusaka TUHAN?"
  },
  {
    "i": 8584,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 4,
    "t": "Jawab orang Gibeon kepadanya: \"Bukanlah urusan uang perak atau emas antara kami dengan Saul dan keluarganya, dan bukanlah urusan membunuh seseorang di Israel.\" Lalu Daud berkata: \"Apa yang kamu katakan akan kulakukan bagimu."
  },
  {
    "i": 8585,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 5,
    "t": "Maka berkatalah mereka kepada raja: \"Orang yang telah membinasakan kami dan yang telah mereka-reka niat jahat terhadap kami, sehingga kami tidak dapat lagi tinggal di seluruh wilayah Israel,"
  },
  {
    "i": 8586,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 6,
    "t": "biarlah diserahkan kepada kami tujuh orang dari anak-anaknya, dan kami akan menggantung mereka di hadapan TUHAN di Gibea Saul, gunung TUHAN.\" Lalu berkatalah raja: \"Aku akan menyerahkan mereka."
  },
  {
    "i": 8587,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 7,
    "t": "Tetapi raja mengampuni Mefiboset bin Yonatan bin Saul, karena sumpah demi TUHAN yang mengikat mereka, yaitu Daud dan Yonatan bin Saul."
  },
  {
    "i": 8588,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 8,
    "t": "Lalu raja mengambil kedua anak Rispah binti Aya yang dilahirkannya bagi Saul, yaitu Armoni dan Mefiboset, dan kelima anak Mikhal binti Saul yang dilahirkannya bagi Adriel bin Barzilai, orang Mehola itu."
  },
  {
    "i": 8589,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 9,
    "t": "Diserahkannyalah mereka ke dalam tangan orang Gibeon, dan orang Gibeon itu menggantung mereka di atas gunung, di hadapan TUHAN. Ketujuh orang itu mati bersama-sama; mereka dihukum mati pada hari-hari pertama musim panen, pada permulaan panen jelai."
  },
  {
    "i": 8590,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 10,
    "t": "Kemudian Rispah binti Aya mengambil kain kabung, lalu membentangkannya baginya di atas bukit batu, dari permulaan panen sampai hujan tercurah atas mayat mereka dari langit; dan tidak dibiarkannya burung-burung di udara hinggap pada mayat itu pada siang hari, atau binatang-binatang hutan pada malam hari."
  },
  {
    "i": 8591,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 11,
    "t": "Ketika diberitahukan kepada Daud apa yang telah diperbuat oleh Rispah binti Aya, gundik Saul itu,"
  },
  {
    "i": 8592,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 12,
    "t": "maka pergilah Daud mengambil tulang-tulang Saul dan tulang-tulang Yonatan, anaknya, dari penduduk Yabesh-Gilead, yang telah mencurinya dari lapangan Bet-Sean, tempat orang Filistin menggantungnya, ketika orang Filistin mengalahkan Saul di Gilboa."
  },
  {
    "i": 8593,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 13,
    "t": "Ia membawa dari sana tulang-tulang Saul dan tulang-tulang Yonatan, anaknya, lalu mengumpulkan tulang-tulang orang yang telah digantung itu."
  },
  {
    "i": 8594,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 14,
    "t": "Dikuburkannyalah tulang-tulang Saul dan tulang-tulang Yonatan, anaknya, dan tulang-tulang orang yang telah digantung itu di tanah Benyamin, di Zela, di kubur Kisy, ayahnya. Dilakukanlah segala yang diperintahkan raja. Sesudah itu Allah mengindahkan permohonan untuk negeri itu."
  },
  {
    "i": 8595,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 15,
    "t": "Terjadi lagi peperangan antara orang Filistin melawan orang Israel. Lalu Daud pergi bersama-sama dengan orang-orangnya, maka berperanglah mereka melawan orang Filistin. Daud menjadi lelah."
  },
  {
    "i": 8596,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 16,
    "t": "Maka Isbi-Benob, seorang dari bani Rafa, yang berat tombaknya tiga ratus syikal tembaga, dan yang berikat pinggang pedang baru, mengira hendak membunuh Daud."
  },
  {
    "i": 8597,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 17,
    "t": "Tetapi Abisai bin Zeruya datang menolongnya, lalu ia membunuh orang Filistin itu dan mengalahkan dia. Pada waktu itu orang-orang Daud bersumpah kepadanya, katanya: \"Janganlah lagi engkau maju berperang bersama-sama dengan kami, supaya jangan engkau memadamkan pelita Israel!"
  },
  {
    "i": 8598,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 18,
    "t": "Sesudah itu terjadi lagi peperangan melawan orang Filistin di Gob. Lalu Sibekai, orang Husa, membunuh Saf, seorang dari bani Rafa."
  },
  {
    "i": 8599,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 19,
    "t": "Terjadi lagi peperangan melawan orang Filistin di Gob, maka Elhanan bin Yair, orang Betlehem, membunuh Goliat, orang Gat itu, yang gagang tombaknya seperti pesa tukang tenun."
  }
]
