[
  {
    "i": 32400,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 1,
    "t": "Ar nežinote, broliai, – kalbu tiems, kurie išmano įstatymą, – kad įstatymas žmogui galioja tol, kol jis gyvas?"
  },
  {
    "i": 32401,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 2,
    "t": "Pavyzdžiui, ištekėjusi moteris, kol gyvas jos vyras, yra įstatymo jam pririšta. Bet jei vyras miršta, ji atleidžiama nuo vyro įstatymo."
  },
  {
    "i": 32402,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 3,
    "t": "Todėl, kol gyvas jos vyras, ji bus vadinama svetimautoja, jei susidės su kitu vyru. Bet jei vyras miršta, ji tampa laisva nuo įstatymo ir nebus svetimautoja, jei taps kito vyro žmona."
  },
  {
    "i": 32403,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 4,
    "t": "Taip pat ir jūs, broliai, per Kristaus kūną mirėte įstatymui, kad priklausytumėte kitam – prisikėlusiam iš numirusių, kad duotume vaisių Dievui."
  },
  {
    "i": 32404,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 5,
    "t": "Kai gyvenome kūniškai, įstatymo kurstomos nuodėmingos aistros veikė mūsų narius, kad duotume vaisių mirčiai."
  },
  {
    "i": 32405,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 6,
    "t": "Bet dabar mes atleisti nuo įstatymo, numirę tam, kas mus laikė nelaisvėje, kad tarnautume nauja Dvasia, o ne sena raide."
  },
  {
    "i": 32406,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 7,
    "t": "Ką gi, ar įstatymas yra nuodėmė? Jokiu būdu! Tačiau aš nebūčiau pažinęs nuodėmės be įstatymo. Aš nebūčiau supratęs geismo, jei įstatymas nebūtų sakęs: „Negeisk!“"
  },
  {
    "i": 32407,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 8,
    "t": "Bet nuodėmė, pasinaudodama įsakymu, sužadino manyje visokį geismą. Juk be įstatymo nuodėmė yra mirusi."
  },
  {
    "i": 32408,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 9,
    "t": "Aš kažkada gyvenau be įstatymo, bet, atėjus įsakymui, nuodėmė atgijo,"
  },
  {
    "i": 32409,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 10,
    "t": "o aš numiriau. Ir pasirodė, kad įsakymas, duotas gyventi, atvedė mane į mirtį."
  },
  {
    "i": 32410,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 11,
    "t": "Juk nuodėmė, pasinaudodama įsakymu, apgavo mane ir per jį nužudė."
  },
  {
    "i": 32411,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 12,
    "t": "Taigi įstatymas yra šventas, ir įsakymas šventas, teisus ir geras."
  },
  {
    "i": 32412,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 13,
    "t": "Ar tai, kas gera, tapo man mirtimi? Jokiu būdu! Bet nuodėmė, kad pasirodytų esanti nuodėmė, per tai, kas gera, atnešė man mirtį, kad nuodėmė per įsakymą parodytų visą savo nuodėmingumą."
  },
  {
    "i": 32413,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 14,
    "t": "Mes žinome, kad įstatymas yra dvasinis, bet aš esu kūniškas, parduotas nuodėmei."
  },
  {
    "i": 32414,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 15,
    "t": "Aš nesuprantu, ką darau. Juk darau ne tai, ko noriu, bet tai, ko nekenčiu."
  },
  {
    "i": 32415,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 16,
    "t": "O jei darau tai, ko nenoriu, aš pritariu įstatymui, kad jis yra geras."
  },
  {
    "i": 32416,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 17,
    "t": "Bet iš tikrųjų tai darau ne aš, o nuodėmė, kuri gyvena manyje."
  },
  {
    "i": 32417,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 18,
    "t": "Žinau, kad manyje, mano kūne, negyvena gėris. Norėti aš galiu, bet padaryti gera – ne."
  },
  {
    "i": 32418,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 19,
    "t": "Nedaro to gero, kurio noriu, bet darau tą blogą, kurio nenoriu."
  },
  {
    "i": 32419,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 20,
    "t": "O jei darau tai, ko nenoriu, tai darau ne aš, o nuodėmė, kuri gyvena manyje."
  },
  {
    "i": 32420,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 21,
    "t": "Taigi randu tokį dėsnį: kai noriu daryti gera, prie manęs prilimpa blogis."
  },
  {
    "i": 32421,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 22,
    "t": "Juk vidiniu žmogumi džiaugiuosi Dievo įstatymu,"
  },
  {
    "i": 32422,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 23,
    "t": "bet savo nariuose matau kitą įstatymą, kuris kovoja su mano proto įstatymu ir pavergia mane nuodėmės įstatymui, esančiam mano nariuose."
  },
  {
    "i": 32423,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 24,
    "t": "Aš vargšas žmogus! Kas išvaduos mane iš šio mirties kūno?"
  },
  {
    "i": 32424,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 25,
    "t": "Ačiū Dievui per Jėzų Kristų, mūsų Viešpatį! Taigi protu aš tarnauju Dievo įstatymui, o kūnu – nuodėmės įstatymui."
  },
  {
    "i": 32425,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 1,
    "t": "Taigi dabar nebėra jokio pasmerkimo tiems, kurie yra Kristuje Jėzuje."
  },
  {
    "i": 32426,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 2,
    "t": "Gyvybės Dvasios įstatymas Kristuje Jėzuje išvadavo tave iš nuodėmės ir mirties įstatymo."
  },
  {
    "i": 32427,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 3,
    "t": "Tai, kas buvo neįmanoma įstatymui, nes jis buvo bejėgis dėl kūno, Dievas padarė atsiųsdamas savo Sūnų į nuodėmingo kūno panašumą ir dėl nuodėmės pasmerkė nuodėmę kūne,"
  },
  {
    "i": 32428,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 4,
    "t": "kad įstatymo reikalavimai būtų įvykdyti mumyse, kurie gyvename ne pagal kūną, bet pagal Dvasią."
  },
  {
    "i": 32429,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 5,
    "t": "Juk kas gyvena pagal kūną, galvoja apie tai, kas kūniška, o kas pagal Dvasią – apie tai, kas dvasinė."
  },
  {
    "i": 32430,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 6,
    "t": "Kūno troškimas – mirtis, o Dvasios troškimas – gyvybė ir ramybė,"
  },
  {
    "i": 32431,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 7,
    "t": "nes kūno troškimas priešiškas Dievui: jis nepaklūsta Dievo įstatymui ir negali paklusti."
  },
  {
    "i": 32432,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 8,
    "t": "O tie, kurie gyvena kūniškai, negali patikti Dievui."
  },
  {
    "i": 32433,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 9,
    "t": "Jūs nesate kūne, bet Dvasioje, jei tik Dievo Dvasia gyvena jumyse. Kas neturi Kristaus Dvasios, tas Jam nepriklauso."
  },
  {
    "i": 32434,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 10,
    "t": "Bet jei Kristus jumyse, tai kūnas miręs dėl nuodėmės, o Dvasia – gyvybė dėl teisumo."
  },
  {
    "i": 32435,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 11,
    "t": "Ir jei To, kuris prikėlė Jėzų iš numirusių, Dvasia gyvena jumyse, Tai Jis, prikėlęs Kristų Jėzų iš numirusių, atgaivins ir jūsų mirtingus kūnus savo Dvasia, kuri gyvena jumyse."
  },
  {
    "i": 32436,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 12,
    "t": "Taigi, broliai, mes esame skolingi, bet ne kūnui, kad turėtume gyventi pagal kūną."
  },
  {
    "i": 32437,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 13,
    "t": "Jei gyvenate pagal kūną, mirsite, bet jei Dvasia marinate kūno darbus, gyvensite."
  },
  {
    "i": 32438,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 14,
    "t": "Visi, kurie vedami Dievo Dvasios, yra Dievo vaikai."
  },
  {
    "i": 32439,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 15,
    "t": "Jūs gavote ne vergystės dvasią, kad vėl bijotumėte, bet įsūnystės Dvasią, per kurią šaukiame: „Aba, Tėve!“"
  },
  {
    "i": 32440,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 16,
    "t": "Pati Dvasia liudija mūsų dvasiai, kad esame Dievo vaikai."
  },
  {
    "i": 32441,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 17,
    "t": "O jei vaikai, tai ir įpėdiniai – Dievo įpėdiniai ir Kristaus bendraįpėdiniai, jei su Juo kenčiame, kad su Juo būtume ir pašlovinti."
  },
  {
    "i": 32442,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 18,
    "t": "Aš manau, kad šio laiko kentėjimai nieko verti, palyginti su būsimąja šlove, kuri atsiskleis mumyse."
  },
  {
    "i": 32443,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 19,
    "t": "Kūrinija su ilgesiu laukia, kada bus apreikšti Dievo vaikai."
  },
  {
    "i": 32444,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 20,
    "t": "Juk kūrinija buvo pajungta tuštybei ne savo noru, bet dėl To, kuris ją pajungė, su viltimi,"
  },
  {
    "i": 32445,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 21,
    "t": "kad ir pati kūrinija bus išlaisvinta iš sugedimo vergijos į Dievo vaikų šlovės laisvę."
  },
  {
    "i": 32446,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 22,
    "t": "Mes žinome, kad visa kūrinija iki šiol dejuoja ir kenčia gimdymo skausmus."
  },
  {
    "i": 32447,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 23,
    "t": "Ir ne tik ji, bet ir mes, kurie turime Dvasios pradmenis, dejuojame patys savyje, laukdami įsūnystės – mūsų kūno atpirkimo."
  },
  {
    "i": 32448,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 24,
    "t": "Mes išgelbėti viltimi. Bet jei matome tai, ko viliamės, tai jau nebe viltis. Kas gi viliasi tuo, ką mato?"
  },
  {
    "i": 32449,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 25,
    "t": "Bet jei viliamės tuo, ko nematome, tai kantriai laukiame."
  },
  {
    "i": 32450,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 26,
    "t": "Panašiai ir Dvasia ateina į pagalbą mūsų silpnumui. Juk mes nežinome, ko turėtume melsti, bet pati Dvasia užtaria mus neišsakomais dejonėmis,"
  },
  {
    "i": 32451,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 27,
    "t": "o Širdžių Tyrėjas žino, ką Dvasia nori pasakyti, nes Ji užtaria šventuosius pagal Dievo valią."
  },
  {
    "i": 32452,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 28,
    "t": "Mes žinome, kad mylintiems Dievą, būtent Jo valia pašauktiesiems, viskas išeina į gera."
  },
  {
    "i": 32453,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 29,
    "t": "Nes tuos, kuriuos Jis iš anksto pažino, Jis iš anksto ir paskyrė tapti panašius į Jo Sūnaus atvaizdą, kad Jis būtų pirmagimis tarp daugelio brolių."
  },
  {
    "i": 32454,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 30,
    "t": "O tuos, kuriuos Jis iš anksto paskyrė, tuos ir pašaukė, tuos, kuriuos pašaukė, tuos ir išteisino, o tuos, kuriuos išteisino, tuos ir pašlovino."
  },
  {
    "i": 32455,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 31,
    "t": "Ką gi mes pasakysime į tai? Jei Dievas už mus, kas prieš mus?"
  },
  {
    "i": 32456,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 32,
    "t": "Jis nepagailėjo savo Sūnaus, bet atidavė Jį už mus visus. Argi Jis kartu su Juo nedovanos mums ir visko?"
  },
  {
    "i": 32457,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 33,
    "t": "Kas kaltins Dievo išrinktuosius? Juk Dievas juos išteisina."
  },
  {
    "i": 32458,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 34,
    "t": "Kas pasmerks? Ar Kristus Jėzus, kuris mirė, bet buvo prikeltas, kuris sėdi Dievo dešinėje ir užtaria mus?"
  },
  {
    "i": 32459,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 35,
    "t": "Kas mus atskirs nuo Kristaus meilės? Ar sielvartas, ar priespauda, ar persekiojimas, ar badas, ar nuogumas, ar pavojus, ar kalavijas?"
  },
  {
    "i": 32460,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 36,
    "t": "Kaip parašyta: „Dėl Tavęs mus žudo visą dieną, esame laikomi avimis skerdimui.“"
  },
  {
    "i": 32461,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 37,
    "t": "Bet visuose šiuose dalykuose mes daugiau nei nugalėtojai per Tą, kuris mus pamilo."
  },
  {
    "i": 32462,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 38,
    "t": "Esu įsitikinęs, kad nei mirtis, nei gyvenimas, nei angelai, nei kunigaikštystės, nei dabartis, nei ateitis, nei galios,"
  },
  {
    "i": 32463,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 39,
    "t": "nei aukštuma, nei gelmė, nei joks kitas kūrinys negalės mūsų atskirti nuo Dievo meilės, kuri yra Kristuje Jėzuje, mūsų Viešpatyje."
  },
  {
    "i": 32464,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 1,
    "t": "Sakau tiesą Kristuje, nemeluoju, mano sąžinė man liudija Šventojoje Dvasioje,"
  },
  {
    "i": 32465,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 2,
    "t": "kad aš turiu didelį liūdesį ir nuolatinį širdies skausmą."
  },
  {
    "i": 32466,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 3,
    "t": "Aš norėčiau būti pats prakeiktas, atskirtas nuo Kristaus, už savo brolius, savo giminaičius pagal kūną,"
  },
  {
    "i": 32467,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 4,
    "t": "kurie yra izraelitai, kuriems priklauso įsūnystė, šlovė, sandoros, įstatymų davimas, kultas ir pažadai."
  },
  {
    "i": 32468,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 5,
    "t": "Jų yra ir patriarchai, iš kurių kūniškai kilo Kristus, kuris yra virš visko, palaimintas Dievas per amžius! Amen."
  },
  {
    "i": 32469,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 6,
    "t": "Bet ne taip, kad Dievo žodis būtų žlugęs. Juk ne visi, kurie yra iš Izraelio, yra Izraelis."
  },
  {
    "i": 32470,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 7,
    "t": "Ir ne visi Abraomo palikuonys yra jo vaikai, bet „tik tie, kurie kyla iš Izaoko, bus laikomi tavo palikuonimis“."
  },
  {
    "i": 32471,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 8,
    "t": "Tai reiškia, kad ne kūno vaikai yra Dievo vaikai, bet pažado vaikai laikomi palikuonimis."
  },
  {
    "i": 32472,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 9,
    "t": "Juk pažado žodis yra toks: „Šiuo laiku aš ateisiu, ir Sara turės sūnų.“"
  },
  {
    "i": 32473,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 10,
    "t": "Dar daugiau, Rebeka pradėjo iš vieno vyro, mūsų tėvo Izaoko."
  },
  {
    "i": 32474,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 11,
    "t": "Dar vaikams negimus, kai jie nebuvo padarę nei gera, nei bloga, kad įsigaliotų Dievo pasirinkimas,"
  },
  {
    "i": 32475,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 12,
    "t": "kuris priklauso nuo Šaukiančiojo, o ne nuo darbų, jai buvo pasakyta: „Vyresnysis tarnaus jaunesniajam“,"
  },
  {
    "i": 32476,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 13,
    "t": "kaip parašyta: „Aš mylėjau Jokūbą, o Ezavą nekenčiau.“"
  },
  {
    "i": 32477,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 14,
    "t": "Ką gi pasakysime? Ar Dievas yra neteisingas? Jokiu būdu!"
  },
  {
    "i": 32478,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 15,
    "t": "Juk Jis sako Mozei: „Aš pasigailėsiu to, kurio pasigailėsiu, ir pasigailėsiu to, kurio pasigailėsiu.“"
  },
  {
    "i": 32479,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 16,
    "t": "Taigi tai priklauso ne nuo norinčio ar bėgančio, bet nuo Dievo, kuris pasigaili."
  },
  {
    "i": 32480,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 17,
    "t": "Nes Raštas byloja faraonui: 'Štai todėl tave ir įkūriau, kad parodyčiau tavyje savo jėgą ir kad mano vardas būtų skelbiamas visoje žemėje'."
  },
  {
    "i": 32481,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 18,
    "t": "Taigi, jis pasigaili, ko nori, ir užkietina, ką nori."
  },
  {
    "i": 32482,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 19,
    "t": "Tad sakysi man: 'Kodėl jis vis dar kaltina? Kas gi gali atsispirti jo valiai?'"
  },
  {
    "i": 32483,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 20,
    "t": "O žmogau, kas tu toks, kad drįsti ginčytis su Dievu? Argi lipdinys tars lipdytojui: 'Kodėl mane tokį padarei?'"
  },
  {
    "i": 32484,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 21,
    "t": "Argi puodžius neturi valdžios moliui, kad iš tos pačios masės padarytų vieną indą garbingam tikslui, o kitą – nekilmingam?"
  },
  {
    "i": 32485,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 22,
    "t": "O jeigu Dievas, norėdamas parodyti savo rūstybę ir atskleisti savo galybę, su dideliu kantrumu pakėlė rūstybės indus, paruoštus pražūčiai,"
  },
  {
    "i": 32486,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 23,
    "t": "idant atskleistų savo šlovės turtus gailestingumo indams, kuriuos iš anksto paruošė šlovei,"
  },
  {
    "i": 32487,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 24,
    "t": "būtent mums, kuriuos pašaukė ne tik iš žydų, bet ir iš pagonių..."
  },
  {
    "i": 32488,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 25,
    "t": "Kaip jis sako Ozėjo knygoje: 'Aš pavadinsiu savo tauta tuos, kurie nebuvo mano tauta, ir mylimąja – tą, kuri nebuvo mylima'."
  },
  {
    "i": 32489,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 26,
    "t": "Ir toje vietoje, kur jiems buvo pasakyta: 'Jūs nesate mano tauta', jie bus vadinami gyvojo Dievo sūnumis."
  },
  {
    "i": 32490,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 27,
    "t": "O Izaijas šaukia dėl Izraelio: 'Jei Izraelio vaikų skaičius būtų kaip pajūrio smiltys, tiktai likutis bus išgelbėtas:'"
  },
  {
    "i": 32491,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 28,
    "t": "nes Viešpats įvykdys savo žodį žemėje greitai ir galutinai."
  },
  {
    "i": 32492,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 29,
    "t": "Ir kaip Izaijas iš anksto pasakė: 'Jei Viešpats Sabaotas nebūtų mums palikęs palikuonių, mes būtume tapę kaip Sodoma, panašūs į Gomorą'."
  },
  {
    "i": 32493,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 30,
    "t": "Tad ką pasakysime? Kad pagonys, kurie nesiekė teisumo, pasiekė teisumą, teisumą per tikėjimą,"
  },
  {
    "i": 32494,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 31,
    "t": "o Izraelis, kuris sekė teisumo įstatymu, nepasiekė įstatymo."
  },
  {
    "i": 32495,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 32,
    "t": "Kodėl? Nes jie siekė jo ne tikėjimu, bet darbais. Jie užkliuvo už užkliuvimo akmens,"
  },
  {
    "i": 32496,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 33,
    "t": "kaip parašyta: 'Štai aš dedu Sione užkliuvimo akmenį ir papiktinimo uolą, bet kas juo tiki, nebus sugėdintas'."
  },
  {
    "i": 32497,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 1,
    "t": "Broliai, mano širdies troškimas ir malda Dievui už juos – kad jie būtų išgelbėti."
  },
  {
    "i": 32498,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 2,
    "t": "Aš liudiju apie juos, kad jie turi uolumo Dievui, bet tas uolumas nėra supratingas."
  },
  {
    "i": 32499,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 3,
    "t": "Nes jie, nepažindami Dievo teisumo ir siekdami įtvirtinti savo teisumą, nepakluso Dievo teisumui."
  }
]
