[
  {
    "i": 7100,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 47,
    "t": "Zes mannen keerden hun rug en vluchtten naar de woestijn, naar de Rots van Rimmon. Aldaar bleven zij vier maanden."
  },
  {
    "i": 7101,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 48,
    "t": "De mannen van Israël keerden terug naar de Benjaminieten, en zij versloegen de mannelijke bevolking der stad met de scherpte des zwaards, ja, zelfs het vee en al wat zij vonden. Ook staken zij alle steden die zij tegenkwamen in brand."
  },
  {
    "i": 7102,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 1,
    "t": "De mannen van Israël hadden een eed gezworen te Mizpa: 'Niemand van ons zal zijn dochter tot vrouw geven aan Benjamin.'"
  },
  {
    "i": 7103,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 2,
    "t": "Het volk kwam naar Bethel, en zij bleven daar zitten voor het aangezicht van God tot de avond, jammerend en weenend met luide stem:"
  },
  {
    "i": 7104,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 3,
    "t": "'HEERE, God van Israël,' zeiden zij, 'waarom moet er heden ten dage een stam ontbreken in Israël?'"
  },
  {
    "i": 7105,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 4,
    "t": "De volgende dag stond het volk vroeg op en bouwde daar een altaar; zij offerden brandoffers en vredeoffers."
  },
  {
    "i": 7106,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 5,
    "t": "Toen zeiden de Israëlieten: 'Wie van al de stammen van Israël is niet gekomen naar de vergadering voor de HEERE?' Want door een plechtige eed was vastgesteld dat al wie niet naar Mizpa zou komen voor de HEERE, zeker zou sterven."
  },
  {
    "i": 7107,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 6,
    "t": "En de Israëlieten werden met ontferming bewogen over Benjamin, hun broeder: 'Heden is er een stam afgesneden van Israël,' zeiden zij."
  },
  {
    "i": 7108,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 7,
    "t": "Wat zullen wij doen om vrouwen te verschaffen aan hen die overgebleven zijn, aangezien wij bij de HEERE gezworen hebben hun geen van onze dochters tot vrouw te geven?'"
  },
  {
    "i": 7109,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 8,
    "t": "Zij informeerden toen: 'Wie van de stammen van Israël is niet opgekomen naar de HEERE te Mizpa?' En het bleek dat niemand van Jabes in Gilead naar het kamp, naar de vergadering, was gekomen."
  },
  {
    "i": 7110,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 9,
    "t": "Het volk had zich namelijk laten tellen, en er was niemand van de inwoners van Jabes in Gilead."
  },
  {
    "i": 7111,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 10,
    "t": "Toen zond de gemeente twaalfduizend dappere mannen daarheen met dit bevel: 'Gaat heen en versla de inwoners van Jabes in Gilead met de scherpte des zwaards, evenals de vrouwen en de kinderen."
  },
  {
    "i": 7112,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 11,
    "t": "Dit is wat u zult doen: u zult alle mannen en alle vrouwen die de gemeenschap met een man hebben gekend, verbannen, maar u zult de maagden in leven laten.' En zo geschiedde."
  },
  {
    "i": 7113,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 12,
    "t": "Onder de inwoners van Jabes in Gilead vonden zij vierhonderd jonge maagden die de gemeenschap met een man niet hadden gehad, en zij brachten hen naar het kamp (naar Silo, dat in het land Kanaän ligt)."
  },
  {
    "i": 7114,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 13,
    "t": "De gehele gemeente zond toen boden naar de Benjaminieten die zich in de Rots van Rimmon bevonden om hun vrede aan te bieden."
  },
  {
    "i": 7115,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 14,
    "t": "Benjamin keerde toen terug. Men gaf hun van de vrouwen van Jabes in Gilead degenen die men in leven had gelaten, maar er waren er niet genoeg voor allen."
  },
  {
    "i": 7116,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 15,
    "t": "Het volk werd met ontferming bewogen over Benjamin, omdat de HEERE een bres had geslagen onder de stammen van Israël."
  },
  {
    "i": 7117,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 16,
    "t": "'Wat zullen wij doen om vrouwen te verschaffen aan hen die overgebleven zijn,' zeiden de oudsten van de gemeente, 'aangezien de vrouwen van Benjamin uitgeroeid zijn?'"
  },
  {
    "i": 7118,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 17,
    "t": "Zij voegden eraan toe: 'Hoe kunnen wij een overblijfsel voor Benjamin behouden, zodat een stam niet uit Israël wordt weggevaagd?'"
  },
  {
    "i": 7119,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 18,
    "t": "Want wij kunnen hun onze dochters niet tot vrouw geven.' De Israëlieten hadden namelijk een eed gezworen: 'Vervloekt zij hij die een vrouw aan Benjamin geeft!'"
  },
  {
    "i": 7120,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 19,
    "t": "'Maar er is,' zeiden zij, 'het feest van de HEERE dat elk jaar in Silo gevierd wordt.' (De stad ligt ten noorden van Bethel, ten oosten van de weg die van Bethel naar Sichem loopt, en ten zuiden van Lebona.)"
  },
  {
    "i": 7121,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 20,
    "t": "Zij bevalen daarom de Benjaminieten: 'Gaat heen en leg u in een hinderlaag in de wijngaarden."
  },
  {
    "i": 7122,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 21,
    "t": "U zult op de loer liggen, en wanneer de dochters van Silo uitgaan om in reien te dansen, zult u uit de wijngaarden komen en voor uzelf ieder een vrouw roven onder de dochters van Silo, en u zult naar het land Benjamin gaan."
  },
  {
    "i": 7123,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 22,
    "t": "Als hun vaders of hun broers komen om ons aan te klagen, zullen wij tot hen zeggen: Staat hen aan ons af, want wij hebben niet voor ieder een vrouw kunnen nemen in de strijd; en u kon hen hun niet geven, want dan zou u schuldig zijn geworden."
  },
  {
    "i": 7124,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 23,
    "t": "Zo deden de Benjaminieten, en onder de danseressen die zij geroofd hadden, namen zij een aantal vrouwen gelijk aan hun aantal, en zij vertrokken, keerden terug naar hun erfdeel, herbouwden de steden en vestigden zich er."
  },
  {
    "i": 7125,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 24,
    "t": "De Israëlieten verspreidden zich toen om terug te keren, ieder naar zijn stam en zijn geslacht, en zij keerden vandaar terug, ieder naar zijn erfdeel."
  },
  {
    "i": 7126,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 25,
    "t": "In die dagen was er geen koning in Israël, en ieder deed wat goed was in zijn ogen."
  },
  {
    "i": 7127,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 1,
    "t": "In de dagen dat de Richters regeerden, brak er hongersnood uit in het land, en een man uit Bethlehem in Juda trok met zijn vrouw en zijn twee zonen naar de velden van Moab om daar te verblijven."
  },
  {
    "i": 7128,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 2,
    "t": "De naam van de man was Elimelech, de naam van zijn vrouw Naomi, en de namen van zijn twee zonen Machlon en Chiljon; zij waren Efratieten, uit Bethlehem in Juda. Toen zij in de velden van Moab waren aangekomen, vestigden zij zich daar."
  },
  {
    "i": 7129,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 3,
    "t": "Elimelech, de man van Naomi, stierf, en zij overleefde hem met haar twee zonen."
  },
  {
    "i": 7130,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 4,
    "t": "Zij namen zich Moabietische vrouwen; de naam van de ene was Orpa en de naam van de andere Ruth. Zij woonden daar ongeveer tien jaar."
  },
  {
    "i": 7131,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 5,
    "t": "Toen stierven ook Machlon en Chiljon, beiden, en Naomi bleef alleen over, beroofd van haar beide zonen en van haar man."
  },
  {
    "i": 7132,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 6,
    "t": "Toen maakte zij zich met haar schoondochters gereed om uit de velden van Moab terug te keren, want zij had in de velden van Moab gehoord dat God zijn volk had bezocht om hun brood te geven."
  },
  {
    "i": 7133,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 7,
    "t": "Zij verliet dus met haar schoondochters de plaats waar zij had verbleven, en zij begaven zich op weg om terug te keren naar het land Juda."
  },
  {
    "i": 7134,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 8,
    "t": "Naomi zei tegen haar twee schoondochters: 'Gaat dan heen en keert ieder terug naar het huis van haar moeder. Moge de HEERE barmhartigheid aan u bewijzen, zoals u die bewezen hebt aan hen die gestorven zijn en aan mijzelf!"
  },
  {
    "i": 7135,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 9,
    "t": "Moge de HEERE aan ieder van u geven dat zij rust vindt in het huis van een echtgenoot!' Zij kuste hen, maar zij begonnen te schreeuwen en te huilen,"
  },
  {
    "i": 7136,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 10,
    "t": "en zij zeiden: 'Nee! Wij zullen met u terugkeren naar uw volk.'"
  },
  {
    "i": 7137,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 11,
    "t": "'Keert terug, mijn dochters,' antwoordde Naomi, 'waarom zouden jullie met mij meegaan? Heb ik nog zonen in mijn schoot die uw mannen kunnen worden?'"
  },
  {
    "i": 7138,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 12,
    "t": "'Keert terug, mijn dochters, ga weg, want ik ben te oud om te trouwen! En al zou ik zeggen: Er is nog hoop voor mij, en ik zou deze nacht nog aan mijn man toebehoren en zonen krijgen,"
  },
  {
    "i": 7139,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 13,
    "t": "zouden jullie wachten tot zij groot zijn geworden? Zouden jullie ervan afzien om te trouwen? Nee, mijn dochters! Ik ben vol bitterheid om uwentwil, want de hand van de HEERE is tegen mij uitgestrekt.'"
  },
  {
    "i": 7140,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 14,
    "t": "Zij begonnen opnieuw te schreeuwen en te huilen, toen kuste Orpa haar schoonmoeder en keerde terug naar haar volk, maar Ruth bleef aan haar gehecht."
  },
  {
    "i": 7141,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 15,
    "t": "Naomi zei toen: 'Zie, uw schoonzuster is teruggekeerd naar haar volk en naar haar god; keert ook u terug en volg haar.'"
  },
  {
    "i": 7142,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 16,
    "t": "Ruth antwoordde: 'Dring er niet bij mij op aan u te verlaten en van u weg te gaan, want waar u gaat, zal ik gaan, waar u woont, zal ik wonen; uw volk zal mijn volk zijn en uw God mijn God."
  },
  {
    "i": 7143,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 17,
    "t": "Waar u sterft, zal ik sterven en daar zal ik begraven worden. De HEERE moge mij dit kwaad doen en er nog meer aan toevoegen, als niet de dood ons scheidt!'"
  },
  {
    "i": 7144,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 18,
    "t": "Toen Naomi zag dat Ruth erop stond haar te vergezellen, hield zij op bij haar aan te dringen."
  },
  {
    "i": 7145,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 19,
    "t": "Zij gingen dus beiden op weg en kwamen in Bethlehem aan. Hun aankomst in Bethlehem bracht de hele stad in beroering: 'Is dit Naomi?' riepen de vrouwen."
  },
  {
    "i": 7146,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 20,
    "t": "'Noem mij niet langer Naomi,' antwoordde zij hun, 'noem mij Mara, want de Almachtige heeft mij met bitterheid vervuld."
  },
  {
    "i": 7147,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 21,
    "t": "Vol ben ik vertrokken, leeg doet de HEERE mij terugkeren! Waarom zult u mij nog Naomi noemen, terwijl de HEERE tegen mij getuigd heeft en de Almachtige mij ellendig heeft gemaakt?'"
  },
  {
    "i": 7148,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 22,
    "t": "Zo keerde Naomi terug, met haar schoondochter Ruth, de Moabietische, die uit de velden van Moab was teruggekeerd. Zij kwamen in Bethlehem aan bij het begin van de gersteoogst."
  },
  {
    "i": 7149,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 1,
    "t": "Naomi had van de kant van haar man een verwant. Het was een vermogend man, die tot hetzelfde geslacht als Elimelech behoorde; zijn naam was Boaz."
  },
  {
    "i": 7150,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 2,
    "t": "Ruth, de Moabietische, zei tegen Naomi: 'Laat mij naar de velden gaan om aren te verzamelen achter hem in wiens ogen ik genade zal vinden.' Zij antwoordde haar: 'Ga, mijn dochter.'"
  },
  {
    "i": 7151,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 3,
    "t": "Ruth vertrok dus en ging aren verzamelen op de velden achter de maaiers. Haar toeval bracht haar op een stuk land dat van Boaz was, uit het geslacht van Elimelech."
  },
  {
    "i": 7152,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 4,
    "t": "En zie, Boaz kwam uit Bethlehem aan: 'De HEERE zij met u!' zei hij tegen de maaiers, en zij antwoordden: 'De HEERE zegene u!'"
  },
  {
    "i": 7153,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 5,
    "t": "Boaz vroeg toen aan de knecht van hem die de maaiers aanvoerde: 'Van wie is deze jonge vrouw?'"
  },
  {
    "i": 7154,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 6,
    "t": "En de knecht die de maaiers aanvoerde, antwoordde: 'Deze jonge vrouw is de Moabietische, die met Naomi uit de velden van Moab is teruggekeerd."
  },
  {
    "i": 7155,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 7,
    "t": "Zij heeft gezegd: Laat mij aren verzamelen en oppakken wat van de schoven valt, achter de maaiers. Zij is dus gekomen en is gebleven; van de ochtend tot nu toe heeft zij nauwelijks gerust.'"
  },
  {
    "i": 7156,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 8,
    "t": "Boaz zei tegen Ruth: 'Hoor je, mijn dochter? Ga niet op een ander veld aren verzamelen, ga niet van hier weg, maar blijf bij mijn dienaressen."
  },
  {
    "i": 7157,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 9,
    "t": "Kijk naar het stuk land dat gemaaid wordt en volg hen. Weet dat ik de knechten verboden heb u aan te raken. Als u dorst hebt, ga dan naar de kruiken en drink van wat zij geput hebben.'"
  },
  {
    "i": 7158,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 10,
    "t": "Toen viel Ruth met haar gezicht ter aarde, wierp zich neer en zei tot hem: 'Hoe heb ik genade gevonden in uw ogen, dat u zich om mij bekommert, terwijl ik slechts een vreemdelinge ben?'"
  },
  {
    "i": 7159,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 11,
    "t": "'Mij is wel bericht,' zei Boaz tot haar, 'al wat u voor uw schoonmoeder hebt gedaan na de dood van uw man; hoe u uw vader, uw moeder en uw geboorteland verlaten hebt om te gaan naar een volk dat u van gisteren noch van eergisteren kende."
  },
  {
    "i": 7160,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 12,
    "t": "Moge de HEERE vergelden wat u gedaan hebt, en moge u volkomen beloning ontvangen van de HEERE, de God van Israël, onder wiens vleugels u bent komen schuilen!'"
  },
  {
    "i": 7161,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 13,
    "t": "Zij zei: 'Moge ik altijd genade vinden in uw ogen, mijn heer! U hebt mij getroost en tot het hart van uw dienares gesproken, terwijl ik niet eens gelijk ben aan een van uw dienaressen.'"
  },
  {
    "i": 7162,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 14,
    "t": "Toen het tijd was om te eten, zei Boaz tot Ruth: 'Kom dichterbij, eet van dit brood en doop uw stuk in de azijn.' Zij ging dus naast de maaiers zitten en Boaz gaf haar ook een hoopje geroosterde graankorrels. Nadat zij tot verzadiging gegeten had, hield zij over."
  },
  {
    "i": 7163,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 15,
    "t": "Toen zij opstond om aren te verzamelen, gaf Boaz zijn knechten dit bevel: 'Laat haar tussen de schoven aren verzamelen, en u, doet haar geen kwaad."
  },
  {
    "i": 7164,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 16,
    "t": "En laat zelfs een paar aren van uw garven vallen, u zult ze laten liggen, zij kan ze oppakken en u zult haar niet naroepen.'"
  },
  {
    "i": 7165,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 17,
    "t": "Ruth verzamelde op het veld aren tot de avond, en toen zij wat zij verzameld had, had uitgeklopt, was er ongeveer een efa gerst."
  },
  {
    "i": 7166,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 18,
    "t": "Zij droeg het, ging naar de stad en haar schoonmoeder zag wat zij verzameld had; zij haalde tevoorschijn wat zij apart had gehouden nadat zij zich verzadigd had en gaf het aan haar."
  },
  {
    "i": 7167,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 19,
    "t": "'Waar hebt u vandaag aren verzameld,' zei haar schoonmoeder tot haar, 'waar hebt u gewerkt? Gezegend zij hij die zich om u bekommerd heeft!' Ruth maakte aan haar schoonmoeder bekend bij wie zij gewerkt had; zij zei: 'De man bij wie ik vandaag gewerkt heb, heet Boaz.'"
  },
  {
    "i": 7168,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 20,
    "t": "Naomi zei tot haar schoondochter: 'Hij zij gezegend door de HEERE, die niet ophoudt zijn weldadigheid te bewijzen aan de levenden en de doden!' En Naomi voegde eraan toe: 'Die man is onze naaste verwant, hij is een van hen die het recht van lossing over ons heeft.'"
  },
  {
    "i": 7169,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 21,
    "t": "Ruth, de Moabietische, zei tot haar schoonmoeder: 'Hij heeft ook tot mij gezegd: Blijf bij mijn knechten, totdat zij de hele oogst hebben voltooid.'"
  },
  {
    "i": 7170,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 22,
    "t": "Naomi zei tot Ruth, haar schoondochter: 'Het is goed, mijn dochter, dat u met zijn dienaressen meegaat, zo zal men u op een ander veld geen kwaad doen.'"
  },
  {
    "i": 7171,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 23,
    "t": "En zij bleef bij de dienaressen van Boaz om te verzamelen tot het einde van de gersteoogst en van de tarweoogst, en zij woonde bij haar schoonmoeder."
  },
  {
    "i": 7172,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 1,
    "t": "Naomi, haar schoonmoeder, zei tot haar: 'Mijn dochter, moet ik er niet naar streven u een thuis te bezorgen, zodat u gelukkig bent?'"
  },
  {
    "i": 7173,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 2,
    "t": "Welnu! Is Boaz niet onze verwant, hij van wie u de dienaressen gevolgd hebt? Hij zal deze nacht de gerst dorsen op de dorsvloer."
  },
  {
    "i": 7174,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 3,
    "t": "Was u dus en zalf u, doe uw mantel aan en ga naar de dorsvloer, maar laat u niet door hem herkennen voordat hij klaar is met eten en drinken."
  },
  {
    "i": 7175,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 4,
    "t": "Wanneer hij is gaan liggen, moet u de plaats waar hij rust, in de gaten houden. Ga dan heen, maak een plaats aan zijn voeten vrij en ga liggen. Hij zal u zelf laten weten wat u moet doen.'"
  },
  {
    "i": 7176,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 5,
    "t": "En Ruth antwoordde haar: 'Alles wat u mij zegt, zal ik doen.'"
  },
  {
    "i": 7177,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 6,
    "t": "Zij ging dus naar de dorsvloer en deed alles wat haar schoonmoeder haar bevolen had."
  },
  {
    "i": 7178,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 7,
    "t": "Boaz at en dronk, en ging toen met een vrolijk hart slapen bij de hoop gerst. Toen ging Ruth zachtjes heen, maakte een plaats aan zijn voeten vrij en ging liggen."
  },
  {
    "i": 7179,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 8,
    "t": "Midden in de nacht beefde de man; hij draaide zich om en zag een vrouw aan zijn voeten liggen."
  },
  {
    "i": 7180,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 9,
    "t": "\"Wie zijt gij?\" sprak hij. \"Ik ben Ruth, uw dienstmaagd,\" antwoordde zij. \"Spreid uw vleugel over uw dienstmaagd, want gij zijt een losser."
  },
  {
    "i": 7181,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 10,
    "t": "\"Gezegend zijt gij door de HEERE, mijn dochter,\" sprak hij, \"gij hebt in dit laatste geval meer goedertierenheid bewezen dan in het eerste, dat gij geen jonge mannen hebt nagejaagd, armen noch rijken."
  },
  {
    "i": 7182,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 11,
    "t": "Welnu dan, mijn dochter, vrees niet; alles wat gij zegt, zal ik voor u doen, want heel de poort van mijn volk weet dat gij een deugdelijke vrouw zijt."
  },
  {
    "i": 7183,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 12,
    "t": "En het is waar, ik ben een losser, maar er is een losser die nauwer verwant is dan ik."
  },
  {
    "i": 7184,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 13,
    "t": "Blijf vannacht hier; en het zal geschieden, is het zo dat hij u morgen wil lossen, goed, laat hij u lossen; maar indien hij geen lust heeft u te lossen, dan zal ik u lossen, zo waar de HEERE leeft. Blijf liggen tot de morgen."
  },
  {
    "i": 7185,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 14,
    "t": "Zo bleef zij aan zijn voeten liggen tot de morgen; en zij stond op, voordat de een de ander kon herkennen. Want hij zei: \"Laat het niet bekend worden dat deze vrouw op de dorsvloer gekomen is."
  },
  {
    "i": 7186,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 15,
    "t": "Hij zei: \"Breng het kleed dat gij om hebt, en houd het vast.\" Zij hield het vast, en hij mat zes maten gerst en laadde het op haar; daarna ging zij de stad in."
  },
  {
    "i": 7187,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 16,
    "t": "Toen Ruth bij haar schoonmoeder kwam, zei zij: \"Hoe staat het met u, mijn dochter?\" En zij vertelde haar alles wat de man voor haar gedaan had."
  },
  {
    "i": 7188,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 17,
    "t": "En zij zei: \"Deze zes maten gerst heeft hij mij gegeven, want hij zei: Gij zult niet ledig tot uw schoonmoeder terugkeren."
  },
  {
    "i": 7189,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 18,
    "t": "\"Blijf stil, mijn dochter,\" zei Noömi, \"totdat gij weet hoe deze zaak afloopt, want die man zal niet rusten, voordat hij de zaak heden ten einde gebracht heeft."
  },
  {
    "i": 7190,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 1,
    "t": "Nu was Boaz opgegaan naar de poort en had zich daar neergezet. En zie, de losser waar Boaz van gesproken had, kwam voorbij. Hij zei: \"Kom hierheen, zet u neer, u, die zo-en-zo heet!\" Hij kwam daarheen en zette zich neer."
  },
  {
    "i": 7191,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 2,
    "t": "Toen nam Boaz tien mannen van de oudsten van de stad en zei: \"Ga hier zitten.\" Zij gingen zitten."
  },
  {
    "i": 7192,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 3,
    "t": "Toen zei hij tot de losser: \"Het stuk land dat van onze broeder Elimelech was, heeft Noömi, die uit het land Moab is teruggekomen, te koop aangeboden."
  },
  {
    "i": 7193,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 4,
    "t": "Ik heb gemeend u dit bekend te moeten maken, en te zeggen: Verwerf het in tegenwoordigheid van hen die hier zitten en in tegenwoordigheid van de oudsten van mijn volk. Indien gij het wilt lossen, los het dan; maar indien gij het niet wilt lossen, maak het mij dan bekend, opdat ik het weet, want behalve u is er niemand die het kan lossen, en ik kom na u.\" Hij zei: \"Ik zal het lossen."
  },
  {
    "i": 7194,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 5,
    "t": "Toen zei Boaz: \"Ten dage dat gij het land uit de hand van Noömi verwerft, verwerft gij het ook van Ruth, de Moabitische, de vrouw van de gestorvene, om de naam van de gestorvene in stand te houden op zijn erfdeel."
  },
  {
    "i": 7195,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 6,
    "t": "Toen zei de losser: \"Ik kan het niet voor mijzelf lossen, anders bederf ik mijn eigen erfdeel. Los gij het voor uzelf, want ik kan het niet lossen."
  },
  {
    "i": 7196,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 7,
    "t": "Nu was dit vanouds de gewoonte in Israël bij het lossen en ruilen, om elke zaak te bevestigen: de een trok zijn sandaal uit en gaf die aan de ander. Dit was de wijze van getuigenis in Israël."
  },
  {
    "i": 7197,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 8,
    "t": "Daarom zei de losser tot Boaz: \"Verwerf het voor uzelf.\" En hij trok zijn sandaal uit."
  },
  {
    "i": 7198,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 9,
    "t": "Toen zei Boaz tot de oudsten en tot heel het volk: \"Gij zijt heden getuigen dat ik uit de hand van Noömi alles verworven heb wat van Elimelech was, en alles wat van Machlon en Chilion was,"
  },
  {
    "i": 7199,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 10,
    "t": "En dat ik ook Ruth, de Moabitische, de vrouw van Machlon, voor mijzelf tot vrouw verworven heb, om de naam van de gestorvene in stand te houden op zijn erfdeel, opdat de naam van de gestorvene niet uitgeroeid wordt onder zijn broeders en uit de poort van zijn woonplaats. Gij zijt heden getuigen."
  }
]
