[
  {
    "i": 7300,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 4,
    "t": "Sa gayo'y nagsugo ang bayan sa Silo, at kanilang dinala mula roon ang kaban ng tipan ng Panginoon ng mga hukbo, na nauupo sa gitna ng mga querubin: at ang dalawang anak ni Eli, si Ophni at si Phinees, ay nandoon na binabantayan ang kaban ng tipan ng Dios."
  },
  {
    "i": 7301,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 5,
    "t": "At nang ang kaban ng tipan ng Panginoon ay pumasok sa kampamento, ang buong Israel ay humiyaw ng malakas na hiyaw, na ano pa't naghinugong sa lupa."
  },
  {
    "i": 7302,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 6,
    "t": "At nang marinig ng mga Filisteo ang ingay ng hiyaw, ay nagsipagsabi, Ano ang kahulugan ng ingay nitong malakas na hiyaw sa kampamento ng mga Hebreo? At kanilang natalastas na ang kaban ng Panginoon ay ipinasok sa kampamento."
  },
  {
    "i": 7303,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 7,
    "t": "At ang mga Filisteo ay nangatakot, sapagka't kanilang sinabi, Ang Dios ay pumasok sa kampamento. At kanilang sinabi, Sa aba natin! sapagka't hindi pa nagkakaroon ng ganyang bagay kailan man."
  },
  {
    "i": 7304,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 8,
    "t": "Sa aba natin! sino ang magliligtas sa atin sa kamay ng makapangyarihang mga dios na ito? ito ang mga dios na nanakit sa mga taga-Egipto ng sarisaring salot sa ilang."
  },
  {
    "i": 7305,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 9,
    "t": "Kayo'y magpakalakas at magpakalalake, Oh kayong mga Filisteo, upang kayo'y huwag maging mga alipin ng mga Hebreo, na gaya ng naging lagay nila sa inyo: kayo'y magpakalalake, at magsilaban."
  },
  {
    "i": 7306,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 10,
    "t": "At ang mga Filisteo ay nagsilaban, at ang Israel ay nasaktan, at tumakas ang bawa't isa sa kanila sa kaniyang tolda: at nagkaroon ng malaking patayan; sapagka't nabuwal sa Israel ay tatlong pung libong lalaking lakad."
  },
  {
    "i": 7307,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 11,
    "t": "At ang kaban ng Dios ay kinuha; at ang dalawang anak ni Eli, si Ophni at Phinees ay pinatay."
  },
  {
    "i": 7308,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 12,
    "t": "At tumakbo ang isang lalake ng Benjamin na mula sa hukbo, at naparoon sa Silo nang araw ding yaon, na may barong hapak at may lupa sa kaniyang ulo."
  },
  {
    "i": 7309,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 13,
    "t": "At nang siya'y dumating, narito, si Eli ay nakaupo sa kaniyang upuan sa tabi ng daan na nagbabantay; sapagka't ang kaniyang puso'y nanginginig dahil sa kaban ng Dios. At nang ang tao ay pumasok sa bayan, at saysayin ang mga balita, ang buong bayan ay humiyaw."
  },
  {
    "i": 7310,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 14,
    "t": "At nang marinig ni Eli ang ingay ng hiyawan, ay kaniyang sinabi, Ano ang kahulugan ng kaingay ng gulong ito? At ang tao'y nagmadali, at naparoon, at isinaysay kay Eli."
  },
  {
    "i": 7311,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 15,
    "t": "Si Eli nga'y may siyam na pu't walong taon na; at ang kaniyang mga mata'y malalabo na, siya'y di na makakita."
  },
  {
    "i": 7312,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 16,
    "t": "At sinabi ng lalake kay Eli, Ako yaong nanggaling sa hukbo, at ako'y tumakas ngayon mula sa hukbo. At kaniyang sinabi, Paano ang nangyari, anak ko?"
  },
  {
    "i": 7313,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 17,
    "t": "At siya na nagdala ng mga balita ay sumagot at nagsabi, Ang Israel ay tumakas sa harap ng mga Filisteo, at nagkaroon din naman doon ng isang malaking patayan sa gitna ng bayan, at pati ng iyong dalawang anak, si Ophni at si Phinees ay patay na, at ang kaban ng Dios ay kinuha."
  },
  {
    "i": 7314,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 18,
    "t": "At nangyari, nang kaniyang banggitin ang kaban ng Dios, na siya'y nabuwal sa likuran sa kaniyang upuan sa dako ng pintuang-bayan; at nabalian siya sa leeg, at siya'y namatay: sapagka't siya'y lalaking matanda at mabigat. At hinatulan niya ang Israel na apat na pung taon."
  },
  {
    "i": 7315,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 19,
    "t": "At ang kaniyang manugang, na asawa ni Phinees, ay buntis na kagampan: at pagkarinig niya ng balita na ang kaban ng Dios ay kinuha, at ang kaniyang biyanan at kaniyang asawa ay patay na, ay yumukod siya at napanganak; sapagka't ang kaniyang pagdaramdam ay dumating sa kaniya."
  },
  {
    "i": 7316,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 20,
    "t": "At nang mamatay na siya, ay sinabi sa kaniya ng mga babaing nakatayo sa siping niya, Huwag kang matakot; sapagka't ikaw ay nanganak ng isang lalake. Nguni't hindi siya sumagot, o inalumana man niya."
  },
  {
    "i": 7317,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 21,
    "t": "At ipinangalan niya sa bata ay Ichabod, na sinasabi, Ang kaluwalhatian ay nahiwalay sa Israel; sapagka't ang kaban ng Dios ay kinuha, at dahil sa kaniyang biyanan at sa kaniyang asawa."
  },
  {
    "i": 7318,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 22,
    "t": "At kaniyang sinabi, Ang kaluwalhatian ng Dios ay nahiwalay sa Israel; sapagka't ang kaban ng Dios ay kinuha."
  },
  {
    "i": 7319,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 1,
    "t": "Kinuha nga ng mga Filisteo ang kaban ng Dios, at kanilang dinala sa Asdod mula sa Eben-ezer."
  },
  {
    "i": 7320,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 2,
    "t": "At kinuha ng mga Filisteo ang kaban ng Dios at ipinasok sa bahay ni Dagon, at inilagay sa tabi ni Dagon."
  },
  {
    "i": 7321,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 3,
    "t": "At nang bumangong maaga ang mga taga Asdod ng kinaumagahan, narito, si Dagon ay buwal na nakasubasob sa lupa sa harap ng kaban ng Panginoon. At kanilang kinuha si Dagon, at inilagay siya uli sa dako niyang kinaroroonan."
  },
  {
    "i": 7322,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 4,
    "t": "At nang sila'y bumangong maaga ng kinaumagahan, narito, si Dagon ay buwal na nakasubasob sa lupa sa harap ng kaban ng Panginoon; at ang ulo ni Dagon at gayon din ang mga palad ng kaniyang mga kamay ay putol na nasa tayuan ng pintuan; ang katawan lamang ang naiwan sa kaniya."
  },
  {
    "i": 7323,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 5,
    "t": "Kaya't ang mga saserdote man ni Dagon, o ang sinomang nanasok sa bahay ni Dagon, ay hindi itinutungtong ang paa sa tayuan ng pintuan ni Dagon sa Asdod, hanggang sa araw na ito."
  },
  {
    "i": 7324,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 6,
    "t": "Nguni't ang kamay ng Panginoon ay bumigat sa mga taga Asdod, at mga ipinahamak niya, at mga sinaktan ng mga bukol, sa makatuwid baga'y ang Asdod at ang mga hangganan niyaon."
  },
  {
    "i": 7325,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 7,
    "t": "At nang makita ng mga lalake sa Asdod na gayon, ay kanilang sinabi, Ang kaban ng Dios ng Israel ay huwag matirang kasama natin; sapagka't ang kaniyang kamay ay mabigat sa atin, at kay Dagon ating dios."
  },
  {
    "i": 7326,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 8,
    "t": "Sila'y nagsugo nga at nagpipisan ang lahat ng mga pangulo ng mga Filisteo sa kanila at sinabi, Ano ang ating gagawin sa kaban ng Dios ng Israel? At sila'y sumagot, Dalhin sa Gath ang kaban ng Dios ng Israel. At kanilang dinala roon ang kaban ng Dios ng Israel."
  },
  {
    "i": 7327,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 9,
    "t": "At nangyari, na pagkatapos na kanilang madala, ang kamay ng Panginoon ay naging laban sa bayan, na nagkaroon ng malaking pagkalito: at sinaktan niya ang mga tao sa bayan, ang maliit at gayon din ang malaki; at mga bukol ay sumibol sa kanila."
  },
  {
    "i": 7328,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 10,
    "t": "Sa gayo'y kanilang ipinadala ang kaban ng Dios sa Ecron. At nangyari, pagdating ng kaban ng Dios sa Ecron, na ang mga Ecronita ay sumigaw, na nagsasabi, Kanilang dinala sa atin ang kaban ng Dios ng Israel, upang patayin tayo at ang ating bayan."
  },
  {
    "i": 7329,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 11,
    "t": "Pinasuguan nga nilang magpipisan ang lahat ng pangulo ng mga Filisteo, at kanilang sinabi, Ipadala ninyo ang kaban ng Dios ng Israel, at ipabalik ninyo sa kaniyang sariling dako, upang huwag kaming patayin at ang aming bayan. Sapagka't nagkaroon ng panglitong ikamamatay sa buong bayan: ang kamay ng Dios ay totoong bumigat doon."
  },
  {
    "i": 7330,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 12,
    "t": "At ang mga lalaking hindi namatay ay nasaktan ng mga bukol; at ang daing ng bayan ay umabot sa langit."
  },
  {
    "i": 7331,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 1,
    "t": "At ang kaban ng Panginoon ay napasa lupain ng mga Filisteo na pitong buwan."
  },
  {
    "i": 7332,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 2,
    "t": "At tinawag ng mga Filisteo ang mga saserdote at ang mga manghuhula, na sinasabi, Anong aming gagawin sa kaban ng Panginoon? Ipatalastas ninyo sa amin kung aming ipadadala sa kaniyang dako."
  },
  {
    "i": 7333,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 3,
    "t": "At kanilang sinabi, Kung inyong ipadadala ang kaban ng Dios ng Israel, ay huwag ninyong ipadalang walang laman; kundi sa ano pa man ay inyong ibalik siya na may handog ng dahil sa pagkakasala: kung magkagayo'y gagaling kayo, at malalaman ninyo kung bakit ang kaniyang kamay ay hindi humiwalay sa inyo."
  },
  {
    "i": 7334,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 4,
    "t": "Nang magkagayo'y kanilang sinabi, Ano ang handog dahil sa pagkakasala na aming igaganti sa kaniya? At kanilang sinabi, Limang gintong bukol, at limang gintong daga ayon sa bilang ng mga pangulo ng mga Filisteo; sapagka't iisang salot ang napasa inyong lahat, at napasa inyong mga pangulo."
  },
  {
    "i": 7335,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 5,
    "t": "Kaya't kayo'y gagawa ng mga larawan ng inyong mga bukol, at mga larawan ng inyong mga daga na sumira ng lupain, at inyong bibigyan ng kaluwalhatian ang Dios ng Israel: baka sakaling kaniyang gaanan ang kaniyang kamay sa inyo, at sa inyong mga dios, at sa inyong lupain."
  },
  {
    "i": 7336,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 6,
    "t": "Bakit nga ninyo pinapagmamatigas ang inyong puso, na gaya ng mga taga Egipto at ni Faraon na pinapagmatigas ang kanilang puso? Nang siya'y makagawa ng kahangahanga sa kanila, di ba nila pinayaon ang bayan, at sila'y yumaon?"
  },
  {
    "i": 7337,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 7,
    "t": "Ngayon nga'y kumuha kayo at maghanda kayo ng isang bagong karo, at dalawang bagong bakang gatasan, na hindi napatungan ng pamatok; at ikabit ninyo ang mga baka sa karo, at iuwi ninyo ang kanilang mga guya."
  },
  {
    "i": 7338,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 8,
    "t": "At kunin ninyo ang kaban ng Panginoon, at isilid ninyo sa karo; at isilid ninyo sa isang kahang nasa tabi niyaon ang mga hiyas na ginto na inyong ibabalik sa kaniya na pinakahandog dahil sa pagkakasala; at inyong ipadala upang yumaon."
  },
  {
    "i": 7339,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 9,
    "t": "At tingnan ninyo; kung umahon sa daan ng kaniyang sariling hangganan sa Beth-semes, ginawa nga niya sa atin ang malaking kasamaang ito: nguni't kung hindi, malalaman nga natin na hindi kaniyang kamay ang nanakit sa atin; isang pagkakataong nangyari sa atin."
  },
  {
    "i": 7340,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 10,
    "t": "At ginawang gayon ng mga lalake, at kumuha ng dalawang bagong bakang gatasan, at mga ikinabit sa karo, at kinulong ang kanilang mga guya sa bahay:"
  },
  {
    "i": 7341,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 11,
    "t": "At kanilang inilagay ang kaban ng Panginoon sa karo, at ang kaha na may mga dagang ginto at mga larawan ng kanilang mga bukol."
  },
  {
    "i": 7342,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 12,
    "t": "At tinuwid ng mga baka ang daan sa Beth-semes; sila'y nagpatuloy sa lansangan, na umuungal habang yumayaon, at hindi lumiko sa kanan o sa kaliwa; at ang mga pangulo ng mga Filisteo ay sumunod sa kanila hanggang sa hangganan ng Beth-semes."
  },
  {
    "i": 7343,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 13,
    "t": "At silang mga Beth-semita ay umaani ng kanilang trigo sa libis: at kanilang itiningin ang kanilang mga mata, at nakita ang kaban, at nangagalak sa pagkakita niyaon."
  },
  {
    "i": 7344,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 14,
    "t": "At ang karo ay pumasok sa bukid ni Josue na Beth-semita, at tumayo roon, sa kinaroroonan ng isang malaking bato: at kanilang biniyak ang kahoy ng karo, at inihandog sa Panginoon ang mga baka na pinakahandog na susunugin."
  },
  {
    "i": 7345,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 15,
    "t": "At ibinaba ng mga Levita ang kaban ng Panginoon, at ang kaha na kasama niyaon, na may silid na mga hiyas na ginto, at mga ipinatong sa malaking bato at ang mga lalake sa Beth-semes ay naghandog ng mga handog na susunugin at naghain ng mga hain ng araw ding yaon sa Panginoon."
  },
  {
    "i": 7346,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 16,
    "t": "At nang makita ng limang pangulo ng mga Filisteo, ay bumalik sa Ecron nang araw ding yaon."
  },
  {
    "i": 7347,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 17,
    "t": "At ito ang mga bukol na ginto na ibinalik ng mga Filisteo sa Panginoon na pinakahandog dahil sa pagkakasala: sa Asdod ay isa, sa Gaza ay isa, sa Ascalon ay isa, sa Gath ay isa, sa Ecron ay isa;"
  },
  {
    "i": 7348,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 18,
    "t": "At ang mga dagang ginto, ayon sa bilang ng lahat ng mga bayan ng mga Filisteo na nauukol sa limang pangulo, ng mga bayan na nakukutaan at gayon din ng mga nayon sa parang; sa makatuwid baga'y hanggang sa malaking bato na kanilang pinagbabaan ng kaban ng Panginoon, na ang batong yaon ay namamalagi hanggang sa araw na ito sa bukid ni Josue na Beth-semita."
  },
  {
    "i": 7349,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 19,
    "t": "At sumakit ang Dios sa mga tao sa Beth-semes, sapagka't kanilang tiningnan ang loob ng kaban ng Panginoon, sa makatuwid baga'y pumatay siya sa bayan ng pitong pung lalake at limang pung libong tao. At ang bayan ay nanaghoy, sapagka't sinaktan ng Panginoon ang bayan ng di kawasang pagpatay."
  },
  {
    "i": 7350,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 20,
    "t": "At ang mga lalake sa Beth-semes ay nagsabi, Sino ang makatatayo sa harap ng Panginoon, dito sa banal na Dios? at sino ang kaniyang sasampahin mula sa atin?"
  },
  {
    "i": 7351,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 21,
    "t": "At sila'y nagsugo ng mga sugo sa mga tumatahan sa Chiriath-jearim, na nagsasabi, Ibinalik ng mga Filisteo ang kaban ng Panginoon; kayo'y magsilusong at iahon ninyo sa inyo."
  },
  {
    "i": 7352,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 1,
    "t": "At ang mga lalake sa Chiriath-jearim ay nagsiparoon, at iniahon ang kaban ng Panginoon, at dinala sa bahay ni Abinadab sa burol, at pinapagbanal si Eleazar na kaniyang anak, upang ingatan ang kaban ng Panginoon."
  },
  {
    "i": 7353,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 2,
    "t": "At nangyari, mula nang araw na itahan ang kaban sa Chiriath-jearim, na ang panahon ay nagtatagal; sapagka't naging dalawang pung taon; at ang buong sangbahayan ng Israel ay tumaghoy sa Panginoon."
  },
  {
    "i": 7354,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 3,
    "t": "At nagsalita si Samuel sa buong sangbahayan ng Israel, na nagsasabi, Kung kayo'y babalik sa Panginoon ng buo ninyong puso ay inyo ngang alisin sa inyo ang mga dios na iba, at ang mga Astaroth, at ihanda ninyo ang inyong mga puso sa Panginoon, at sa kaniya lamang kayo maglingkod; at ililigtas niya kayo sa kamay ng mga Filisteo."
  },
  {
    "i": 7355,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 4,
    "t": "Nang magkagayo'y inalis ng mga anak ni Israel ang mga Baal at ang mga Astaroth, at sa Panginoon lamang naglingkod."
  },
  {
    "i": 7356,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 5,
    "t": "At sinabi ni Samuel, Pisanin ninyo ang buong Israel sa Mizpa at idadalangin ko kayo sa Panginoon."
  },
  {
    "i": 7357,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 6,
    "t": "At sila'y nagtitipon sa Mizpa, at nagsiigib ng tubig, at ibinuhos sa harap ng Panginoon, at nagsipagayuno nang araw na yaon, at nangagsabi, Kami ay nangagkasala laban sa Panginoon. At naghukom si Samuel sa mga anak ni Israel sa Mizpa."
  },
  {
    "i": 7358,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 7,
    "t": "At nang mabalitaan ng mga Filisteo na ang mga anak ni Israel ay nagtitipon sa Mizpa, nagsiahon laban sa Israel ang mga pangulo ng mga Filisteo. At nang mabalitaan ng mga anak ni Israel, ay nangatakot sa mga Filisteo."
  },
  {
    "i": 7359,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 8,
    "t": "At sinabi ng mga anak ni Israel kay Samuel, Huwag kang tumigil ng kadadalangin sa Panginoon nating Dios, ng dahil sa atin, upang iligtas niya tayo sa kamay ng mga Filisteo."
  },
  {
    "i": 7360,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 9,
    "t": "At kumuha si Samuel ng isang korderong pasusuhin, at inihandog na pinaka buong handog na susunugin sa Panginoon: at dumaing si Samuel sa Panginoon dahil sa Israel; at ang Panginoon ay sumagot sa kaniya."
  },
  {
    "i": 7361,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 10,
    "t": "At samantalang si Samuel ay naghahandog ng handog na susunugin, ay lumapit ang mga Filisteo upang makipagbaka laban sa Israel; nguni't ang Panginoon ay nagpakulog ng isang malakas na kulog nang araw na yaon sa mga Filisteo, at nilito sila; at sila'y nangabuwal sa harap ng Israel."
  },
  {
    "i": 7362,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 11,
    "t": "At ang mga lalake sa Israel ay nagsilabas sa Mizpa, at hinabol ang mga Filisteo, at sinaktan sila, hanggang sa nagsidating sila sa Beth-car."
  },
  {
    "i": 7363,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 12,
    "t": "Nang magkagayo'y kumuha si Samuel ng isang bato, at inilagay sa pagitan ng Mizpa at ng Sen, at tinawag ang pangalan niyaon na Ebenezer, na sinasabi, Hanggang dito'y tinulungan tayo ng Panginoon."
  },
  {
    "i": 7364,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 13,
    "t": "Sa gayo'y nagsisuko ang mga Filisteo, at hindi na sila pumasok pa sa hangganan ng Israel: at ang kamay ng Panginoon ay laban sa Filisteo lahat ng mga araw ni Samuel."
  },
  {
    "i": 7365,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 14,
    "t": "At ang mga bayan na sinakop ng mga Filisteo sa Israel ay nasauli sa Israel, mula sa Ecron hanggang sa Gath; at ang mga hangganan niyaon ay pinapaging laya ng Israel sa kamay ng mga Filisteo. At nagkaroon ng kapayapaan sa pagitan ng Israel at ng mga Amorrheo."
  },
  {
    "i": 7366,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 15,
    "t": "At hinatulan ni Samuel ang Israel lahat ng mga araw ng kaniyang buhay."
  },
  {
    "i": 7367,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 16,
    "t": "At siya'y naparoon na lumigid taon-taon sa Beth-el, at sa Gilgal, at sa Mizpa; at hinatulan niya ang Israel sa lahat ng mga dakong yaon."
  },
  {
    "i": 7368,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 17,
    "t": "At ang kaniyang balik ay sa Rama, sapagka't nandoon ang kaniyang bahay; at doo'y hinatulan niya ang Israel: at siya'y nagtayo roon ng isang dambana sa Panginoon."
  },
  {
    "i": 7369,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 1,
    "t": "At nangyari, nang si Samuel ay matanda na, na kaniyang ginawang mga hukom sa Israel ang kaniyang mga anak."
  },
  {
    "i": 7370,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 2,
    "t": "Ang pangalan nga ng kaniyang panganay ay Joel; at ang pangalan ng kaniyang ikalawa ay Abia: sila'y mga hukom sa Beer-seba."
  },
  {
    "i": 7371,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 3,
    "t": "At ang kaniyang mga anak ay hindi lumakad sa kaniyang mga daan, kundi lumingap sa mahalay na kapakinabangan, at tumanggap ng mga suhol, at sinira ang paghatol."
  },
  {
    "i": 7372,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 4,
    "t": "Nang magkagayo'y nagpipisan ang mga matanda ng Israel, at naparoon kay Samuel sa Ramatha;"
  },
  {
    "i": 7373,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 5,
    "t": "At kanilang sinabi sa kaniya, Narito, ikaw ay matanda na, at ang iyong mga anak ay hindi lumalakad sa iyong mga daan: ngayon nga'y lagyan mo kami ng isang hari upang humatol sa amin gaya ng lahat ng mga bansa."
  },
  {
    "i": 7374,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 6,
    "t": "Nguni't hindi minabuti ni Samuel, nang kanilang sabihin, Bigyan mo kami ng isang hari upang humatol sa amin. At si Samuel ay nanalangin sa Panginoon."
  },
  {
    "i": 7375,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 7,
    "t": "At sinabi ng Panginoon kay Samuel, Dinggin mo ang tinig ng bayan sa lahat ng kanilang sinasabi sa iyo; sapagka't hindi ikaw ang kanilang itinakuwil, kundi itinakuwil nila ako, upang huwag akong maghari sa kanila."
  },
  {
    "i": 7376,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 8,
    "t": "Ayon sa lahat na gawa na kanilang ginawa mula nang araw na iahon ko sila mula sa Egipto hanggang sa araw na ito, sa kanilang pagiiwan sa akin, at paglilingkod sa ibang mga dios ay gayon ang ginagawa nila sa iyo."
  },
  {
    "i": 7377,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 9,
    "t": "Ngayon nga'y dinggin mo ang kanilang tinig: gayon ma'y tatanggi kang mainam sa kanila, at ipakikilala mo sa kanila ang paraan ng hari na maghahari sa kanila."
  },
  {
    "i": 7378,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 10,
    "t": "At isinaysay ni Samuel ang buong salita ng Panginoon sa bayan na humihingi sa kaniya ng isang hari."
  },
  {
    "i": 7379,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 11,
    "t": "At kaniyang sinabi, Ito ang magiging paraan ng hari na maghahari sa inyo: kaniyang kukunin ang inyong mga anak at kaniyang ilalagay sa kaniyang mga karo, at upang maging mga mangangabayo niya; at sila'y tatakbo sa unahan ng kaniyang mga karo;"
  },
  {
    "i": 7380,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 12,
    "t": "At kaniyang mga ihahalal sa kaniya na mga kapitan ng lilibuhin at mga kapitan ng lilimangpuin; at ang iba ay upang umararo ng kaniyang lupa, at umani ng kaniyang aanihin, at upang gumawa ng kaniyang mga sangkap na pangdigma, at sangkap sa kaniyang mga karo."
  },
  {
    "i": 7381,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 13,
    "t": "At kaniyang kukunin ang inyong mga anak na babae upang maging mga manggagawa ng pabango, at maging mga tagapagluto, at maging mga magtitinapay."
  },
  {
    "i": 7382,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 14,
    "t": "At kaniyang kukunin ang inyong mga bukid, at ang inyong mga ubasan, at ang inyong mga olibohan, sa makatuwid baga'y ang pinakamabuti sa mga yaon, upang mga ibigay sa kaniyang mga lingkod."
  },
  {
    "i": 7383,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 15,
    "t": "At kaniyang kukunin ang ika-sangpung bahagi ng inyong binhi, at ng inyong mga ubasan, at ibibigay sa kaniyang mga punong kawal, at sa kaniyang mga lingkod."
  },
  {
    "i": 7384,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 16,
    "t": "At kaniyang kukunin ang inyong mga aliping lalake at babae, at ang inyong pinakamabuting bataan, at ang inyong mga asno, at mga ilalagay sa kaniyang mga gawain."
  },
  {
    "i": 7385,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 17,
    "t": "Kaniyang kukunin ang ikasangpung bahagi ng inyong mga kawan: at kayo'y magiging kaniyang mga lingkod."
  },
  {
    "i": 7386,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 18,
    "t": "At kayo'y dadaing sa araw na yaon, dahil sa inyong hari na inyong pipiliin; at hindi kayo sasagutin ng Panginoon sa araw na yaon."
  },
  {
    "i": 7387,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 19,
    "t": "Nguni't tinanggihang dinggin ng bayan ang tinig ni Samuel; at kanilang sinabi, Hindi; kundi magkakaroon kami ng hari sa amin;"
  },
  {
    "i": 7388,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 20,
    "t": "Upang kami naman ay maging gaya ng lahat ng mga bansa, at upang hatulan kami ng aming hari, at lumabas sa unahan namin, at ipakipaglaban ang aming pakikipagbaka."
  },
  {
    "i": 7389,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 21,
    "t": "At narinig ni Samuel ang lahat ng mga salita ng bayan, at kaniyang mga isinaysay sa pakinig ng Panginoon."
  },
  {
    "i": 7390,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 22,
    "t": "At sinabi ng Panginoon kay Samuel, Dinggin mo ang kanilang tinig at lagyan mo sila ng hari. At sinabi ni Samuel sa mga tao sa Israel, Yumaon ang bawa't isa sa inyo sa kanikaniyang bayan."
  },
  {
    "i": 7391,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 1,
    "t": "May isang lalake nga sa Benjamin, na ang pangala'y Cis, na anak ni Abiel, na anak ni Seor, na anak ni Bechora, na anak ni Aphia, na anak ng isang Benjamita, na isang makapangyarihang lalake na may tapang."
  },
  {
    "i": 7392,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 2,
    "t": "At siya'y may isang anak na lalake, na ang pangala'y Saul, isang bata at makisig: at sa mga anak ni Israel ay walang lalong makisig na lalake kay sa kaniya: mula sa kaniyang mga balikat at hanggang sa paitaas ay lalong mataas siya kay sa sinoman sa bayan."
  },
  {
    "i": 7393,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 3,
    "t": "At ang mga asno ni Cis na ama ni Saul ay nawala. At sinabi ni Cis kay Saul na kaniyang anak, Ipagsama mo ngayon ang isa sa mga bataan, at ikaw ay tumindig, at hanapin mo ang mga asno."
  },
  {
    "i": 7394,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 4,
    "t": "At siya'y nagdaan sa lupaing maburol ng Ephraim, at nagdaan sa lupain ng Salisa, nguni't hindi nila nangasumpungan: nang magkagayo'y nagdaan sila sa lupain ng Saalim, at wala roon: at sila'y nagdaan sa lupain ng mga Benjamita, nguni't hindi nila nangasumpungan doon."
  },
  {
    "i": 7395,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 5,
    "t": "Nang sila'y dumating sa lupain ng Suph, ay sinabi ni Saul sa kaniyang bataan na kasama niya, Halina at bumalik tayo, baka walaing bahala ng aking ama ang mga asno at ang alalahanin ay tayo."
  },
  {
    "i": 7396,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 6,
    "t": "At sinabi niya sa kaniya, Narito, may isa ngang lalake ng Dios sa bayang ito, at siya'y isang lalaking may dangal; lahat ng kaniyang sinasabi ay tunay na nangyayari: ngayo'y pumaroon tayo; marahil ay masasaysay niya sa atin ang tungkol sa ating paglalakbay kung saan tayo paroroon."
  },
  {
    "i": 7397,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 7,
    "t": "Nang magkagayo'y sinabi ni Saul sa kaniyang bataan, Nguni't narito, kung tayo'y pumaroon, ano ang ating dadalhin sa lalake? sapagka't naubos na ang tinapay sa ating mga buslo, at wala na tayong madadalang kaloob sa lalake ng Dios: anong mayroon tayo?"
  },
  {
    "i": 7398,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 8,
    "t": "At sumagot uli ang bataan kay Saul, at nagsabi, Narito, mayroon ako sa aking kamay na ikaapat na bahagi ng isang siklong pilak: iyan ang aking ibibigay sa lalake ng Dios, upang saysayin sa atin ang ating paglalakbay."
  },
  {
    "i": 7399,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 9,
    "t": "(Nang una sa Israel, pagka ang isang lalake ay mag-uusisa sa Dios, ay ganito ang sinasabi, Halika, at tayo'y pumaroon sa tagakita: sapagka't yaon ngang tinatawag na Propeta ngayon ay tinatawag nang una na Tagakita.)"
  }
]
