[
  {
    "i": 20600,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 6,
    "t": "Y cuando hayas cumplido esto, te acostarás sobre tu lado derecho, y llevarás la iniquidad de la casa de Judá cuarenta días; día por año te lo he dado."
  },
  {
    "i": 20601,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 7,
    "t": "Y fijarás tu rostro hacia el sitio del asedio de Jerusalén, con tu brazo descubierto, y profetizarás contra ella."
  },
  {
    "i": 20602,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 8,
    "t": "Y he aquí, yo he puesto sobre ti ataduras, y no te volverás de un lado a otro, hasta que hayas cumplido los días de tu asedio."
  },
  {
    "i": 20603,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 9,
    "t": "Toma trigo, cebada, habas, lentejas, mijo y espelta, y ponlos en una vasija, y hazte pan de ello; durante todos los días que te acuestes sobre tu lado, trescientos noventa días, comerás de él."
  },
  {
    "i": 20604,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 10,
    "t": "Y la comida que has de comer será de veinte siclos al día; de tiempo en tiempo la comerás."
  },
  {
    "i": 20605,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 11,
    "t": "Y beberás el agua por medida, la sexta parte de un hin; de tiempo en tiempo la beberás."
  },
  {
    "i": 20606,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 12,
    "t": "Y lo comerás como tortas de cebada, y lo cocerás a la vista de ellos con excremento de heces humanas."
  },
  {
    "i": 20607,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 13,
    "t": "Y dijo Jehová: Así comerán los hijos de Israel su pan inmundo entre las naciones adonde yo los arrojaré."
  },
  {
    "i": 20608,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 14,
    "t": "Y dije: ¡Ah, Señor Jehová! He aquí que mi alma no ha sido contaminada, ni he comido carne mortecina ni despedazada desde mi juventud hasta ahora, ni nunca entró en mi boca carne inmunda."
  },
  {
    "i": 20609,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 15,
    "t": "Me respondió entonces: He aquí, te permito usar estiércol de bueyes en lugar de excremento humano, y con él prepararás tu pan."
  },
  {
    "i": 20610,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 16,
    "t": "Me dijo también: Hijo de hombre, he aquí que yo quebrantaré el sustento de pan en Jerusalén; comerán el pan por peso y con ansiedad, y beberán el agua por medida y con espanto,"
  },
  {
    "i": 20611,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 17,
    "t": "porque les faltará el pan y el agua, y se asombrarán unos con otros, y se consumirán por su iniquidad."
  },
  {
    "i": 20612,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 1,
    "t": "Y tú, hijo de hombre, toma un cuchillo afilado, una navaja de barbero, y pásala sobre tu cabeza y sobre tu barba; toma luego una balanza, y divide el pelo."
  },
  {
    "i": 20613,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 2,
    "t": "Una tercera parte quemarás a fuego en medio de la ciudad, cuando se cumplan los días del asedio; otra tercera parte tomarás y la herirás con el cuchillo alrededor de la ciudad; y la otra tercera parte esparcirás al viento, y yo desenvainaré espada tras ellos."
  },
  {
    "i": 20614,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 3,
    "t": "Y tomarás de allí unos pocos en número, y los atarás en los bordes de tu manto."
  },
  {
    "i": 20615,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 4,
    "t": "Y de éstos tomarás aún algunos, y los arrojarás en medio del fuego, y los quemarás en el fuego; de allí saldrá el fuego contra toda la casa de Israel."
  },
  {
    "i": 20616,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 5,
    "t": "Así dice el Señor Jehová: Esta es Jerusalén; la puse en medio de las naciones, y de las tierras que la rodean."
  },
  {
    "i": 20617,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 6,
    "t": "Y se rebeló contra mis decretos con mayor maldad que las naciones, y contra mis estatutos más que las tierras que la rodean; porque desecharon mis decretos, y no anduvieron en mis estatutos."
  },
  {
    "i": 20618,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 7,
    "t": "Por tanto, así dice el Señor Jehová: Por cuanto os habéis multiplicado más que las naciones que os rodean, no habéis andado en mis estatutos ni habéis guardado mis decretos, ni aun habéis hecho según las costumbres de las naciones que os rodean,"
  },
  {
    "i": 20619,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 8,
    "t": "por tanto, así dice el Señor Jehová: He aquí yo estoy contra ti; yo mismo haré juicios en medio de ti a la vista de las naciones."
  },
  {
    "i": 20620,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 9,
    "t": "Y haré en ti lo que nunca hice, ni jamás haré cosa semejante a causa de todas tus abominaciones."
  },
  {
    "i": 20621,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 10,
    "t": "Por eso los padres comerán a los hijos en medio de ti, y los hijos comerán a sus padres; y haré en ti juicios, y esparciré todo lo que quede de ti a todos los vientos."
  },
  {
    "i": 20622,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 11,
    "t": "Por tanto, vivo yo, dice el Señor Jehová, ciertamente por haber profanado mi santuario con todas tus abominaciones, yo también te disminuiré, mi ojo no perdonará, ni tampoco tendré yo misericordia."
  },
  {
    "i": 20623,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 12,
    "t": "Una tercera parte de ti morirá de pestilencia y será consumida de hambre en medio de ti; y otra tercera parte caerá a espada alrededor de ti; y una tercera parte esparciré a todos los vientos, y desenvainaré espada tras ellos."
  },
  {
    "i": 20624,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 13,
    "t": "Y se cumplirá mi ira, y haré reposar en ellos mi enojo, y me vengaré; y sabrán que yo Jehová he hablado con celo, cuando haya cumplido mi enojo en ellos."
  },
  {
    "i": 20625,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 14,
    "t": "Y te pondré en desolación y en oprobio entre las naciones que te rodean, a los ojos de todos los que pasen."
  },
  {
    "i": 20626,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 15,
    "t": "Y serás oprobio y escarnio, escarmiento y espanto a las naciones que te rodean, cuando haga en ti juicios con ira y con furor y con reprensiones vehementes. Yo Jehová he hablado."
  },
  {
    "i": 20627,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 16,
    "t": "Cuando envíe yo contra ellos las perniciosas saetas del hambre que los destruirán, las cuales enviaré para destruiros, entonces quebrantaré vuestro sustento de pan."
  },
  {
    "i": 20628,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 17,
    "t": "Y enviaré contra vosotros hambre y bestias feroces que te despojarán de hijos; y pestilencia y sangre pasarán en medio de ti, y yo enviaré sobre ti espada. Yo Jehová he hablado."
  },
  {
    "i": 20629,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 1,
    "t": "Vino a mí palabra de Jehová, diciendo:"
  },
  {
    "i": 20630,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 2,
    "t": "Hijo de hombre, pon tu rostro hacia los montes de Israel, y profetiza contra ellos."
  },
  {
    "i": 20631,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 3,
    "t": "Y dirás: Montes de Israel, oíd palabra del Señor Jehová. Así dice el Señor Jehová a los montes y a los collados, a las lomas y a los valles: He aquí que yo, yo mismo traeré sobre vosotros espada, y destruiré vuestros lugares altos."
  },
  {
    "i": 20632,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 4,
    "t": "Vuestros altares serán asolados, y vuestras imágenes del sol serán quebradas; y haré que caigan vuestros muertos delante de vuestros ídolos."
  },
  {
    "i": 20633,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 5,
    "t": "Y pondré los cuerpos muertos de los hijos de Israel delante de sus ídolos, y esparciré vuestros huesos alrededor de vuestros altares."
  },
  {
    "i": 20634,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 6,
    "t": "En todas vuestras habitaciones las ciudades serán desiertas, y los lugares altos serán asolados, para que sean asolados y desiertos vuestros altares; y vuestros ídolos serán quebrados y cesarán; vuestras imágenes del sol serán destruidas, y vuestras obras deshechas."
  },
  {
    "i": 20635,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 7,
    "t": "Y caerán muertos en medio de vosotros; y sabréis que yo soy Jehová."
  },
  {
    "i": 20636,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 8,
    "t": "Pero dejaré un remanente, de modo que tengáis algunos que escapen de la espada entre las naciones, cuando seáis esparcidos por las tierras."
  },
  {
    "i": 20637,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 9,
    "t": "Y los que escaparen de vosotros se acordarán de mí entre las naciones adonde serán llevados cautivos, porque yo me quebranté a causa de su corazón fornicario que se apartó de mí, y a causa de sus ojos que fornicaron tras sus ídolos; y se avergonzarán de sí mismos a causa de los males que hicieron en todas sus abominaciones."
  },
  {
    "i": 20638,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 10,
    "t": "Y sabrán que yo soy Jehová; no en vano dije que les había de hacer este mal."
  },
  {
    "i": 20639,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 11,
    "t": "Así dice el Señor Jehová: Golpea con tu mano, y sacude con tu pie, y di: ¡Ay de todas las grandes abominaciones de la casa de Israel!, porque caerán a espada, de hambre y de pestilencia."
  },
  {
    "i": 20640,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 12,
    "t": "El que esté lejos morirá de pestilencia, y el que esté cerca caerá a espada, y el que quede y sea guardado morirá de hambre; así cumpliré en ellos mi enojo."
  },
  {
    "i": 20641,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 13,
    "t": "Y sabréis que yo soy Jehová, cuando sus muertos estén en medio de sus ídolos, alrededor de sus altares, sobre toda colina alta, en todas las cumbres de los montes, debajo de todo árbol frondoso y debajo de toda encina espesa, lugares donde ofrecieron incienso agradable a todos sus ídolos."
  },
  {
    "i": 20642,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 14,
    "t": "Y extenderé mi mano sobre ellos, y haré de la tierra una desolación, una soledad, más que todos los desiertos, desde el desierto hasta Ribla; y sabrán que yo soy Jehová."
  },
  {
    "i": 20643,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 1,
    "t": "Vino a mí palabra de Jehová, diciendo:"
  },
  {
    "i": 20644,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 2,
    "t": "Tú, hijo de hombre, di: Así dice el Señor Jehová a la tierra de Israel: ¡El fin, el fin viene sobre los cuatro extremos de la tierra!"
  },
  {
    "i": 20645,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 3,
    "t": "Ahora viene el fin sobre ti, y enviaré mi ira contra ti, y te juzgaré según tus caminos, y pondré sobre ti todas tus abominaciones."
  },
  {
    "i": 20646,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 4,
    "t": "Y mi ojo no te perdonará, ni tendré misericordia; sino que pondré sobre ti tus caminos, y tus abominaciones estarán en medio de ti; y sabréis que yo soy Jehová."
  },
  {
    "i": 20647,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 5,
    "t": "Así dice el Señor Jehová: ¡Un mal, he aquí que viene un mal!"
  },
  {
    "i": 20648,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 6,
    "t": "Viene el fin, el fin viene; se despierta contra ti; he aquí que viene."
  },
  {
    "i": 20649,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 7,
    "t": "La mañana viene para ti, oh habitante de la tierra; el tiempo viene, cercano está el día del tumulto, y no de alegría sobre los montes."
  },
  {
    "i": 20650,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 8,
    "t": "Ahora pronto derramaré mi ira sobre ti, y cumpliré en ti mi furor, y te juzgaré según tus caminos, y pondré sobre ti todas tus abominaciones."
  },
  {
    "i": 20651,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 9,
    "t": "Y mi ojo no perdonará, ni tendré misericordia; sino que te pagaré según tus caminos, y tus abominaciones estarán en medio de ti; y sabréis que yo soy Jehová, el que hiere."
  },
  {
    "i": 20652,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 10,
    "t": "He aquí el día, he aquí que viene; ha salido la mañana; ha florecido la vara, ha reverdecido la soberbia."
  },
  {
    "i": 20653,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 11,
    "t": "La violencia se ha levantado en vara de maldad; ninguno quedará de ellos, ni de su multitud, ni habrá entre ellos quien lamente."
  },
  {
    "i": 20654,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 12,
    "t": "El tiempo viene, el día se acerca; el que compra no se alegre, ni el que vende se entristezca; porque la ira está sobre toda su multitud."
  },
  {
    "i": 20655,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 13,
    "t": "Porque el que vende no volverá a lo vendido, aunque quede aún su vida; porque la profecía sobre toda su multitud no se revocará; y a causa de su iniquidad, ninguno podrá fortalecer su vida."
  },
  {
    "i": 20656,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 14,
    "t": "Tocaron la trompeta, y prepararon todas las cosas, y no hay quien vaya a la batalla; porque mi ira está sobre toda su multitud."
  },
  {
    "i": 20657,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 15,
    "t": "Afuera espada, adentro pestilencia y hambre; el que esté en el campo morirá a espada, y el que esté en la ciudad, pestilencia y hambre lo consumirán."
  },
  {
    "i": 20658,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 16,
    "t": "Y los que escaparen de ellos huirán y estarán sobre los montes como palomas de los valles, todos ellos lamentando, cada uno por su iniquidad."
  },
  {
    "i": 20659,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 17,
    "t": "Todas las manos se debilitarán, y todas las rodillas serán como agua."
  },
  {
    "i": 20660,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 18,
    "t": "Se ceñirán de cilicio, y les cubrirá terror; en todos los rostros habrá vergüenza, y en todas sus cabezas, calvicie."
  },
  {
    "i": 20661,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 19,
    "t": "Arrojarán su plata en las calles, y su oro será desechado; ni su plata ni su oro podrán librarlos en el día del furor de Jehová; no saciarán su alma, ni llenarán sus entrañas, porque ha sido el tropiezo de su iniquidad."
  },
  {
    "i": 20662,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 20,
    "t": "Convirtieron la hermosura de sus adornos en orgullo, e hicieron de ellos imágenes de sus abominaciones y de sus torpezas; por tanto, yo haré que sea para ellos como cosa inmunda."
  },
  {
    "i": 20663,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 21,
    "t": "Y la entregaré en manos de extraños para que la roben, y a los impíos de la tierra para que la saqueen, y la profanarán."
  },
  {
    "i": 20664,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 22,
    "t": "Y apartaré de ellos mi rostro, y profanarán mi lugar santo, y entrarán en él invasores y lo profanarán."
  },
  {
    "i": 20665,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 23,
    "t": "Haz una cadena, porque la tierra está llena de delitos de sangre, y la ciudad está llena de violencia."
  },
  {
    "i": 20666,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 24,
    "t": "Traeré, por tanto, a los más malvados de las naciones, y se apoderarán de sus casas; y haré cesar la soberbia de los poderosos, y sus santuarios serán profanados."
  },
  {
    "i": 20667,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 25,
    "t": "Vendrá la destrucción, y buscarán la paz, y no la habrá."
  },
  {
    "i": 20668,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 26,
    "t": "Vendrá quebrantamiento sobre quebrantamiento, y habrá rumor sobre rumor; y buscarán visión del profeta, pero la ley faltará al sacerdote, y el consejo a los ancianos."
  },
  {
    "i": 20669,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 27,
    "t": "El rey se enlutará, y el príncipe se vestirá de desesperación, y las manos del pueblo de la tierra temblarán; según su camino haré con ellos, y con sus juicios los juzgaré; y sabrán que yo soy Jehová."
  },
  {
    "i": 20670,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 1,
    "t": "Aconteció en el año sexto, en el mes sexto, a los cinco días del mes, que estaba yo sentado en mi casa, y los ancianos de Judá estaban sentados delante de mí, que allí se posó sobre mí la mano del Señor Jehová."
  },
  {
    "i": 20671,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 2,
    "t": "Y miré, y he aquí una figura que parecía de fuego; desde sus lomos para abajo fuego, y desde sus lomos para arriba parecía resplandor, como bronce brillante."
  },
  {
    "i": 20672,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 3,
    "t": "Y extendió la mano, y me tomó por los cabellos de mi cabeza; y el Espíritu me alzó entre el cielo y la tierra, y me llevó en visiones de Dios a Jerusalén, a la entrada de la puerta interior que mira hacia el norte, donde estaba la habitación de la imagen del celo, la que provoca a celos."
  },
  {
    "i": 20673,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 4,
    "t": "Y he aquí, allí estaba la gloria del Dios de Israel, como la visión que había visto en el valle."
  },
  {
    "i": 20674,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 5,
    "t": "Y me dijo: Hijo de hombre, alza ahora tus ojos hacia el lado del norte. Y alcé mis ojos hacia el lado del norte, y he aquí al norte, junto a la puerta del altar, la imagen de los celos en la entrada."
  },
  {
    "i": 20675,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 6,
    "t": "Me dijo entonces: Hijo de hombre, ¿no ves lo que éstos hacen, las grandes abominaciones que la casa de Israel hace aquí para alejarme de mi santuario? Pero vuélvete aún, y verás abominaciones aún mayores."
  },
  {
    "i": 20676,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 7,
    "t": "Y me llevó a la entrada del atrio, y miré, y he aquí que había una agujero en la pared."
  },
  {
    "i": 20677,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 8,
    "t": "Y me dijo: Hijo de hombre, mina ahora la pared. Y miné la pared, y he aquí una puerta."
  },
  {
    "i": 20678,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 9,
    "t": "Y me dijo: Entra, y mira las malvadas abominaciones que éstos hacen allí."
  },
  {
    "i": 20679,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 10,
    "t": "Entré, pues, y miré; y he aquí toda forma de reptiles, y bestias abominables, y todos los ídolos de la casa de Israel, que estaban pintados en la pared alrededor."
  },
  {
    "i": 20680,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 11,
    "t": "Setenta varones de los ancianos de la casa de Israel estaban en pie delante de las esculturas - y Jaazanias hijo de Safán estaba en medio de ellos - teniendo cada uno su incensario en la mano; y el aroma de la nube de incienso ascendía."
  },
  {
    "i": 20681,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 12,
    "t": "Y me dijo: \"¿Has visto, hijo de hombre, lo que los ancianos de la casa de Israel hacen en la oscuridad, cada uno en su cámara pintada de imágenes? Porque dicen: 'Jehová no nos ve; Jehová ha abandonado la tierra.'"
  },
  {
    "i": 20682,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 13,
    "t": "Me dijo además: \"Aún has de ver abominaciones mayores que hacen."
  },
  {
    "i": 20683,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 14,
    "t": "Me llevó a la entrada de la puerta de la casa de Jehová que está al norte, y he aquí, allí estaban sentadas mujeres llorando a Tamuz."
  },
  {
    "i": 20684,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 15,
    "t": "Y me dijo: \"¿Has visto, hijo de hombre? Aún has de ver abominaciones mayores que éstas."
  },
  {
    "i": 20685,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 16,
    "t": "Entonces me llevó al atrio interior de la casa de Jehová; y he aquí, junto a la entrada del templo de Jehová, entre la entrada y el altar, había unos veinticinco hombres, con sus espaldas vueltas al templo de Jehová y sus rostros hacia el oriente, y estaban postrados hacia el oriente, adorando al sol."
  },
  {
    "i": 20686,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 17,
    "t": "Y me dijo: \"¿Has visto, hijo de hombre? ¿Es cosa ligera para la casa de Judá cometer las abominaciones que cometen aquí? ¿Acaso han llenado la tierra de violencia, y han vuelto a irritarme? ¡Heme aquí que se llevan el ramo a sus narices!"
  },
  {
    "i": 20687,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 18,
    "t": "Por tanto, yo también obraré con furor; mi ojo no tendrá piedad, ni perdonaré; y aunque clamen a mis oídos con gran voz, no los escucharé."
  },
  {
    "i": 20688,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 1,
    "t": "Clamó luego a mis oídos con gran voz, diciendo: \"¡Han llegado los castigos de la ciudad, y cada uno trae en su mano su instrumento para destruir!"
  },
  {
    "i": 20689,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 2,
    "t": "Y he aquí que seis varones venían del camino de la puerta superior que mira hacia el norte, cada uno con su instrumento para destrozar en su mano; y en medio de ellos, un varón vestido de lino, con un tintero de escriba a la cintura. Y entraron y se detuvieron junto al altar de bronce."
  },
  {
    "i": 20690,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 3,
    "t": "Y la gloria del Dios de Israel se elevó de encima del querubín, sobre el cual había estado, hacia el umbral del templo. Y llamó al varón vestido de lino que tenía a la cintura el tintero de escriba;"
  },
  {
    "i": 20691,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 4,
    "t": "y le dijo Jehová: \"Pasa por en medio de la ciudad, por en medio de Jerusalén, y pon una señal en la frente de los hombres que gimen y que claman a causa de todas las abominaciones que se hacen en medio de ella."
  },
  {
    "i": 20692,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 5,
    "t": "Y a los otros dijo, a oídos míos: \"Pasad por la ciudad en pos de él y golpead. Vuestro ojo no tendrá piedad, ni perdonéis."
  },
  {
    "i": 20693,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 6,
    "t": "Matad, exterminad a ancianos, jóvenes, vírgenes, niños y mujeres, hasta que no quede ninguno. Pero no toquéis a ninguno sobre quien esté la señal. Comenzad por mi santuario.\" Y comenzaron con los ancianos que estaban delante del templo."
  },
  {
    "i": 20694,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 7,
    "t": "Y les dijo: \"Contaminad el templo, llenad los atrios de muertos. ¡Salid!\" Y salieron y golpearon por la ciudad."
  },
  {
    "i": 20695,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 8,
    "t": "Y aconteció que mientras ellos golpeaban, yo quedé solo y caí sobre mi rostro. Clamé y dije: \"¡Ah, Señor Jehová! ¿Vas a destruir a todo el remanente de Israel derramando tu furor sobre Jerusalén?"
  },
  {
    "i": 20696,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 9,
    "t": "Y me dijo: \"La iniquidad de la casa de Israel y de Judá es excesivamente grande; la tierra está llena de sangre, y la ciudad está llena de perversidad, porque dicen: 'Jehová ha abandonado la tierra, y Jehová no ve.'"
  },
  {
    "i": 20697,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 10,
    "t": "Por tanto, tampoco mi ojo tendrá piedad, ni perdonaré; haré recaer sobre sus propias cabezas su proceder."
  },
  {
    "i": 20698,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 11,
    "t": "Y he aquí que el varón vestido de lino, que tenía el tintero a la cintura, trajo la respuesta, diciendo: \"He hecho conforme a todo lo que me has mandado."
  },
  {
    "i": 20699,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 1,
    "t": "Entonces miré, y he aquí que en la bóveda que estaba sobre la cabeza de los querubines, como una piedra de zafiro, apareció sobre ellos algo semejante a un trono."
  }
]
