[
  {
    "i": 17700,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 8,
    "t": "V svojem zagonu si podobna palmi, tvoje dojke pa njenim grozdom."
  },
  {
    "i": 17701,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 9,
    "t": "Rekel sem: Povzpel se bom na palmo, prijel se bom njenih grozdov. Tvoje dojke naj bodo kot grozdi vinske trte, vonj tvojega diha pa kot jabolka;"
  },
  {
    "i": 17702,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 10,
    "t": "tvoje besede pa izvrstno vino! Teče naravnost k mojemu ljubemu, kot teče po ustnicah tistih, ki spijo."
  },
  {
    "i": 17703,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 11,
    "t": "Jaz sem mojemu ljubemu in k meni se obrača njegova želja."
  },
  {
    "i": 17704,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 12,
    "t": "Pridi, moj ljubi, pojdimo na polja! Noč preživimo v vaseh,"
  },
  {
    "i": 17705,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 13,
    "t": "zjutraj zgodaj pojdimo v vinograde. Poglejmo, ali vinska trta brsti, ali cvetijo njene rozge, ali granatovci cvetijo. Takrat ti bom podaril svoje ljubezni."
  },
  {
    "i": 17706,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 14,
    "t": "Mandragore oddajajo svoj vonj, na naših vratih pa so vsi najboljši sadovi. Novi in stari, te sem prihranil zate, moj ljubi."
  },
  {
    "i": 17707,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 1,
    "t": "Ah! zakaj mi nisi brat, dojen pri prsih moje matere! Ko bi te srečal zunaj, bi te lahko objel, ne da bi me ljudje prezirali."
  },
  {
    "i": 17708,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 2,
    "t": "Popeljal te bom, te uvedel v hišo moje matere, ti me boš poučeval! Dal ti bom piti dišeče vino, moj granatni liker."
  },
  {
    "i": 17709,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 3,
    "t": "Njegova leva roka je pod mojo glavo in njegova desna me objema."
  },
  {
    "i": 17710,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 4,
    "t": "Zaklinjam vas, hčere jeruzalemske, ne zbujajte, ne prebujajte moje ljubezni, dokler ji ne bo všeč."
  },
  {
    "i": 17711,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 5,
    "t": "Kdo je ta, ki prihaja iz puščave, naslonjena na svojega ljubega? Pod jablano sem te prebudil, prav tam te je spočela tvoja mati, tam je spočela tista, ki te je rodila."
  },
  {
    "i": 17712,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 6,
    "t": "Postavi me kot pečat na svoje srce, kot pečat na svojo roko. Kajti ljubezen je močna kot smrt, strast neizprosna kot Šeol. Njene strele so ognjene strele, plamen Jahveja."
  },
  {
    "i": 17713,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 7,
    "t": "Velike vode ne morejo ugasniti ljubezni, niti je reke ne morejo potopiti. Kdor bi ponudil vse bogastvo moje hiše za nakup ljubezni, bi nabral le prezir."
  },
  {
    "i": 17714,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 8,
    "t": "Naša sestra je majhna: še nima oblikovanih prsi. Kaj bomo storili s svojo sestro, na dan, ko bo govora o njej? -"
  },
  {
    "i": 17715,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 9,
    "t": "Če je obzidje, bomo na vrhu postavili srebrno krono; če so vrata, bomo proti njej postavili cedrove deske. -"
  },
  {
    "i": 17716,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 10,
    "t": "Jaz sem zid in moje dojke so kot stolpi. Tako sem v njihovih očeh našel mir."
  },
  {
    "i": 17717,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 11,
    "t": "Salomon je imel vinograd v Baal-Hamónu. Zaupal ga je paznikom in vsak mu je moral izročiti ceno njegovega sadu: tisoč srebrnikov."
  },
  {
    "i": 17718,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 12,
    "t": "Moj vinograd imam pred očmi: tebi, Salomon, tisoč srebrnikov in dvesto paznikom njegovega sadu."
  },
  {
    "i": 17719,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 13,
    "t": "Ti, ki prebivaš v vrtovih, moji tovariši prisluhnejo tvojemu glasu: izvoli mi ga dati zaslišati!"
  },
  {
    "i": 17720,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 14,
    "t": "Pobegni, moj ljubi, bodi podoben gazeli, mlademu srnjačku, na dišečih gorah!"
  },
  {
    "i": 17721,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 1,
    "t": "Vizija Izaija, sina Amoza, ki jo je prejel o Judi in Jeruzalemu v dneh Uzija, Jotama, Ahaza in Ezekija, kraljev Jude."
  },
  {
    "i": 17722,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 2,
    "t": "Nebesa, poslušajte, zemlja, prisluhni, kajti Jahve govori. Vzgojil sem otroke, vzgojil sem jih, a so se mi uprli."
  },
  {
    "i": 17723,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 3,
    "t": "Vol pozna svojega lastnika in osel jasli svojega gospodarja, Izrael pa ne pozna, moje ljudstvo ne razume."
  },
  {
    "i": 17724,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 4,
    "t": "Gorje! grešni narod! krivo ljudstvo! rod hudodelskih, izprijenih sinov! Zapustili so Jahveja, prezirali so Svetega Izraelovega, odvrnili so se od njega."
  },
  {
    "i": 17725,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 5,
    "t": "Kje udariti še, če vztrajate v izdaji? Vsa glava je bolna, vse srce je bolno,"
  },
  {
    "i": 17726,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 6,
    "t": "od stopal do glave ni nič zdravega. To so le rane, udarnine, odprte rane, ki niso obvezane ali povite, niti negovane z oljem."
  },
  {
    "i": 17727,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 7,
    "t": "Vaša dežela je opustošenje, vaša mesta so plen ognja, vašo zemljo, pod vašimi očmi tujci pustošijo, to je opustošenje kot uničenje tujcev."
  },
  {
    "i": 17728,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 8,
    "t": "Ostala je hči Siona kot koča v vinogradu, kot zavetje na polju kumar, kot oblegno mesto."
  },
  {
    "i": 17729,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 9,
    "t": "Če nam Jahve Sabaot ne bi pustil nekaj redkih preživelih, bi bili kot Sodoma, bili bi podobni Gomori."
  },
  {
    "i": 17730,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 10,
    "t": "Poslušajte besedo Jahveja, voditelji Sodome, prisluhnite nauku našega Boga, ljudstvo Gomore!"
  },
  {
    "i": 17731,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 11,
    "t": "Kaj mi mar vaših neštetih žrtev, pravi Jahve. Sit sem žgalnih daritev ovnov in maščobe telet; v krvi bikov, jagnjet in kozlov nimam veselja."
  },
  {
    "i": 17732,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 12,
    "t": "Ko pridete, da se predstavite pred menoj, kdo vas je prosil, da gazite po mojih dvoriščih?"
  },
  {
    "i": 17733,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 13,
    "t": "Ne prinašajte več praznih daritev: to je zame nevzdržni dim! Mlado luna, sobota, shod, ne prenašam laži in slovesnosti."
  },
  {
    "i": 17734,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 14,
    "t": "Vaša mlada luna, vaša srečanja, moja duša jih sovraži; so mi breme, ki sem ga utrujen nositi."
  },
  {
    "i": 17735,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 15,
    "t": "Ko stegnete roke, odvrnem oči; zaman množite molitve, jaz ne poslušam. Vaše roke so polne krvi:"
  },
  {
    "i": 17736,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 16,
    "t": "umijte se, očistite se! Odstranite mi izpred oči svoja hudobna dejanja! Nehajte delati zlo,"
  },
  {
    "i": 17737,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 17,
    "t": "naučite se delati dobro! Iščite pravico, popravite nasilneža! Zagotovite pravico siroti, zagovarjajte vdovo!"
  },
  {
    "i": 17738,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 18,
    "t": "Pridite! Pogovarjajmo se! pravi Jahve. Ko bi bili vaši grehi kot škrlat, bodo pobelili kot sneg; ko bi bili rdeči kot purpur, bodo postali kot volna."
  },
  {
    "i": 17739,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 19,
    "t": "Če boste hoteli ubogati, boste jedli pridelke zemlje."
  },
  {
    "i": 17740,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 20,
    "t": "Če pa boste zavrnili in se uprli, vas bo pojedel meč! Kajti usta Jahveja so govorila."
  },
  {
    "i": 17741,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 21,
    "t": "Kako je postala prostitutka, zvesto mesto? Sion, poln pravičnosti, kjer je prebivala pravica, zdaj pa morilci!"
  },
  {
    "i": 17742,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 22,
    "t": "Tvoj denar se je spremenil v žlindro, tvoja pijača je pomešana z vodo."
  },
  {
    "i": 17743,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 23,
    "t": "Tvoji knezi so uporniki, pajdaši roparjev, vsi pohlepni po darilih, tekajo za podkupninami. Siroti ne zagotovijo pravice, vdovina zadeva ne pride do njih."
  },
  {
    "i": 17744,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 24,
    "t": "Zato, prerokba Gospoda Jahveja Sabaota, Mogočnega Izraelovega: Gorje! obračunal bom s svojimi nasprotniki, maščeval se bom svojim sovražnikom."
  },
  {
    "i": 17745,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 25,
    "t": "Obrnil bom roko proti tebi, očistil bom tvojo žlindro kot s potašo, odstranil bom vso tvojo odpadno snov."
  },
  {
    "i": 17746,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 26,
    "t": "Vrnil bom tvoje sodnike, kot so bili nekoč, tvoje svetovalce, kot so bili prej. Potem te bodo imenovali Mesto pravičnosti, Zvesto mesto."
  },
  {
    "i": 17747,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 27,
    "t": "Sion bo odkupila pravičnost in tisti, ki se bodo vrnili, pravica."
  },
  {
    "i": 17748,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 28,
    "t": "To je uničenje zločincev in grešnikov, vseh skupaj! Tisti, ki zapustijo Jahveja, bodo umrli."
  },
  {
    "i": 17749,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 29,
    "t": "Da, sram vas bo terebintov, ki vam prinašajo veselje, rdeči boste od vrtov, ki ste si jih izbrali."
  },
  {
    "i": 17750,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 30,
    "t": "Kajti bili boste kot terebinta z ovenelim listjem in kot vrt, ki nima več vode."
  },
  {
    "i": 17751,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 31,
    "t": "Kolos bo postal kot kodelja in njegovo delo bo iskra: oba bosta zagorela skupaj in nihče ne bo ugasnil."
  },
  {
    "i": 17752,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 1,
    "t": "Vizija Izaija, sina Amoza, o Judi in Jeruzalemu."
  },
  {
    "i": 17753,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 2,
    "t": "V prihodnjih dneh se bo gora hiše Jahvejeve postavila na vrh gore in se dvignila nad griči. Takrat bodo vsi narodi drli k njej,"
  },
  {
    "i": 17754,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 3,
    "t": "takrat bodo prišla številna ljudstva, ki bodo rekla: \"Pridite, povzpnimo se na goro Jahvejevo, v hišo Boga Jakobovega, da nas pouči o svojih poteh in da sledimo njegovim stezam.\" Kajti iz Siona prihaja Zakon in iz Jeruzalema beseda Jahvejeva."
  },
  {
    "i": 17755,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 4,
    "t": "Sodil bo med narodi, bil bo razsodnik številnih ljudstev. Svoje meče bodo prekovali v lemeže in svoje sulice v srpe. Ne bo več dvignil meča narod proti narodu, ne bodo se več učili vojne."
  },
  {
    "i": 17756,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 5,
    "t": "Jakobova hiša, pojdimo, hodimo v luči Jahvejevi."
  },
  {
    "i": 17757,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 6,
    "t": "Da, zavrgel si svoje ljudstvo, hišo Jakobovo, kajti že dolgo je polno čarovnikov, kot Filistejci, prekipeva od otrok tujcev."
  },
  {
    "i": 17758,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 7,
    "t": "Dežela je polna srebra in zlata, njeni zakladi so brezmejni; dežela je polna konj, njenih vozov je nešteto;"
  },
  {
    "i": 17759,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 8,
    "t": "dežela je polna lažnih bogov, oni se priklanjajo delu svojih rok, tistemu, kar so izdelali njihovi prsti."
  },
  {
    "i": 17760,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 9,
    "t": "Smrtnik se je ponižal, človek se je ponižal: ne dviguj jih!"
  },
  {
    "i": 17761,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 10,
    "t": "Pojdi v skalo, zakoplji se v prah pred strahom Jahvejevim, pred sijajem njegovega veličastva, ko bo vstal, da strese zemljo."
  },
  {
    "i": 17762,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 11,
    "t": "Človeški ponos bo spustil oči, človeška aroganca bo ponižana, Jahve bo poveličan, samo on, na tisti dan."
  },
  {
    "i": 17763,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 12,
    "t": "Da, to bo dan Jahveja Sabaota nad vsem, kar je ponosno in prevzetno, nad vsem, kar je visoko, da se poniža;"
  },
  {
    "i": 17764,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 13,
    "t": "nad vsemi cedrami Libanona, visokimi in vzvišenimi, in nad vsemi hrasti Bašana;"
  },
  {
    "i": 17765,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 14,
    "t": "nad vsemi visokimi gorami in nad vsemi visokimi griči;"
  },
  {
    "i": 17766,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 15,
    "t": "nad vsemi visokimi stolpi in nad vsemi strmimi obzidji;"
  },
  {
    "i": 17767,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 16,
    "t": "nad vsemi taršiškimi ladjami in nad vsem, kar se zdi dragoceno."
  },
  {
    "i": 17768,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 17,
    "t": "Človeški ponos bo ponižan, človeška aroganca bo ponižana in Jahve bo poveličan, samo on, na tisti dan."
  },
  {
    "i": 17769,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 18,
    "t": "Lažni bogovi bodo množično izginili."
  },
  {
    "i": 17770,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 19,
    "t": "K njim bodo šli v jame skal in v razpoke zemlje, pred strahom Jahvejevim, pred sijajem njegovega veličastva, ko bo vstal, da strese zemljo."
  },
  {
    "i": 17771,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 20,
    "t": "Tisti dan bo človek krtom in netopirjem vrgel svoje srebrne lažne bogove in svoje zlate lažne bogove, tiste, ki so mu jih izdelali, da bi jih častil,"
  },
  {
    "i": 17772,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 21,
    "t": "odšel bo v razpoke skal in v razpoke klifov, pred strahom Jahvejevim, pred sijajem njegovega veličastva, ko bo vstal, da strese zemljo."
  },
  {
    "i": 17773,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 22,
    "t": "Držite se stran od človeka, ki ima le dih v nosnicah! Koliko ga ceniti?"
  },
  {
    "i": 17774,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 1,
    "t": "Da, glejte, Gospod Jahve Sabaot bo iz Jeruzalema in Jude odvzel vir in oskrbo - vso zalogo kruha in vso zalogo vode -,"
  },
  {
    "i": 17775,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 2,
    "t": "heroja in vojaka, sodnika in preroka, vedeževalca in starca,"
  },
  {
    "i": 17776,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 3,
    "t": "kapetana in dostojanstvenika, svetovalca, arhitekta in čarodeja."
  },
  {
    "i": 17777,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 4,
    "t": "Dal jim bom za kneze mladostnike in mulci bodo pri njih zapovedovali."
  },
  {
    "i": 17778,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 5,
    "t": "Ljudje se bodo maltretirali drug drugega in med sosedi; mladenič se bo spravil na starca, malomeščan na uglednega."
  },
  {
    "i": 17779,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 6,
    "t": "Da, človek bo prijel svojega brata v očetovi hiši: \"Imaš plašč, bodi naš vodja in naj ti bo zaupana ta majava stvar!"
  },
  {
    "i": 17780,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 7,
    "t": "In drugi, tisti dan, bo zaklical: \"Nisem zdravilec; v moji hiši ni ne kruha ne plašča, ne postavljajte me za voditelja ljudstva!"
  },
  {
    "i": 17781,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 8,
    "t": "Kajti Jeruzalem je spotaknil se in Juda padel, da, njihove besede in dejanja so obrnjena k Gospodu, da bi žalili njegovo slavno obličje."
  },
  {
    "i": 17782,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 9,
    "t": "Njihova samovšečnost priča proti njim, razkazujejo svoj greh kakor Sodoma. Niso ga prikrili, gorje jim! Kajti pripravili so si lastno pogubo."
  },
  {
    "i": 17783,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 10,
    "t": "Recite: pravičnemu, blagor mu! Kajti jedel bo sad svojih del."
  },
  {
    "i": 17784,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 11,
    "t": "Gorje hudobnemu, hudodelniku! Kajti obravnavan bo po svojih delih."
  },
  {
    "i": 17785,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 12,
    "t": "O moje ljudstvo, njegovi zatiralci ga izropajo in izterjevalci delajo zakon v njem. O moje ljudstvo, tvoji voditelji te zapeljujejo, izbrisali so poti, po katerih hodiš."
  },
  {
    "i": 17786,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 13,
    "t": "Gospod se je vzdignil, da obtoži, stoji pokonci, da sodi ljudstva."
  },
  {
    "i": 17787,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 14,
    "t": "Gospod gre v sodbo s starešinami in knezi svojega ljudstva: \"Vi ste opustošili vinograd, plen ubogih je v vaših hišah."
  },
  {
    "i": 17788,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 15,
    "t": "S kakšno pravico tlačite moje ljudstvo in drobimo obraze ubogih?\" Govor Gospoda, Gospoda nad vojskami."
  },
  {
    "i": 17789,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 16,
    "t": "Gospod pravi: Ker so ponosne, hčere Siona, ker hodijo z napetim vratom in izzivalnimi očmi, ker hodijo po korakih drobnih, z zvonjenjem obročev na svojih nogah,"
  },
  {
    "i": 17790,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 17,
    "t": "bo Gospod naredil krastavo lobanjo hčera Siona, Gospod bo razgalil njihovo čelo."
  },
  {
    "i": 17791,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 18,
    "t": "Tisti dan bo Gospod odvzel okras verižic, medaljonov in polmesecev,"
  },
  {
    "i": 17792,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 19,
    "t": "obeske, zapestnice, drobnarije,"
  },
  {
    "i": 17793,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 20,
    "t": "diademe in verižice za gležnje, okraske, škatlice za parfume in amulete,"
  },
  {
    "i": 17794,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 21,
    "t": "prstane in obroče za nosnice,"
  },
  {
    "i": 17795,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 22,
    "t": "praznična oblačila in plašče, rute in torbice,"
  },
  {
    "i": 17796,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 23,
    "t": "zrcala, fino platno, turbane in tančice."
  },
  {
    "i": 17797,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 24,
    "t": "Tedaj, namesto balzama, bo gniloba, namesto pasu, vrv, namesto pričeske, obrita glava, namesto svečane obleke, obleka iz grobega platna in žig z vročim železom namesto lepote."
  },
  {
    "i": 17798,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 25,
    "t": "Tvoji možje bodo padli pod mečem in tvoji junaki v boju."
  },
  {
    "i": 17799,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 26,
    "t": "Njena vrata bodo stokala in žalovala; zapuščena bo sedela na tleh."
  }
]
