[
  {
    "i": 6000,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 25,
    "t": "Jozue riekol: \"Prečo si na nás uviedol nešťastie? Nech ťa Jahve v tento deň postihne nešťastím!\" A celý Izrael ho ukameňoval (a vydali ich ohňu a hádzali na nich kamene)."
  },
  {
    "i": 6001,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 26,
    "t": "Navŕšili naň veľkú kopu kameňov, ktorá trvá dodnes. Jahve sa vtedy odvrátil od svojho prudkého hnevu. Preto sa tomu miestu hovorí údolie Achor až dodnes."
  },
  {
    "i": 6002,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 1,
    "t": "Jahve povedal Jozue: \"Neboj sa a nestrachuj! Vezmi so sebou všetkých bojovníkov. Vstaň! Vytiahni proti Ai. Hľa, vydávam ti do rúk kráľa Ai, jeho ľud, jeho mesto a jeho krajinu."
  },
  {
    "i": 6003,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 2,
    "t": "Naložíš s Ai a s jeho kráľom tak, ako si naložil s Jerichom a s jeho kráľom. Ako korisť si vezmete len lup a dobytok. Daj pozor, aby si za mestom nastražil úklady."
  },
  {
    "i": 6004,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 3,
    "t": "Jozue vstal so všetkými bojovníkmi, aby vytiahol proti Ai. Jozue vybral tridsaťtisíc elitných mužov a poslal ich v noci."
  },
  {
    "i": 6005,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 4,
    "t": "Dal im tento rozkaz: \"Pozor! Nastražte úklady proti mestu, za mestom, a nevzďaľujte sa veľmi od mesta, a buďte všetci v pohotovosti."
  },
  {
    "i": 6006,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 5,
    "t": "Ja a všetci ľudia, ktorí ma sprevádzajú, priblížime sa k mestu, a keď vyjdú ľudia z Ai proti nám ako prvýkrát, dáme sa pred nimi na útek."
  },
  {
    "i": 6007,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 6,
    "t": "Potom nás budú nasledovať a odlákame ich ďaleko od mesta, lebo si povedia: Utiekajú pred nami ako prvýkrát."
  },
  {
    "i": 6008,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 7,
    "t": "Potom vy vyrazíte z úkladov, aby ste sa zmocnili mesta: Jahve, váš Boh, ho vydá do vašich rúk."
  },
  {
    "i": 6009,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 8,
    "t": "Keď mesto dobyjete, vydáte ho ohňu, konajúc podľa slova Jahveho. Hľaďte, dal som vám rozkaz."
  },
  {
    "i": 6010,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 9,
    "t": "Jozue ich prepustil, išli na miesto úkladov a postavili sa medzi Bétel a Ai, na západ od Ai. Jozue strávil noc uprostred ľudu."
  },
  {
    "i": 6011,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 10,
    "t": "Potom na druhý deň, vstal skoro ráno, prehliadol ľud a so staršími Izraela vystúpil na čele ľudu smerom k Ai."
  },
  {
    "i": 6012,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 11,
    "t": "Všetci bojovníci, ktorí boli s ním, vystúpili, priblížili sa až oproti mestu a utáborili sa na sever od Ai, pričom údolie bolo medzi nimi a mestom."
  },
  {
    "i": 6013,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 12,
    "t": "Jozue vzal asi päťtisíc mužov a nastražil ich do úkladov medzi Bétel a Ai, na západ od mesta."
  },
  {
    "i": 6014,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 13,
    "t": "Ľud postavil celý tábor, ktorý bol na sever od mesta, a svoje úklady na západ od mesta. Jozue išiel tú noc do stredu roviny."
  },
  {
    "i": 6015,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 14,
    "t": "Hneď ako to uvidel kráľ Ai, ľudia z mesta sa ponáhľali vstať a vyjsť, aby on a všetok jeho ľud išli naproti Izraelu bojovať proti nemu na svahu, ktorý je oproti Arabe; ale nevedel, že za mestom boli nastražené úklady."
  },
  {
    "i": 6016,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 15,
    "t": "Jozue a celý Izrael boli nimi porazení a dali sa na útek po ceste do púšte."
  },
  {
    "i": 6017,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 16,
    "t": "Všetok ľud, ktorý bol v meste, sa ich s veľkým krikom pustil prenasledovať. Prenasledovaním Jozueho sa vzdialili od mesta."
  },
  {
    "i": 6018,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 17,
    "t": "Nezostal ani jeden muž v Ai (ani v Bételi), ktorý by neprenasledoval Izrael: nechali mesto otvorené a prenasledovali Izrael."
  },
  {
    "i": 6019,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 18,
    "t": "Jahve povedal Jozue: \"Vystri meč, ktorý máš v ruke, smerom k Ai, lebo ho vydám do tvojej ruky.\" Jozue vystrel smerom k mestu meč, ktorý mal v ruke."
  },
  {
    "i": 6020,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 19,
    "t": "A hneď ako vystrel ruku, tí z úkladov, ktorí rýchlo vyrazili zo svojho stanovišťa, bežali, vnikli do mesta, zmocnili sa ho a ponáhľali sa ho vydať ohňu."
  },
  {
    "i": 6021,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 20,
    "t": "Ľudia z Ai sa obzreli a videli: hľa, dym z mesta stúpal k nebu. Nikto z nich nemal odvahu utiecť sem alebo tam, zatiaľ čo ľud, ktorý utekal smerom k púšti, sa obrátil proti tým, ktorí ho prenasledovali."
  },
  {
    "i": 6022,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 21,
    "t": "Keď Jozue a celý Izrael videli, že tí z úkladov dobyli mesto a že z mesta stúpa dym, obrátili sa a zaútočili na ľudí z Ai."
  },
  {
    "i": 6023,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 22,
    "t": "Ostatní vyšli z mesta proti nim, takže ľudia z Ai sa ocitli uprostred Izraelitov, pričom jedni boli z jednej strany a druhí z druhej. Porazili ich, až nezostal ani jeden, čo by prežil, ani jeden, čo by ušiel."
  },
  {
    "i": 6024,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 23,
    "t": "Ale kráľa Ai vzali živého a priviedli ho k Jozue."
  },
  {
    "i": 6025,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 24,
    "t": "Keď Izrael dokončil zabíjanie všetkých obyvateľov Ai na vidieku a v púšti, kam ich prenasledovali, a všetci do posledného padli ostrím meča, celý Izrael sa vrátil do Ai a obyvateľstvo pobil ostrím meča."
  },
  {
    "i": 6026,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 25,
    "t": "Celkový počet tých, ktorí v ten deň padli, mužov i žien, bol dvanásťtisíc, všetci ľudia z Ai."
  },
  {
    "i": 6027,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 26,
    "t": "Jozue nestiahol ruku, ktorú vystrel s mečom, až kým nezasvätil všetkých obyvateľov Ai prekliatiu."
  },
  {
    "i": 6028,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 27,
    "t": "Izrael si vzal ako korisť len dobytok a lup z tohto mesta podľa rozkazu, ktorý Jahve dal Jozue."
  },
  {
    "i": 6029,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 28,
    "t": "Jozue podpálil Ai a navždy z neho urobil ruinu, pusté miesto až dodnes."
  },
  {
    "i": 6030,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 29,
    "t": "Kráľa Ai obesil na strom až do večera; ale pri západe slnka Jozue nariadil, aby zložili jeho mŕtvolu zo stromu. Potom ju hodili ku vchodu do brány mesta a navŕšili na ňu veľkú kopu kameňov, ktorá trvá dodnes."
  },
  {
    "i": 6031,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 30,
    "t": "Potom Jozue postavil oltár Jahvemu, Bohu Izraela, na vrchu Ebal."
  },
  {
    "i": 6032,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 31,
    "t": "Ako Mojžiš, služobník Jahveho, prikázal Izraelitom, podľa toho, ako je napísané v Mojžišovom Zákone: oltár z neopracovaných kameňov, ktoré železo neobrobilo. Priniesli na ňom Jahvemu zápalné obete a obetovali obete spoločenstva."
  },
  {
    "i": 6033,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 32,
    "t": "Tam Jozue napísal na kamene kópiu Mojžišovho Zákona, ktorú Mojžiš napísal pred Izraelitmi."
  },
  {
    "i": 6034,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 33,
    "t": "Celý Izrael so svojimi staršími, pisármi a sudcami stál z jednej i z druhej strany archy, oproti levitským kňazom, ktorí niesli archu zmluvy Jahveho, cudzinci i občania, polovica oproti vrchu Garizim a polovica oproti vrchu Ebal, ako Mojžiš, služobník Jahveho, prikázal, aby najprv požehnali izraelský ľud."
  },
  {
    "i": 6035,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 34,
    "t": "Potom Jozue prečítal všetky slová Zákona – požehnanie a prekliatie – podľa všetkého, čo je napísané v knihe Zákona."
  },
  {
    "i": 6036,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 35,
    "t": "Nezostalo ani jedno slovo zo všetkého, čo Mojžiš prikázal, ktoré by Jozue neprečítal v prítomnosti celého zhromaždenia Izraela, vrátane žien, detí a cudzincov, ktorí kráčali uprostred nich."
  },
  {
    "i": 6037,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 1,
    "t": "Keď sa to dozvedeli, všetci králi, ktorí boli na tejto strane Jordánu, v Horách, v Dolnej krajine a na celom pobreží Veľkého mora smerom k Libanonu, Chetiti, Amorejci, Kanaánci, Perizejci, Hevejci a Jebusejci,"
  },
  {
    "i": 6038,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 2,
    "t": "sa spojili, aby spoločne bojovali proti Jozue a Izraelu."
  },
  {
    "i": 6039,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 3,
    "t": "Obyvatelia Gibeonu sa dozvedeli, ako Jozue naložil s Jerichom a Ai."
  },
  {
    "i": 6040,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 4,
    "t": "Aj oni sa uchýlili k úskoku. Išli sa zásobiť proviantom a naložili na svoje osly staré vrecia a staré mechy na víno, ktoré boli deravé a zašité."
  },
  {
    "i": 6041,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 5,
    "t": "Na nohách mali staré zaplátané sandále a na sebe staré odevy. Všetok chlieb, ktorý si brali so sebou na jedenie, bol stvrdnutý a rozdrobený."
  },
  {
    "i": 6042,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 6,
    "t": "Prišli do tábora v Gilgale k Jozue a povedali jemu i Izraelitom: \"Prišli sme z ďalekej krajiny, urobte s nami zmluvu."
  },
  {
    "i": 6043,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 7,
    "t": "Izraeliti odpovedali týmto Hevejcom: \"Ktovie, či nebývate uprostred nás? Ako by sme s vami mohli urobiť zmluvu?"
  },
  {
    "i": 6044,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 8,
    "t": "Odpovedali Jozue: \"Sme tvoji služobníci.\" – \"Ale kto ste, opýtal sa ich Jozue, a odkiaľ prichádzate?"
  },
  {
    "i": 6045,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 9,
    "t": "Odpovedali: \"Tvoji služobníci prichádzajú z veľmi vzdialenej krajiny pre slávu Jahveho, tvojho Boha, lebo sme o ňom počuli hovoriť, o všetkom, čo urobil v Egypte."
  },
  {
    "i": 6046,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 10,
    "t": "A o všetkom, čo urobil dvom amorejským kráľom, ktorí žili za Jordánom, Sichonovi, kráľovi Chešbonu, a Ogovi, kráľovi Bášanu, ktorý žil v Aštarote."
  },
  {
    "i": 6047,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 11,
    "t": "Naši starší a všetci obyvatelia našej krajiny nám povedali: Vezmite si so sebou proviant na cestu, choďte im v ústrety a povedzte im: Sme vaši služobníci, urobte s nami zmluvu!"
  },
  {
    "i": 6048,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 12,
    "t": "Tu je náš chlieb: bol horúci, keď sme si ho vzali do zásoby v našich domoch v deň, keď sme odišli k vám, a teraz je stvrdnutý a rozdrobený."
  },
  {
    "i": 6049,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 13,
    "t": "Tieto mechy na víno, ktoré sme naplnili nové, sú deravé. Naše sandále a naše odevy sú opotrebované veľmi dlhou cestou."
  },
  {
    "i": 6050,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 14,
    "t": "Predáci prijali z ich proviantu a nepýtali sa na Jahveho veštbu."
  },
  {
    "i": 6051,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 15,
    "t": "Jozue im daroval pokoj a urobil s nimi zmluvu, aby zostali nažive, a predáci spoločenstva im na to prisahali."
  },
  {
    "i": 6052,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 16,
    "t": "Stalo sa však, že tri dni po tom, čo urobili zmluvu, sa dozvedeli, že sú to susedný ľud, ktorý žije uprostred Izraela."
  },
  {
    "i": 6053,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 17,
    "t": "Izraeliti odišli z tábora a na tretí deň prišli do ich miest. Ich mestá boli Gibeon, Kefira, Bérot a Kiriat-Jearim."
  },
  {
    "i": 6054,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 18,
    "t": "Izraeliti na nich nezaútočili, pretože predáci spoločenstva im prisahali na Jahveho, Boha Izraela, ale celé spoločenstvo reptalo proti predákom."
  },
  {
    "i": 6055,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 19,
    "t": "Vtedy všetci predáci povedali celému zhromaždeniu: \"Prisahali sme im na Jahveho, Boha Izraela, takže sa ich už nemôžeme dotknúť."
  },
  {
    "i": 6056,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 20,
    "t": "Urobíme s nimi toto: Necháme ich nažive, aby sme na seba neprivolali Hnev kvôli príshe, ktorú sme im dali."
  },
  {
    "i": 6057,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 21,
    "t": "A predáci im povedali: \"Nech žijú, ale nech sú drevorubači a nosiči vody v službách celého spoločenstva.\" Tak im hovorili predáci."
  },
  {
    "i": 6058,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 22,
    "t": "Jozue zvolal Gibeončanov a povedal im: \"Prečo ste nás oklamali hovoriac: Sme od vás veľmi vzdialení, keď bývate uprostred nás?"
  },
  {
    "i": 6059,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 23,
    "t": "Odsudzujem vás, budete navždy v porobe, ako drevorubači a nosiči vody v Dome môjho Boha."
  },
  {
    "i": 6060,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 24,
    "t": "Odpovedali Jozue: \"Pretože bolo vašim služobníkom dobre povedané o rozkaze, ktorý Jahve, tvoj Boh, dal Mojžišovi, svojmu služobníkovi, aby vám dal celú túto krajinu a vyhladil pred vami všetkých jej obyvateľov. Aj nás pri vašom príchode ovládol veľký strach o naše životy. Preto sme konali takto."
  },
  {
    "i": 6061,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 25,
    "t": "A teraz sme vo vašich rukách, čo sa ti zdá dobré a spravodlivé s nami urobiť, urob to."
  },
  {
    "i": 6062,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 26,
    "t": "Tak s nimi urobil; vyslobodil ich z ruky Izraelitov, ktorí ich nezabili."
  },
  {
    "i": 6063,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 27,
    "t": "V ten deň ich Jozue postavil ako drevorubačov a nosičov vody v službách spoločenstva a Jahveho oltára, až dodnes, na mieste, ktoré si vyvolí."
  },
  {
    "i": 6064,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 1,
    "t": "Stalo sa, že Adoni-Cedek, kráľ Jeruzalema, sa dozvedel, že Jozue sa zmocnil Ai a zasvätil ho prekliatiu, pričom s Ai a s jeho kráľom naložil tak, ako naložil s Jerichom a s jeho kráľom, a že obyvatelia Gibeonu uzavreli mier s Izraelom a bývali uprostred neho."
  },
  {
    "i": 6065,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 2,
    "t": "Zľakli sa toho, lebo Gibeon bol mesto také veľké ako jedno z kráľovských miest (bolo väčšie ako Ai) a všetci jeho občania boli bojovníci."
  },
  {
    "i": 6066,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 3,
    "t": "Vtedy Adoni-Cedek, kráľ Jeruzalema, poslal povedať Hohamovi, kráľovi Hebronu, Piréamovi, kráľovi Jarmutu, Jafiovi, kráľovi Lakišu, a Debirovi, kráľovi Eglonu:"
  },
  {
    "i": 6067,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 4,
    "t": "\"Vystúpte ku mne, aby ste mi pomohli poraziť Gibeon, pretože uzavrel mier s Jozue a Izraelitmi."
  },
  {
    "i": 6068,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 5,
    "t": "Týchto päť kráľov sa spojilo a vystúpilo, a to kráľ Jeruzalema, kráľ Hebronu, kráľ Jarmutu, kráľ Lakišu a kráľ Eglonu, oni a všetky ich vojská; obkľúčili Gibeon a zaútočili naň."
  },
  {
    "i": 6069,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 6,
    "t": "Ľudia z Gibeonu poslali Jozue do tábora v Gilgale: \"Neopúšťaj svojich služobníkov, ponáhľaj sa vystúpiť k nám, aby si nás zachránil a nám pomohol, lebo všetci amorejskí králi, ktorí obývajú hory, sa spojili proti nám."
  },
  {
    "i": 6070,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 7,
    "t": "Jozue vystúpil z Gilgalu, on, všetci bojovníci a všetka elita armády."
  },
  {
    "i": 6071,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 8,
    "t": "Jahve povedal Jozue: \"Neboj sa ich, vydal som ich do tvojich rúk, nikto z nich ti neodolá."
  },
  {
    "i": 6072,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 9,
    "t": "Jozue na nich nečakane dorazil po tom, čo celú noc kráčal z Gilgalu."
  },
  {
    "i": 6073,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 10,
    "t": "Jahve ich pred Izraelom porazil a pri Gibeone im spôsobil krutú porážku; prenasledoval ich až po ceste na svahu Bet-Horonu a porazil ich až pri Azeqe (až po Maqqédu)."
  },
  {
    "i": 6074,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 11,
    "t": "A zatiaľ čo utekali pred Izraelom po svahu Bet-Horonu, Jahve zoslal z neba na nich až po Azequ obrovské krúpy a zomreli. Pod krúpami ich zomrelo viac ako pod ostrím meča Izraelitov."
  },
  {
    "i": 6075,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 12,
    "t": "Vtedy sa Jozue v ten deň, keď Jahve vydal Amorejcov Izraelitom, obrátil na Jahveho. Jozue povedal pred Izraelom: \"Slnko, zastav sa nad Gibeonom, a ty, mesiac, nad údolím Ajalon!"
  },
  {
    "i": 6076,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 13,
    "t": "A slnko sa zastavilo a mesiac zostal stáť, až kým sa ľud nepomstil na svojich nepriateľoch. Nie je to napísané v knihe Spravodlivého? Slnko stálo uprostred neba a takmer celý deň oddialilo svoj západ."
  },
  {
    "i": 6077,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 14,
    "t": "Nebol deň ako tento, ani predtým, ani potom, keď Jahve poslúchol hlas človeka. Lebo Jahve bojoval za Izrael."
  },
  {
    "i": 6078,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 15,
    "t": "Jozue a s ním celý Izrael sa vrátili do tábora v Gilgale."
  },
  {
    "i": 6079,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 16,
    "t": "Čo sa týka týchto piatich kráľov, utiekli a ukryli sa v jaskyni v Maqqéde."
  },
  {
    "i": 6080,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 17,
    "t": "I stalo sa, že prišli k Jozue a povedali: \"Päť kráľov sa skrylo v jaskyni pri Makkede."
  },
  {
    "i": 6081,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 18,
    "t": "A Jozue riekol: \"Privaľte veľké kamene k ústiu jaskyne a postavte k nej mužov, aby ju strážili."
  },
  {
    "i": 6082,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 19,
    "t": "Vy však neostaňte stáť, ale prenasledujte svojich nepriateľov, odrezávajte ich od ústupu a nedovoľte im vstúpiť do ich miest, lebo Hospodin, váš Boh, ich vydal do vašich rúk."
  },
  {
    "i": 6083,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 20,
    "t": "Keď Jozue a Izraeliti dokončili ťažkú porážku a úplne ich vyhubili, tí, čo prežili, utiekli do opevnených miest."
  },
  {
    "i": 6084,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 21,
    "t": "A všetok ľud sa v pokoji vrátil do tábora k Jozue do Makkedy a nikto sa neodvážil ani len jazyk vystrčiť proti Izraelitom."
  },
  {
    "i": 6085,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 22,
    "t": "Vtedy Jozue riekol: \"Odvaľte kamene od ústia jaskyne a vyveďte mi z nej týchto piatich kráľov."
  },
  {
    "i": 6086,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 23,
    "t": "A učinili tak, vyviedli tých piatich kráľov z jaskyne a priviedli ich pred neho: kráľa Jeruzalema, kráľa Hebronu, kráľa Jarmútu, kráľa Lachiša a kráľa Eglónu."
  },
  {
    "i": 6087,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 24,
    "t": "Keď vyviedli týchto kráľov, Jozue zhromaždil všetkých mužov Izraela a povedal veliteľom vojenských mužov, ktorí ho sprevádzali: \"Pristúpte a položte svoje nohy na šije týchto kráľov.\" Pristúpili teda a položili svoje nohy na ich šije."
  },
  {
    "i": 6088,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 25,
    "t": "A Jozue im povedal: \"Nebojte sa a nestrachujte sa, ale buďte silní a pevní, lebo takto Hospodin urobí všetkým vašim nepriateľom, proti ktorým budete bojovať."
  },
  {
    "i": 6089,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 26,
    "t": "Potom ich Jozue zbil a usmrtil, a zavesil ich na päť stromov, kde viseli až do večera."
  },
  {
    "i": 6090,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 27,
    "t": "Pri západe slnka, na Jozueho rozkaz, ich sňali zo stromov a hodili do jaskyne, kde sa skryli. A k ústiu jaskyne postavili veľké kamene, ktoré tam stoja až dodnes."
  },
  {
    "i": 6091,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 28,
    "t": "V ten istý deň Jozue dobyl Makkedu a jej kráľa prebil ostrím meča. Zničil ich so všetkým živým, čo bolo v nej, a nenechal nikoho uniknúť. S kráľom Makkedy zaobchádzal tak, ako zaobchádzal s kráľom Jericha."
  },
  {
    "i": 6092,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 29,
    "t": "Jozue s celým Izraelom prešiel z Makkedy do Libny a napadol ju."
  },
  {
    "i": 6093,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 30,
    "t": "Hospodin vydal aj ju i jej kráľa do rúk Izraela, ktorý ju prebil ostrím meča so všetkým živým, čo bolo v nej; nenechal v nej nikoho, kto by prežil. S jej kráľom zaobchádzal tak, ako zaobchádzal s kráľom Jericha."
  },
  {
    "i": 6094,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 31,
    "t": "Jozue s celým Izraelom prešiel z Libny do Lachiša a obliehal ho a napadol."
  },
  {
    "i": 6095,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 32,
    "t": "Hospodin vydal Lachiš do rúk Izraela, ktorý ho dobyl na druhý deň a prebil ho ostrím meča so všetkým živým, čo bolo v ňom, tak ako urobil s Libnou."
  },
  {
    "i": 6096,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 33,
    "t": "Vtedy vytiahol kráľ Gezeru, Horám, na pomoc Lachišu, ale Jozue ho porazil, ako aj jeho ľud, a nenechal z neho nikoho, kto by prežil."
  },
  {
    "i": 6097,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 34,
    "t": "Jozue s celým Izraelom prešiel z Lachiša do Eglónu. Obliehal ho a napadol."
  },
  {
    "i": 6098,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 35,
    "t": "Dobyli ho v ten istý deň a prebili ho ostrím meča. V ten deň zničil všetko živé, čo bolo v ňom, tak ako urobil s Lachišom."
  },
  {
    "i": 6099,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 36,
    "t": "Jozue s celým Izraelom vystúpil z Eglónu do Hebronu a napadli ho."
  }
]
