[
  {
    "i": 4900,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 9,
    "t": "Tehdy jsem vám pravil: „Já sám nemohu snášeti vás.“"
  },
  {
    "i": 4901,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 10,
    "t": "Hospodin, Bůh váš, rozmnožil vás, a hle, jste dnes jako hvězdy nebeské v množství."
  },
  {
    "i": 4902,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 11,
    "t": "Hospodin, Bůh otců vašich, nechť vás rozmnoží tisíckrát více, než jste, a požehná vám, jak vám slíbil!"
  },
  {
    "i": 4903,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 12,
    "t": "Jak bych mohl já sám nésti tíži vaši, břemeno vaše i sváry vaše?"
  },
  {
    "i": 4904,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 13,
    "t": "Vyberte si z pokolení svých muže moudré, rozumné a zkušené, a já je ustanovím nad vámi."
  },
  {
    "i": 4905,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 14,
    "t": "Odpověděli jste mi: „Dobrá jest ta věc, kterou pravíš učiniti.“"
  },
  {
    "i": 4906,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 15,
    "t": "I vzal jsem předáky vašich pokolení, muže moudré a zkušené, a ustanovil jsem je nad vámi, předáky nad tisíci, předáky nad sty, předáky nad padesáti, předáky nad deseti, a úředníky pro pokolení vaše."
  },
  {
    "i": 4907,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 16,
    "t": "V onen čas jsem přikázal soudcům vašim: „Poslyšte spory mezi bratřími svými a suďte spravedlivě mezi mužem a bratrem jeho, i mezi cizincem, který přebývá s vámi.“"
  },
  {
    "i": 4908,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 17,
    "t": "Nebudete bráti ohled na osobu v soudu, ale poslyšte malého i velkého. Nebojte se nikoho, neboť soud jest Boží. A věc, která vám bude příliš obtížná, předneste mi, a já ji vyslechnu."
  },
  {
    "i": 4909,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 18,
    "t": "Tak jsem vám v onen čas přikázal všechno, co máte činiti."
  },
  {
    "i": 4910,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 19,
    "t": "Potom jsme se dali na pochod od Chorebu a prošli jsme skrze tu velikou a hroznou poušť, kterou jste viděli na cestě k pohoří Amorejců, jak nám Hospodin, Bůh náš, přikázal, a přišli jsme do Kádeš-barne."
  },
  {
    "i": 4911,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 20,
    "t": "I pravil jsem vám: „Přišli jste k pohoří Amorejců, které nám Hospodin, Bůh náš, dává.“"
  },
  {
    "i": 4912,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 21,
    "t": "Hle, Hospodin, Bůh tvůj, ti dává zemi. Vstup, vezmi ji do vlastnictví, jak ti pravil Hospodin, Bůh otců tvých. Neboj se a neděs se!"
  },
  {
    "i": 4913,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 22,
    "t": "I přišli jste všichni ke mně a řekli jste: „Pošleme před sebou muže, aby prozkoumali zemi a přinesli nám zprávu o cestě, po které máme jíti, a o městech, do kterých máme vejít.“"
  },
  {
    "i": 4914,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 23,
    "t": "Ta věc se mi líbila, a tak jsem vybral z vás dvanáct mužů, jednoho z každého pokolení."
  },
  {
    "i": 4915,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 24,
    "t": "Ti se vydali na cestu k pohoří, vystoupili tam a přišli do údolí Eškol a prozkoumali je."
  },
  {
    "i": 4916,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 25,
    "t": "Vzali s sebou plody té země a přinesli nám je. I řekli nám: „Dobrá jest ta země, kterou nám Hospodin, Bůh náš, dává.“"
  },
  {
    "i": 4917,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 26,
    "t": "Ale nechtěli jste tam vstoupit, a protivili jste se hlasu Hospodina, Boha svého."
  },
  {
    "i": 4918,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 27,
    "t": "A reptali jste ve stanech svých, řkouce: „Protože nás Hospodin nenávidí, vyvedl nás z země egyptské, aby nás vydal do rukou Amorejců a zahubil nás.“"
  },
  {
    "i": 4919,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 28,
    "t": "Kam máme vstoupiti? Bratří naši zastrašili srdce naše, řkouce: Lid jest větší a statnější než my, města jsou veliká a opevněná až k nebi. A viděli jsme tam také syny Anakovy."
  },
  {
    "i": 4920,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 29,
    "t": "I pravil jsem vám: „Nestrašte se a nebojte se jich."
  },
  {
    "i": 4921,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 30,
    "t": "Hospodin, Bůh váš, který jde před vámi, on bude bojovati za vás, jako učinil v Egyptě před očima vašima."
  },
  {
    "i": 4922,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 31,
    "t": "A také v poušti jsi viděl, jak tě Hospodin, Bůh tvůj, nesl, jako nosí otec syna svého, po celé cestě, kterou jste šli, až jste přišli na toto místo.“"
  },
  {
    "i": 4923,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 32,
    "t": "Ale při tom všem jste nevěřili Hospodinu, Bohu svému,"
  },
  {
    "i": 4924,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 33,
    "t": "který šel před vámi po cestě, aby vám vyhledal místo k táboření, v ohni v noci, aby vám ukazoval cestu, po které máte jíti, a v oblaku ve dne."
  },
  {
    "i": 4925,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 34,
    "t": "Hospodin slyšel hlas slov vašich, a rozhněval se velice, a přisáhl,"
  },
  {
    "i": 4926,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 35,
    "t": "řka: „Žádný z těch mužů této zlé generace neuzří tu dobrou zemi, kterou jsem přisáhl dáti otcům vašim,"
  },
  {
    "i": 4927,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 36,
    "t": "kromě Káleba, syna Jefunova. On ji uzří, a jemu dám zemi, po které šlapal, i synům jeho, protože dokonale následoval Hospodina.“"
  },
  {
    "i": 4928,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 37,
    "t": "Také na mne se Hospodin rozhněval kvůli vám, řka: „Ani ty tam nevejdeš."
  },
  {
    "i": 4929,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 38,
    "t": "Jozue, syn Nunův, který stojí před tebou, ten tam vejde. Posil ho, neboť on uvede Izraele do vlastnictví té země."
  },
  {
    "i": 4930,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 39,
    "t": "A děti vaše, o kterých jste říkali, že budou kořistí, synové vaši, kteří ještě nevědí dobrého ani zlého, ti tam vejdou. Jim ji dám a oni ji vezmou do vlastnictví."
  },
  {
    "i": 4931,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 40,
    "t": "Vy pak se obraťte a jděte do pouště cestou k Rudému moři.“"
  },
  {
    "i": 4932,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 41,
    "t": "Odpověděli jste mi: „Zhřešili jsme proti Hospodinu. Vystoupíme a budeme bojovati, jak nám Hospodin, Bůh náš, přikázal.“ A připásali jste se každý zbraněmi svými a opásali jste se, abyste vystoupili na horu."
  },
  {
    "i": 4933,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 42,
    "t": "I řekl mi Hospodin: „Prav jim: Nevystupujte a nebojujte, neboť nejsem uprostřed vás. Nebudete poraženi před nepřáteli svými.“"
  },
  {
    "i": 4934,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 43,
    "t": "Tak jsem vám pravil, ale neposlechli jste, a protivili jste se slovu Hospodinovu, a opovážlivě jste vystoupili na horu."
  },
  {
    "i": 4935,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 44,
    "t": "A vyšli proti vám Amorejci, kteří obývají tu horu, a pronásledovali vás, jako činí včely, a srazili vás v Seíru až k Chormě."
  },
  {
    "i": 4936,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 45,
    "t": "A vrátili jste se a plakali jste před Hospodinem, ale Hospodin neposlouchal hlasu vašeho, ani vám nenaklonil ucha."
  },
  {
    "i": 4937,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 46,
    "t": "Proto jste zůstali v Kádeši po mnoho dní, jak dlouho jste tam zůstali."
  },
  {
    "i": 4938,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 1,
    "t": "Potom jsme se obrátili a dali se na pochod do pouště cestou k Rudému moři, jak mi Hospodin pravil. A po mnoho dní jsme obcházeli horu Seír."
  },
  {
    "i": 4939,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 2,
    "t": "I pravil mi Hospodin:"
  },
  {
    "i": 4940,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 3,
    "t": "„Dost jste obcházeli tu horu. Obraťte se na sever."
  },
  {
    "i": 4941,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 4,
    "t": "A přikaz lidu, řka: Půjdete skrze území bratří svých, synů Ezauových, kteří bydlí v Seíru. Budou se vás báti, proto se pilně ostříhejte."
  },
  {
    "i": 4942,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 5,
    "t": "Neprovokujte je, neboť vám nedám z jejich země ani šlépěje nohy, neboť horu Seír jsem dal Ezauovi do vlastnictví."
  },
  {
    "i": 4943,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 6,
    "t": "Pokrm, který budete jísti, kupte si od nich za peníze. I vodu, kterou budete píti, kupte si od nich za peníze."
  },
  {
    "i": 4944,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 7,
    "t": "Neboť Hospodin, Bůh tvůj, ti požehnal ve všech dílech rukou tvých. Zná putování tvé skrze tu velikou poušť. Již čtyřicet let jest Hospodin, Bůh tvůj, s tebou, a neměl jsi žádný nedostatek.“"
  },
  {
    "i": 4945,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 8,
    "t": "Tak jsme přešli od bratří svých, synů Ezauových, kteří bydlí v Seíru, cestou Araby, od Elatu a Esion-geberu. Potom jsme se obrátili a šli jsme cestou do pouště Moábské."
  },
  {
    "i": 4946,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 9,
    "t": "I pravil mi Hospodin: „Neútoč na Moába a neprovokuj je k boji, neboť ti nedám nic z jeho země do vlastnictví, neboť Ar jsem dal synům Lotovým do vlastnictví."
  },
  {
    "i": 4947,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 10,
    "t": "(Dříve tam bydleli Emim, lid veliký, četný a statný jako Anakim."
  },
  {
    "i": 4948,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 11,
    "t": "Byli také považováni za Refaim, jako Anakim, ale Moábci je nazývají Emim."
  },
  {
    "i": 4949,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 12,
    "t": "Stejně tak v Seíru bydleli dříve Chorrejci, které synové Ezauovi vyhnali a zničili, a usadili se na jejich místě, jako učinil Izrael se zemí svého vlastnictví, kterou obdržel od Hospodina.)"
  },
  {
    "i": 4950,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 13,
    "t": "Nyní vstaňte a přejděte potok Zered.“ I přešli jsme potok Zered."
  },
  {
    "i": 4951,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 14,
    "t": "Od Kádeš-barne až do přechodu potoka Zered trvalo naše putování třicet osm let, až vymřela celá generace mužů schopných nosit zbraň, jak jim Hospodin přisáhl."
  },
  {
    "i": 4952,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 15,
    "t": "Ruka Hospodinova byla proti nim, aby je zničila z tábora."
  },
  {
    "i": 4953,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 16,
    "t": "Když vymřeli všichni muži schopní nosit zbraň z lidu,"
  },
  {
    "i": 4954,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 17,
    "t": "promluvil ke mně Hospodin, řka:"
  },
  {
    "i": 4955,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 18,
    "t": "„Nyní projdeš skrze Ar, území Moábské,"
  },
  {
    "i": 4956,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 19,
    "t": "a přiblížíš se k synům Amonovým. Neútoč na ně a neprovokuj je, neboť ti nedám nic z země synů Amonových do vlastnictví, neboť jsem ji dal synům Lotovým do vlastnictví."
  },
  {
    "i": 4957,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 20,
    "t": "(I ta byla považována za zemi Refaim. Dříve tam bydleli Refaim, Amonité je nazývají Zamzumim,"
  },
  {
    "i": 4958,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 21,
    "t": "lid veliký, četný a statný jako Anakim. Hospodin je před nimi zničil, takže je vyhnali a usadili se na jejich místě,"
  },
  {
    "i": 4959,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 22,
    "t": "jako učinil synům Ezauovým, kteří bydlí v Seíru, když před nimi zničil Chorrejce, které vyhnali a usadili se na jejich místě až do dnešního dne."
  },
  {
    "i": 4960,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 23,
    "t": "Také Avim, kteří bydleli v osadách až k Gaze, Kaphtorim, kteří přišli z Kaphtoru, je zničili a usadili se na jejich místě.)"
  },
  {
    "i": 4961,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 24,
    "t": "Vstaňte, vydejte se na pochod a přejděte potok Arnon. Hle, vydal jsem ti do rukou Síchona, krále Chešbónu, Amorejce, i jeho zemi. Začni dobývat, provokuj ho k boji."
  },
  {
    "i": 4962,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 25,
    "t": "Ode dnešního dne začnu vkládati hrůzu a strach z tebe na národy, které jsou pod celým nebem. Každý, kdo uslyší zprávu o tobě, bude se třásti a chvět bolestí.“"
  },
  {
    "i": 4963,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 26,
    "t": "Poslal jsem posly z pouště Kedemot k Síchonovi, králi Chešbónu, se slovy pokoje:"
  },
  {
    "i": 4964,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 27,
    "t": "„Dovol mi projíti skrze tvou zemi. Půjdu jen po cestě, neuhnu ani napravo, ani nalevo."
  },
  {
    "i": 4965,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 28,
    "t": "Pokrm, který budu jísti, mi prodáš za peníze, a vodu, kterou budu píti, mi dáš za peníze. Jen chci projíti pěšky,"
  },
  {
    "i": 4966,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 29,
    "t": "jako mi učinili synové Ezauovi, kteří bydlí v Seíru, a Moábci, kteří bydlí v Ar, až přejdu Jordán do země, kterou nám dává Hospodin, Bůh náš.“"
  },
  {
    "i": 4967,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 30,
    "t": "Ale Síchon, král Chešbónu, nám nedovolil projíti skrze sebe, neboť Hospodin, Bůh tvůj, zatvrdil jeho ducha a učinil zatvrzelým jeho srdce, aby ho vydal do tvé ruky, jak se to děje až dodnes."
  },
  {
    "i": 4968,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 31,
    "t": "I řekl mi Hospodin: „Hle, začal jsem ti vydávati Síchona a jeho zemi. Začni dobývat, vezmi do vlastnictví jeho zemi.“"
  },
  {
    "i": 4969,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 32,
    "t": "I vytáhl Síchon proti nám s veškerým svým lidem do boje u Jahazy."
  },
  {
    "i": 4970,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 33,
    "t": "A Hospodin, Bůh náš, nám ho vydal, a porazili jsme ho, i syny jeho a veškerý jeho lid."
  },
  {
    "i": 4971,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 34,
    "t": "I dobyli jsme všechna jeho města a vyhladili jsme všechna města, muže i ženy i děti, nenechali jsme nikoho uniknout,"
  },
  {
    "i": 4972,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 35,
    "t": "kromě dobytka, který jsme si vzali jako kořist, s kořistí měst, která jsme dobyli."
  },
  {
    "i": 4973,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 36,
    "t": "Od Aroeru, který leží na břehu údolí Arnon, a města, které leží v údolí, až ke Gileádu, nebylo města, které by nám bylo nepřístupné. Hospodin, Bůh náš, nám je všechna vydal."
  },
  {
    "i": 4974,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 37,
    "t": "Avšak k zemi synů Amonových jsi se nepřiblížil, ani k oblasti potoka Jabbok, ani k městům v horách, ani ke všemu, co zakázal Hospodin, Bůh náš."
  },
  {
    "i": 4975,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 1,
    "t": "Potom jsme se obrátili a vystoupili jsme cestou do Bášanu, a vytáhl proti nám Og, král Bášanu, on i veškerý jeho lid, do boje u Edreí."
  },
  {
    "i": 4976,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 2,
    "t": "I řekl mi Hospodin: „Neboj se ho, neboť jsem ho vydal do tvé ruky, i veškerý jeho lid a jeho zemi. Učiníš mu, jak jsi učinil Síchonovi, králi Amorejců, který bydlí v Chešbónu.“"
  },
  {
    "i": 4977,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 3,
    "t": "Hospodin, Bůh náš, nám také vydal do ruky Oga, krále Bášanu, i veškerý jeho lid. I porazili jsme ho tak, že nezůstal nikdo, kdo by unikl."
  },
  {
    "i": 4978,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 4,
    "t": "Potom jsme v onen čas dobyli všechna jeho města. Nebylo města, které bychom jim nevzali: šedesát měst, celou oblast Argobu, království Oga v Bášanu,"
  },
  {
    "i": 4979,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 5,
    "t": "všechna opevněná města, obehnaná vysokými zdmi, s branami a závorami, kromě měst Perizejských, velmi četných."
  },
  {
    "i": 4980,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 6,
    "t": "Prokleli jsme je tedy klatbou, jako jsme učinili Síchonovi, králi chešbonskému, prokleli jsme klatbou všechna města, muže i ženy s dětmi;"
  },
  {
    "i": 4981,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 7,
    "t": "všechen dobytek a kořist z měst jsme si však vzali jako svou."
  },
  {
    "i": 4982,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 8,
    "t": "Tak jsme tehdy dobyli z rukou dvou amorejských králů zemi za Jordánem, od potoka Arnon až k hoře Chermon,"
  },
  {
    "i": 4983,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 9,
    "t": "(Sidonští nazývají Chermon Sirjónem, Amorejští ho nazývají Senír):"
  },
  {
    "i": 4984,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 10,
    "t": "všechna města náhorní roviny, celý Gilead a celý Bašan až po Salku a Edreí, hlavní města Óga v Bašanu."
  },
  {
    "i": 4985,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 11,
    "t": "(Neboť Óg, král bašanský, byl posledním z Rephaímů: jeho lože je lože železné, které se nachází v Rabbat Ammonu, dlouhé devět loket a široké čtyři lokte, podle lokte lidského.)"
  },
  {
    "i": 4986,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 12,
    "t": "Té země jsme se tedy zmocnili, počínaje Aroerem u potoka Arnon. Rúbenovcům a Gádovcům jsem dal polovinu hory Gileádu s jeho městy."
  },
  {
    "i": 4987,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 13,
    "t": "Polovině kmene Manasesova jsem dal zbytek Gileádu a celý Bašan, království Ógovo. (Celý kraj Argob, celý Bašan, to se nazývá země Rephaímů.)"
  },
  {
    "i": 4988,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 14,
    "t": "Jaír, syn Manasesův, se zmocnil celého kraje Argob až k hranicím Gešúrců a Maakatců, a nazval – tento Bašan – svým jménem \"Havot-jaír\" až do tohoto dne.)"
  },
  {
    "i": 4989,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 15,
    "t": "Makírovi jsem dal Gilead."
  },
  {
    "i": 4990,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 16,
    "t": "Rúbenovcům a Gádovcům jsem dal Gilead až k potoku Arnon, střed potoka tvoří hranici, a až k Jaboku, potok tvoří hranici Ammonitů."
  },
  {
    "i": 4991,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 17,
    "t": "Araba a Jordán sloužily jako hranice, od Kinneretu až k moři Araby (Mrtvé moře), pod úbočí Pisgy na východě."
  },
  {
    "i": 4992,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 18,
    "t": "Tehdy jsem vám přikázal: \"Hospodin, váš Bůh, vám dal tuto zemi za dědictví. Ozbrojeni přejdete před svými bratry, syny Izraele, všichni muži bojovní;"
  },
  {
    "i": 4993,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 19,
    "t": "pouze vaše ženy, vaše děti a vaše stáda (neboť vím, že máte stáda četná) zůstanou ve městech, která jsem vám dal,"
  },
  {
    "i": 4994,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 20,
    "t": "dokud Hospodin nedá odpočinek vašim bratřím jako vám, a také oni neobdrží zemi, kterou jim Hospodin, váš Bůh, dává za Jordánem; tehdy se vrátíte každý do svého dědictví, které jsem vám dal."
  },
  {
    "i": 4995,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 21,
    "t": "Tehdy jsem dal Jozuovi tento příkaz: \"Vidíš na vlastní oči vše, co Hospodin, náš Bůh, učinil těmto dvěma králům; Hospodin učiní totéž všem královstvím, kterými budeš procházet."
  },
  {
    "i": 4996,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 22,
    "t": "Nebojte se jich: Hospodin, váš Bůh, bojuje za vás."
  },
  {
    "i": 4997,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 23,
    "t": "Tehdy jsem prosil Hospodina o milost:"
  },
  {
    "i": 4998,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 24,
    "t": "\"Panovníku Hospodine, ty, který jsi začal ukazovat svému služebníku svou velikost a svou mocnou ruku, neboť který bůh na nebi i na zemi jedná tak, jako ty jednáš a s takovou mocí?"
  },
  {
    "i": 4999,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 25,
    "t": "Kéž bych mohl přejít tam a spatřit tu dobrou zemi za Jordánem, tu dobrou horu a Libanon!"
  }
]
