[
  {
    "i": 2200,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 6,
    "t": "ulje za svjetiljku, miomirise za ulje pomazanja i miomirisan tamjan;"
  },
  {
    "i": 2201,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 7,
    "t": "kamenje sardoniks i kamenje za umetanje u oplećak i naprsnik."
  },
  {
    "i": 2202,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 8,
    "t": "Neka mi načine Svetište, da prebivam među njima."
  },
  {
    "i": 2203,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 9,
    "t": "Sve učinite po uzoru na Prebivalište i po uzoru na njegov namještaj koji ću ti pokazati."
  },
  {
    "i": 2204,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 10,
    "t": "„Napravi kovčeg od drveta akacije, dug dvije lakta i pol, širok lakat i pol i visok lakat i pol."
  },
  {
    "i": 2205,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 11,
    "t": "Obloži ga čistim zlatom, iznutra i izvana, i načini na njemu zlatan vijenac uokolo."
  },
  {
    "i": 2206,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 12,
    "t": "Izlij za nj četiri zlatna koluta i pričvrsti ih na njegova četiri ugla: dva koluta s jedne strane i dva koluta s druge strane."
  },
  {
    "i": 2207,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 13,
    "t": "Napravi i poluge od drveta akacije; obloži ih zlatom,"
  },
  {
    "i": 2208,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 14,
    "t": "i provuci poluge kroz kolutove pričvršćene s bočnih strana kovčega da se kovčeg može nositi."
  },
  {
    "i": 2209,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 15,
    "t": "Poluge neka ostanu u kolutovima kovčega i neka se ne uklanjaju."
  },
  {
    "i": 2210,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 16,
    "t": "U kovčeg stavi Svjedočanstvo koje ću ti dati."
  },
  {
    "i": 2211,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 17,
    "t": "Napravi i pomirilište od čistoga zlata, dugo dvije lakta i pol i široko lakat i pol."
  },
  {
    "i": 2212,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 18,
    "t": "Napravi dva kerubina od kovanog zlata, načini ih na dva kraja pomirilišta."
  },
  {
    "i": 2213,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 19,
    "t": "Načini jednoga kerubina na jednom kraju i drugoga kerubina na drugom kraju: načini kerubine da budu jedno tijelo s pomirilištem, na njegova dva kraja."
  },
  {
    "i": 2214,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 20,
    "t": "Kerubini neka rašire svoja krila prema gore i neka svojim krilima štite pomirilište gledajući jedan drugoga. Lica kerubina neka budu okrenuta prema pomirilištu."
  },
  {
    "i": 2215,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 21,
    "t": "Stavi pomirilište na vrh kovčega, a u kovčeg stavi Svjedočanstvo koje ću ti dati."
  },
  {
    "i": 2216,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 22,
    "t": "Tamo ću se sastajati s tobom. S vrha pomirilišta, između dva kerubina koji su nad kovčegom Svjedočanstva, davat ću ti svoje zapovijedi za Izraelce."
  },
  {
    "i": 2217,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 23,
    "t": "„Napravi stol od drveta akacije, dug dvije lakta, širok lakat i visok lakat i pol."
  },
  {
    "i": 2218,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 24,
    "t": "Obloži ga čistim zlatom i načini mu zlatan vijenac uokolo."
  },
  {
    "i": 2219,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 25,
    "t": "Uokolo mu načini obrub širok pedalj i načini oko obruba zlatan vijenac."
  },
  {
    "i": 2220,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 26,
    "t": "Načini mu četiri zlatna koluta i stavi kolutove na četiri ugla koja tvore četiri noge."
  },
  {
    "i": 2221,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 27,
    "t": "Kolutovi neka budu postavljeni blizu obruba da prime poluge za nošenje stola."
  },
  {
    "i": 2222,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 28,
    "t": "Napravi poluge od drveta akacije i obloži ih zlatom; one će služiti za nošenje stola."
  },
  {
    "i": 2223,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 29,
    "t": "Napravi njegove zdjele, njegove plitice, njegove vrčeve kao i njegove čaše za izlijevnice; od čistoga zlata ih načini,"
  },
  {
    "i": 2224,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 30,
    "t": "i uvijek stavi na stol, preda mnom, prinesene kruhove."
  },
  {
    "i": 2225,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 31,
    "t": "Napravi svijećnjak od čistoga zlata; svijećnjak, njegovo podnožje i njegovo stablo neka budu kovane; njegove čaške, pupoljci i cvjetovi neka budu jedno tijelo s njim."
  },
  {
    "i": 2226,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 32,
    "t": "Šest grana neka izlaze s njegovih strana: tri grane svijećnjaka s jedne strane, tri grane svijećnjaka s druge strane."
  },
  {
    "i": 2227,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 33,
    "t": "Na prvoj grani bit će tri čaške u obliku bademova cvijeta, s pupoljkom i cvijetom; na drugoj grani također tri čaške u obliku bademova cvijeta, s pupoljkom i cvijetom; tako neka bude za svih šest grana koje izlaze iz svijećnjaka."
  },
  {
    "i": 2228,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 34,
    "t": "Sam svijećnjak neka nosi četiri čaške u obliku bademova cvijeta, s pupoljkom i cvijetom:"
  },
  {
    "i": 2229,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 35,
    "t": "pupoljak ispod prve dvije grane koje izlaze iz svijećnjaka, pupoljak ispod sljedeće dvije grane i pupoljak ispod posljednje dvije grane — dakle na šest grana koje izlaze iz svijećnjaka."
  },
  {
    "i": 2230,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 36,
    "t": "Pupoljci i grane neka budu jedno tijelo sa svijećnjakom i sve neka bude načinjeno od jednoga komada kovanoga čistoga zlata."
  },
  {
    "i": 2231,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 37,
    "t": "Zatim načini njegovih sedam svjetiljki. Svjetiljke se moraju postaviti tako da osvjetljavaju ispred njega."
  },
  {
    "i": 2232,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 38,
    "t": "Njegove usekače i pepeljare neka budu od čistoga zlata."
  },
  {
    "i": 2233,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 39,
    "t": "Napravi ga, sa svim njegovim priborom, od jednog talenta čistoga zlata."
  },
  {
    "i": 2234,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 40,
    "t": "Pazi i učini prema uzoru koji ti je pokazan na gori."
  },
  {
    "i": 2235,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 1,
    "t": "„A što se tiče prebivališta, načini ga od deset zavjesa od tankog lana, ljubičastog i skrletnog purpura te grimizne boje. Načini ih s izvezenim kerubinima."
  },
  {
    "i": 2236,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 2,
    "t": "Duljina jedne zavjese neka bude dvadeset i osam lakata, a njezina širina četiri lakta, i sve zavjese neka budu iste veličine."
  },
  {
    "i": 2237,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 3,
    "t": "Pet od tih zavjesa neka budu sastavljene jedna s drugom, a ostalih pet zavjesa neka budu sastavljene jedna s drugom."
  },
  {
    "i": 2238,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 4,
    "t": "Načini petlje od ljubičastog purpura na rubu prve zavjese, na kraju sklopa, i učini isto na rubu zavjese koja završava drugi sklop."
  },
  {
    "i": 2239,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 5,
    "t": "Načini pedeset petlji na prvoj zavjesi i pedeset petlji na kraju zavjese drugoga sklopa, petlje neka se međusobno podudaraju."
  },
  {
    "i": 2240,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 6,
    "t": "Načini i pedeset zlatnih kopči i sastavi zavjese jednu s drugom pomoću kopči. Tako će Prebivalište biti jedna cjelina."
  },
  {
    "i": 2241,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 7,
    "t": "Napravi platnene zavjese od kozje dlake da tvore šator iznad Prebivališta. Napravi ih jedanaest."
  },
  {
    "i": 2242,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 8,
    "t": "Duljina jedne zavjese neka bude trideset lakata, a njezina širina četiri lakta; svih jedanaest zavjesa neka budu istih dimenzija."
  },
  {
    "i": 2243,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 9,
    "t": "Sastavi pet zavjesa s jedne strane i šest zavjesa s druge strane, a šestu preklopi preko prednje strane šatora."
  },
  {
    "i": 2244,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 10,
    "t": "Načini pedeset petlji na rubu prve zavjese, na kraju prvoga sklopa, i pedeset petlji na rubu zavjese drugoga sklopa."
  },
  {
    "i": 2245,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 11,
    "t": "Načini pedeset brončanih kopči i uvedi kopče u petlje da sastaviš šator koji će tako biti jedna cjelina."
  },
  {
    "i": 2246,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 12,
    "t": "Od viška zavjesa koje se nadvijaju, polovica viška zavjese neka se prelije preko stražnje strane Prebivališta."
  },
  {
    "i": 2247,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 13,
    "t": "Lakat viška s jedne i druge strane, na duljini zavjesa šatora, neka se prelije preko strana Prebivališta, s jedne i druge strane, da ga pokrije."
  },
  {
    "i": 2248,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 14,
    "t": "Napravi za šator pokrov od ovnujskih koža obojenih u crveno i pokrov od fine kože odozgo."
  },
  {
    "i": 2249,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 15,
    "t": "„Napravi za Prebivalište okvire od drveta akacije koji će biti uspravno postavljeni."
  },
  {
    "i": 2250,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 16,
    "t": "Svaki okvir neka bude dug deset lakata i širok lakat i pol."
  },
  {
    "i": 2251,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 17,
    "t": "Svaki okvir neka ima dva spojena utora; učini isto za sve okvire Prebivališta."
  },
  {
    "i": 2252,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 18,
    "t": "Napravi okvire za Prebivalište: dvadeset okvira za južnu stranu, prema jugu."
  },
  {
    "i": 2253,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 19,
    "t": "Napravi četrdeset srebrnih podnožja ispod dvadeset okvira: dva podnožja ispod jednog okvira za njegova dva utora, dva podnožja ispod drugog okvira za njegova dva utora."
  },
  {
    "i": 2254,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 20,
    "t": "Na drugoj strani Prebivališta, sjevernoj strani, bit će dvadeset okvira"
  },
  {
    "i": 2255,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 21,
    "t": "i četrdeset srebrnih podnožja: dva podnožja ispod jednog okvira, dva podnožja ispod drugog okvira."
  },
  {
    "i": 2256,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 22,
    "t": "Za stražnju stranu Prebivališta, prema moru, napravi šest okvira,"
  },
  {
    "i": 2257,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 23,
    "t": "i napravi dva okvira za uglove stražnje strane Prebivališta."
  },
  {
    "i": 2258,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 24,
    "t": "Okviri neka budu spojeni u svom podnožju i neka ostanu tako do vrha, do visine prvoga prstena. Tako neka bude za oba okvira namijenjena za dva ugla."
  },
  {
    "i": 2259,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 25,
    "t": "Bit će dakle osam okvira sa svojim srebrnim podnožjima, ukupno šesnaest podnožja: dva podnožja ispod prvoga okvira, dva podnožja ispod drugog okvira."
  },
  {
    "i": 2260,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 26,
    "t": "Napravi prečke od drveta akacije: pet za okvire prve strane Prebivališta,"
  },
  {
    "i": 2261,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 27,
    "t": "pet prečki za okvire druge strane Prebivališta i pet prečki za okvire koji čine stražnju stranu Prebivališta, prema zapadu."
  },
  {
    "i": 2262,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 28,
    "t": "Središnja prečka, postavljena na pola visine, spajat će okvire od jednog kraja do drugog."
  },
  {
    "i": 2263,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 29,
    "t": "Obloži okvire zlatom, napravi im zlatne prstene u koje će se smjestiti prečke i obloži prečke zlatom."
  },
  {
    "i": 2264,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 30,
    "t": "Tako ćeš podići Prebivalište, prema uzoru koji ti je pokazan na gori."
  },
  {
    "i": 2265,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 31,
    "t": "„Napravi zavjesu od ljubičastog i skrletnog purpura, grimizne boje i tankog lana, izvezenu kerubinima."
  },
  {
    "i": 2266,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 32,
    "t": "Objesi je na četiri stupa od akacije obložena zlatom, s zlatnim kukama, postavljenim na četiri srebrna podnožja."
  },
  {
    "i": 2267,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 33,
    "t": "Stavi zavjesu ispod kopči, unesi tamo, iza zavjese, kovčeg Svjedočanstva, i zavjesa će za vas označiti odjeljak između Svetišta i Svetinje nad svetinjama."
  },
  {
    "i": 2268,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 34,
    "t": "Stavi pomirilište na kovčeg Svjedočanstva, u Svetinji nad svetinjama."
  },
  {
    "i": 2269,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 35,
    "t": "Postavi stol izvan zavjese, a svijećnjak nasuprot njemu, s južne strane Prebivališta, a stol postavi sa sjeverne strane."
  },
  {
    "i": 2270,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 36,
    "t": "Napravi za ulaz u šator vezeni zastor od ljubičastog i skrletnog purpura, grimizne boje i tankog lana."
  },
  {
    "i": 2271,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 37,
    "t": "Napravi za taj zastor pet stupova od akacije i obloži ih zlatom, njihove kuke neka budu zlatne, i izlij za njih pet brončanih podnožja."
  },
  {
    "i": 2272,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 1,
    "t": "„Napravi žrtvenik od drveta akacije; dugačak pet lakata i širok pet lakata, žrtvenik neka bude četvrtast; neka bude visok tri lakta."
  },
  {
    "i": 2273,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 2,
    "t": "Napravi na njegova četiri ugla rogove koji će biti jedno tijelo s njim i obloži ga broncom."
  },
  {
    "i": 2274,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 3,
    "t": "Napravi njegove posude za uklanjanje masnog pepela, njegove lopate, njegove posude za prskanje, njegove vilice i njegove kadionice. Sav pribor žrtvenika napravi od bronce."
  },
  {
    "i": 2275,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 4,
    "t": "Napravi mu brončanu rešetku u obliku mreže i napravi na četiri kraja te mreže četiri brončana koluta."
  },
  {
    "i": 2276,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 5,
    "t": "Postavi je ispod vijenca žrtvenika, dolje, tako da bude na pola visine žrtvenika."
  },
  {
    "i": 2277,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 6,
    "t": "Napravi poluge za žrtvenik, poluge od drveta akacije i obloži ih broncom."
  },
  {
    "i": 2278,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 7,
    "t": "Poluge se uvlače u kolutove, tako da poluge budu s obje strane žrtvenika kada se prenosi."
  },
  {
    "i": 2279,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 8,
    "t": "Napravi ga šupljim, od dasaka; napravi ga kako ti je pokazano na gori."
  },
  {
    "i": 2280,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 9,
    "t": "„Napravi dvorište Prebivališta. Za južnu stranu, prema jugu, zavjese dvorišta, od tankog lana, neka budu duge sto lakata (za prvu stranu)."
  },
  {
    "i": 2281,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 10,
    "t": "Njegovih dvadeset stupova i njegovih dvadeset podnožja neka budu od bronce; kuke stupova i njihove prečke od srebra."
  },
  {
    "i": 2282,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 11,
    "t": "Isto tako za sjevernu stranu, napravi zavjese duge sto lakata, njegovih dvadeset stupova i njihovih dvadeset podnožja neka budu od bronce; kuke stupova i njihove prečke od srebra."
  },
  {
    "i": 2283,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 12,
    "t": "Širina dvorišta, sa strane mora, neka ima pedeset lakata zavjesa, s njihovih deset stupova i njihovih deset podnožja."
  },
  {
    "i": 2284,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 13,
    "t": "Širina dvorišta s istočne strane, prema istoku, neka bude pedeset lakata."
  },
  {
    "i": 2285,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 14,
    "t": "Petnaest lakata zavjesa za jednu stranu ulaza, s njihovih tri stupa i njihovih tri podnožja;"
  },
  {
    "i": 2286,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 15,
    "t": "za drugu stranu ulaza, petnaest lakata zavjesa, s njihovih tri stupa i njihovih tri podnožja."
  },
  {
    "i": 2287,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 16,
    "t": "Na vratima dvorišta neka bude dvadeset lakata vezenoga zastora od ljubičastog i skrletnog purpura, grimizne boje i tankog lana, s njihova četiri stupa i njihovih četiri podnožja."
  },
  {
    "i": 2288,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 17,
    "t": "Svi stupovi oko dvorišta neka budu povezani srebrnim prečkama; njihove kuke neka budu od srebra, a njihova podnožja od bronce."
  },
  {
    "i": 2289,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 18,
    "t": "Duljina dvorišta neka bude sto lakata, njegova širina pedeset lakata, a njegova visina pet lakata. Sve zavjese neka budu od tankog lana, a njihova podnožja od bronce."
  },
  {
    "i": 2290,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 19,
    "t": "Sav pribor za opće službe Prebivališta, svi njegovi klinovi i oni dvorišta, neka budu od bronce."
  },
  {
    "i": 2291,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 20,
    "t": "„A ti zapovjedi Izraelcima da ti nabave ulje od drobljenih maslina za svjetiljku, da svjetiljka stalno gori."
  },
  {
    "i": 2292,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 21,
    "t": "Aron i njegovi sinovi neka postave tu svjetiljku u Šatoru sastanka, izvan zavjese koja visi ispred Svjedočanstva, da gori od večeri do jutra pred Jahvom. To je trajan propis za naraštaje Izraelaca."
  },
  {
    "i": 2293,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 1,
    "t": "„A ti, pozovi k sebi Arona, svoga brata, i njegove sinove, između Izraelaca, da vrše moju svećeničku službu: Arona, Nadaba i Abihua, Eleazara i Itamara, Aronove sinove."
  },
  {
    "i": 2294,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 2,
    "t": "Napravi za Arona, svoga brata, svetu odjeću koja će mu biti slavni ukras."
  },
  {
    "i": 2295,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 3,
    "t": "Obrati se svim vještim ljudima koje sam ispunio vještinom i oni će napraviti odjeću za Arona, da bude posvećen za vršenje moje svećeničke službe."
  },
  {
    "i": 2296,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 4,
    "t": "Ovo je odjeća koju će napraviti: naprsnik, oplećak, plašt i vezen tunika, turban i pojas. Napravit će svetu odjeću za tvoga brata Arona i za njegove sinove, da vrše moju svećeničku službu."
  },
  {
    "i": 2297,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 5,
    "t": "Neka uzmu zlato, ljubičasti i skrletni purpur, grimiznu boju i tanki lan."
  },
  {
    "i": 2298,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 6,
    "t": "„Napravit će oplećak izvezen zlatom, ljubičastim i skrletnim purpurom, grimiznom bojom i tankim lanom."
  },
  {
    "i": 2299,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 7,
    "t": "Dva naramenika neka budu pričvršćena na njega: bit će pričvršćen za njega po svoja dva ruba."
  }
]
