[
  {
    "i": 14200,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 8,
    "t": "Uns confiam em carros, e outros em cavalos; mas nós invocaremos o nome do Senhor, nosso Deus."
  },
  {
    "i": 14201,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 9,
    "t": "Eles se encurvam e caem; nós, porém, nos levantamos e ficamos de pé."
  },
  {
    "i": 14202,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 10,
    "t": "Ó Senhor, salva o rei; ouve-nos quando clamarmos."
  },
  {
    "i": 14203,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 1,
    "t": "Ao mestre do coro. Salmo de Davi."
  },
  {
    "i": 14204,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 2,
    "t": "O rei se alegra na tua força, Senhor; e como grandemente se regozija na tua salvação!"
  },
  {
    "i": 14205,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 3,
    "t": "Concedeste-lhe o desejo do seu coração, e não lhe negaste a petição dos seus lábios."
  },
  {
    "i": 14206,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 4,
    "t": "Pois o foste encontrar com bênçãos de bondade; puseste na sua cabeça uma coroa de ouro fino."
  },
  {
    "i": 14207,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 5,
    "t": "Vida te pediu, e lha deste, longura de dias para sempre e eternamente."
  },
  {
    "i": 14208,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 6,
    "t": "Grande é a sua glória pela tua salvação; honra e majestade puseste sobre ele."
  },
  {
    "i": 14209,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 7,
    "t": "Pois o puseste para sempre como uma bênção, enchê-lo-ás de gozo com a tua face."
  },
  {
    "i": 14210,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 8,
    "t": "Porque o rei confia no Senhor, e pela bondade do Altíssimo não será abalado."
  },
  {
    "i": 14211,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 9,
    "t": "A tua mão alcançará todos os teus inimigos; a tua destra alcançará aqueles que te odeiam."
  },
  {
    "i": 14212,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 10,
    "t": "Tu os farás como um forno de fogo no tempo da tua ira; o Senhor os devorará na sua indignação, e o fogo os consumirá."
  },
  {
    "i": 14213,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 11,
    "t": "A sua descendência exterminarás da terra, e a sua semente dentre os filhos dos homens."
  },
  {
    "i": 14214,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 12,
    "t": "Porque intentaram o mal contra ti; maquinaram um ardil, que não poderão cumprir."
  },
  {
    "i": 14215,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 13,
    "t": "Pois tu os porás em fuga, e apontarás as tuas flechas contra os seus rostos."
  },
  {
    "i": 14216,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 14,
    "t": "Exalta-te, Senhor, na tua força; assim cantaremos e louvaremos o teu poder."
  },
  {
    "i": 14217,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 1,
    "t": "Ao mestre do coro. Sobre \"A corça da alva.\" Salmo de Davi."
  },
  {
    "i": 14218,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 2,
    "t": "Deus meu, Deus meu, por que me desamparaste? Por que estás tão longe de me socorrer, e das palavras do meu bramido?"
  },
  {
    "i": 14219,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 3,
    "t": "Deus meu, eu clamo de dia, e tu não me respondes; de noite, e não tenho sossego."
  },
  {
    "i": 14220,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 4,
    "t": "Tu, porém, és santo, tu que habitas entre os louvores de Israel."
  },
  {
    "i": 14221,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 5,
    "t": "Em ti confiaram nossos pais; confiaram, e tu os livraste."
  },
  {
    "i": 14222,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 6,
    "t": "A ti clamaram, e foram libertos; em ti confiaram, e não foram confundidos."
  },
  {
    "i": 14223,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 7,
    "t": "Mas eu sou verme, e não homem; opróbrio dos homens, e desprezado do povo."
  },
  {
    "i": 14224,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 8,
    "t": "Todos os que me vêem zombam de mim; estendem os lábios e meneiam a cabeça, dizendo:"
  },
  {
    "i": 14225,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 9,
    "t": "\"Entregou-se ao Senhor; que ele o livre; que ele o salve, pois que nele se deleita."
  },
  {
    "i": 14226,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 10,
    "t": "Mas tu és o que me tiraste do ventre; tu me fizeste confiar, estando aos seios de minha mãe."
  },
  {
    "i": 14227,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 11,
    "t": "Sobre ti fui lançado desde a madre; tu és o meu Deus desde o ventre de minha mãe."
  },
  {
    "i": 14228,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 12,
    "t": "Não te alongues de mim, pois a tribulação está perto, e não há quem ajude."
  },
  {
    "i": 14229,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 13,
    "t": "Muitos touros me cercaram; fortes touros de Basã me rodearam."
  },
  {
    "i": 14230,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 14,
    "t": "Abriram contra mim a sua boca, como um leão que despedaça e que ruge."
  },
  {
    "i": 14231,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 15,
    "t": "Como água me derramei, e todos os meus ossos se desconjuntaram; o meu coração é como cera, derreteu-se no meio das minhas entranhas."
  },
  {
    "i": 14232,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 16,
    "t": "A minha garganta está seca como um caco, e a língua se me pega ao paladar; e me puseste no pó da morte."
  },
  {
    "i": 14233,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 17,
    "t": "Pois cães me rodearam; o ajuntamento de malfeitores me cercou; traspassaram-me as mãos e os pés."
  },
  {
    "i": 14234,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 18,
    "t": "Posso contar todos os meus ossos; eles vêem e me contemplam."
  },
  {
    "i": 14235,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 19,
    "t": "Repartem entre si as minhas vestes, e sobre a minha túnica lançam sortes."
  },
  {
    "i": 14236,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 20,
    "t": "Mas tu, Senhor, não te alongues; força minha, apressa-te em socorrer-me."
  },
  {
    "i": 14237,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 21,
    "t": "Livra a minha alma da espada, e a minha vida do poder do cão."
  },
  {
    "i": 14238,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 22,
    "t": "Salva-me da boca do leão; sim, livra-me das pontas dos bois selvagens."
  },
  {
    "i": 14239,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 23,
    "t": "Então declararei o teu nome a meus irmãos; louvar-te-ei no meio da congregação."
  },
  {
    "i": 14240,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 24,
    "t": "Vós, os que temeis ao Senhor, louvai-o; glorificai-o, vós todos a descendência de Jacó, e reverenciai-o, vós todos a descendência de Israel."
  },
  {
    "i": 14241,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 25,
    "t": "Porque não desprezou nem abominou a aflição do aflito, nem escondeu dele o seu rosto; antes, quando ele clamou, o ouviu."
  },
  {
    "i": 14242,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 26,
    "t": "De ti vem o meu louvor na grande congregação; pagarei os meus votos perante os que o temem."
  },
  {
    "i": 14243,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 27,
    "t": "Os mansos comerão e se fartarão; louvarão ao Senhor os que o buscam; que o vosso coração viva para sempre."
  },
  {
    "i": 14244,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 28,
    "t": "Todos os confins da terra se lembrarão e se converterão ao Senhor; e todas as famílias das nações adorarão perante a tua face."
  },
  {
    "i": 14245,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 29,
    "t": "Porque do Senhor é o reino, e ele domina entre as nações."
  },
  {
    "i": 14246,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 30,
    "t": "Todos os grandes da terra comerão e adorarão; todos os que descem ao pó se prostrarão perante ele, a saber, os que não podem conservar-se vivos."
  },
  {
    "i": 14247,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 31,
    "t": "Uma semente o servirá; será contado ao Senhor como uma geração."
  },
  {
    "i": 14248,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 32,
    "t": "Virão e anunciarão a sua justiça ao povo que há de nascer, que ele o fez."
  },
  {
    "i": 14249,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 1,
    "t": "Salmo de Davi. O Senhor é o meu pastor; nada me faltará."
  },
  {
    "i": 14250,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 2,
    "t": "Ele me faz deitar em pastos verdejantes; guia-me mansamente a águas tranqüilas."
  },
  {
    "i": 14251,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 3,
    "t": "Refrigera a minha alma; guia-me nas veredas da justiça por amor do seu nome."
  },
  {
    "i": 14252,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 4,
    "t": "Ainda que eu ande pelo vale da sombra da morte, não temerei mal algum, porque tu estás comigo; a tua vara e o teu cajado me consolam."
  },
  {
    "i": 14253,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 5,
    "t": "Preparas uma mesa perante mim em frente aos meus inimigos; unges a minha cabeça com óleo, o meu cálice transborda."
  },
  {
    "i": 14254,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 6,
    "t": "Certamente que a bondade e a misericórdia me seguirão todos os dias da minha vida; e habitarei na casa do Senhor por longos dias."
  },
  {
    "i": 14255,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 1,
    "t": "Salmo de Davi. Do Senhor é a terra e a sua plenitude; o mundo e aqueles que nele habitam."
  },
  {
    "i": 14256,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 2,
    "t": "Porque ele a fundou sobre os mares, e a estabeleceu sobre as correntes."
  },
  {
    "i": 14257,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 3,
    "t": "Quem subirá ao monte do Senhor, ou quem permanecerá no seu lugar santo?"
  },
  {
    "i": 14258,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 4,
    "t": "Aquele que é limpo de mãos e puro de coração; que não eleva a sua alma à vaidade, nem jura enganosamente."
  },
  {
    "i": 14259,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 5,
    "t": "Este receberá do Senhor uma bênção, e a justiça do Deus da sua salvação."
  },
  {
    "i": 14260,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 6,
    "t": "Tal é a geração daqueles que o buscam, daqueles que procuram a tua face, ó Deus de Jacó."
  },
  {
    "i": 14261,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 7,
    "t": "Levantai, ó portas, as vossas cabeças; levantai-vos, ó entradas eternas, para que entre o Rei da Glória."
  },
  {
    "i": 14262,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 8,
    "t": "Quem é este Rei da Glória? O Senhor forte e poderoso, o Senhor poderoso na batalha."
  },
  {
    "i": 14263,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 9,
    "t": "Levantai, ó portas, as vossas cabeças; levantai-vos, ó entradas eternas, para que entre o Rei da Glória."
  },
  {
    "i": 14264,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 10,
    "t": "Quem é este Rei da Glória? O Senhor dos exércitos, ele é o Rei da Glória."
  },
  {
    "i": 14265,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 1,
    "t": "De Davi. A ti, Senhor, elevo a minha alma."
  },
  {
    "i": 14266,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 2,
    "t": "Deus meu, em ti confio, não seja eu envergonhado; não triunfem sobre mim os meus inimigos."
  },
  {
    "i": 14267,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 3,
    "t": "Na verdade, ninguém que espera em ti será envergonhado; envergonhados serão os que traspassam sem causa."
  },
  {
    "i": 14268,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 4,
    "t": "Faze-me saber os teus caminhos, Senhor; ensina-me as tuas veredas."
  },
  {
    "i": 14269,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 5,
    "t": "Guia-me na tua verdade, e ensina-me; pois tu és o Deus da minha salvação; por ti espero o dia todo."
  },
  {
    "i": 14270,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 6,
    "t": "Lembra-te, Senhor, das tuas misericórdias e das tuas benignidades, que são desde a eternidade."
  },
  {
    "i": 14271,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 7,
    "t": "Não te lembres dos pecados da minha mocidade, nem das minhas transgressões; mas, segundo a tua misericórdia, lembra-te de mim, por causa da tua bondade, ó Senhor."
  },
  {
    "i": 14272,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 8,
    "t": "Bom e reto é o Senhor; por isso ensinará o caminho aos pecadores."
  },
  {
    "i": 14273,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 9,
    "t": "Guiará os mansos no juízo, e aos mansos ensinará o seu caminho."
  },
  {
    "i": 14274,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 10,
    "t": "Todas as veredas do Senhor são misericórdia e verdade para aqueles que guardam o seu pacto e os seus testemunhos."
  },
  {
    "i": 14275,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 11,
    "t": "Por amor do teu nome, Senhor, perdoa a minha iniqüidade, pois é grande."
  },
  {
    "i": 14276,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 12,
    "t": "Qual é o homem que teme ao Senhor? Ele o ensinará no caminho que deve escolher."
  },
  {
    "i": 14277,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 13,
    "t": "A sua alma permanecerá em prosperidade, e a sua descendência herdará a terra."
  },
  {
    "i": 14278,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 14,
    "t": "O segredo do Senhor é com aqueles que o temem, e ele lhes mostrará o seu pacto."
  },
  {
    "i": 14279,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 15,
    "t": "Os meus olhos estão continuamente no Senhor, pois ele tirará os meus pés da rede."
  },
  {
    "i": 14280,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 16,
    "t": "Volta-te para mim e tem misericórdia de mim, pois estou solitário e aflito."
  },
  {
    "i": 14281,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 17,
    "t": "Alivia a angústia do meu coração; tira-me das minhas tribulações."
  },
  {
    "i": 14282,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 18,
    "t": "Vê a minha aflição e o meu sofrimento, e perdoa todos os meus pecados."
  },
  {
    "i": 14283,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 19,
    "t": "Considera os meus inimigos, pois são muitos, e com que ódio me odeiam."
  },
  {
    "i": 14284,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 20,
    "t": "Guarda a minha alma e livra-me; não me deixes envergonhado, pois em ti me refugio."
  },
  {
    "i": 14285,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 21,
    "t": "A integridade e a retidão me protejam, porque em ti espero, ó Yahweh."
  },
  {
    "i": 14286,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 22,
    "t": "Redime, ó Deus, a Israel de todas as suas angústias."
  },
  {
    "i": 14287,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 1,
    "t": "De Davi. Julga-me, Yahweh, pois tenho andado na minha integridade; confio em Yahweh e não vacilo."
  },
  {
    "i": 14288,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 2,
    "t": "Examina-me, Yahweh, e prova-me; esquadrinha os meus rins e o meu coração,"
  },
  {
    "i": 14289,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 3,
    "t": "pois a tua bondade está diante dos meus olhos, e tenho andado na tua verdade."
  },
  {
    "i": 14290,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 4,
    "t": "Não me tenho assentado com homens falsos, nem entrarei com os dissimulados."
  },
  {
    "i": 14291,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 5,
    "t": "Aborreço a congregação dos malfeitores, e não me assento com os ímpios."
  },
  {
    "i": 14292,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 6,
    "t": "Lavo as minhas mãos na inocência, e assim andarei em volta do teu altar, ó Yahweh,"
  },
  {
    "i": 14293,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 7,
    "t": "para fazer ouvir a voz de louvor, e contar todas as tuas maravilhas."
  },
  {
    "i": 14294,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 8,
    "t": "Yahweh, eu amo a habitação da tua casa e o lugar onde reside a tua glória."
  },
  {
    "i": 14295,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 9,
    "t": "Não recolhas a minha alma com os pecadores, nem a minha vida com os homens sanguinários,"
  },
  {
    "i": 14296,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 10,
    "t": "em cujas mãos há maldade, e cuja destra está cheia de suborno."
  },
  {
    "i": 14297,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 11,
    "t": "Mas eu andarei na minha integridade; redime-me e tem piedade de mim."
  },
  {
    "i": 14298,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 12,
    "t": "O meu pé está firme em lugar plano; nas congregações bendirei a Yahweh."
  },
  {
    "i": 14299,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 1,
    "t": "De Davi. Yahweh é a minha luz e a minha salvação; de quem terei temor? Yahweh é a fortaleza da minha vida; de quem me recearei?"
  }
]
