[
  {
    "i": 9700,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 25,
    "t": "25 A nastal hlad veliký v Samaří. A tak dlouho ho oblehali, až se hlava osla prodávala za osmdesát stříbrných, a čtvrt kabu holubího trusu za pět stříbrných."
  },
  {
    "i": 9701,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 26,
    "t": "26 Když král procházel po hradbách, žena jedna volala na něj: „Pomoz mi, pane můj, králi!“"
  },
  {
    "i": 9702,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 27,
    "t": "27 On odpověděl: „Jestliže tobě Hospodin nepomůže, odkud já tobě pomohu? Snad z humna, anebo z lisu?“"
  },
  {
    "i": 9703,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 28,
    "t": "28 A král se jí zeptal: „Co se ti stalo?“ Odpověděla: „Tato žena mi řekla: 'Dej svého syna, abychom ho dnes snědly, a zítra sníme mého syna.'"
  },
  {
    "i": 9704,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 29,
    "t": "29 Snědly jsme tedy mého syna, uvařily jsme ho a snědly. Druhého dne jsem jí řekla: 'Dej svého syna, abychom ho snědly,' ale ona schovala svého syna.“"
  },
  {
    "i": 9705,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 30,
    "t": "30 Když král uslyšel slova té ženy, roztrhl své roucho. (Když král chodil po hradbách, lid viděl, že pod rouchem má na sobě žíněné sukno.)"
  },
  {
    "i": 9706,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 31,
    "t": "31 Řekl: „Ať mi Bůh udělá cokoliv, ba ještě hůře, jestliže dnes zůstane hlava Elizea, syna Šafatova, na jeho ramenou.“"
  },
  {
    "i": 9707,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 32,
    "t": "32 Elizeus seděl ve svém domě a seděli s ním starší. Král k němu poslal posla, ale dříve, než k němu posel přišel, Elizeus řekl starším: „Vidíte, jak ten syn vraha poslal, aby mi sňal hlavu? Hleďte, až přijde posel, zavřete dveře a přitlačte ho ke dveřím. Není slyšet za ním hřmot kroků jeho pána?“"
  },
  {
    "i": 9708,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 33,
    "t": "33 Než domluvil, sestoupil k němu král a řekl: „Hle, toto zlé pochází od Hospodina. Proč mám dále doufat v Hospodina?“"
  },
  {
    "i": 9709,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 1,
    "t": "1 Elizeus řekl: „Slyšte slovo Hospodinovo. Tak praví Hospodin: Zítra v tuto dobu se bude prodávat míra jemné mouky za šekel a dvě míry ječmene za šekel v bráně Samaří.“"
  },
  {
    "i": 9710,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 2,
    "t": "2 Důstojník, o jehož ruku se král opíral, Elizeovi odpověděl: „I kdyby Hospodin udělal okna v nebi, mohlo by se to stát?“ Elizeus řekl: „Uvidíš to na vlastní oči, ale nebudeš z toho jíst.“"
  },
  {
    "i": 9711,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 3,
    "t": "3 U vchodu do brány byli čtyři muži postižení malomocenstvím. Řekli si navzájem: „Proč tu sedíme a čekáme na smrt?"
  },
  {
    "i": 9712,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 4,
    "t": "4 Jestliže se rozhodneme vejít do města, ve městě je hlad a zemřeme tam. Jestliže tu zůstaneme, zemřeme také. Pojďme tedy k aramejskému táboru. Jestliže nás nechají žít, budeme žít, a jestliže nás zabijí, zemřeme.“"
  },
  {
    "i": 9713,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 5,
    "t": "5 V soumraku se vydali k aramejskému táboru. Když došli na okraj tábora, nikdo tam nebyl."
  },
  {
    "i": 9714,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 6,
    "t": "6 Hospodin totiž způsobil, že v aramejském táboře bylo slyšet hřmot vozů, hřmot koní, hřmot velikého vojska. Řekli si tedy navzájem: „Král izraelský proti nám najal krále chetejské a egyptské, aby proti nám vytáhli.“"
  },
  {
    "i": 9715,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 7,
    "t": "7 Proto v soumraku vstali a utekli, zanechali své stany, své koně a své osly, tábor tak, jak byl, a utekli, aby si zachránili život."
  },
  {
    "i": 9716,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 8,
    "t": "8 Ti malomocní přišli na okraj tábora a vešli do jednoho stanu. Najedli se a napili, a pak si odnesli stříbro, zlato a roucho a schovali je. Potom se vrátili, vešli do jiného stanu a odnesli si z něj kořist a schovali ji."
  },
  {
    "i": 9717,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 9,
    "t": "9 Tehdy si řekli: „Nedobře činíme. Dnešní den je dnem dobré zprávy, a my mlčíme! Jestliže budeme čekat, až se rozední, stihne nás trest. Pojďme tedy a oznamme to v královském paláci.“"
  },
  {
    "i": 9718,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 10,
    "t": "10 Přišli, zavolali na strážce brány a oznámili jim: „Přišli jsme k aramejskému táboru. Nikdo tam není, ani není slyšet lidský hlas, jen koně přivázaní a osli přivázaní a stany tak, jak byly.“"
  },
  {
    "i": 9719,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 11,
    "t": "11 Strážci brány volali, a zpráva byla ohlášena uvnitř paláce."
  },
  {
    "i": 9720,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 12,
    "t": "12 Král v noci vstal a řekl svým služebníkům: „Povím vám, co nám Aramejci udělali. Vědí, že hladovíme, proto odešli z tábora, aby se schovali na poli. Myslí si: Až vyjdou z města, chytíme je živé a vejdeme do města.“"
  },
  {
    "i": 9721,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 13,
    "t": "13 Jeden z jeho služebníků odpověděl: „Nechť se vezme pět koní, kteří ještě zůstali v městě, kterým se stane totéž, co celému množství izraelskému, které zahynulo. Pošleme je a uvidíme.“"
  },
  {
    "i": 9722,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 14,
    "t": "14 Vzali tedy dva vozy tažené koňmi a král je poslal za aramejským vojskem se slovy: „Jděte a podívejte se.“"
  },
  {
    "i": 9723,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 15,
    "t": "15 Jeli za nimi až k Jordánu. Cesta byla plná rouch a zbraní, které Aramejci ve svém spěchu odhodili. Poslové se vrátili a oznámili to králi."
  },
  {
    "i": 9724,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 16,
    "t": "16 Lid vyšel a vyplenil aramejský tábor. A tak se prodávala míra jemné mouky za šekel a dvě míry ječmene za šekel, jak Hospodin řekl."
  },
  {
    "i": 9725,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 17,
    "t": "17 Král ustanovil u brány důstojníka, o jehož ruku se opíral. Lid ho v bráně ušlapal, takže zemřel, jak řekl Boží muž, když král k němu sestoupil."
  },
  {
    "i": 9726,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 18,
    "t": "18 Stalo se tak, jak Boží muž řekl králi: „Zítra v tuto dobu se budou prodávat dvě míry ječmene za šekel a míra jemné mouky za šekel v bráně Samaří.“"
  },
  {
    "i": 9727,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 19,
    "t": "19 A důstojník odpověděl Božímu muži: „I kdyby Hospodin udělal okna v nebi, mohlo by se to stát?“ Elizeus řekl: „Uvidíš to na vlastní oči, ale nebudeš z toho jíst.“"
  },
  {
    "i": 9728,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 20,
    "t": "20 A tak se mu stalo, lid ho v bráně ušlapal, takže zemřel."
  },
  {
    "i": 9729,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 1,
    "t": "1 Elizeus promluvil k ženě, jejíž syna vzkřísil: „Vstaň, odejdi se svou rodinou a pobývej tam, kde budeš moci, neboť Hospodin svolal hlad, který přijde na zemi na sedm let.“"
  },
  {
    "i": 9730,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 2,
    "t": "2 Žena vstala a učinila, jak řekl Boží muž. Odešla se svou rodinou a pobývala sedm let v zemi Filištínů."
  },
  {
    "i": 9731,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 3,
    "t": "3 Po sedmi letech se žena vrátila z země Filištínů a šla ke králi, aby prosila za svůj dům a za své pole."
  },
  {
    "i": 9732,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 4,
    "t": "4 Král právě hovořil s Gechazím, služebníkem Božího muže: „Pověz mi o všech velikých věcech, které Elizeus vykonal.“"
  },
  {
    "i": 9733,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 5,
    "t": "5 A právě když králi vyprávěl, jak vzkřísil mrtvého, přišla žena, jejíž syna Elizeus vzkřísil, aby prosila krále za svůj dům a za své pole. Gechazí řekl: „Pane můj, králi, to je ta žena a to je její syn, kterého Elizeus vzkřísil.“"
  },
  {
    "i": 9734,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 6,
    "t": "6 Král se ženy zeptal a ona mu to vyprávěla. Král jí dal jednoho dvořana a přikázal: „Vraťte jí všechno, co jí patří, a všechny výnosy z pole ode dne, kdy opustila zemi, až dosud.“"
  },
  {
    "i": 9735,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 7,
    "t": "7 Elizeus přišel do Damašku. Aramejský král Ben-hadad byl nemocný. Bylo mu oznámeno: „Boží muž přišel až k nám.“"
  },
  {
    "i": 9736,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 8,
    "t": "8 Král Hazaela nabádal: „Vezmi s sebou dar, jdi Božímu muži naproti a skrze něho se zeptej Hospodina, zda se uzdravím z této nemoci.“"
  },
  {
    "i": 9737,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 9,
    "t": "9 Hazael mu šel naproti, vzal s sebou dar, všechno nejlepší z Damašku, náklad čtyřiceti velbloudů. Přišel, postavil se před něho a řekl: „Tvůj syn Ben-hadad, král aramejský, mě poslal, abych se tě zeptal: Uzdravím se ze své nemoci?“"
  },
  {
    "i": 9738,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 10,
    "t": "10 Elizeus mu odpověděl: „Jdi, řekni mu: 'Můžeš se uzdravit,' ale Hospodin mi ukázal, že jistě zemře.“"
  },
  {
    "i": 9739,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 11,
    "t": "11 Potom ztuhl výraz jeho tváře a jeho pohled byl upřený. Boží muž zaplakal."
  },
  {
    "i": 9740,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 12,
    "t": "12 Hazael se zeptal: „Proč můj pán pláče?“ Elizeus odpověděl: „Protože vím, jaké zlo Izraelcům učiníš. Jejich hrady spálíš ohněm, jejich junáky zabiješ mečem, jejich malé děti rozdrtíš a jejich těhotné ženy rozpářeš.“"
  },
  {
    "i": 9741,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 13,
    "t": "13 Hazael řekl: „Čím je tvůj služebník? Jak by mohl ten pes vykonat takové velké věci?“ Elizeus odpověděl: „Hospodin mi ukázal, že budeš králem nad Aramem.“"
  },
  {
    "i": 9742,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 14,
    "t": "14 Hazael odešel od Elizea a přišel ke svému pánu, který se ho zeptal: „Co ti Elizeus řekl?“ Odpověděl: „Řekl mi, že se uzdravíš.“"
  },
  {
    "i": 9743,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 15,
    "t": "15 Druhého dne vzal přikrývku, namočil ji ve vodě a přiložil mu ji na obličej. Ben-hadad zemřel a Hazael kraloval místo něho."
  },
  {
    "i": 9744,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 16,
    "t": "16 Pátého roku Jorama, syna Achabova, krále izraelského, se stal králem judským Joram, syn Jozafatův."
  },
  {
    "i": 9745,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 17,
    "t": "17 Bylo mu dvaatřicet let, když se stal králem, a osm let kraloval v Jeruzalémě."
  },
  {
    "i": 9746,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 18,
    "t": "18 Chodil po cestě izraelských králů, jak činil dům Achabův, neboť měl ženu z domu Achabova. Dopouštěl se toho, co je zlé v očích Hospodinových."
  },
  {
    "i": 9747,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 19,
    "t": "19 Hospodin však nechtěl Judu zahubit kvůli svému služebníku Davidovi, neboť mu slíbil, že mu navždy nechá svítilnu před sebou."
  },
  {
    "i": 9748,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 20,
    "t": "20 Za jeho dnů se Edóm odtrhl od nadvlády Judy a ustanovil si krále."
  },
  {
    "i": 9749,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 21,
    "t": "21 Joram táhl do Seíru a s ním všechny vozy. V noci vstal a prorazil řady Edómců, kteří ho obklíčili, i velitelé vozů s ním. Lid utekl do svých stanů."
  },
  {
    "i": 9750,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 22,
    "t": "22 Tak se Edóm odtrhl od nadvlády Judy až dodnes. Libna se také odtrhla v té době..."
  },
  {
    "i": 9751,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 23,
    "t": "23 Ostatní příběhy Joramovy, všechno, co činil, není to zapsáno v Knize letopisů judských králů?"
  },
  {
    "i": 9752,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 24,
    "t": "24 Joram ulehl ke svým otcům a byl pohřben se svými otci v Městě Davidově. Jeho syn Achazjáš kraloval místo něho."
  },
  {
    "i": 9753,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 25,
    "t": "25 Dvanáctého roku Jorama, syna Achabova, krále izraelského, se stal králem judským Achazjáš, syn Joramův."
  },
  {
    "i": 9754,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 26,
    "t": "26 Bylo mu dvaadvacet let, když se stal králem, a jeden rok kraloval v Jeruzalémě. Jeho matka se jmenovala Atalja, dcera Omriho, krále izraelského."
  },
  {
    "i": 9755,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 27,
    "t": "27 Chodil po cestě domu Achabova, dopouštěl se toho, co je zlé v očích Hospodinových, jak činil dům Achabův, neboť byl s ním spřízněn."
  },
  {
    "i": 9756,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 28,
    "t": "28 Táhl s Joramem, synem Achabovým, do boje proti Hazaelovi, králi aramejskému, do Rámotu Gilead. Aramejci zranili Jorama."
  },
  {
    "i": 9757,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 29,
    "t": "29 Král Joram se vrátil do Jizreelu, aby se léčil ze zranění, která utrpěl v Rámatu, když bojoval proti Hazaelovi, králi aramejskému. Achazjáš, syn Joramův, král judský, sestoupil do Jizreelu, aby navštívil Jorama, syna Achabova, neboť byl nemocný."
  },
  {
    "i": 9758,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 1,
    "t": "1 Prorok Elizeus povolal jednoho z prorockých učedníků a řekl mu: „Opásej si bedra, vezmi tuto nádobku s olejem a jdi do Rámotu Gilead."
  },
  {
    "i": 9759,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 2,
    "t": "2 Až tam přijdeš, vyhledej Jehua, syna Jozafatova, syna Nimšiho. Až ho najdeš, přikaž mu, ať vstane od svých druhů a zaveď ho do ústraní."
  },
  {
    "i": 9760,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 3,
    "t": "3 Vezmi nádobku s olejem a vylij ji na jeho hlavu a řekni: 'Tak praví Hospodin: Pomazávám tě za krále nad Izraelem.' Potom otevři dveře a prchej bez meškání.“"
  },
  {
    "i": 9761,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 4,
    "t": "4 Mladý muž odešel do Rámotu Gilead."
  },
  {
    "i": 9762,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 5,
    "t": "5 Když přišel, seděli velitelé vojska. Řekl: „Mám pro tebe slovo, veliteli.“ Jehu se zeptal: „Pro kterého z nás?“ Odpověděl: „Pro tebe, veliteli.“"
  },
  {
    "i": 9763,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 6,
    "t": "6 Jehu vstal a vešel do domu. Mladý muž mu vylil olej na hlavu a řekl: „Tak praví Hospodin, Bůh Izraele: Pomazávám tě za krále nad lidem Hospodinovým, nad Izraelem."
  },
  {
    "i": 9764,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 7,
    "t": "7 Vyhubíš dům Achaba, svého pána, a pomstím krev svých služebníků proroků i krev všech služebníků Hospodinových na Jezábel."
  },
  {
    "i": 9765,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 8,
    "t": "8 Vyhladím veškeré mužské potomstvo domu Achabova, ať svobodného, či zotročeného, v Izraeli."
  },
  {
    "i": 9766,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 9,
    "t": "9 S domem Achabovým naložím jako s domem Jeroboáma, syna Nebatova, a jako s domem Báši, syna Achijášova."
  },
  {
    "i": 9767,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 10,
    "t": "10 Jezábel sežerou psi na poli Jizreelském a nikdo ji nepohřbí.“ Potom otevřel dveře a utekl."
  },
  {
    "i": 9768,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 11,
    "t": "11 Jehu vyšel ke služebníkům svého pána. Zeptali se ho: „Je vše v pořádku? Proč k tobě přišel ten blázen?“ Odpověděl: „Víte, jaký je ten člověk a co říká.“"
  },
  {
    "i": 9769,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 12,
    "t": "12 Ale oni řekli: „To není pravda! Pověz nám to.“ Řekl: „Tak a tak mi pravil a řekl: 'Tak praví Hospodin: Pomazávám tě za krále nad Izraelem.'“"
  },
  {
    "i": 9770,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 13,
    "t": "13 Ihned každý vzal svůj plášť a rozprostřel ho pod něj na stupně. Zatroubili na polnici a provolávali: „Jehu je král!“"
  },
  {
    "i": 9771,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 14,
    "t": "14 Jehu, syn Jozafatův, syn Nimšiho, zosnoval spiknutí proti Joramovi. (Joram s celým Izraelem tehdy střežil Rámot Gilead před Hazaelem, králem aramejským."
  },
  {
    "i": 9772,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 15,
    "t": "15 Král Joram se však vrátil do Jizreelu, aby se léčil ze zranění, která mu způsobili Aramejci v bojích s Hazaelem, králem aramejským.) Jehu řekl: „Jestliže s tím souhlasíte, ať nikdo neunikne z města, aby nešel oznámit zprávu do Jizreelu!“"
  },
  {
    "i": 9773,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 16,
    "t": "16 Jehu nasedl na vůz a odjel do Jizreelu. Joram tam ležel a Achazjáš, král judský, sestoupil, aby ho navštívil."
  },
  {
    "i": 9774,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 17,
    "t": "17 Strážný, který stál na věži v Jizreelu, uviděl Jehuovu četu, jak přichází, a oznámil: „Vidím četu.“ Joram přikázal: „Vezmi jezdce a pošli ho jim naproti. Ať se zeptá: Je vše v pořádku?“"
  },
  {
    "i": 9775,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 18,
    "t": "18 Jezdec jim jel naproti a zeptal se: „Tak praví král: Je vše v pořádku?“ Jehu odpověděl: „Co tě zajímá, zda je vše v pořádku? Jdi za mnou.“ Strážný oznámil: „Posel k nim dojel, ale nevrací se.“"
  },
  {
    "i": 9776,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 19,
    "t": "19 Král poslal druhého jezdce. Ten k nim dojel a zeptal se: „Tak praví král: Je vše v pořádku?“ Jehu odpověděl: „Co tě zajímá, zda je vše v pořádku? Jdi za mnou.“"
  },
  {
    "i": 9777,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 20,
    "t": "20 Strážný oznámil: „Dojel k nim, ale nevrací se. A způsob jízdy je jako způsob jízdy Jehua, syna Nimšiho, neboť jede jako blázen!“"
  },
  {
    "i": 9778,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 21,
    "t": "21 Joram řekl: „Zapřáhněte!“ Zapřáhli jeho vůz. Joram, král izraelský, a Achazjáš, král judský, vyjeli, každý na svém voze, naproti Jehuovi. Dojeli k němu na poli Nabota Jizreelského."
  },
  {
    "i": 9779,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 22,
    "t": "22 Jakmile Joram uviděl Jehua, zeptal se: „Je vše v pořádku, Jehu?“ Ten odpověděl: „Jak může být vše v pořádku, dokud trvají smilstva tvé matky Jezábel a její četná kouzla?“"
  },
  {
    "i": 9780,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 23,
    "t": "23 Obrátil se Joram a utíkal, řka Ochoziášovi: „Zrada, Ochoziáši!“"
  },
  {
    "i": 9781,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 24,
    "t": "24 I napjal Jéhu luk svůj a zasáhl Jorama mezi ramena, a šíp prošel srdcem jeho, takže se skácel na voze svém."
  },
  {
    "i": 9782,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 25,
    "t": "25 I řekl Jéhu Bidkarovi, pážeti svému: „Vezmi jej a vhoď na pole Nabota Jezraelského. Pamatuj, když já a ty jsme jeli spolu za otcem jeho Achabem, Hospodin vyslovil proti němu tento soud:“"
  },
  {
    "i": 9783,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 26,
    "t": "26 Zajisté! Včera jsem viděl krev Nabotovu a krev synů jeho, praví Hospodin. Odplatím ti na tomto poli, praví Hospodin. Vezmi jej tedy a vhoď na pole, podle slova Hospodinova.“"
  },
  {
    "i": 9784,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 27,
    "t": "27 Když to viděl Ochoziáš, král judský, utíkal cestou k Bet-haganu, ale Jéhu jej pronásledoval a poručil: „I toho zbijte!“ I zranili jej na voze jeho na výstupu Gur, kterýž jest u Jibleámu, a utekl do Megida, kdež umřel."
  },
  {
    "i": 9785,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 28,
    "t": "28 I dovezli jej služebníci jeho na voze do Jeruzaléma a pochovali jej v hrobě jeho, v městě Davidově."
  },
  {
    "i": 9786,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 29,
    "t": "29 V jedenáctém roce Jorama, syna Achabova, stal se Ochoziáš králem nad Judou."
  },
  {
    "i": 9787,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 30,
    "t": "30 Jéhu pak přišel do Jezraele, a když to uslyšela Jezábel, natřela si tváře, ozdobila hlavu svou a vyhlížela z okna."
  },
  {
    "i": 9788,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 31,
    "t": "31 A když Jéhu vcházel do brány, řekla: „Dobře-li se má Zimri, vražedník pána svého?“"
  },
  {
    "i": 9789,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 32,
    "t": "32 I pozdvihl Jéhu tvář svou k oknu a řekl: „Kdo jest se mnou, kdo?“ A vyhlédli k němu dva neb tři komorníci."
  },
  {
    "i": 9790,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 33,
    "t": "33 I řekl: „Svrhněte ji dolů.“ I svrhli ji dolů, a krev její potřísnila stěnu a koně, a pošlapal ji."
  },
  {
    "i": 9791,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 34,
    "t": "34 Potom vešel, pojedl a pil, a řekl: „Postarejte se o tu proklatou a pochovejte ji, neboť jest dcera královská.“"
  },
  {
    "i": 9792,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 35,
    "t": "35 Když ji šli pochovat, nalezli z ní toliko lebku, nohy a ruce."
  },
  {
    "i": 9793,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 36,
    "t": "36 Vrátili se a oznámili to Jéhovi, kterýž řekl: „Toto jest slovo Hospodinovo, kteréž mluvil skrze služebníka svého Eliáše Tesbitského, řka: Na poli Jezraelském psi se budou živiti masem Jezábeliným,"
  },
  {
    "i": 9794,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 37,
    "t": "37 A tělo Jezábelino bude jako hnůj na povrchu role na poli Jezraelském, tak že nebudou moci říci: Toto jest Jezábel.“"
  },
  {
    "i": 9795,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 1,
    "t": "1 Achab měl v Samaří sedmdesát synů. I napsal Jéhu listy a poslal je do Samaří, knížatům města, starším a vychovatelům dětí Achabových, řka:"
  },
  {
    "i": 9796,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 2,
    "t": "2 Nyní, když přijde k vám tento list, poněvadž máte s sebou syny pána svého, máte také vozy, koně, město hrazené a zbroj,"
  },
  {
    "i": 9797,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 3,
    "t": "3 Vizte, kdo jest nejlepší a nejušlechtilejší z synů pána vašeho, posaďte jej na trůn otce jeho a bojujte za dům pána svého.“"
  },
  {
    "i": 9798,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 4,
    "t": "4 Báli se velmi a řekli: „Hle, dva králové před ním neobstáli, jak bychom my mohli obstát?“"
  },
  {
    "i": 9799,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 5,
    "t": "5 A správce paláce, kníže města, starší a vychovatelé poslali Jéhovi vzkaz: „Jsme služebníci tvoji, všecko, co nám poručíš, učiníme, neustaneme králem, učiň to, co se ti zdá dobré.“"
  }
]
