[
  {
    "i": 32500,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 4,
    "t": "Albowiem kresem Prawa jest Chrystus, ku usprawiedliwieniu każdego, kto wierzy."
  },
  {
    "i": 32501,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 5,
    "t": "Mojżesz bowiem pisze o sprawiedliwości, która jest z Prawa, że kto je czyni, żyć będzie przez nie."
  },
  {
    "i": 32502,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 6,
    "t": "Ale sprawiedliwość, która jest z wiary, tak mówi: Nie mów w sercu swoim: Któż wstąpi do nieba? To znaczy, aby Chrystusa sprowadzić na dół;"
  },
  {
    "i": 32503,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 7,
    "t": "Albo: Któż zstąpi do otchłani? To znaczy, aby Chrystusa wywieść z martwych."
  },
  {
    "i": 32504,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 8,
    "t": "Ale co mówi? Bliskie jest słowo twoje, w ustach twoich i w sercu twoim; to jest słowo wiary, które głosimy."
  },
  {
    "i": 32505,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 9,
    "t": "Bo jeśli usty swymi wyznasz, że Jezus jest Panem, i uwierzysz w sercu swoim, że Bóg go wzbudził z martwych, zbawiony będziesz."
  },
  {
    "i": 32506,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 10,
    "t": "Albowiem sercem się wierzy ku sprawiedliwości, a usty wyznaje się ku zbawieniu."
  },
  {
    "i": 32507,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 11,
    "t": "Mówi bowiem Pismo: Każdy, kto w niego wierzy, nie będzie zawstydzony."
  },
  {
    "i": 32508,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 12,
    "t": "Bo nie masz różnicy między Żydem a Grekiem; albowiem jeden jest Pan wszystkich, bogaty dla wszystkich, którzy go wzywają."
  },
  {
    "i": 32509,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 13,
    "t": "Każdy bowiem, kto wzywa imienia Pańskiego, zbawiony będzie."
  },
  {
    "i": 32510,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 14,
    "t": "Jakże więc mają wzywać tego, w którego nie uwierzyli? A jak mają uwierzyć w tego, o którym nie słyszeli? A jak mają usłyszeć bez kaznodziei?"
  },
  {
    "i": 32511,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 15,
    "t": "A jak mają kazać, jeśli nie będą posłani? Jak napisano: O jak piękne są nogi tych, którzy zwiastują pokój, którzy zwiastują dobre rzeczy!"
  },
  {
    "i": 32512,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 16,
    "t": "Ale nie wszyscy usłuchali ewangelii. Izajasz bowiem mówi: Panie, któż uwierzył głosowi naszemu?"
  },
  {
    "i": 32513,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 17,
    "t": "Tak więc wiara jest ze słuchania, a słuchanie przez słowo Chrystusowe."
  },
  {
    "i": 32514,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 18,
    "t": "Pytam jednak: Czy nie słyszeli? Owszem, po całej ziemi rozszedł się ich głos i aż po krańce świata ich słowa."
  },
  {
    "i": 32515,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 19,
    "t": "Pytam jednak: Czy Izrael nie poznał? Najpierw Mojżesz mówi: Ja pobudzę was do zazdrości przez tych, którzy nie są narodem, przez naród nierozumny rozdrażnię was."
  },
  {
    "i": 32516,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 20,
    "t": "A Izajasz ośmiela się mówić: Dałem się znaleźć tym, którzy mnie nie szukali, objawiłem się tym, którzy o mnie nie pytali."
  },
  {
    "i": 32517,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 21,
    "t": "Do Izraela zaś mówi: Cały dzień wyciągałem ręce moje do ludu niewiernego i opornego."
  },
  {
    "i": 32518,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 1,
    "t": "Pytam więc: Czyż Bóg odrzucił swój lud? Bynajmniej! Albowiem i ja jestem Izraelitą, z rodu Abrahama, z pokolenia Beniamina."
  },
  {
    "i": 32519,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 2,
    "t": "Nie odrzucił Bóg ludu swego, który przedtem poznał. Albo czy nie wiecie, co mówi Pismo o Eliaszu, jak się uskarża przed Bogiem na Izraela?"
  },
  {
    "i": 32520,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 3,
    "t": "Panie, proroków twoich pomordowali, ołtarze twoje poburzyli, i ja sam zostałem, a szukają i mego życia."
  },
  {
    "i": 32521,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 4,
    "t": "Ale co mu mówi odpowiedź Boża? Zostawiłem sobie siedem tysięcy mężów, którzy nie zgięli kolana przed Baalem."
  },
  {
    "i": 32522,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 5,
    "t": "Tak więc i w obecnym czasie ostała się resztka wybrana z łaski."
  },
  {
    "i": 32523,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 6,
    "t": "A jeśli z łaski, to już nie z uczynków; inaczej łaska nie byłaby już łaską. Ale jeśli z uczynków, to już nie z łaski; inaczej uczynek nie byłby już uczynkiem."
  },
  {
    "i": 32524,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 7,
    "t": "Cóż więc? Czego Izrael szukał, tego nie osiągnął, ale wybrani to osiągnęli, a pozostali zostali zaślepieni,"
  },
  {
    "i": 32525,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 8,
    "t": "Jak napisano: Dał im Bóg ducha odurzenia, oczy, aby nie widzieli, i uszy, aby nie słyszeli aż do dnia dzisiejszego."
  },
  {
    "i": 32526,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 9,
    "t": "A Dawid mówi: Niech stół ich stanie się sidłem i pułapką, zgorszeniem i zapłatą dla nich!"
  },
  {
    "i": 32527,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 10,
    "t": "Niech zaćmią się oczy ich, aby nie widzieli, a grzbiet ich schylaj ustawicznie!"
  },
  {
    "i": 32528,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 11,
    "t": "Pytam więc: Czy się potknęli, aby upaść? Bynajmniej! Ale przez ich upadek zbawienie przyszło do pogan, aby ich pobudzić do zazdrości."
  },
  {
    "i": 32529,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 12,
    "t": "Jeśli zaś ich upadek jest bogactwem świata, a ich uszczuplenie bogactwem pogan, o ileż bardziej ich pełnia!"
  },
  {
    "i": 32530,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 13,
    "t": "Do was zaś, pogan, mówię: Ponieważ jestem apostołem pogan, wysławiam służbę moją,"
  },
  {
    "i": 32531,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 14,
    "t": "By, jeśli to możliwe, pobudzić do zazdrości tych z mojego rodu i zbawić niektórych z nich."
  },
  {
    "i": 32532,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 15,
    "t": "Bo jeśli ich odrzucenie jest pojednaniem świata, czym będzie ich przyjęcie, jeśli nie powstaniem z martwych?"
  },
  {
    "i": 32533,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 16,
    "t": "Jeśli zaś pierwociny są święte, to i ciasto; a jeśli korzeń jest święty, to i gałęzie."
  },
  {
    "i": 32534,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 17,
    "t": "Jeśli zaś niektóre gałęzie zostały odłamane, a ty, będąc dziką oliwką, zostałeś wszczepiony między nie i stałeś się uczestnikiem korzenia i tłustości oliwki,"
  },
  {
    "i": 32535,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 18,
    "t": "Nie wynoś się nad gałęzie. A jeśli się wynosisz, to wiedz, że nie ty podtrzymujesz korzeń, ale korzeń ciebie."
  },
  {
    "i": 32536,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 19,
    "t": "Powiesz więc: Gałęzie zostały odłamane, abym ja został wszczepiony."
  },
  {
    "i": 32537,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 20,
    "t": "Słusznie. Zostały odłamane z powodu niewiary, a ty trwasz dzięki wierze. Nie bądź wyniosły, ale się bój."
  },
  {
    "i": 32538,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 21,
    "t": "Bo jeśli Bóg nie oszczędził gałęzi naturalnych, może i ciebie nie oszczędzić."
  },
  {
    "i": 32539,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 22,
    "t": "Zobacz więc dobrotliwość i surowość Boga: surowość dla tych, którzy upadli, a dobrotliwość dla ciebie, jeśli wytrwasz w dobrotliwości. Inaczej i ty będziesz odcięty."
  },
  {
    "i": 32540,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 23,
    "t": "A i oni, jeśli nie będą trwać w niewierze, zostaną wszczepieni, bo Bóg ma moc wszczepić ich znowu."
  },
  {
    "i": 32541,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 24,
    "t": "Jeśli bowiem ty zostałeś odcięty od naturalnej dzikiej oliwki i wbrew naturze wszczepiony w dobrą oliwkę, o ileż bardziej ci, którzy są naturalnymi gałęziami, zostaną wszczepieni w swoją własną oliwkę!"
  },
  {
    "i": 32542,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 25,
    "t": "Nie chcę bowiem, bracia, abyście nie znali tej tajemnicy, żebyście nie mieli zbyt wysokiego mniemania o sobie, że zatwardziałość przyszła na część Izraela, aż wejdzie pełnia pogan."
  },
  {
    "i": 32543,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 26,
    "t": "I tak cały Izrael będzie zbawiony, jak napisano: Przyjdzie z Syjonu wybawiciel i odwróci nieprawości od Jakuba."
  },
  {
    "i": 32544,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 27,
    "t": "A to będzie moje przymierze z nimi, gdy zgładzę ich grzechy."
  },
  {
    "i": 32545,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 28,
    "t": "Z powodu ewangelii są wprawdzie nieprzyjaciółmi dla was, ale z powodu wybrania są umiłowani ze względu na praojców."
  },
  {
    "i": 32546,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 29,
    "t": "Bo dary łaski i powołanie Boże są nieodwołalne."
  },
  {
    "i": 32547,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 30,
    "t": "Jak bowiem wy niegdyś byliście nieposłuszni Bogu, a teraz dostąpiliście miłosierdzia przez ich nieposłuszeństwo,"
  },
  {
    "i": 32548,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 31,
    "t": "Tak i oni teraz stali się nieposłuszni, aby i oni przez wasze miłosierdzie dostąpili miłosierdzia."
  },
  {
    "i": 32549,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 32,
    "t": "Bóg bowiem wszystkich razem zamknął w nieposłuszeństwie, aby wszystkim okazać miłosierdzie."
  },
  {
    "i": 32550,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 33,
    "t": "O głębokości bogactw, mądrości i wiedzy Boga! Jakże niezbadane są jego wyroki i nie do wyśledzenia jego drogi!"
  },
  {
    "i": 32551,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 34,
    "t": "Bo któż poznał myśl Pana? Albo któż był jego doradcą?"
  },
  {
    "i": 32552,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 35,
    "t": "Albo któż mu dał, aby mu oddano?"
  },
  {
    "i": 32553,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 36,
    "t": "Bo z niego i przez niego, i do niego jest wszystko. Jemu chwała na wieki. Amen."
  },
  {
    "i": 32554,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 1,
    "t": "Proszę was tedy, bracia, przez miłosierdzie Boże, abyście składali ciała wasze jako ofiarę żywą, świętą, miłą Bogu, jako rozumną służbę waszą."
  },
  {
    "i": 32555,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 2,
    "t": "A nie upodabniajcie się do tego świata, ale się przemieńcie przez odnowienie waszego umysłu, abyście umieli rozeznać, co jest wolą Bożą, co jest dobre, miłe i doskonałe."
  },
  {
    "i": 32556,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 3,
    "t": "Mówię bowiem każdemu z was, przez łaskę, która mi jest dana, aby nie myślał o sobie więcej, niż należy myśleć, ale żeby myślał o sobie trzeźwo, stosownie do miary wiary, jakiej Bóg każdemu udzielił."
  },
  {
    "i": 32557,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 4,
    "t": "Jak bowiem w jednym ciele mamy wiele członków, a nie wszystkie członki pełnią tę samą funkcję,"
  },
  {
    "i": 32558,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 5,
    "t": "Tak i my, choć liczni, jesteśmy jednym ciałem w Chrystusie, a każdy z osobna jesteśmy członkami siebie nawzajem."
  },
  {
    "i": 32559,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 6,
    "t": "Mamy też różne dary, stosownie do łaski, która nam jest dana. Jeśli dar prorokowania, to niech będzie używany stosownie do wiary;"
  },
  {
    "i": 32560,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 7,
    "t": "Jeśli dar usługiwania, to niech służy; jeśli nauczania, to niech naucza;"
  },
  {
    "i": 32561,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 8,
    "t": "Jeśli napominania, to niech napomina. Kto obdarowuje, niech to czyni szczerze; kto przewodzi, niech to czyni z gorliwością; kto okazuje miłosierdzie, niech to czyni z radością."
  },
  {
    "i": 32562,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 9,
    "t": "Miłość niech będzie nieobłudna. Brzydźcie się złem, trzymajcie się dobra."
  },
  {
    "i": 32563,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 10,
    "t": "W miłości braterskiej bądźcie jedni dla drugich życzliwi, w okazywaniu czci jedni drugich wyprzedzajcie;"
  },
  {
    "i": 32564,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 11,
    "t": "W gorliwości nie ustawajcie, bądźcie płomiennego ducha, Panu służcie;"
  },
  {
    "i": 32565,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 12,
    "t": "Weselcie się w nadziei, w ucisku bądźcie cierpliwi, w modlitwie wytrwali;"
  },
  {
    "i": 32566,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 13,
    "t": "Wspomagajcie świętych w potrzebach, bądźcie gościnni."
  },
  {
    "i": 32567,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 14,
    "t": "Błogosławcie tych, którzy was prześladują, błogosławcie, a nie przeklinajcie."
  },
  {
    "i": 32568,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 15,
    "t": "Weselcie się z tymi, którzy się weselą, płaczcie z tymi, którzy płaczą."
  },
  {
    "i": 32569,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 16,
    "t": "Bądźcie zgodni między sobą, nie myślcie o rzeczach wysokich, ale się do niskich skłaniajcie. Nie bądźcie mądrymi we własnych oczach."
  },
  {
    "i": 32570,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 17,
    "t": "Nikomu za zło złem nie odpłacajcie, starajcie się o to, co dobre w oczach wszystkich ludzi."
  },
  {
    "i": 32571,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 18,
    "t": "Jeśli można, o ile to od was zależy, ze wszystkimi ludźmi pokój miejcie."
  },
  {
    "i": 32572,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 19,
    "t": "Nie mścijcie się sami, najmilsi, ale dajcie miejsce gniewowi Bożemu, bo napisano: Pomsta do mnie należy, ja odpłacę, mówi Pan."
  },
  {
    "i": 32573,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 20,
    "t": "Jeśli więc twój wróg łaknie, nakarm go; jeśli pragnie, napój go. Czyniąc to, węgle rozżarzone zgromadzisz na jego głowie."
  },
  {
    "i": 32574,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 21,
    "t": "Nie daj się zwyciężyć złu, ale zło dobrem zwyciężaj."
  },
  {
    "i": 32575,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 1,
    "t": "Każdy niech będzie poddany władzom zwierzchnim. Nie ma bowiem władzy, która by nie pochodziła od Boga, a te, które są, zostały ustanowione przez Boga."
  },
  {
    "i": 32576,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 2,
    "t": "Przeto ten, kto się sprzeciwia władzy, sprzeciwia się Bożemu postanowieniu, a ci, którzy się sprzeciwiają, sami na siebie ściągają potępienie."
  },
  {
    "i": 32577,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 3,
    "t": "Rządzący bowiem nie są postrachem dla tych, którzy dobrze czynią, ale dla tych, którzy źle czynią. Chcesz się nie bać władzy? Czyń dobrze, a będziesz miał od niej pochwałę."
  },
  {
    "i": 32578,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 4,
    "t": "Jest bowiem sługą Boga dla twego dobra. Ale jeśli źle czynisz, bój się, bo nie na próżno miecz nosi. Jest bowiem sługą Boga, mścicielem karzącym tego, który źle czyni."
  },
  {
    "i": 32579,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 5,
    "t": "Dlatego trzeba być poddanym nie tylko z powodu kary, ale i ze względu na sumienie."
  },
  {
    "i": 32580,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 6,
    "t": "Czyż nie dlatego właśnie płacicie podatki? Albowiem oni są sługami Bożymi, pilnie się tego trudniącymi."
  },
  {
    "i": 32581,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 7,
    "t": "Oddawajcie tedy każdemu to, co mu się należy: komu podatek – podatek, komu cło – cło, komu bojaźń – bojaźń, komu cześć – cześć."
  },
  {
    "i": 32582,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 8,
    "t": "Nikomu nic nie bądźcie winni, oprócz wzajemnej miłości. Albowiem kto miłuje bliźniego, wypełnił zakon."
  },
  {
    "i": 32583,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 9,
    "t": "Przykazania bowiem: Nie cudzołóż, nie zabijaj, nie kradnij, nie pożądaj, i wszelkie inne w tym słowie się zamykają: Miłuj bliźniego swego jak siebie samego."
  },
  {
    "i": 32584,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 10,
    "t": "Miłość bliźniemu złego nie wyrządza; dlatego miłość jest wypełnieniem zakonu."
  },
  {
    "i": 32585,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 11,
    "t": "A to tym bardziej, że znacie czas, iż już nadeszła pora, abyście się ze snu obudzili; teraz bowiem bliższe jest nam zbawienie niż wtedy, gdy uwierzyliśmy."
  },
  {
    "i": 32586,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 12,
    "t": "Noc przeminęła, a dzień się przybliżył. Odrzućmy tedy uczynki ciemności, a obleczmy się w zbroję światłości."
  },
  {
    "i": 32587,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 13,
    "t": "Żyjmy przyzwoicie jak w dzień, nie w hulankach i pijaństwie, nie w rozwiązłości i rozpustach, nie w zwadzie i zazdrości."
  },
  {
    "i": 32588,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 14,
    "t": "Ale obleczcie się w Pana Jezusa Chrystusa i nie troszczcie się o ciało, by zaspokajać jego żądze."
  },
  {
    "i": 32589,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 1,
    "t": "Słabego w wierze przyjmujcie, ale nie po to, aby spierać się o poglądy."
  },
  {
    "i": 32590,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 2,
    "t": "Jeden wierzy, że wolno mu jeść wszystko, słaby zaś je jarzyny."
  },
  {
    "i": 32591,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 3,
    "t": "Ten, kto je, niech nie pogardza tym, który nie je, a ten, który nie je, niech nie osądza tego, który je; Bóg go bowiem przyjął."
  },
  {
    "i": 32592,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 4,
    "t": "Kimże ty jesteś, że osądzasz cudzego sługę? Czy stoi, czy upada, do pana swego należy; ostoi się jednak, gdyż Pan ma moc podtrzymać go."
  },
  {
    "i": 32593,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 5,
    "t": "Jeden robi różnicę między dniem a dniem, drugi zaś uważa wszystkie dni za równe; niech każdy trzyma się swego zdania."
  },
  {
    "i": 32594,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 6,
    "t": "Kto przestrzega dnia, dla Pana przestrzega; i kto je, dla Pana je, dziękuje bowiem Bogu; i kto nie je, dla Pana nie je i dziękuje Bogu."
  },
  {
    "i": 32595,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 7,
    "t": "Żaden bowiem z nas dla siebie nie żyje i żaden dla siebie nie umiera;"
  },
  {
    "i": 32596,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 8,
    "t": "bo jeśli żyjemy, dla Pana żyjemy, jeśli umieramy, dla Pana umieramy. Przeto czy żyjemy, czy umieramy, Pańscy jesteśmy."
  },
  {
    "i": 32597,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 9,
    "t": "Dlatego bowiem Chrystus umarł i ożył, aby panować i nad umarłymi, i nad żywymi."
  },
  {
    "i": 32598,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 10,
    "t": "Ty zaś, czemu osądzasz brata swego? Albo i ty, czemu pogardzasz bratem swoim? Wszyscy przecież staniemy przed sądem Bożym;"
  },
  {
    "i": 32599,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 11,
    "t": "napisane jest bowiem: Żyję Ja, mówi Pan, że przede Mną zegnie się każde kolano i każdy język wysławiać będzie Boga."
  }
]
