[
  {
    "i": 9200,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 16,
    "t": "In on je odgovoril: \"Ne smem se vrniti s teboj, niti jesti kruha ali piti vode na tem mestu,"
  },
  {
    "i": 9201,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 17,
    "t": "ker mi je Gospod ukazal, rekoč: Ne jej kruha in ne pij vode tam, in ne vrni se po poti, po kateri si prišel."
  },
  {
    "i": 9202,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 18,
    "t": "Tedaj mu je rekel: \"Tudi jaz sem prerok kakor ti; in angel mi je po Gospodovi besedi rekel: Pripelji ga nazaj s seboj v svojo hišo, da bo jedel kruh in pil vodo. Lagal pa mu je."
  },
  {
    "i": 9203,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 19,
    "t": "Tako se je vrnil z njim, jedel kruh v njegovi hiši in pil vodo."
  },
  {
    "i": 9204,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 20,
    "t": "Zgodilo pa se je, ko sta sedela za mizo, da je Gospodova beseda prišla k preroku, ki ga je bil pripeljal nazaj,"
  },
  {
    "i": 9205,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 21,
    "t": "in je zavpil k možu Božjemu, ki je prišel iz Jude, in rekel: \"Tako govori Gospod: Ker si bil nepokoren Gospodovi besedi in nisi držal zapovedi, ki ti jo je zapovedal Gospod, tvoj Bog,"
  },
  {
    "i": 9206,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 22,
    "t": "ampak si se vrnil in jedel kruh in pil vodo na tem mestu, o katerem ti je dejal, da ne jej kruha in ne pij vode, tvoje truplo ne bo prišlo v grob tvojih očetov."
  },
  {
    "i": 9207,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 23,
    "t": "In ko je jedel kruh in pil, je osedlal osla preroku, ki ga je bil pripeljal nazaj, in je odšel."
  },
  {
    "i": 9208,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 24,
    "t": "Na poti pa ga je srečal lev in ga ubil, in njegovo truplo je ležalo na poti, osel pa je stal ob njem, in lev je stal ob truplu."
  },
  {
    "i": 9209,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 25,
    "t": "In glej, nekateri so šli mimo in videli truplo, ki je ležalo na poti, in leva, ki je stal ob truplu, in so prišli in sporočili to v mesto, kjer je prebival stari prerok."
  },
  {
    "i": 9210,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 26,
    "t": "In ko je prerok, ki ga je bil pripeljal nazaj s poti, to slišal, je rekel: \"To je mož Božji, ki je bil nepokoren Gospodovi besedi; zato ga je Gospod dal levu, da ga je strl in ubil, po besedi, ki mu jo je Gospod govoril."
  },
  {
    "i": 9211,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 27,
    "t": "In rekel je svojim sinovom: \"Osedlajte mi osla.\" In so ga osedlali."
  },
  {
    "i": 9212,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 28,
    "t": "In je šel in našel njegovo truplo, ki je ležalo na poti, in osla in leva, ki sta stala ob truplu; lev ni požrl trupla in ni strl osla."
  },
  {
    "i": 9213,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 29,
    "t": "In prerok je vzel truplo moža Božjega in ga položil na osla in ga pripeljal nazaj, in stari prerok je prišel v mesto, da bi ga objokoval in ga pokopal."
  },
  {
    "i": 9214,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 30,
    "t": "In položil je njegovo truplo v svoj grob in so ga objokovali, rekoč: \"Joj, brat moj!"
  },
  {
    "i": 9215,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 31,
    "t": "In ko ga je pokopal, je rekel svojim sinovom: \"Ko umrjem, me pokopljite v grob, v katerem je pokopan mož Božji; položite moje kosti ob njegove kosti."
  },
  {
    "i": 9216,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 32,
    "t": "Kajti zagotovo se bo uresničila beseda, ki jo je po Gospodovi besedi naznanil proti oltarju v Betelu in proti vsem hišam visokih krajev, ki so v mestih Samarije."
  },
  {
    "i": 9217,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 33,
    "t": "Po tem dogodku se Jeroboam ni odvrnil od svoje hudobne poti, ampak je spet postavil duhovnike visokih krajev izmed vsega ljudstva; kogar je hotel, je posvetil, da je postal duhovnik visokih krajev."
  },
  {
    "i": 9218,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 34,
    "t": "In to je bil greh Jeroboamovi hiši, da je bila iztrebljena in uničena s površja zemlje."
  },
  {
    "i": 9219,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 1,
    "t": "Tisti čas je zbolel Jeroboamov sin Abija,"
  },
  {
    "i": 9220,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 2,
    "t": "in Jeroboam je rekel svoji ženi: \"Vstani, prosim, in se preobleci, da ne bojo vedeli, da si Jeroboamova žena, in pojdi v Silo. Tam je prerok Ahija, ki je govoril o meni, da bom kralj nad tem ljudstvom."
  },
  {
    "i": 9221,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 3,
    "t": "Vzemi s seboj deset hlebov, kolače in vrč medu in pojdi k njemu; on ti bo povedal, kaj se bo zgodilo z dečkom."
  },
  {
    "i": 9222,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 4,
    "t": "Jeroboamova žena je storila tako in vstala ter šla v Silo in prišla v Ahijevo hišo. Ahija pa ni mogel videti, ker so mu oči otežile zaradi starosti."
  },
  {
    "i": 9223,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 5,
    "t": "Gospod pa je rekel Ahiju: \"Glej, Jeroboamova žena prihaja vprašat te za svojega sina, ker je bolan; tako in tako ji boš rekel. Ko pride, se bo pretvarjala, da je druga."
  },
  {
    "i": 9224,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 6,
    "t": "Ko je Ahija slišal zvok njenih korakov, ko je vstopala skozi vrata, je rekel: \"Vstopi, Jeroboamova žena! Zakaj se pretvarjaš, da si druga, ko pa imam zate ostro sporočilo?"
  },
  {
    "i": 9225,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 7,
    "t": "Pojdi, reci Jeroboamu: Tako govori Gospod, Bog Izraelov: Izmed ljudstva sem te povzdignil in te postavil za voditelja nad svojim ljudstvom Izraelom,"
  },
  {
    "i": 9226,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 8,
    "t": "in sem odtrgal kraljestvo od Davidove hiše in ti ga dal. Pa nisi bil kakor moj služabnik David, ki je držal moje zapovedi in me je sledil z vsem srcem, delajoč samo, kar je prav v mojih očeh,"
  },
  {
    "i": 9227,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 9,
    "t": "ampak si delal huje kakor vsi, ki so bili pred teboj; odšel si in si naredil druge bogove in ulite podobe, da bi me izzival, in si me vrgel za svoj hrbet."
  },
  {
    "i": 9228,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 10,
    "t": "Zato bom pripeljal nesrečo nad Jeroboamovo hišo in bom iztrebil Jeroboamove moške potomce, sužnje in svobodne v Izraelu, in bom pometel Jeroboamovo hišo, kakor pometejo smeti."
  },
  {
    "i": 9229,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 11,
    "t": "Kdor iz Jeroboamove hiše umre v mestu, ga bodo požrli psi, in kdor umre na polju, ga bodo požrle ptice neba, ker je Gospod govoril."
  },
  {
    "i": 9230,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 12,
    "t": "Ti pa vstani, pojdi v svojo hišo; in ko stopiš s svojimi nogami v mesto, bo deček umrl."
  },
  {
    "i": 9231,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 13,
    "t": "Ves Izrael ga bo objokoval in ga bodo pokopali, ker bo to edini izmed Jeroboamove hiše, ki bo prišel v grob, kajti v njem je bilo najdeno nekaj dobrega pred Gospodom, Bogom Izraelovim, v Jeroboamovi hiši."
  },
  {
    "i": 9232,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 14,
    "t": "Gospod pa si bo postavil kralja nad Izraelom, ki bo iztrebil Jeroboamovo hišo tistega dne."
  },
  {
    "i": 9233,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 15,
    "t": "Gospod bo udaril po Izraelu, kakor se trs maje v vodi, in bo izkoreninil Izraela iz te dobre zemlje, ki jo je dal njihovim očetom, in ga bo razpršil onstran reke, ker so si naredili Ašere, s čimer so izzivali Gospoda."
  },
  {
    "i": 9234,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 16,
    "t": "In bo zapustil Izraela zaradi Jeroboamovih grehov, ki jih je zagrešil in s katerimi je navedel Izraela h grehu."
  },
  {
    "i": 9235,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 17,
    "t": "Jeroboamova žena je vstala in odšla ter prišla v Tirzo. Ko je stopila na prag hiše, je deček umrl."
  },
  {
    "i": 9236,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 18,
    "t": "In pokopali so ga, in ves Izrael ga je objokoval, kakor je Gospod govoril po svojem služabniku, preroku Ahiju."
  },
  {
    "i": 9237,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 19,
    "t": "Ostanek Jeroboamove zgodbe, kako je vojskoval in kako je kraljeval, je zapisan v knjigi letopisov izraelskih kraljev."
  },
  {
    "i": 9238,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 20,
    "t": "Jeroboam je kraljeval dvaindvajset let in potem je legel k svojim očetom, in namesto njega je kraljeval njegov sin Nadab."
  },
  {
    "i": 9239,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 21,
    "t": "Roboam, Salomonov sin, je kraljeval v Judi. Star je bil enainštirideset let, ko je postal kralj, in je kraljeval sedemnajst let v Jeruzalemu, mestu, ki ga je Gospod izbral iz vseh Izraelovih rodov, da bi tam postavil svoje ime. Ime njegove matere je bilo Naama, Amonka."
  },
  {
    "i": 9240,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 22,
    "t": "Delal je, kar je hudo v Gospodovih očeh, in je s svojimi grehi, ki jih je grešil, izzval njegovo ljubosumnost bolj kakor njegovi očetje."
  },
  {
    "i": 9241,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 23,
    "t": "Tudi oni so si sezidali visoke kraje, postavili stebrine in Ašere na vsakem visokem hribu in pod vsakim zelenim drevesom."
  },
  {
    "i": 9242,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 24,
    "t": "Tudi moški nečistniki so bili v deželi. Posnemali so vse gnusobe narodov, ki jih je Gospod pregnal pred Izraelovimi sinovi."
  },
  {
    "i": 9243,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 25,
    "t": "V petem letu kralja Roboama je egiptovski kralj Sisak prišel nad Jeruzalem,"
  },
  {
    "i": 9244,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 26,
    "t": "in je vzel zaklade Gospodove hiše in zaklade kraljeve hiše; vzel je vse, tudi vse zlate ščite, ki jih je naredil Salomon."
  },
  {
    "i": 9245,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 27,
    "t": "Kralj Roboam je namesto njih naredil bronaste ščite in jih izročil poveljnikom straže, ki so stražili vrata kraljeve hiše."
  },
  {
    "i": 9246,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 28,
    "t": "Kadar je kralj šel v Gospodovo hišo, so jih nosili stražarji, in jih potem prinesli nazaj v stražnico."
  },
  {
    "i": 9247,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 29,
    "t": "Ostanek Roboamove zgodbe, vse, kar je storil, ni li to zapisano v knjigi letopisov judovskih kraljev?"
  },
  {
    "i": 9248,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 30,
    "t": "Med Roboamom in Jeroboamom je ves čas divjala vojna."
  },
  {
    "i": 9249,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 31,
    "t": "Roboam je legel k svojim očetom in je bil pokopan v Davidovem mestu. Namesto njega je kraljeval njegov sin Abijam."
  },
  {
    "i": 9250,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 1,
    "t": "V osemnajstem letu kralja Jeroboama, Nebatovega sina, je postal Abijam kralj v Judi,"
  },
  {
    "i": 9251,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 2,
    "t": "in je kraljeval tri leta v Jeruzalemu. Ime njegove matere je bilo Maaka, Absalomova hči."
  },
  {
    "i": 9252,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 3,
    "t": "Hodil je po vseh grehih, ki jih je storil njegov oče pred njim, in njegovo srce ni bilo popolno pri Gospodu, njegovem Bogu, kakor srce njegovega očeta Davida."
  },
  {
    "i": 9253,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 4,
    "t": "Toda zaradi Davida mu je Gospod, njegov Bog, dal svetilko v Jeruzalemu, da je po njem ohranil njegovega sina in utrdil Jeruzalem."
  },
  {
    "i": 9254,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 5,
    "t": "Kajti David je delal, kar je prav v Gospodovih očeh, in se ni odvrnil od vsega, kar mu je zapovedal vse dni svojega življenja, razen v primeru hetitskega Urija."
  },
  {
    "i": 9255,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 6,
    "t": "Ostanek Abijamove zgodbe, vse, kar je storil, ni li to zapisano v knjigi letopisov judovskih kraljev?"
  },
  {
    "i": 9256,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 7,
    "t": "Med Abijamom in Jeroboamom je divjala vojna."
  },
  {
    "i": 9257,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 8,
    "t": "Abijam je legel k svojim očetom in so ga pokopali v Davidovem mestu. Namesto njega je kraljeval njegov sin Asa."
  },
  {
    "i": 9258,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 9,
    "t": "V dvajsetem letu izraelskega kralja Jeroboama je postal Asa kralj v Judi,"
  },
  {
    "i": 9259,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 10,
    "t": "in je kraljeval enainštirideset let v Jeruzalemu. Ime njegove babice je bilo Maaka, Absalomova hči."
  },
  {
    "i": 9260,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 11,
    "t": "Asa je delal, kar je prav v Gospodovih očeh, kakor njegov oče David."
  },
  {
    "i": 9261,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 12,
    "t": "Pregnal je iz dežele nečistnike in je odstranil vse malike, ki so jih naredili njegovi očetje."
  },
  {
    "i": 9262,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 13,
    "t": "Odvzel je celo svoji babici Maaki čast kraljice, ker je naredila gnusobno podobo za Ašero; Asa pa je podrl njeno gnusobno podobo in jo sežgal v dolini Kidrona."
  },
  {
    "i": 9263,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 14,
    "t": "Visoki kraji pa niso bili odstranjeni; vendar je Asino srce bilo popolno pri Gospodu vse njegove dni."
  },
  {
    "i": 9264,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 15,
    "t": "Prinesel je v Gospodovo hišo posvečene darove svojega očeta in svoje darove, srebro, zlato in posodo."
  },
  {
    "i": 9265,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 16,
    "t": "Med Aso in izraelskim kraljem Bašo je ves čas divjala vojna."
  },
  {
    "i": 9266,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 17,
    "t": "Izraelski kralj Baša je prišel nad Judo in je pozidal Ramo, da ne bi nikomur dovolil, da bi prišel iz Jude pri kralju Asi ali k njemu."
  },
  {
    "i": 9267,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 18,
    "t": "Tedaj je Asa vzel vse srebro in zlato, kar je še ostalo v zakladnicah Gospodove hiše in v zakladnicah kraljeve hiše, in ju je dal v roke svojim služabnikom in jih je poslal k aramejskemu kralju Ben-Hadadu, Tabrimonovemu sinu, Hezjonovemu sinu, ki je prebival v Damasku, z besedami:"
  },
  {
    "i": 9268,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 19,
    "t": "\"Zaveza je med mano in teboj, med mojim očetom in tvojim očetom. Glej, pošiljam ti darilo srebra in zlata. Pojdi, razveži svojo zavezo z izraelskim kraljem Bašo, da odide od mene!"
  },
  {
    "i": 9269,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 20,
    "t": "Ben-Hadad je poslušal kralja Aso in je poslal svoje vojaške poveljnike nad izraelska mesta in je osvojil Ijon, Dan, Abel-Bet-Maako in ves Kinerot poleg vse neftalijeve dežele."
  },
  {
    "i": 9270,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 21,
    "t": "Ko je Baša to slišal, je nehal pozidavati Ramo in je ostal v Tirzi."
  },
  {
    "i": 9271,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 22,
    "t": "Kralj Asa pa je zbral vse Jude, brez izjeme, in so odnesli kamenje in les, s katerim je Baša pozidaval Ramo, in kralj Asa je pozidal z njimi Gebo v Benjaminu in Micpo."
  },
  {
    "i": 9272,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 23,
    "t": "Ostanek Asine zgodbe, vsa njegova moč in vse, kar je storil, ni li to zapisano v knjigi letopisov judovskih kraljev? V času svoje starosti pa je zbolel na nogah."
  },
  {
    "i": 9273,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 24,
    "t": "Asa je legel k svojim očetom in je bil pokopan v Davidovem mestu, mestu svojega očeta. Namesto njega je kraljeval njegov sin Jozafat."
  },
  {
    "i": 9274,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 25,
    "t": "Nadab, Jeroboamov sin, je postal kralj nad Izraelom v drugem letu judovskega kralja Ase in je kraljeval dve leti nad Izraelom."
  },
  {
    "i": 9275,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 26,
    "t": "Delal je, kar je hudo v Gospodovih očeh, in je hodil po poti svojega očeta in v njegovem grehu, s katerim je navedel Izraela h grehu."
  },
  {
    "i": 9276,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 27,
    "t": "Baša, Ahijev sin, iz Izaharjeve hiše, se je zarotil proti njemu in ga ubil v Gibetonu, ki je bil filistejsko mesto, ko sta Nadab in ves Izrael oblegala Gibeton."
  },
  {
    "i": 9277,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 28,
    "t": "Baša ga je umoril v tretjem letu judovskega kralja Ase in je kraljeval namesto njega."
  },
  {
    "i": 9278,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 29,
    "t": "Ko je postal kralj, je pobil vso Jeroboamovo hišo; ni prizanesel nikomur, ampak je iztrebil vse, po Gospodovi besedi, ki jo je govoril po svojem služabniku Ahiju iz Sile,"
  },
  {
    "i": 9279,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 30,
    "t": "zaradi Jeroboamovih grehov, ki jih je grešil in s katerimi je navedel Izraela h grehu, in zaradi izzivanja, s katerim je izzval Gospoda, Izraelovega Boga."
  },
  {
    "i": 9280,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 31,
    "t": "Kaj preostanek dogodkov Nadabovih in vse, kar je storil, ni li zapisano v knjigi Kronike kraljev Izraelovih?"
  },
  {
    "i": 9281,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 32,
    "t": "In vojna je bila med Azo in Bašem, kraljem Izraelovim, vse dni njunega življenja."
  },
  {
    "i": 9282,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 33,
    "t": "Tretjega leta kraljevanja Azaja nad Judo je postal Baša, sin Ahijev, kralj nad Izraelom v Tirci in kraljeval štiriindvajset let."
  },
  {
    "i": 9283,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 34,
    "t": "Storil je, kar je hudo v očeh Gospodovih, in hodil po potu Jerobeama in v grehu njegovem, s katerim je zapeljal Izraela."
  },
  {
    "i": 9284,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 1,
    "t": "Tedaj se je zgodila beseda Gospodova Jehuju, sinu Hananijevemu, zoper Baša, govoreč:"
  },
  {
    "i": 9285,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 2,
    "t": "»Jaz sem te povzdignil iz prahu in te postavil za kneza nad ljudstvom svojim Izraelom, a ti si hodil po potu Jerobeamovem in zapeljal si ljudstvo moje Izraela, da je storilo greh, da me draži."
  },
  {
    "i": 9286,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 3,
    "t": "Zato glej, pogubim Baša in hišo njegovo, in storim hišo tvojo, kakor hišo Jerobeama, sina Nebatovega."
  },
  {
    "i": 9287,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 4,
    "t": "Kdor umre od Baševih v mestu, ga bodo psi žrli, in kdor umre v polju, ga bodo ptice nebeške žrle.«"
  },
  {
    "i": 9288,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 5,
    "t": "Kaj preostanek dogodkov Baševih in, kar je storil in njegova moč, ni li zapisano v knjigi Kronike kraljev Izraelovih?"
  },
  {
    "i": 9289,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 6,
    "t": "In Baša je legel k svojim očetom in so ga pokopali v Tirci; in Ele, sin njegov, je kraljeval namesto njega."
  },
  {
    "i": 9290,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 7,
    "t": "Po Jehuju, preroku, sinu Hananijevem, je prišla beseda Gospodova zoper Baša in zoper hišo njegovo zavoljo vsega hudega, kar je storil v očeh Gospodovih, da ga je dražil z deli svojih rok, da je postal kakor hiša Jerobeamova, in tudi zato, ker jo je pokončal."
  },
  {
    "i": 9291,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 8,
    "t": "Šestindvajsetega leta kraljevanja Azaja nad Judo je postal Ele, sin Bašev, kralj nad Izraelom v Tirci in kraljeval dve leti."
  },
  {
    "i": 9292,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 9,
    "t": "In Zimri, hlapec njegov, poveljnik polovice vozov, se je zarotil zoper njega. Ko pa je bil v Tirci in se opijal v hiši Arze, ki je bil nad oskrbo v Tirci,"
  },
  {
    "i": 9293,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 10,
    "t": "Je prišel Zimri in ga udaril in ga umoril šestindvajsetega leta Azaja, kralja Judovega, in kraljeval namesto njega."
  },
  {
    "i": 9294,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 11,
    "t": "In ko je postal kralj, takoj ko je sedel na prestol njegov, je pokončal vso hišo Baševo, ni mu pustil živega nikogar od moških, ne njegovih sorodnikov, ne njegovih prijateljev."
  },
  {
    "i": 9295,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 12,
    "t": "In Zimri je pogubil vso hišo Baševo, po besedi Gospodovi, ki jo je bil govoril zoper Baša po Jehuju, preroku,"
  },
  {
    "i": 9296,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 13,
    "t": "Zavoljo vseh grehov Baševih in grehov Ela, sina njegovega, s katerimi sta zapeljala Izraela, da sta dražila Gospoda, Boga Izraelovega, s svojimi ničevostmi."
  },
  {
    "i": 9297,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 14,
    "t": "Kaj preostanek dogodkov Elovo in vse, kar je storil, ni li zapisano v knjigi Kronike kraljev Izraelovih?"
  },
  {
    "i": 9298,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 15,
    "t": "Sedemindvajsetega leta Azaja, kralja Judovega, je kraljeval Zimri sedem dni v Tirci. Ljudstvo pa je taborilo pri Gibetonu, ki je bil Filistejcev."
  },
  {
    "i": 9299,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 16,
    "t": "Ko je slišal tabor, rekoč: »Zimri se je zarotil in celo umoril kralja!« je ves Izrael tisti dan v taboru postavil za kralja nad Izraelom Omrija, poveljnika vojske."
  }
]
