[
  {
    "i": 1600,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 22,
    "t": "Maka perempuan akan meminta dari tetangganya dan dari perempuan yang menumpang di rumahnya, perhiasan perak, perhiasan emas, dan pakaian. Kamu akan mengenakannya kepada anak-anakmu laki-laki dan perempuan, dan kamu akan merampas milik orang Mesir."
  },
  {
    "i": 1601,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 1,
    "t": "Kemudian Musa menjawab dan berkata: \"Bagaimana jika mereka tidak percaya kepadaku dan tidak mendengarkan perkataanku, tetapi berkata: Tuhan tidak menampakkan diri kepadamu?"
  },
  {
    "i": 1602,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 2,
    "t": "Tuhan berfirman kepadanya: \"Apakah yang ada di tanganmu itu?\" Jawabnya: \"Tongkat."
  },
  {
    "i": 1603,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 3,
    "t": "Tuhan berfirman: \"Lemparkanlah itu ke tanah.\" Musa melemparkannya ke tanah, lalu tongkat itu menjadi ular, sehingga Musa lari menghindarinya."
  },
  {
    "i": 1604,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 4,
    "t": "Tetapi Tuhan berfirman kepada Musa: \"Ulurkanlah tanganmu dan peganglah ekornya.\" Musa mengulurkan tangannya, menangkapnya, dan ular itu menjadi tongkat kembali di tangannya."
  },
  {
    "i": 1605,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 5,
    "t": "\"Supaya mereka percaya, bahwa Tuhan, Allah nenek moyang mereka, Allah Abraham, Allah Ishak, dan Allah Yakub telah menampakkan diri kepadamu."
  },
  {
    "i": 1606,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 6,
    "t": "Kemudian Tuhan berfirman kepadanya: \"Masukkanlah tanganmu ke dalam bajumu.\" Dimasukkannya tangannya ke dalam bajunya, dan setelah ditariknya keluar, maka tangannya itu kena kusta, putih seperti salju."
  },
  {
    "i": 1607,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 7,
    "t": "Lalu firman-Nya: \"Masukkanlah tanganmu kembali ke dalam bajumu.\" Musa memasukkan tangannya kembali ke dalam bajunya, dan setelah ditariknya keluar, maka tangan itu menjadi seperti dagingnya yang lain."
  },
  {
    "i": 1608,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 8,
    "t": "\"Jika mereka tidak percaya kepadamu dan tidak mengindahkan tanda mujizat yang pertama, maka mereka akan percaya kepada tanda mujizat yang kedua."
  },
  {
    "i": 1609,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 9,
    "t": "Dan jika mereka tidak juga percaya kepada kedua tanda mujizat ini dan tidak mendengarkan perkataanmu, maka ambillah air dari sungai Nil, dan curahkanlah di tanah yang kering, maka air yang kauambil itu akan menjadi darah di tanah yang kering."
  },
  {
    "i": 1610,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 10,
    "t": "Lalu Musa berkata kepada Tuhan: \"Ah, Tuhan, aku ini tidak pandai bicara, dahulupun tidak dan sejak Engkau berfirman kepada hamba-Mu ini pun tidak, sebab aku berat mulut dan berat lidah."
  },
  {
    "i": 1611,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 11,
    "t": "Tetapi Tuhan berfirman kepadanya: \"Siapakah yang membuat mulut manusia? Siapakah yang membuat orang bisu atau tuli, orang melihat atau buta? Bukankah Aku, Tuhan?"
  },
  {
    "i": 1612,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 12,
    "t": "Oleh sebab itu, pergilah, Aku akan menyertai lidahmu dan mengajar engkau, apa yang harus kaukatakan."
  },
  {
    "i": 1613,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 13,
    "t": "Tetapi Musa berkata: \"Ah, Tuhan, utuslah kiranya siapa saja yang hendak Kauutus."
  },
  {
    "i": 1614,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 14,
    "t": "Maka bangkitlah murka Tuhan terhadap Musa, dan Ia berfirman: \"Bukankah di situ Harun, abangmu, orang Lewi itu? Aku tahu, bahwa ia pandai bicara; lagipula ia sedang berangkat menemui engkau, dan apabila ia melihat engkau, ia akan bersukacita dalam hatinya."
  },
  {
    "i": 1615,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 15,
    "t": "Engkau harus berbicara kepadanya dan menaruh perkataan itu ke dalam mulutnya; Aku akan menyertai lidahmu dan lidahnya, dan Aku akan mengajar kamu apa yang harus kamu lakukan."
  },
  {
    "i": 1616,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 16,
    "t": "Ia harus berbicara bagimu kepada bangsa itu, dengan demikian ia akan menjadi mulutmu dan engkau akan menjadi Allah baginya."
  },
  {
    "i": 1617,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 17,
    "t": "Dan tongkat ini harus kaupegang di tanganmu, yang harus kaupakai untuk membuat tanda-tanda mujizat."
  },
  {
    "i": 1618,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 18,
    "t": "Lalu Musa kembali kepada Yitro, mertuanya, dan berkata kepadanya: \"Izinkanlah aku kembali kepada saudara-saudaraku di Mesir untuk melihat, apakah mereka masih hidup.\" Yitro berkata kepada Musa: \"Pergilah dengan selamat."
  },
  {
    "i": 1619,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 19,
    "t": "Firman Tuhan kepada Musa di Midian: \"Kembalilah ke Mesir, sebab semua orang yang ingin mencabut nyawamu telah mati."
  },
  {
    "i": 1620,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 20,
    "t": "Musa mengajak isterinya dan anak-anaknya lelaki, lalu menaikkan mereka ke atas keledai dan kembali ke tanah Mesir. Tongkat Allah itu dipegangnya di tangannya."
  },
  {
    "i": 1621,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 21,
    "t": "Firman Tuhan kepada Musa: \"Pada waktu engkau kembali ke Mesir, ingatlah, supaya segala mujizat yang telah Kuserahkan ke dalam tanganmu, kauperbuat di depan Firaun. Tetapi Aku akan mengeraskan hatinya, sehingga ia tidak membiarkan bangsa itu pergi."
  },
  {
    "i": 1622,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 22,
    "t": "Maka engkau harus berkata kepada Firaun: Beginilah firman Tuhan: Israel ialah anak-Ku, anak-Ku yang sulung."
  },
  {
    "i": 1623,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 23,
    "t": "Aku telah berfirman kepadamu: Biarkanlah anak-Ku itu pergi, supaya ia beribadah kepada-Ku; tetapi engkau menolak membiarkannya pergi; sebab itu Aku akan membunuh anakmu, anakmu yang sulung."
  },
  {
    "i": 1624,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 24,
    "t": "Di tengah jalan, di suatu tempat bermalam, Tuhan bertemu dengan Musa dan berikhtiar membunuhnya."
  },
  {
    "i": 1625,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 25,
    "t": "Lalu Zipora mengambil pisau batu, dipotongnya kulit khatan anaknya itu, kemudian disentuhnya kaki Musa dengan kulit itu serta berkata: \"Sesungguhnya engkau pengantin darah bagiku."
  },
  {
    "i": 1626,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 26,
    "t": "Lalu Tuhan melepaskan Musa. Pada waktu itu berkatalah Zipora: \"Pengantin darah\", karena khatan itu."
  },
  {
    "i": 1627,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 27,
    "t": "Berfirmanlah Tuhan kepada Harun: \"Pergilah ke padang gurun menjumpai Musa.\" Maka pergilah ia dan bertemu dengan Musa di gunung Allah, lalu menciumnya."
  },
  {
    "i": 1628,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 28,
    "t": "Kemudian Musa memberitahukan kepada Harun segala firman Tuhan yang menyuruh dia pergi dan segala tanda mujizat yang diperintahkan-Nya kepadanya untuk dibuat."
  },
  {
    "i": 1629,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 29,
    "t": "Lalu pergilah Musa dan Harun, dan mereka mengumpulkan semua tua-tua Israel."
  },
  {
    "i": 1630,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 30,
    "t": "Harun mengucapkan segala firman yang telah diucapkan Tuhan kepada Musa dan membuat tanda-tanda mujizat itu di depan mata bangsa itu."
  },
  {
    "i": 1631,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 31,
    "t": "Lalu percayalah bangsa itu. Ketika mereka mendengar, bahwa Tuhan telah mengindahkan orang Israel dan telah melihat kesengsaraan mereka, maka berlututlah mereka dan sujud menyembah."
  },
  {
    "i": 1632,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 1,
    "t": "Kemudian Musa dan Harun pergi menghadap Firaun, lalu berkata kepadanya: \"Beginilah firman Tuhan, Allah Israel: Biarkanlah umat-Ku pergi untuk mengadakan perayaan bagi-Ku di padang gurun."
  },
  {
    "i": 1633,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 2,
    "t": "Tetapi Firaun menjawab: \"Siapakah Tuhan itu yang harus kudengarkan perkataan-Nya untuk membiarkan Israel pergi? Aku tidak mengenal Tuhan itu dan juga aku tidak akan membiarkan Israel pergi."
  },
  {
    "i": 1634,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 3,
    "t": "Lalu kata mereka: \"Allah orang Ibrani telah menemui kami; izinkanlah kiranya kami pergi berjalan tiga hari lamanya ke padang gurun untuk mempersembahkan korban kepada Tuhan, Allah kami, supaya Ia jangan menyerang kami dengan penyakit sampar atau pedang."
  },
  {
    "i": 1635,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 4,
    "t": "Tetapi raja Mesir berkata kepada mereka: \"Musa dan Harun, mengapa kamu menghalangi orang banyak dari pekerjaannya? Pergilah melakukan pekerjaanmu sendiri."
  },
  {
    "i": 1636,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 5,
    "t": "Lagi kata Firaun: \"Lihatlah, sekarang ini bangsa itu sudah terlalu banyak di negeri dan kamu hendak menghentikan mereka dari pekerjaannya!"
  },
  {
    "i": 1637,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 6,
    "t": "Pada hari itu juga Firaun memerintahkan kepada para pengawas rakyat dan mandur-mandurnya:"
  },
  {
    "i": 1638,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 7,
    "t": "\"Kamu tidak boleh lagi memberikan jerami kepada bangsa itu untuk membuat batu bata seperti kemarin dan hari sebelumnya. Biarlah mereka sendiri pergi mengumpulkan jerami."
  },
  {
    "i": 1639,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 8,
    "t": "Tetapi jumlah batu bata yang harus mereka buat seperti kemarin dan hari sebelumnya, jangan kamu kurangi. Mereka pemalas, itulah sebabnya mereka berteriak-teriak: Mari kita pergi mempersembahkan korban kepada Allah kita."
  },
  {
    "i": 1640,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 9,
    "t": "Pekerjaan itu harus diperberat atas orang-orang itu, sehingga mereka menjadi sibuk dan tidak memperhatikan perkataan dusta."
  },
  {
    "i": 1641,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 10,
    "t": "Maka para pengawas rakyat dan para mandur itu pergi dan berkata kepada bangsa itu: \"Beginilah firman Firaun: Aku tidak memberikan jerami lagi kepadamu."
  },
  {
    "i": 1642,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 11,
    "t": "Pergilah kamu sendiri mencari jerami di mana saja kamu dapat menemukannya, tetapi pekerjaanmu tidak boleh dikurangi sedikitpun."
  },
  {
    "i": 1643,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 12,
    "t": "Lalu berseraklah bangsa itu ke seluruh tanah Mesir untuk mengumpulkan tunggul gandum sebagai pengganti jerami."
  },
  {
    "i": 1644,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 13,
    "t": "Para pengawas itu mendesak mereka dengan berkata: \"Selesaikanlah pekerjaanmu setiap hari, seperti dahulu ketika ada jerami."
  },
  {
    "i": 1645,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 14,
    "t": "Juga para mandur orang Israel, yang diangkat oleh pengawas Firaun atas mereka, dipukuli dengan cambuk, sambil berkata: \"Mengapa kamu tidak menyelesaikan jumlah batu bata yang harus kamu buat seperti kemarin dan hari sebelumnya?"
  },
  {
    "i": 1646,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 15,
    "t": "Lalu pergilah para mandur orang Israel itu menghadap Firaun dan mengadukan halnya, katanya: \"Mengapa tuanku memperlakukan hamba-hambamu ini sedemikian?"
  },
  {
    "i": 1647,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 16,
    "t": "Jerami tidak diberikan kepada hamba-hambamu ini, tetapi kami diperintahkan: Buatlah batu bata! Dan lihatlah, hamba-hambamu ini dipukuli dengan cambuk, padahal kesalahan ada pada rakyatmu sendiri."
  },
  {
    "i": 1648,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 17,
    "t": "Tetapi jawabnya: \"Kamu pemalas, sungguh pemalas! Itulah sebabnya kamu berkata: Mari kita pergi mempersembahkan korban kepada Tuhan."
  },
  {
    "i": 1649,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 18,
    "t": "Sekarang, pergilah bekerja! Jerami tidak akan diberikan kepadamu, tetapi kamu harus menyerahkan jumlah batu bata yang ditetapkan."
  },
  {
    "i": 1650,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 19,
    "t": "Para mandur orang Israel itu tahu, bahwa mereka berada dalam keadaan yang berbahaya, karena dikatakan: \"Kamu tidak boleh mengurangi jumlah batu bata yang harus kamu buat setiap hari."
  },
  {
    "i": 1651,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 20,
    "t": "Waktu mereka keluar dari istana Firaun, mereka bertemu dengan Musa dan Harun yang sedang menantikan mereka."
  },
  {
    "i": 1652,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 21,
    "t": "Kata mereka kepada keduanya: \"Kiranya Tuhan memperhatikan kamu dan menghakimi kamu, karena kamu telah membuat kami dibenci oleh Firaun dan pegawai-pegawainya dan kamu telah memberikan pedang kepada mereka untuk membunuh kami."
  },
  {
    "i": 1653,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 22,
    "t": "Lalu Musa kembali kepada Tuhan dan berkata: \"Ya Tuhan, mengapa Engkau memperlakukan bangsa ini begitu bengis? Mengapa Engkau mengutus aku?"
  },
  {
    "i": 1654,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 23,
    "t": "Sebab sejak aku pergi menghadap Firaun untuk berbicara atas nama-Mu, ia semakin bengis terhadap bangsa ini, dan Engkau sama sekali tidak melepaskan umat-Mu."
  },
  {
    "i": 1655,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 1,
    "t": "Tetapi Tuhan berfirman kepada Musa: \"Sekarang engkau akan melihat, apa yang akan Kulakukan kepada Firaun; ia akan membiarkan mereka pergi karena tekanan tangan-Ku yang kuat, ya, karena tekanan tangan-Ku yang kuat ia akan mengusir mereka dari negerinya."
  },
  {
    "i": 1656,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 2,
    "t": "Selanjutnya Allah berfirman kepada Musa: \"Akulah Tuhan."
  },
  {
    "i": 1657,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 3,
    "t": "Aku telah menampakkan diri kepada Abraham, Ishak dan Yakub sebagai Allah Yang Mahakuasa, tetapi dengan nama-Ku Tuhan Aku belum menyatakan diri kepada mereka."
  },
  {
    "i": 1658,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 4,
    "t": "Lagipula Aku telah mengadakan perjanjian-Ku dengan mereka untuk memberikan kepada mereka tanah Kanaan, negeri tempat mereka tinggal sebagai orang asing."
  },
  {
    "i": 1659,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 5,
    "t": "Juga Aku telah mendengar erangan orang Israel yang telah diperbudak oleh orang Mesir, dan Aku telah mengingat perjanjian-Ku."
  },
  {
    "i": 1660,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 6,
    "t": "Sebab itu katakanlah kepada orang Israel: Akulah Tuhan, Aku akan membebaskan kamu dari kerja paksa orang Mesir, melepaskan kamu dari perbudakan dan menebus kamu dengan tangan yang teracung dan dengan hukuman-hukuman yang berat."
  },
  {
    "i": 1661,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 7,
    "t": "Aku akan mengangkat kamu menjadi umat-Ku dan Aku akan menjadi Allahmu, supaya kamu mengetahui, bahwa Akulah Tuhan, Allahmu, yang membebaskan kamu dari kerja paksa orang Mesir."
  },
  {
    "i": 1662,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 8,
    "t": "Dan Aku akan membawa kamu ke negeri yang telah Kujanjikan dengan sumpah untuk Kuberikan kepada Abraham, Ishak dan Yakub, dan Aku akan memberikannya kepadamu menjadi milikmu; Akulah Tuhan."
  },
  {
    "i": 1663,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 9,
    "t": "Demikianlah Musa mengatakan itu kepada orang Israel, tetapi mereka tidak mendengarkan Musa karena mereka putus asa dan karena perbudakan yang berat itu."
  },
  {
    "i": 1664,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 10,
    "t": "Kemudian Tuhan berfirman kepada Musa:"
  },
  {
    "i": 1665,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 11,
    "t": "\"Pergilah menghadap Firaun, raja Mesir, dan katakan kepadanya, bahwa ia harus membiarkan orang Israel keluar dari negerinya."
  },
  {
    "i": 1666,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 12,
    "t": "Tetapi Musa berkata di hadapan Tuhan: \"Orang Israel sendiri tidak mendengarkan aku, bagaimana mungkin Firaun akan mendengarkan aku? Bukankah aku seorang yang tidak pandai bicara?"
  },
  {
    "i": 1667,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 13,
    "t": "Demikianlah Tuhan berfirman kepada Musa dan Harun dan mengutus mereka menghadap Firaun, raja Mesir, supaya mereka membawa orang Israel keluar dari tanah Mesir."
  },
  {
    "i": 1668,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 14,
    "t": "Inilah kepala-kepala kaum keluarga mereka: Anak-anak Ruben, anak sulung Israel: Henokh, Palu, Hezron dan Karmi; itulah kaum-kaum Ruben."
  },
  {
    "i": 1669,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 15,
    "t": "Anak-anak Simeon: Yemuel, Yamin, Ohad, Yakhin, Zohar dan Saul, anak seorang perempuan Kanaan; itulah kaum-kaum Simeon."
  },
  {
    "i": 1670,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 16,
    "t": "Inilah nama anak-anak Lewi menurut urutan kelahiran mereka: Gerson, Kehat dan Merari. Umur Lewi seratus tiga puluh tujuh tahun."
  },
  {
    "i": 1671,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 17,
    "t": "Anak-anak Gerson: Libni dan Simei menurut kaum-kaum mereka."
  },
  {
    "i": 1672,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 18,
    "t": "Anak-anak Kehat: Amram, Yizhar, Hebron dan Uziel. Umur Kehat seratus tiga puluh tiga tahun."
  },
  {
    "i": 1673,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 19,
    "t": "Anak-anak Merari: Mahli dan Mushi. Itulah kaum-kaum Lewi menurut urutan kelahiran mereka."
  },
  {
    "i": 1674,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 20,
    "t": "Amram mengambil Yokhebed, saudara perempuan ayahnya, menjadi isterinya, dan perempuan itu melahirkan Harun dan Musa baginya. Umur Amram seratus tiga puluh tujuh tahun."
  },
  {
    "i": 1675,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 21,
    "t": "Anak-anak Yizhar: Korah, Nefeg dan Zikhri,"
  },
  {
    "i": 1676,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 22,
    "t": "dan anak-anak Uziel: Misael, Elsafan dan Sitri."
  },
  {
    "i": 1677,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 23,
    "t": "Harun mengambil Elisheba, anak perempuan Aminadab, saudara Nahason, menjadi isterinya, dan perempuan itu melahirkan baginya Nadab, Abihu, Eleazar dan Itamar."
  },
  {
    "i": 1678,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 24,
    "t": "Anak-anak Korah: Asir, Elkana dan Abiasaf; itulah kaum-kaum bani Korah."
  },
  {
    "i": 1679,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 25,
    "t": "Eleazar, anak Harun, mengambil salah seorang anak perempuan Putiel menjadi isterinya, dan perempuan itu melahirkan Pinehas baginya. Itulah kepala-kepala kaum keluarga orang Lewi menurut kaum-kaum mereka."
  },
  {
    "i": 1680,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 26,
    "t": "Mereka inilah Harun dan Musa, yang kepadanya YAHWEH berfirman: 'Bawalah bani Israel keluar dari tanah Mesir menurut bala tentara mereka.'"
  },
  {
    "i": 1681,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 27,
    "t": "Mereka inilah yang berbicara kepada Firaun, raja Mesir, supaya membawa bani Israel keluar dari Mesir, yaitu Musa dan Harun."
  },
  {
    "i": 1682,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 28,
    "t": "Pada hari YAHWEH berbicara kepada Musa di tanah Mesir,"
  },
  {
    "i": 1683,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 29,
    "t": "YAHWEH berfirman kepada Musa: 'Akulah YAHWEH. Sampaikanlah kepada Firaun, raja Mesir, segala sesuatu yang Kufirmankan kepadamu.'"
  },
  {
    "i": 1684,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 30,
    "t": "Tetapi Musa berkata di hadapan YAHWEH: 'Aku ini seorang yang berat lidahnya, bagaimanakah Firaun akan mendengarkan aku?'"
  },
  {
    "i": 1685,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 1,
    "t": "YAHWEH berfirman kepada Musa: 'Lihatlah, Aku telah mengangkat engkau sebagai Allah bagi Firaun, dan Harun, saudaramu, akan menjadi nabimu."
  },
  {
    "i": 1686,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 2,
    "t": "Engkau harus menyampaikan segala sesuatu yang Kuperintahkan kepadamu, dan Harun, saudaramu, harus berbicara kepada Firaun, supaya ia membiarkan bani Israel pergi dari negerinya."
  },
  {
    "i": 1687,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 3,
    "t": "Tetapi Aku akan mengeraskan hati Firaun, dan Aku akan memperbanyak tanda-tanda dan mujizat-mujizat-Ku di tanah Mesir."
  },
  {
    "i": 1688,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 4,
    "t": "Apabila Firaun tidak mendengarkan kamu, maka Aku akan meletakkan tangan-Ku atas Mesir, dan Aku akan membawa keluar bala tentara-Ku, umat-Ku, bani Israel, dari tanah Mesir dengan hukuman-hukuman yang berat."
  },
  {
    "i": 1689,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 5,
    "t": "Maka orang Mesir akan mengetahui bahwa Akulah YAHWEH, apabila Aku mengacungkan tangan-Ku atas Mesir dan membawa bani Israel keluar dari tengah-tengah mereka.'"
  },
  {
    "i": 1690,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 6,
    "t": "Musa dan Harun melakukan seperti yang diperintahkan YAHWEH kepada mereka, demikianlah mereka melakukannya."
  },
  {
    "i": 1691,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 7,
    "t": "Musa berumur delapan puluh tahun dan Harun berumur delapan puluh tiga tahun, ketika mereka berbicara kepada Firaun."
  },
  {
    "i": 1692,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 8,
    "t": "YAHWEH berfirman kepada Musa dan Harun:"
  },
  {
    "i": 1693,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 9,
    "t": "'Apabila Firaun berbicara kepadamu: Tunjukkanlah suatu mujizat, maka katakanlah kepada Harun: Ambillah tongkatmu dan lemparkanlah itu di hadapan Firaun, supaya tongkat itu menjadi ular.'"
  },
  {
    "i": 1694,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 10,
    "t": "Musa dan Harun pergi menghadap Firaun, lalu mereka melakukan seperti yang diperintahkan YAHWEH. Harun melemparkan tongkatnya di hadapan Firaun dan para pegawainya, maka tongkat itu menjadi ular."
  },
  {
    "i": 1695,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 11,
    "t": "Kemudian Firaunpun memanggil orang-orang berilmu dan ahli-ahli sihir; dan mereka, ahli-ahli Mesir itu, membuat yang serupa dengan ilmu sihir mereka."
  },
  {
    "i": 1696,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 12,
    "t": "Masing-masing mereka melemparkan tongkatnya, maka tongkat-tongkat itu menjadi ular; tetapi tongkat Harun menelan tongkat-tongkat mereka."
  },
  {
    "i": 1697,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 13,
    "t": "Namun hati Firaun berkeras, sehingga ia tidak mendengarkan mereka, seperti yang telah difirmankan YAHWEH."
  },
  {
    "i": 1698,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 14,
    "t": "Kemudian YAHWEH berfirman kepada Musa: 'Hati Firaun telah mengeras, ia menolak membiarkan bangsa itu pergi."
  },
  {
    "i": 1699,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 15,
    "t": "Pergilah menghadap Firaun besok pagi, ia akan keluar ke sungai; berdirilah di tepi sungai itu untuk menantikan dia, dan tongkat yang telah berubah menjadi ular itu harus kaupegang di tanganmu.'"
  }
]
