[
  {
    "i": 15800,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 38,
    "t": "Požehnal ich a veľmi sa rozmnožili, a nedopustil, aby sa zmenšil ich dobytok."
  },
  {
    "i": 15801,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 39,
    "t": "Boli zmenšení a skleslí útlakom trápenia a žiaľu;"
  },
  {
    "i": 15802,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 40,
    "t": "pohŕdanie vylial na kniežatá a nechal ich blúdiť v pustatine, kde niet cesty."
  },
  {
    "i": 15803,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 41,
    "t": "Ale chudobného vyzdvihuje z biedy a rozmnožuje rodiny ako stáda oviec;"
  },
  {
    "i": 15804,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 42,
    "t": "spravodliví to uvidia a budú sa radovať, a všetky ústa lži sa zatvoria."
  },
  {
    "i": 15805,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 43,
    "t": "Kto je múdry, nech pozoruje tieto veci a pochopí milosrdenstvo Hospodinovo!"
  },
  {
    "i": 15806,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 1,
    "t": "Pieseň. Žalm Dávidov."
  },
  {
    "i": 15807,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 2,
    "t": "Srdce moje je pripravené, ó Bože, budem spievať a hrať; prebuď sa, sláva moja!"
  },
  {
    "i": 15808,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 3,
    "t": "Prebuďte sa, harfa a citara, chcem prebudiť zorničku!"
  },
  {
    "i": 15809,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 4,
    "t": "Budem ťa velebiť medzi národmi, Hospodine, hrať ti budem medzi krajinami;"
  },
  {
    "i": 15810,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 5,
    "t": "lebo tvoje milosrdenstvo je veľké až po nebesia a tvoja vernosť až po oblaky."
  },
  {
    "i": 15811,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 6,
    "t": "Vyvýš sa nad nebesia, Bože, a tvoja sláva nech je nad celou zemou!"
  },
  {
    "i": 15812,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 7,
    "t": "Aby boli vyslobodení tvoji milovaní, zachráň svojou pravicou a vypočuj nás!"
  },
  {
    "i": 15813,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 8,
    "t": "Boh prehovoril vo svojej svätyni: „Budem sa plesať, rozdelím Sichem a odmeriam údolie Sukkot."
  },
  {
    "i": 15814,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 9,
    "t": "Môj je Gileád, môj je Manasses, Efraim je prilba mojej hlavy, Júda je moja žezla;"
  },
  {
    "i": 15815,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 10,
    "t": "Moáb je umývacia misa moja; na Edom hodím svoju obuv, nad Filištínskom budem víťazoslavne volať.“"
  },
  {
    "i": 15816,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 11,
    "t": "Kto ma dovedie do opevneného mesta? Kto ma povedie až do Edomu?"
  },
  {
    "i": 15817,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 12,
    "t": "Či nie ty, Bože, ktorý si nás zavrhol a ktorý nevychádzaš s našimi vojskami?"
  },
  {
    "i": 15818,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 13,
    "t": "Poskytni nám pomoc proti nepriateľovi, lebo márna je záchrana ľudská."
  },
  {
    "i": 15819,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 14,
    "t": "S Bohom budeme konať mocné skutky, a on pošliape našich nepriateľov."
  },
  {
    "i": 15820,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 1,
    "t": "Zbormajstrovi. Žalm Dávidov. Ó Bože mojej chvály, nemlč!"
  },
  {
    "i": 15821,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 2,
    "t": "Lebo ústa bezbožné a ústa podvodné sa otvorili proti mne; hovoria mi jazykom lživým;"
  },
  {
    "i": 15822,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 3,
    "t": "obklopujú ma slovami nenávistnými a bojujú proti mne bez príčiny."
  },
  {
    "i": 15823,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 4,
    "t": "Za moju lásku ma obviňujú, ale ja sa modlím;"
  },
  {
    "i": 15824,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 5,
    "t": "odplácajú mi zlom za dobro a nenávisťou za moju lásku."
  },
  {
    "i": 15825,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 6,
    "t": "Postav proti nemu bezbožného, a žalobca nech stojí po jeho pravici;"
  },
  {
    "i": 15826,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 7,
    "t": "keď bude súdený, nech vyjde odsúdený a jeho modlitba nech sa stane hriechom!"
  },
  {
    "i": 15827,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 8,
    "t": "Nech sa skrátia jeho dni, a jeho úrad nech prevezme iný;"
  },
  {
    "i": 15828,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 9,
    "t": "jeho deti nech osirotejú a jeho žena nech ovdovie!"
  },
  {
    "i": 15829,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 10,
    "t": "Jeho deti nech sa potulujú a žobrú, nech sú vyhnané z ruín svojich domov;"
  },
  {
    "i": 15830,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 11,
    "t": "lichvár nech ulúpi všetko, čo má, a cudzinci nech si rozdelia jeho úrodu!"
  },
  {
    "i": 15831,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 12,
    "t": "Nech sa nenájde nik, kto by sa nad ním zľutoval, nech sa nenájde nik, kto by sa zmiloval nad jeho sirotami;"
  },
  {
    "i": 15832,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 13,
    "t": "jeho potomstvo nech je vyhladené, v jednom pokolení nech je vymazané ich meno!"
  },
  {
    "i": 15833,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 14,
    "t": "Nech Hospodin pamätá na vinu jeho otcov a hriech jeho matky nech nie je vyhladený;"
  },
  {
    "i": 15834,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 15,
    "t": "nech sú vždy pred Hospodinom, aby vyhladil zo zeme ich pamiatku!"
  },
  {
    "i": 15835,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 16,
    "t": "Lebo si nespomenul, aby preukázal milosrdenstvo, ale prenasledoval chudobného a núdneho, aby usmrtil človeka so zlomeným srdcom."
  },
  {
    "i": 15836,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 17,
    "t": "Miloval kliatbu, nech ho stihne! Nemal záľubu v požehnaní, nech sa od neho vzdiali!"
  },
  {
    "i": 15837,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 18,
    "t": "Odial sa do kliatby ako do odevu, nech prenikne do jeho vnútra ako voda a ako olej do jeho kostí!"
  },
  {
    "i": 15838,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 19,
    "t": "Nech mu je odevom, do ktorého sa odieva, a pásom, ktorým sa vždy opasuje!"
  },
  {
    "i": 15839,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 20,
    "t": "Taká nech je odplata od Hospodina pre mojich žalobcov, ktorí hovoria zlé veci proti mojej duši!"
  },
  {
    "i": 15840,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 21,
    "t": "Ale ty, Hospodine, učiň pre mňa podľa svojho mena, vysloboď ma, lebo tvoje milosrdenstvo je dobré."
  },
  {
    "i": 15841,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 22,
    "t": "Som chudobný a núdzny a moje srdce je ranené vo mne;"
  },
  {
    "i": 15842,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 23,
    "t": "ako tieň, ktorý sa skláňa, odchádzam, striasajú ma ako kobylku."
  },
  {
    "i": 15843,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 24,
    "t": "Kolená mi klesajú od pôstu a moje telo schudlo bez tuku;"
  },
  {
    "i": 15844,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 25,
    "t": "stal som sa im posmechom; tí, ktorí ma vidia, potriasajú hlavou."
  },
  {
    "i": 15845,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 26,
    "t": "Pomôž mi, Hospodine, môj Bože, zachráň ma podľa svojho milosrdenstva;"
  },
  {
    "i": 15846,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 27,
    "t": "nech poznajú, že to je tvoja ruka, že ty, Hospodine, si to učinil!"
  },
  {
    "i": 15847,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 28,
    "t": "Oni nech zlorečia, ale ty požehnaj; nech povstanú, ale nech sú zahanbení, a tvoj služobník nech sa raduje!"
  },
  {
    "i": 15848,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 29,
    "t": "Nech sa hanbou zaodejú moji žalobcovia, nech sa zahalia do svojej hanby ako do plášťa!"
  },
  {
    "i": 15849,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 30,
    "t": "Budem vrelo chváliť Hospodina svojimi ústami a uprostred zástupu ho budem chváliť;"
  },
  {
    "i": 15850,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 31,
    "t": "lebo stojí po pravici chudobného, aby zachránil jeho dušu pred tými, ktorí ho súdia."
  },
  {
    "i": 15851,
    "b": 18,
    "c": 2010,
    "r": 2010,
    "o": 1,
    "t": "Žalm Dávidov. Výrok Hospodinov môjmu Pánovi: „Seď po mojej pravici, dokiaľ nepoložím tvojich nepriateľov za podnožku tvojim nohám.“"
  },
  {
    "i": 15852,
    "b": 18,
    "c": 2010,
    "r": 2010,
    "o": 2,
    "t": "Žezlo tvojej moci ti Hospodin vyšle zo Siona: panuj uprostred svojich nepriateľov!"
  },
  {
    "i": 15853,
    "b": 18,
    "c": 2010,
    "r": 2010,
    "o": 3,
    "t": "Tvoje je kniežatstvo v deň tvojho zrodenia, v posvätných rúchach, z lona zornice pochádza tvoja rosa mladosti."
  },
  {
    "i": 15854,
    "b": 18,
    "c": 2010,
    "r": 2010,
    "o": 4,
    "t": "Hospodin prisahal a neoľutuje: „Ty si kňaz naveky podľa poriadku Melchisedechovho.“"
  },
  {
    "i": 15855,
    "b": 18,
    "c": 2010,
    "r": 2010,
    "o": 5,
    "t": "Pán po tvojej pravici zrazí kráľov v deň svojho hnevu;"
  },
  {
    "i": 15856,
    "b": 18,
    "c": 2010,
    "r": 2010,
    "o": 6,
    "t": "bude súdiť národy a naplní zem mŕtvolami, zrazí hlavy na celej zemi."
  },
  {
    "i": 15857,
    "b": 18,
    "c": 2010,
    "r": 2010,
    "o": 7,
    "t": "Z potoka bude piť na ceste, preto zdvihne hlavu."
  },
  {
    "i": 15858,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 1,
    "t": "Haleluja! Budem chváliť Hospodina celým srdcom v spoločenstve spravodlivých a v zhromaždení."
  },
  {
    "i": 15859,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 2,
    "t": "Veľké sú skutky Hospodinove, hodné skúmania pre tých, ktorí ich milujú."
  },
  {
    "i": 15860,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 3,
    "t": "Sláva a nádhera sú jeho skutky a jeho spravodlivosť trvá naveky."
  },
  {
    "i": 15861,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 4,
    "t": "Zanechal pamiatku svojich divov. Hospodin je milostivý a láskavý."
  },
  {
    "i": 15862,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 5,
    "t": "Dal pokrm tým, ktorí sa ho boja, naveky pamätá na svoju zmluvu."
  },
  {
    "i": 15863,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 6,
    "t": "Zjavil svojmu ľudu moc svojich skutkov, keď im dal dedičstvo národov."
  },
  {
    "i": 15864,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 7,
    "t": "Skutky jeho rúk sú spravodlivosť a pravda, všetky jeho príkazy sú verné,"
  },
  {
    "i": 15865,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 8,
    "t": "upevnené naveky a navždy, vykonané v pravde a spravodlivosti."
  },
  {
    "i": 15866,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 9,
    "t": "Poslal vyslobodenie svojmu ľudu, naveky ustanovil svoju zmluvu; sväté a hrozné je jeho meno."
  },
  {
    "i": 15867,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 10,
    "t": "Začiatok múdrosti je bázeň pred Hospodinom; dobré pochopenie majú všetci, ktorí sa jej držia. Jeho chvála trvá naveky."
  },
  {
    "i": 15868,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 1,
    "t": "Haleluja! Blahoslavený človek, ktorý sa bojí Hospodina a má veľkú záľubu v jeho prikázaniach!"
  },
  {
    "i": 15869,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 2,
    "t": "Jeho potomstvo bude mocné na zemi, pokolenie spravodlivých bude požehnané."
  },
  {
    "i": 15870,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 3,
    "t": "Bohatstvo a hojnosť budú v jeho dome a jeho spravodlivosť trvá naveky."
  },
  {
    "i": 15871,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 4,
    "t": "V temnote vychádza svetlo spravodlivým, je milostivý, láskavý a spravodlivý."
  },
  {
    "i": 15872,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 5,
    "t": "Dobre je človeku, ktorý sa zľutuje a požičiava, ktorý spravuje svoje veci v spravodlivosti."
  },
  {
    "i": 15873,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 6,
    "t": "Nikdy sa nezakolíše, spravodlivý bude v večnej pamäti."
  },
  {
    "i": 15874,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 7,
    "t": "Nebude sa báť zlých správ, jeho srdce je pevné, dôveruje v Hospodina;"
  },
  {
    "i": 15875,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 8,
    "t": "jeho srdce je upevnené, nebojí sa, dokiaľ neuvidí pád svojich nepriateľov."
  },
  {
    "i": 15876,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 9,
    "t": "Rozdáva štedro, dáva chudobným; jeho spravodlivosť trvá naveky, jeho moc sa dvíha v sláve."
  },
  {
    "i": 15877,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 10,
    "t": "Bezbožný to uvidí a bude sa hnevať, bude škrípať zubami a chradnúť; túžba bezbožných zanikne."
  },
  {
    "i": 15878,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 1,
    "t": "Haleluja! Chváľte, služobníci Hospodinovi, chváľte meno Hospodinovo!"
  },
  {
    "i": 15879,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 2,
    "t": "Nech je požehnané meno Hospodinovo odteraz až naveky!"
  },
  {
    "i": 15880,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 3,
    "t": "Od východu slnka až po jeho západ nech je chválené meno Hospodinovo!"
  },
  {
    "i": 15881,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 4,
    "t": "Vyvýšený nad všetky národy je Hospodin, nad všetky nebesia je Jeho sláva!"
  },
  {
    "i": 15882,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 5,
    "t": "Kto je ako Hospodin, náš Boh, ktorý tróni vo výšavách,"
  },
  {
    "i": 15883,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 6,
    "t": "a skláňa sa, aby uzrel nebesia i zem?"
  },
  {
    "i": 15884,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 7,
    "t": "Z prachu dvíha chatrného, z hnoja pozdvihuje bedára,"
  },
  {
    "i": 15885,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 8,
    "t": "aby ho posadil medzi kniežatá, medzi kniežatá svojho ľudu."
  },
  {
    "i": 15886,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 9,
    "t": "Uspokojuje neplodnú v jej dome, šťastnú matku synov."
  },
  {
    "i": 15887,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 1,
    "t": "Aleluja! Keď Izrael vyšiel z Egypta, dom Jákobov od ľudu cudzej reči,"
  },
  {
    "i": 15888,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 2,
    "t": "Júda sa mu stal svätyňou, Izrael jeho panstvom."
  },
  {
    "i": 15889,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 3,
    "t": "More to videlo a utieklo, Jordán sa obrátil nazad,"
  },
  {
    "i": 15890,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 4,
    "t": "vrchy poskakovali ako barany, kopce ako jahňatá."
  },
  {
    "i": 15891,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 5,
    "t": "Čo ti je, more, že si utieklo, Jordán, že si sa obrátil nazad,"
  },
  {
    "i": 15892,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 6,
    "t": "a vy, vrchy, že poskakujete ako barany, kopce ako jahňatá?"
  },
  {
    "i": 15893,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 7,
    "t": "Tras sa, zem, pred tvárou Pána, pred tvárou Boha Jákobovho,"
  },
  {
    "i": 15894,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 8,
    "t": "ktorý premieňa skalu na jazero, kremenec na prameň vody."
  },
  {
    "i": 15895,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 1,
    "t": "Nie nám, Hospodin, nie nám, ale svojmu menu daj slávu, pre svoju milosť a pre svoju pravdu!"
  },
  {
    "i": 15896,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 2,
    "t": "Nech nepovedia pohania: „Kde je ich Boh?“"
  },
  {
    "i": 15897,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 3,
    "t": "Náš Boh je v nebesiach, všetko, čo sa mu páči, urobí."
  },
  {
    "i": 15898,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 4,
    "t": "Ich modly sú striebro a zlato, dielo ľudských rúk!"
  },
  {
    "i": 15899,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 5,
    "t": "Majú ústa, a nehovoria, majú oči, a nevidia,"
  }
]
