[
  {
    "i": 500,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 6,
    "t": "In Bog mu je odgovoril v sanjah: »Tudi jaz vem, da si to storil v nedolžnosti srca svojega, in jaz sem te zadržal, da se ne pregrešiš zoper mene, zato ti nisem dovolil, da bi se je dotaknil.«"
  },
  {
    "i": 501,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 7,
    "t": "Zdaj pa vrni ženi možu, kajti on je prerok in molil bo zate, da boš živel. Če pa je ne vrneš, védi, da boš umrl gotovo, ti in vse, kar je tvojega.«"
  },
  {
    "i": 502,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 8,
    "t": "Abimelek je vstal zgodaj zjutraj in poklical vse svoje služabnike ter jim povedal vse te reči. In možje so se silno bali."
  },
  {
    "i": 503,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 9,
    "t": "Potem je Abimelek poklical Abrahama in mu rekel: »Kaj si nam storil? S čim sem se pregrešil zoper tebe, da si spravil nadme in nad moje kraljestvo tako veliko krivdo? Storil si mi reči, ki se jih ne sme storiti.«"
  },
  {
    "i": 504,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 10,
    "t": "In Abimelek je rekel Abrahamu: »Kaj si videl, da si to storil?«"
  },
  {
    "i": 505,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 11,
    "t": "Abraham je odgovoril: »Rekel sem si: Gotovo ni strahu Božjega v tem kraju in me bodo umorili zaradi moje žene.«"
  },
  {
    "i": 506,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 12,
    "t": "Res pa je tudi, da je moja sestra, hči mojega očeta, a ne hči moje matere, in postala mi je žena."
  },
  {
    "i": 507,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 13,
    "t": "Ko me je torej Bog oddaljil od hiše mojega očeta, sem ji rekel: To mi storiš v milost: v vsakem kraju, kamor pridemo, reci o meni: 'On je moj brat'.«"
  },
  {
    "i": 508,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 14,
    "t": "Abimelek pa je vzel drobnico in govedo, hlapce in dekle in jih dal Abrahamu, in mu vrnil njegovo ženo Saro."
  },
  {
    "i": 509,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 15,
    "t": "In Abimelek je rekel: »Glej, moja dežela je pred tabo. Kjer je tvoji očem dobro, tam se naseli!«"
  },
  {
    "i": 510,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 16,
    "t": "Sari pa je rekel: »Glej, dal sem tvojemu bratu tisoč srebrnikov; glej, to ti bodi v pokritje oči vsem, ki so s teboj, in pri vsem si opravičena.«"
  },
  {
    "i": 511,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 17,
    "t": "Abraham pa je molil k Bogu in Bog je ozdravil Abimeleka, njegovo ženo in njegove dekle, da so rodile."
  },
  {
    "i": 512,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 18,
    "t": "Kajti Gospod je bil zaprl vsako maternico v hiši Abimelekovi zaradi Sare, žene Abrahamove."
  },
  {
    "i": 513,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 1,
    "t": "Gospod pa je obiskal Saro, kakor je rekel, in ji storil, kakor je obljubil."
  },
  {
    "i": 514,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 2,
    "t": "Sara je spočela in rodila Abrahamu sina v starosti njegovi, v določenem času, o katerem mu je Bog govoril."
  },
  {
    "i": 515,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 3,
    "t": "Abraham pa je imenoval sina svojega, ki se mu je rodil, ki mu ga je rodila Sara, Izaka."
  },
  {
    "i": 516,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 4,
    "t": "Abraham pa je obrezal Izaka, svojega sina, ko je bil star osem dni, kakor mu je Bog zapovedal."
  },
  {
    "i": 517,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 5,
    "t": "Abraham pa je bil star sto let, ko se mu je rodil Izak, njegov sin."
  },
  {
    "i": 518,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 6,
    "t": "In Sara je rekla: »Bog mi je storil, da se smejem; vsak, ki bo to slišal, se bo smejal z menoj.«"
  },
  {
    "i": 519,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 7,
    "t": "In rekla je: »Kdo bi rekel Abrahamu, da bo Sara dojila otroke? Kajti rodila sem mu sina v starosti njegovi!«"
  },
  {
    "i": 520,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 8,
    "t": "Otrok pa je rasel in bil odstavljen; in Abraham je naredil veliko gostijo na dan, ko je bil Izak odstavljen."
  },
  {
    "i": 521,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 9,
    "t": "Sara pa je videla sina Hagar, Egipčanke, ki ga je rodila Abrahamu, kako se norčuje."
  },
  {
    "i": 522,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 10,
    "t": "In rekla je Abrahamu: »Izženi to dekle in njenega sina, kajti sin te dekle ne bo dedič s sinom mojim, z Izakom!«"
  },
  {
    "i": 523,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 11,
    "t": "Ta stvar pa se je Abrahamu silno zdela huda zaradi sina njegovega."
  },
  {
    "i": 524,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 12,
    "t": "In Bog je rekel Abrahamu: »Ne bodi ti hudo zaradi dečka in dekleta tvojega; vse, kar ti reče Sara, poslušaj njen glas, kajti po Izaku se bo imenovalo tvoje potomstvo."
  },
  {
    "i": 525,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 13,
    "t": "Tudi od sina dekle pa bom naredil velik narod, ker je tvoje seme.«"
  },
  {
    "i": 526,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 14,
    "t": "Abraham je vstal zgodaj zjutraj in vzel kruh in meh z vodo ter ga dal Hagar, položil ji ga je na ramo in otroka, in jo poslal proč. Šla je in tavala po puščavi Beersabejevi."
  },
  {
    "i": 527,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 15,
    "t": "Ko je zmanjkalo vode v mehu, je pustila otroka pod grmom."
  },
  {
    "i": 528,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 16,
    "t": "In šla je ter sedla nasproti daleč kakor za lok, kajti rekla je: »Nočem videti otrokove smrti!« Sedela je torej nasproti in povzdignila svoj glas ter jokala."
  },
  {
    "i": 529,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 17,
    "t": "Bog pa je slišal glas dečka; in Božji angel je poklical Hagar z neba in ji rekel: »Kaj ti je, Hagar? Ne boj se, kajti Bog je slišal glas dečka tam, kjer leži."
  },
  {
    "i": 530,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 18,
    "t": "Vstani, dvigni dečka in ga drži s svojo roko, kajti naredil bom iz njega velik narod.«"
  },
  {
    "i": 531,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 19,
    "t": "In Bog ji je odprl oči in videla je vodnjak; in šla je ter napolnila meh z vodo in dala dečku piti."
  },
  {
    "i": 532,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 20,
    "t": "Bog je bil z dečkom; in je rastel in živel v puščavi in postal lokostrelec."
  },
  {
    "i": 533,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 21,
    "t": "In živel je v puščavi Paranski, in mati mu je vzela ženo iz dežele Egiptovske."
  },
  {
    "i": 534,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 22,
    "t": "V tistem času se je zgodilo, da je Abimelek in Fikol, poveljnik njegove vojske, rekel Abrahamu: »Bog je s teboj pri vsem, kar delaš."
  },
  {
    "i": 535,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 23,
    "t": "Zdaj mi torej prisegi pri Bogu, da ne boš prevaral ne mene, ne mojih otrok, ne mojih vnukov; ampak kakor sem jaz storil tebi milost, boš tudi ti storil meni in deželi, v kateri si se nastanil.«"
  },
  {
    "i": 536,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 24,
    "t": "Abraham je rekel: »Prisegam!«"
  },
  {
    "i": 537,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 25,
    "t": "Abraham pa je očital Abimeleku zaradi vodnjaka, ki so ga služabniki Abimelekovi vzeli z roko."
  },
  {
    "i": 538,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 26,
    "t": "Abimelek pa je rekel: »Ne vem, kdo je to storil. Ti mi nisi povedal in jaz nisem slišal, dokler ni danes.«"
  },
  {
    "i": 539,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 27,
    "t": "Abraham pa je vzel drobnico in govedo ter ju dal Abimeleku, in sklenila sta zavezo."
  },
  {
    "i": 540,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 28,
    "t": "Abraham pa je postavil posebej sedem jagnjic iz črede."
  },
  {
    "i": 541,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 29,
    "t": "Abimelek je rekel Abrahamu: »Kaj pomeni teh sedem jagnjic, ki si jih postavil posebej?«"
  },
  {
    "i": 542,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 30,
    "t": "Rekel je: »Da sprejmeš teh sedem jagnjic iz moje roke, da mi bodo v pričevanje, da sem jaz izkopal ta vodnjak.«"
  },
  {
    "i": 543,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 31,
    "t": "Zato se je imenoval ta kraj Beersabeja, ker sta oba tam prisegla."
  },
  {
    "i": 544,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 32,
    "t": "Tako sta sklenila zavezo pri Beersabeji. Potem sta vstala Abimelek in Fikol, poveljnik njegove vojske, in se vrnila v deželo Filistejcev."
  },
  {
    "i": 545,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 33,
    "t": "Abraham pa je zasadil tamariskovo drevo v Beersabeji in tam klical ime Gospoda, večnega Boga."
  },
  {
    "i": 546,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 34,
    "t": "Abraham pa je živel dolgo časa v deželi Filistejcev."
  },
  {
    "i": 547,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 1,
    "t": "Po teh rečeh pa se je zgodilo, da je Bog skušal Abrahama in mu rekel: »Abraham!« In je rekel: »Glej, tukaj sem!«"
  },
  {
    "i": 548,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 2,
    "t": "In je rekel: »Vzemi svojega sina, svojega edinca Izaka, ki ga ljubiš, in pojdi v deželo Morijo in ga daruj tam kot žgalno daritev na eni od gora, o kateri ti bom rekel.«"
  },
  {
    "i": 549,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 3,
    "t": "Abraham je vstal zgodaj zjutraj in osedlal svojega osla ter vzel s seboj dva služabnika in svojega sina Izaka; in nacepil je drva za žgalno daritev ter vstal in šel na kraj, o katerem mu je Bog govoril."
  },
  {
    "i": 550,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 4,
    "t": "Tretji dan je Abraham povzdignil svoje oči in videl kraj od daleč."
  },
  {
    "i": 551,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 5,
    "t": "In Abraham je rekel svojim služabnikom: »Ostanita vidva tukaj z oslom. Jaz in deček pa pojdeva tja in se bova priklonila in se vrnila k vama.«"
  },
  {
    "i": 552,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 6,
    "t": "Abraham je vzel drva za žgalno daritev in jih naložil na svojega sina Izaka, sam pa je vzel v roko ogenj in nož; in šla sta oba skupaj."
  },
  {
    "i": 553,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 7,
    "t": "Izak je rekel svojemu očetu Abrahamu in rekel: »Oče!« In je rekel: »Tukaj sem, sin moj!« In je rekel: »Glej, tukaj je ogenj in drva, kje pa je jagnje za žgalno daritev?«"
  },
  {
    "i": 554,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 8,
    "t": "Abraham je rekel: »Bog si bo preskrbel jagnje za žgalno daritev, sin moj!« In sta šla oba skupaj."
  },
  {
    "i": 555,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 9,
    "t": "Ko sta prišla na kraj, o katerem mu je Bog govoril, je Abraham tam sezidal oltar in naložil drva ter zvezal Izaka, svojega sina, in ga položil na oltar, vrh drv."
  },
  {
    "i": 556,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 10,
    "t": "Abraham pa je iztegnil roko in vzel nož, da bi zaklál svojega sina."
  },
  {
    "i": 557,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 11,
    "t": "Tedaj ga je Gospodov angel poklical z neba in rekel: »Abraham! Abraham!« In je rekel: »Tukaj sem!«"
  },
  {
    "i": 558,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 12,
    "t": "Rekel je: »Ne izteguj svoje roke nad dečka in mu ne stori ničesar! Kajti zdaj vem, da se bojiš Boga, ker nisi odrekel mene, svojega sina, svojega edinca.«"
  },
  {
    "i": 559,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 13,
    "t": "Abraham je povzdignil svoje oči in pogledal, in glej, za njim je bil oven, ki se je ujel z rogovi v grmovje; in Abraham je šel ter vzel ovna in ga daroval kot žgalno daritev namesto svojega sina."
  },
  {
    "i": 560,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 14,
    "t": "Abraham je imenoval tisti kraj »Gospod bo poskrbel«; zato se danes reče: »Na Gospodovi gori bo poskrbljeno.«"
  },
  {
    "i": 561,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 15,
    "t": "Gospodov angel je drugič poklical Abrahama z neba"
  },
  {
    "i": 562,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 16,
    "t": "in rekel: »Pri sebi prisegam, govori Gospod, ker si to storil in nisi odrekel svojega sina, svojega edinca,"
  },
  {
    "i": 563,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 17,
    "t": "te bom obilno blagoslovil in silno pomnožil tvoje potomstvo kakor zvezde na nebu in kakor pesek na obali morja, in tvoje potomstvo bo zavzelo vrata svojih sovražnikov."
  },
  {
    "i": 564,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 18,
    "t": "In v tvojem potomstvu se bodo blagoslovili vsi narodi zemlje, ker si poslušal moj glas.«"
  },
  {
    "i": 565,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 19,
    "t": "Abraham se je vrnil k svojim služabnikom, in so vstali ter šli skupaj v Beersabejo; in Abraham je živel v Beersabeji."
  },
  {
    "i": 566,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 20,
    "t": "Po teh rečeh so sporočili Abrahamu: »Glej, tudi Milka je rodila sinove Nahorju, tvojemu bratu:"
  },
  {
    "i": 567,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 21,
    "t": "Uza, prvorojenca njegovega, in Buza, brata njegovega, in Kemuela, očeta Aramovega,"
  },
  {
    "i": 568,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 22,
    "t": "in Keseza, Haza, Fildasa, Jidlafa in Betuela.«"
  },
  {
    "i": 569,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 23,
    "t": "(Betuel pa je rodil Rebeko). Teh osem je rodila Milka Nahorju, Abrahamovemu bratu."
  },
  {
    "i": 570,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 24,
    "t": "Njegova priležnica pa, katere ime je bilo Reuma, je tudi rodila Tebaha, Gahama, Tahasa in Maako."
  },
  {
    "i": 571,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 1,
    "t": "Starost Sarina je bila sto sedemindvajset let."
  },
  {
    "i": 572,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 2,
    "t": "In Sara je umrla v Kirjat-Arbi, to je Hebron, v deželi Kanaanski. Abraham je prišel žalovat za Saro in jo objokovat."
  },
  {
    "i": 573,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 3,
    "t": "Potem je Abraham vstal od mrtve svoje in spregovoril s sinovi Hetovimi, rekoč:"
  },
  {
    "i": 574,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 4,
    "t": "»Tujec in priseljenec sem pri vas. Dajte mi posest groba pri vas, da odnesem mrtvo svojo in jo pokopljem!«"
  },
  {
    "i": 575,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 5,
    "t": "Sinovi Hetovi so odgovorili Abrahamu in mu rekli:"
  },
  {
    "i": 576,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 6,
    "t": "»Poslušaj nas, gospod! Knez Božji si ti med nami. Pokoplji svojo mrtvo v najboljšem od naših grobov; nihče ti ne bo odrekel svojega groba, da ne bi pokopal svoje mrtve.«"
  },
  {
    "i": 577,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 7,
    "t": "Abraham je vstal in se priklonil ljudstvu dežele, sinovom Hetovim,"
  },
  {
    "i": 578,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 8,
    "t": "in jim rekel: »Če je po vaši volji, da odnesem svojo mrtvo in jo pokopljem, me poslušajte in molite zame k Efronu, sinu Zoharjevemu,"
  },
  {
    "i": 579,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 9,
    "t": "da mi dá votlino Makpelo, ki jo ima, ki je na koncu njegovega polja; za polno ceno naj mi jo dá med vami v posest groba!«"
  },
  {
    "i": 580,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 10,
    "t": "Efron pa je sedel sredi sinov Hetovih; in Efron Hetit je odgovoril Abrahamu pred sinovi Hetovih, pred vsemi, ki so vstopali skozi vrata njegovega mesta, rekoč:"
  },
  {
    "i": 581,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 11,
    "t": "Ne, moj gospod, poslušaj me! Dajem ti polje in ti podarjam tudi votlino, ki je na njem; pred očmi mojega ljudstva ti jo podarjam. Pokoplji svojega mrtvega!"
  },
  {
    "i": 582,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 12,
    "t": "Abraham se je poklonil ljudem te dežele"
  },
  {
    "i": 583,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 13,
    "t": "in rekel Efronu pred ljudmi te dežele: \"Če me le poslušaš! Dajem denar za polje, sprejmi ga od mene, in tam bom pokopal svojega mrtvega."
  },
  {
    "i": 584,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 14,
    "t": "Efron je odgovoril Abrahamu, rekoč:"
  },
  {
    "i": 585,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 15,
    "t": "\"Moj gospod, poslušaj me! Zemlja za štiristo srebrnikov, kaj je to med mano in teboj? Pokoplji svojega mrtvega."
  },
  {
    "i": 586,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 16,
    "t": "Abraham je poslušal Efrona in Abraham je odtehtal Efronu denar, o katerem je govoril pred sinovi Hetovih, štiristo srebrnikov, ki so veljali pri trgovcih."
  },
  {
    "i": 587,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 17,
    "t": "Tako je Efronovo polje, ki je v Makpeli nasproti Mamreju, polje in votlina, ki je na njem, in vsa drevesa, ki so na polju, v vseh njegovih mejah,"
  },
  {
    "i": 588,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 18,
    "t": "prešla v Abrahamovo last pred očmi sinov Hetovih, pred vsemi, ki so vstopali skozi vrata njegovega mesta."
  },
  {
    "i": 589,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 19,
    "t": "Potem je Abraham pokopal Saro, svojo ženo, v votlino polja Makpele nasproti Mamreju (to je Hebron) v deželi Kanaan."
  },
  {
    "i": 590,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 20,
    "t": "Tako je polje in votlina, ki je na njem, postala Abrahamova posest od sinov Hetovih za grobno mesto."
  },
  {
    "i": 591,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 1,
    "t": "Abraham pa je bil star in v letih pokončan, in Gospod je blagoslovil Abrahama v vsem."
  },
  {
    "i": 592,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 2,
    "t": "In Abraham je rekel služabniku, najstarejšemu v svoji hiši, ki je upravljal z vsem, kar je imel: \"Položi svojo roko pod moje stegno,"
  },
  {
    "i": 593,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 3,
    "t": "in prisegam te pri Gospodu, Bogu neba in Bogu zemlje, da ne boš vzel ženo mojemu sinu izmed hčera Kanaancev, sredi katerih prebivam,"
  },
  {
    "i": 594,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 4,
    "t": "temveč boš šel v mojo deželo, k moji sorodovini, in izbral ženo za mojega sina Izaka."
  },
  {
    "i": 595,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 5,
    "t": "Služabnik mu je rekel: \"Kaj pa, če žena ne bo hotela iti z menoj v to deželo? Ali naj potem pripeljem tvojega sina nazaj v deželo, iz katere si prišel?"
  },
  {
    "i": 596,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 6,
    "t": "Abraham mu je rekel: \"Varuj se, da ne bi pripeljal mojega sina nazaj tja!"
  },
  {
    "i": 597,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 7,
    "t": "Gospod, Bog neba in Bog zemlje, ki me je vzel iz hiše mojega očeta in iz dežele moje sorodovine, ki mi je govoril in mi prisegel, da bo dal to deželo mojemu potomstvu, Gospod bo poslal svojega angela pred teboj, da boš od tam vzel ženo-"
  },
  {
    "i": 598,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 8,
    "t": "In če žena ne bo hotela iti s teboj, boš prost prisege, ki sem ti jo naložil. Vsekakor pa ne pripelji mojega sina nazaj tja!"
  },
  {
    "i": 599,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 9,
    "t": "Služabnik je položil svojo roko pod stegno svojega gospodarja Abrahama in mu prisegel za to stvar."
  }
]
