[
  {
    "i": 24600,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 35,
    "t": "Or, Gionata inviò suo fratello, capo delle sue truppe, ad ammonire gli amici Nabatei affinché deponessero presso di loro le sue masserizie, le quali erano in gran numero."
  },
  {
    "i": 24601,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 36,
    "t": "Ma i figli di Amrai, quelli di Medaba, uscirono, presero Giovanni con tutto ciò che aveva e si dipartirono con la loro preda."
  },
  {
    "i": 24602,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 37,
    "t": "Dopo questi eventi, fu annunciato a Gionata e a Simone, suo fratello, che i figli di Amrai celebravano nozze solenni e conducevano in gran pompa da Nabata la fidanzata, figlia di un uomo potente di Canaan."
  },
  {
    "i": 24603,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 38,
    "t": "Essi allora si rammentarono della sanguinosa fine del loro fratello Giovanni e salirono a nascondersi sotto il riparo della montagna."
  },
  {
    "i": 24604,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 39,
    "t": "Alzando gli occhi videro apparire, in mezzo a un rumore confuso, un numeroso corteo, poi lo sposo, i suoi amici e i suoi fratelli che avanzavano incontro al corteo con tamburi, musiche e ricco apparato guerresco."
  },
  {
    "i": 24605,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 40,
    "t": "Dal loro agguato i Giudei si gettarono su di loro e li massacrarono, facendo numerose vittime, mentre i superstiti fuggivano verso la montagna e tutte le loro spoglie venivano portate via."
  },
  {
    "i": 24606,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 41,
    "t": "Così le nozze si mutarono in lutto e gli accenti musicali in lamenti."
  },
  {
    "i": 24607,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 42,
    "t": "Vendicato in tal modo il sangue del loro fratello, ritornarono alle rive fangose del Giordano."
  },
  {
    "i": 24608,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 43,
    "t": "Bacchide, avendolo saputo, giunse il giorno del sabato fino alle sponde del Giordano con un numeroso esercito."
  },
  {
    "i": 24609,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 44,
    "t": "Allora Gionata disse alla sua gente: \"Alzatevi! Lottiamo per le nostre vite, poiché oggi non è come ieri e l'altro ieri."
  },
  {
    "i": 24610,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 45,
    "t": "Ecco che abbiamo il combattimento di fronte a noi e dietro di noi, qui l'acqua del Giordano, là la palude e il bosco, non c'è dove battere in ritirata."
  },
  {
    "i": 24611,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 46,
    "t": "Ora dunque, gridate al Cielo affinché possiate sfuggire al potere dei vostri nemici."
  },
  {
    "i": 24612,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 47,
    "t": "Il combattimento ebbe inizio e Gionata stese la mano per colpire Bacchide, ma quest'ultimo gli sfuggì gettandosi all'indietro."
  },
  {
    "i": 24613,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 48,
    "t": "Allora Gionata e i suoi compagni saltarono nel Giordano e raggiunsero l'altra riva a nuoto, ma gli avversari non varcarono il fiume al loro seguito."
  },
  {
    "i": 24614,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 49,
    "t": "In quel giorno, circa mille uomini restarono sul campo dalla parte di Bacchide."
  },
  {
    "i": 24615,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 50,
    "t": "Ritornato a Gerusalemme, Bacchide si mise a costruire città forti in Giudea: la fortezza che è a Gerico, Emmaus, Betoron, Betel, Tamnata, Faraton e Tefon, con alte mura, porte e sbarre,"
  },
  {
    "i": 24616,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 51,
    "t": "lasciando in ciascuna di esse una guarnigione per infierire contro Israele."
  },
  {
    "i": 24617,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 52,
    "t": "Fortificò la città di Betsur, Gazara e la Cittadella; vi pose uomini armati e depositi di viveri."
  },
  {
    "i": 24618,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 53,
    "t": "Prese come ostaggi i figli dei capi del paese e li fece mettere sotto guardia nella Cittadella di Gerusalemme."
  },
  {
    "i": 24619,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 54,
    "t": "E nell'anno centocinquantatré, nel secondo mese, Alcimo ordinò di abbattere il muro del cortile interno del santuario; distrusse i lavori dei profeti, cominciò a demolire."
  },
  {
    "i": 24620,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 55,
    "t": "In quel tempo, Alcimo ebbe un attacco e le sue imprese furono impedite. La sua bocca si ostruì e fu paralizzata, sicché gli fu impossibile pronunciare una sola parola e dare ordini concernenti la sua casa."
  },
  {
    "i": 24621,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 56,
    "t": "Alcimo morì in quell'epoca in mezzo a vive sofferenze."
  },
  {
    "i": 24622,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 57,
    "t": "Vedendo che Alcimo era morto, Bacchide ritornò presso il re e il paese di Giuda fu in riposo per due anni."
  },
  {
    "i": 24623,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 58,
    "t": "Tutti i senza legge tennero consiglio: \"Ecco, dicevano, Gionata e i suoi vivono tranquilli in piena fiducia; faremo dunque venire ora Bacchide ed egli li arresterà tutti in una sola notte."
  },
  {
    "i": 24624,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 59,
    "t": "Essendo andati a trovarlo, deliberarono con lui."
  },
  {
    "i": 24625,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 60,
    "t": "Bacchide si mise in cammino con una forte armata e scrisse in segreto a tutti i suoi alleati in Giudea per chiedere loro di impadronirsi di Gionata e dei suoi compagni, ma non lo poterono, essendo stato sventato il loro disegno."
  },
  {
    "i": 24626,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 61,
    "t": "Quelli, al contrario, presero tra gli uomini del paese, autori di questa scelleratezza, una cinquantina di individui e li massacrarono."
  },
  {
    "i": 24627,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 62,
    "t": "Gionata e Simone si ritirarono quindi con i loro partigiani a Betbassi nel deserto, rialzarono ciò che era rovinato di questa località e la consolidarono."
  },
  {
    "i": 24628,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 63,
    "t": "Bacchide, avendone avuto conoscenza, radunò tutta la sua gente e fece appello ai suoi partigiani di Giudea."
  },
  {
    "i": 24629,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 64,
    "t": "Venne ad accamparsi presso Betbassi, l'attaccò per numerosi giorni e fece costruire macchine."
  },
  {
    "i": 24630,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 65,
    "t": "Lasciando suo fratello Simone nella città, Gionata uscì nella campagna e marciò con un pugno di uomini."
  },
  {
    "i": 24631,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 66,
    "t": "Batté Odomera e i suoi fratelli, nonché i figli di Fasiron nel loro accampamento; costoro si misero a combattere a loro volta e a salire con le truppe."
  },
  {
    "i": 24632,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 67,
    "t": "Simone e i suoi uomini fecero una sortita e incendiarono le macchine."
  },
  {
    "i": 24633,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 68,
    "t": "Combatterono Bacchide il quale, sopraffatto da loro, cadde in un profondo abbattimento perché il suo piano e il suo attacco non erano riusciti."
  },
  {
    "i": 24634,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 69,
    "t": "Entrò in furore contro i miscredenti che gli avevano consigliato di venire nel paese, ne uccise molti e, con la sua gente, decise di ritornare a casa sua."
  },
  {
    "i": 24635,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 70,
    "t": "A questa notizia, Gionata gli inviò dei deputati per concludere con lui la pace e la restituzione dei prigionieri."
  },
  {
    "i": 24636,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 71,
    "t": "Egli accettò e fu fedele ai suoi impegni: gli giurò di non cercare di fargli del male per tutti i giorni della sua vita."
  },
  {
    "i": 24637,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 72,
    "t": "Dopo aver reso i prigionieri che aveva fatto precedentemente nel paese di Giuda, Bacchide se ne tornò a casa sua e non ritornò più sul territorio dei Giudei."
  },
  {
    "i": 24638,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 73,
    "t": "La spada riposò in Israele e Gionata si stabilì a Macmas, dove si mise a giudicare il popolo e fece sparire gli empi dal mezzo d'Israele."
  },
  {
    "i": 24639,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 1,
    "t": "Nell'anno centosessanta, Alessandro, figlio di Antioco Epifane, si mise in marcia e venne ad occupare Tolemaide. Fu ricevuto e lì inaugurò il suo regno."
  },
  {
    "i": 24640,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 2,
    "t": "A questa notizia, il re Demetrio radunò un esercito molto forte e marciò contro di lui per combatterlo."
  },
  {
    "i": 24641,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 3,
    "t": "Demetrio inviava d'altra parte a Gionata una lettera delle più pacifiche, promettendogli di elevarlo in dignità."
  },
  {
    "i": 24642,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 4,
    "t": "Si diceva infatti: \"Affrettiamoci a fare la pace con questa gente prima che la facciano con Alessandro contro di noi,"
  },
  {
    "i": 24643,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 5,
    "t": "poiché Gionata si ricorderà di tutti i mali che abbiamo arrecato alla sua persona, ai suoi fratelli e alla sua nazione."
  },
  {
    "i": 24644,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 6,
    "t": "Gli diede persino l'autorizzazione di levare truppe, di fabbricare armi, di dirsi suo alleato e prescrisse di rendergli gli ostaggi che erano nella Cittadella."
  },
  {
    "i": 24645,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 7,
    "t": "Gionata se ne venne a Gerusalemme e lesse il messaggio in presenza di tutto il popolo e della gente della Cittadella."
  },
  {
    "i": 24646,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 8,
    "t": "Un grande timore li colse quando udirono che il re gli aveva concesso la facoltà di levare truppe."
  },
  {
    "i": 24647,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 9,
    "t": "La gente della Cittadella rese gli ostaggi a Gionata che li rimise ai loro parenti."
  },
  {
    "i": 24648,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 10,
    "t": "Gionata abitò Gerusalemme e si mise a riedificare e a restaurare la città."
  },
  {
    "i": 24649,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 11,
    "t": "Ordinò in particolare agli imprenditori dei lavori di ricostruire il bastione e di circondare il monte Sion di pietre da taglio per fortificarlo, il che fu eseguito."
  },
  {
    "i": 24650,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 12,
    "t": "Gli stranieri che erano nelle fortezze che Bacchide aveva costruito presero la fuga:"
  },
  {
    "i": 24651,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 13,
    "t": "ciascuno di loro abbandonò il suo posto per ritornare nel suo paese."
  },
  {
    "i": 24652,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 14,
    "t": "A Betsur soltanto si lasciarono alcuni di quelli che avevano abbandonato la Legge e i precetti, poiché era il loro rifugio."
  },
  {
    "i": 24653,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 15,
    "t": "Il re Alessandro apprese le promesse che Demetrio aveva mandato a Gionata. Gli si raccontarono anche le guerre e le gesta nelle quali lui e i suoi fratelli si erano distinti e le pene che avevano sopportato."
  },
  {
    "i": 24654,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 16,
    "t": "\"Troveremo mai, esclamò, un uomo simile? Facciamo dunque di lui un amico e un alleato!"
  },
  {
    "i": 24655,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 17,
    "t": "Gli scrisse una lettera e gliela inviò redatta in questi termini:"
  },
  {
    "i": 24656,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 18,
    "t": "\"Il re Alessandro a suo fratello Gionata, salute."
  },
  {
    "i": 24657,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 19,
    "t": "Abbiamo appreso a tuo riguardo che sei un uomo potente e che meriti di essere nostro amico."
  },
  {
    "i": 24658,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 20,
    "t": "Pertanto, noi ti stabiliamo oggi sommo sacerdote della tua nazione e ti diamo il titolo di amico del re - e gli inviava contemporaneamente un manto di porpora e una corona d'oro - affinché tu abbracci il nostro partito e ci conservi la tua amicizia."
  },
  {
    "i": 24659,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 21,
    "t": "E Gionata rivestì gli ornamenti sacri nel settimo mese dell'anno centosessanta nella festa delle Tende; radunò truppe e fabbricò molte armi."
  },
  {
    "i": 24660,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 22,
    "t": "Istruito di questi fatti, Demetrio ne fu contrariato e disse:"
  },
  {
    "i": 24661,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 23,
    "t": "\"Che abbiamo fatto perché Alessandro abbia carpito prima di noi l'amicizia dei Giudei per rafforzare la sua posizione?"
  },
  {
    "i": 24662,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 24,
    "t": "Scriverò anch'io loro in termini persuasivi con offerte di posizione elevata e di ricchezze, affinché siano di aiuto per me."
  },
  {
    "i": 24663,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 25,
    "t": "E scrisse loro in questi termini: \"Il re Demetrio alla nazione dei Giudei, salute."
  },
  {
    "i": 24664,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 26,
    "t": "Avete mantenuto le convenzioni passate con noi e perseverato nella nostra amicizia, non siete passati dalla parte dei nostri nemici, lo abbiamo appreso e ce ne siamo rallegrati."
  },
  {
    "i": 24665,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 27,
    "t": "Continuate dunque ancora a conservarci la vostra fedeltà e noi ricompenseremo con dei benefici ciò che fate per noi."
  },
  {
    "i": 24666,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 28,
    "t": "Vi accorderemo molte rimesse e vi faremo dei favori."
  },
  {
    "i": 24667,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 29,
    "t": "Fin d'ora vi libero e scarico tutti i Giudei dalle contribuzioni, dai diritti sul sale e dalle corone."
  },
  {
    "i": 24668,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 30,
    "t": "E del terzo dei prodotti del suolo e della metà del frutto degli alberi che mi spetta, faccio fin d'oggi e per sempre la rimessa al paese di Giuda e ai tre nomi che gli sono annessi della Samaria-Galilea... a partire da questo giorno per tutto il tempo."
  },
  {
    "i": 24669,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 31,
    "t": "Gerusalemme sia santa ed esente, così come il suo territorio, le sue decime e i suoi diritti."
  },
  {
    "i": 24670,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 32,
    "t": "Rinuncio al possesso della Cittadella che è a Gerusalemme e la cedo al sommo sacerdote affinché vi stabilisca degli uomini che sceglierà lui stesso per guardarla."
  },
  {
    "i": 24671,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 33,
    "t": "Ogni persona giudea condotta prigioniera fuori dal paese di Giuda in tutta l'estensione del mio regno, le rendo la libertà senza riscatto. Voglio che tutti siano esenti da imposte, anche per le loro bestie."
  },
  {
    "i": 24672,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 34,
    "t": "Tutte le solennità, i sabati, le neomenie, i giorni prescritti e i tre giorni che precedono e che seguono siano giorni di remissione e di franchigia per tutti i Giudei che sono nel mio regno,"
  },
  {
    "i": 24673,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 35,
    "t": "e nessuno avrà la facoltà di esigere un pagamento né di inquietare qualcuno di loro per una qualsiasi faccenda."
  },
  {
    "i": 24674,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 36,
    "t": "Si arruoleranno dei Giudei negli eserciti del re fino al numero di trentamila soldati e sarà loro dato lo stipendio che spetta a tutte le truppe del re."
  },
  {
    "i": 24675,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 37,
    "t": "Se ne collocherà anche nelle fortezze regie più importanti e se ne stabilirà negli impieghi di fiducia del regno; i loro preposti e i loro capi escano dalle loro file e vivano secondo le loro leggi, come il re ha ordinato per il paese di Giuda."
  },
  {
    "i": 24676,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 38,
    "t": "Quanto ai tre nomi aggiunti alla Giudea a spese della provincia di Samaria, siano annessi alla Giudea e considerati come dipendenti da un solo uomo, non obbedendo ad alcuna altra autorità che a quella del sommo sacerdote."
  },
  {
    "i": 24677,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 39,
    "t": "Do in regalo Tolemaide e il territorio che vi si ricollega al santuario di Gerusalemme per coprire le spese richieste dal culto."
  },
  {
    "i": 24678,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 40,
    "t": "Per me, io do ogni anno quindicimila sicli d'argento da prendere sulla lista reale nelle località convenienti."
  },
  {
    "i": 24679,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 41,
    "t": "E tutto il surplus, che i funzionari non hanno versato come negli anni anteriori, lo daranno d'ora in poi per i lavori del Tempio."
  },
  {
    "i": 24680,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 42,
    "t": "Inoltre, i cinquemila sicli d'argento, somma che si prelevava dai profitti del santuario nel conto di ogni anno, anche questo è abbandonato, ritornando ai sacerdoti che officiano il servizio liturgico."
  },
  {
    "i": 24681,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 43,
    "t": "Chiunque si sarà rifugiato nel Tempio di Gerusalemme e in tutti i suoi confini, debitore dei tributi reali e di ogni altro debito, sia libero con tutti i beni che possiede nel mio regno."
  },
  {
    "i": 24682,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 44,
    "t": "Per i lavori di costruzione e di restauro del santuario, le spese saranno prelevate anch'esse dal conto del re."
  },
  {
    "i": 24683,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 45,
    "t": "Per ricostruire le mura di Gerusalemme e fortificare il suo recinto, le spese saranno ancora prelevate dal conto del re, così come per rialzare le mura delle città in Giudea."
  },
  {
    "i": 24684,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 46,
    "t": "Quando Jonathan e il popolo udirono queste parole, non vi credettero e rifiutarono di ammetterle, poiché si ricordavano dei grandi mali che Demetrio aveva causato a Israele e dell'oppressione che aveva fatto gravare su di loro."
  },
  {
    "i": 24685,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 47,
    "t": "Si decisero in favore di Alessandro perché questi eccedeva ai loro occhi in elargizioni, e furono suoi costanti alleati."
  },
  {
    "i": 24686,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 48,
    "t": "Allora il re Alessandro radunò grandi forze e avanzò contro Demetrio."
  },
  {
    "i": 24687,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 49,
    "t": "I due re avendo ingaggiato la battaglia, l'esercito di Alessandro si diede alla fuga. Demetrio si mise al suo inseguimento e prevalse sui suoi soldati."
  },
  {
    "i": 24688,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 50,
    "t": "Condusse valorosamente il combattimento fino al tramonto del sole. Ma quel giorno stesso Demetrio soccombette."
  },
  {
    "i": 24689,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 51,
    "t": "Alessandro inviò a Tolomeo, re d'Egitto, degli ambasciatori, con questo messaggio:"
  },
  {
    "i": 24690,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 52,
    "t": "\"Poiché sono ritornato nel mio regno, poiché mi sono seduto sul trono dei miei padri, poiché mi sono impadronito del potere, poiché ho schiacciato Demetrio, poiché ho preso possesso della nostra terra,"
  },
  {
    "i": 24691,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 53,
    "t": "poiché gli ho dato battaglia ed egli è stato schiacciato da noi, lui e il suo esercito, e siamo saliti sul suo seggio regale,"
  },
  {
    "i": 24692,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 54,
    "t": "facciamo dunque amicizia l'uno con l'altro e dammi dunque tua figlia in sposa, io sarò tuo genero e darò a te, così come a lei, doni degni di te."
  },
  {
    "i": 24693,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 55,
    "t": "Il re Tolomeo rispose con queste parole: \"Beato il giorno in cui sei rientrato nella terra dei tuoi padri e in cui hai occupato il loro seggio regale!"
  },
  {
    "i": 24694,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 56,
    "t": "Ora farò per te ciò che hai scritto, ma vieni incontro a me a Tolemaide affinché ci vediamo l'un l'altro, e io sarò tuo suocero come tu hai detto."
  },
  {
    "i": 24695,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 57,
    "t": "Tolomeo partì dall'Egitto, lui e Cleopatra, sua figlia, e venne a Tolemaide nell'anno centosessantadue."
  },
  {
    "i": 24696,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 58,
    "t": "Il re Alessandro venne incontro a Tolomeo; questi gli diede sua figlia Cleopatra e celebrò il suo matrimonio a Tolemaide con grande magnificenza, come si addice a dei re."
  },
  {
    "i": 24697,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 59,
    "t": "Il re Alessandro scrisse a Jonathan di venire a trovarlo."
  },
  {
    "i": 24698,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 60,
    "t": "Questi si recò a Tolemaide con apparato e incontrò i due re; diede loro dell'argento e dell'oro così come ai loro amici, fece numerosi doni e trovò grazia ai loro occhi."
  },
  {
    "i": 24699,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 61,
    "t": "Allora si unirono contro di lui dei vili, la peste d'Israele, per lamentarsi di lui, ma il re non prestò loro alcuna attenzione;"
  }
]
