[
  {
    "i": 33600,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 21,
    "t": "se pure avete udito di lui e siete stati ammaestrati secondo la verità che è in Gesù,"
  },
  {
    "i": 33601,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 22,
    "t": "a spogliarvi, per ciò che concerne la vostra precedente condotta, dell'uomo vecchio che si corrompe seguendo le passioni ingannatrici,"
  },
  {
    "i": 33602,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 23,
    "t": "a rinnovarvi nello spirito della vostra mente"
  },
  {
    "i": 33603,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 24,
    "t": "e a rivestire l'uomo nuovo, creato secondo Dio nella giustizia e nella santità che procedono dalla verità."
  },
  {
    "i": 33604,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 25,
    "t": "Perciò, bandita la menzogna, ciascuno dica la verità al suo prossimo perché siamo membra gli uni degli altri."
  },
  {
    "i": 33605,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 26,
    "t": "Adiratevi e non peccate; il sole non tramonti sopra la vostra ira,"
  },
  {
    "i": 33606,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 27,
    "t": "e non date occasione al diavolo."
  },
  {
    "i": 33607,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 28,
    "t": "Chi rubava non rubi più, ma si affatichi piuttosto a lavorare onestamente con le proprie mani, onde possa soccorrere chi è nel bisogno."
  },
  {
    "i": 33608,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 29,
    "t": "Nessuna cattiva parola esca dalla vostra bocca; ma se ne avete qualcuna buona, che edifichi secondo il bisogno, ditela affinché conferisca grazia a quelli che l'ascoltano."
  },
  {
    "i": 33609,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 30,
    "t": "Non contristate lo Spirito Santo di Dio, con il quale siete stati sigillati per il giorno della redenzione."
  },
  {
    "i": 33610,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 31,
    "t": "Ogni amarezza, ira, sdegno, clamore e maldicenza siano rimossi da voi con ogni sorta di cattiveria."
  },
  {
    "i": 33611,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 32,
    "t": "Siate invece benigni e misericordiosi gli uni verso gli altri, perdonandovi a vicenda, come anche Dio vi ha perdonati in Cristo."
  },
  {
    "i": 33612,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 1,
    "t": "Siate dunque imitatori di Dio, come figli cari,"
  },
  {
    "i": 33613,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 2,
    "t": "e camminate nell'amore, come anche Cristo vi ha amati e ha dato sé stesso per noi in offerta e sacrificio a Dio come profumo di odore soave."
  },
  {
    "i": 33614,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 3,
    "t": "Ma né fornicazione, né impurità di alcun genere, né cupidigia siano neppure nominate tra voi, come si conviene a dei santi,"
  },
  {
    "i": 33615,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 4,
    "t": "né oscenità, né parole sciocche, né buffonerie che sono cose sconvenienti; ma piuttosto rendimento di grazie."
  },
  {
    "i": 33616,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 5,
    "t": "Sappiate infatti questo: che nessun fornicatore, o impuro, o avaro (che è un idolatra), ha eredità nel regno di Cristo e di Dio."
  },
  {
    "i": 33617,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 6,
    "t": "Nessuno vi inganni con vani ragionamenti, perché è per queste cose che l'ira di Dio viene sui figli della disubbidienza."
  },
  {
    "i": 33618,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 7,
    "t": "Non siate dunque loro compagni,"
  },
  {
    "i": 33619,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 8,
    "t": "perché un tempo eravate tenebre, ma ora siete luce nel Signore; camminate dunque come figli di luce"
  },
  {
    "i": 33620,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 9,
    "t": "(poiché il frutto della luce consiste in ogni bontà, giustizia e verità),"
  },
  {
    "i": 33621,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 10,
    "t": "esaminando che cosa sia gradito al Signore."
  },
  {
    "i": 33622,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 11,
    "t": "E non partecipate alle opere infruttuose delle tenebre, ma piuttosto riprovatele,"
  },
  {
    "i": 33623,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 12,
    "t": "perché è vergognoso perfino dire le cose che costoro fanno di nascosto."
  },
  {
    "i": 33624,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 13,
    "t": "Ma tutte le cose, quando sono riprovate dalla luce, diventano manifeste; perché tutto ciò che è manifesto, è luce."
  },
  {
    "i": 33625,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 14,
    "t": "Per questo dice: «Risvegliati, tu che dormi, e risorgi dai morti, e Cristo risplenderà su di te»."
  },
  {
    "i": 33626,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 15,
    "t": "Guardate dunque di camminare con diligenza non come stolti, ma come saggi,"
  },
  {
    "i": 33627,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 16,
    "t": "ricuperando il tempo perché i giorni sono malvagi."
  },
  {
    "i": 33628,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 17,
    "t": "Perciò non siate insensati, ma intendete bene quale sia la volontà del Signore."
  },
  {
    "i": 33629,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 18,
    "t": "E non vi inebriate di vino, nel quale vi è dissolutezza, ma siate ripieni di Spirito,"
  },
  {
    "i": 33630,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 19,
    "t": "parlandovi gli uni gli altri con salmi, inni e cantici spirituali, cantando e salmeggiando con il vostro cuore al Signore,"
  },
  {
    "i": 33631,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 20,
    "t": "rendendo continuamente grazie per ogni cosa a Dio Padre, nel nome del Signore nostro Gesù Cristo,"
  },
  {
    "i": 33632,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 21,
    "t": "sottomettendovi gli uni agli altri nel timore di Cristo."
  },
  {
    "i": 33633,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 22,
    "t": "Mogli, siate sottomesse ai vostri mariti come al Signore,"
  },
  {
    "i": 33634,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 23,
    "t": "poiché il marito è capo della moglie, come anche Cristo è capo della chiesa, lui, che è il Salvatore del corpo."
  },
  {
    "i": 33635,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 24,
    "t": "Ora come la chiesa è sottomessa a Cristo, così anche le mogli devono essere sottomesse ai loro mariti in ogni cosa."
  },
  {
    "i": 33636,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 25,
    "t": "Mariti, amate le vostre mogli, come anche Cristo ha amato la chiesa e ha dato sé stesso per lei,"
  },
  {
    "i": 33637,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 26,
    "t": "per santificarla, dopo averla purificata con il lavacro dell'acqua mediante la parola,"
  },
  {
    "i": 33638,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 27,
    "t": "per presentare a sé stesso la chiesa gloriosa, senza macchia, né ruga, né cosa alcuna simile, ma perché sia santa e irreprensibile."
  },
  {
    "i": 33639,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 28,
    "t": "Così anche i mariti devono amare le loro mogli, come i loro propri corpi; chi ama la propria moglie ama sé stesso."
  },
  {
    "i": 33640,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 29,
    "t": "Infatti nessuno ha mai odiato la propria carne, ma la nutre e la cura teneramente, come anche Cristo fa con la chiesa,"
  },
  {
    "i": 33641,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 30,
    "t": "poiché siamo membra del suo corpo."
  },
  {
    "i": 33642,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 31,
    "t": "«Perciò l'uomo lascerà suo padre e sua madre e si unirà a sua moglie, e i due diverranno una sola carne»."
  },
  {
    "i": 33643,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 32,
    "t": "Questo mistero è grande; dico questo riguardo a Cristo e alla chiesa."
  },
  {
    "i": 33644,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 33,
    "t": "Ma ciascuno di voi individualmente ami sua moglie come sé stesso e altresì la moglie rispetti il marito."
  },
  {
    "i": 33645,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 1,
    "t": "Figli, ubbidite nel Signore ai vostri genitori, perché ciò è giusto."
  },
  {
    "i": 33646,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 2,
    "t": "«Onora tuo padre e tua madre» (questo è il primo comandamento con una promessa),"
  },
  {
    "i": 33647,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 3,
    "t": "«affinché tu stia bene e tu abbia lunga vita sulla terra»."
  },
  {
    "i": 33648,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 4,
    "t": "E voi, padri, non irritate i vostri figli, ma allevateli nella disciplina e nell'ammonizione del Signore."
  },
  {
    "i": 33649,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 5,
    "t": "Servi, ubbidite ai vostri padroni secondo la carne con timore e tremore, nella semplicità del vostro cuore, come a Cristo,"
  },
  {
    "i": 33650,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 6,
    "t": "non servendo solo quando vi vedono, come per piacere agli uomini, ma come servi di Cristo, facendo di cuore la volontà di Dio,"
  },
  {
    "i": 33651,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 7,
    "t": "servendo con buona volontà, come se serviste il Signore e non gli uomini,"
  },
  {
    "i": 33652,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 8,
    "t": "sapendo che ciascuno riceverà dal Signore la retribuzione del bene che avrà fatto, servo o libero che sia."
  },
  {
    "i": 33653,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 9,
    "t": "Anche voi, padroni, fate lo stesso verso di loro, astenendovi dalle minacce, sapendo che il loro e vostro Signore è nel cielo e che presso di lui non c'è parzialità."
  },
  {
    "i": 33654,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 10,
    "t": "Del resto, fortificatevi nel Signore e nella forza della sua potenza."
  },
  {
    "i": 33655,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 11,
    "t": "Rivestitevi dell'intera armatura di Dio, per poter rimanere saldi contro le insidie del diavolo,"
  },
  {
    "i": 33656,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 12,
    "t": "poiché il nostro combattimento non è contro sangue e carne, ma contro i principati, contro le potenze, contro i dominatori di questo mondo di tenebre, contro le forze spirituali della malvagità che sono nei luoghi celesti."
  },
  {
    "i": 33657,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 13,
    "t": "Perciò prendete l'intera armatura di Dio, affinché possiate resistere nel giorno malvagio e restare ritti in piedi dopo aver compiuto ogni cosa."
  },
  {
    "i": 33658,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 14,
    "t": "State dunque saldi, avendo ai fianchi cinta la verità, rivestiti della corazza della giustizia"
  },
  {
    "i": 33659,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 15,
    "t": "e avendo i piedi calzati con la preparazione dell'evangelo della pace."
  },
  {
    "i": 33660,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 16,
    "t": "Prendete oltre a tutto ciò lo scudo della fede, con il quale potrete spegnere tutti i dardi infuocati del maligno."
  },
  {
    "i": 33661,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 17,
    "t": "Prendete anche l'elmo della salvezza e la spada dello Spirito, che è la parola di Dio,"
  },
  {
    "i": 33662,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 18,
    "t": "pregando in ogni tempo con ogni sorta di preghiera e di supplica nello Spirito, vegliando a questo scopo con ogni perseveranza e preghiera per tutti i santi,"
  },
  {
    "i": 33663,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 19,
    "t": "e anche per me, affinché mi sia data parola, quando apro la bocca, per far conoscere con franchezza il mistero dell'evangelo,"
  },
  {
    "i": 33664,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 20,
    "t": "per il quale sono ambasciatore in catene, affinché io ne parli con franchezza, come devo fare."
  },
  {
    "i": 33665,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 21,
    "t": "Ora, affinché anche voi sappiate come sto e ciò che faccio, Tichico, il caro fratello e fedele ministro nel Signore, vi informerà di tutto."
  },
  {
    "i": 33666,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 22,
    "t": "L'ho mandato da voi apposta, perché sappiate come stiamo e perché consoli i vostri cuori."
  },
  {
    "i": 33667,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 23,
    "t": "Pace ai fratelli e amore con fede da Dio Padre e dal Signore Gesù Cristo."
  },
  {
    "i": 33668,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 24,
    "t": "La grazia sia con tutti quelli che amano il Signore nostro Gesù Cristo con amore incorruttibile. Amen."
  },
  {
    "i": 33669,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 1,
    "t": "Paolo e Timoteo, servi di Cristo Gesù, a tutti i santi in Cristo Gesù che sono in Filippi, con i vescovi e i diaconi:"
  },
  {
    "i": 33670,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 2,
    "t": "grazia a voi e pace da Dio nostro Padre e dal Signore Gesù Cristo."
  },
  {
    "i": 33671,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 3,
    "t": "Io rendo grazie al mio Dio ogni volta che mi ricordo di voi,"
  },
  {
    "i": 33672,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 4,
    "t": "pregando sempre con gioia per voi tutti in ogni mia preghiera,"
  },
  {
    "i": 33673,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 5,
    "t": "a motivo della vostra partecipazione al vangelo dal primo giorno fino ad ora,"
  },
  {
    "i": 33674,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 6,
    "t": "avendo questa fiducia: che colui che ha cominciato in voi un'opera buona, la condurrà a compimento fino al giorno di Cristo Gesù."
  },
  {
    "i": 33675,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 7,
    "t": "È giusto che io senta così di voi tutti, perché vi ho nel cuore, voi che, sia nelle mie catene che nella difesa e nella conferma dell'evangelo, siete tutti partecipi con me della grazia."
  },
  {
    "i": 33676,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 8,
    "t": "Infatti Dio mi è testimone di come io vi ami tutti teneramente nell'affetto di Cristo Gesù."
  },
  {
    "i": 33677,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 9,
    "t": "E prego che il vostro amore abbondi sempre più in conoscenza e in ogni discernimento,"
  },
  {
    "i": 33678,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 10,
    "t": "affinché possiate discernere le cose eccellenti ed essere integri e senza macchia per il giorno di Cristo,"
  },
  {
    "i": 33679,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 11,
    "t": "ripieni di frutti di giustizia che si hanno per mezzo di Gesù Cristo, a gloria e lode di Dio."
  },
  {
    "i": 33680,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 12,
    "t": "Or dunque, fratelli, vogliate sapere che le cose mie son piuttosto riuscite a profitto dell'Evangelo;"
  },
  {
    "i": 33681,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 13,
    "t": "talché le mie catene son divenute manifeste in Cristo a tutto il pretorio, e a tutti gli altri luoghi;"
  },
  {
    "i": 33682,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 14,
    "t": "e la maggior parte de' fratelli, confidando nel Signore per le mie catene, vie più ardiscono di annunziar la parola senza timore alcuno."
  },
  {
    "i": 33683,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 15,
    "t": "Ben è vero che alcuni predicano Cristo per invidia e per contenzione; ma altri lo fanno per buona volontà;"
  },
  {
    "i": 33684,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 16,
    "t": "questi lo fanno per carità, sapendo ch'io son posto per la difesa dell'Evangelo;"
  },
  {
    "i": 33685,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 17,
    "t": "ma quegli annunziano Cristo per spirito di parte, non sinceramente, pensando di accrescere afflizione alle mie catene."
  },
  {
    "i": 33686,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 18,
    "t": "Che importa? purché in ogni maniera, o per pretesto, o in verità, Cristo sia annunziato, io di questo mi rallegro; ed anche mi rallegrerò;"
  },
  {
    "i": 33687,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 19,
    "t": "perciocché io so che ciò tornerà al mio aiuto, per la vostra orazione, e per la somministrazione dello Spirito di Gesù Cristo;"
  },
  {
    "i": 33688,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 20,
    "t": "secondo la mia grande aspettazione, e speranza, che in nulla sarò confuso; anzi, con ogni franchezza, Cristo sarà magnificato nel mio corpo, o per vita, o per morte."
  },
  {
    "i": 33689,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 21,
    "t": "Perciocché a me il vivere è Cristo, ed il morire è guadagno."
  },
  {
    "i": 33690,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 22,
    "t": "Ma se il vivere nella carne è il frutto dell'opera mia, io non so quello che eleggere;"
  },
  {
    "i": 33691,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 23,
    "t": "essendo stretto da due: avendo desiderio di dipartirmi, e d'esser con Cristo, il che è molto meglio;"
  },
  {
    "i": 33692,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 24,
    "t": "ma il mio rimanere nella carne è più necessario per voi."
  },
  {
    "i": 33693,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 25,
    "t": "E, avendo questa fiducia, so che io dimorerò, e rimarrò presso tutti voi, per lo vostro avanzamento, e per la gioia della fede;"
  },
  {
    "i": 33694,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 26,
    "t": "acciocché la vostra gloria abbondi in Cristo Gesù, per il mio ritorno di nuovo a voi."
  },
  {
    "i": 33695,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 27,
    "t": "Solamente, portatevi degnamente all'Evangelo di Cristo; acciocché, o che io venga, e vi vegga, o che io sia assente, oda dire di voi, che state fermi in uno stesso spirito, combattendo di pari consentimento per la fede dell'Evangelo;"
  },
  {
    "i": 33696,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 28,
    "t": "e senza spaventarvi in nulla dagli avversari; il qual combattimento è loro un segno di perdizione; ma a voi di salute; e ciò da Dio."
  },
  {
    "i": 33697,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 29,
    "t": "Perciocché a voi è stato donato per Cristo, non solamente di creder in lui, ma eziandio di patire per lui;"
  },
  {
    "i": 33698,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 30,
    "t": "avendo il medesimo combattimento che voi avete veduto in me, ed ora udite esser in me."
  },
  {
    "i": 33699,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 1,
    "t": "Se dunque v'è alcuna consolazione in Cristo, se alcun conforto d'amore, se alcuna comunione dello Spirito, se alcuna tenera affezione, e compassione,"
  }
]
