[
  {
    "i": 17600,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 11,
    "t": "Las palabras de los sabios son como aguijones, y como clavos hincados por los maestros de las congregaciones; son dadas por un solo pastor."
  },
  {
    "i": 17601,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 12,
    "t": "Ahora, hijo mío, a más de esto, sé amonestado. El hacer muchos libros es un no tener fin; y el mucho estudio es fatiga de la carne."
  },
  {
    "i": 17602,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 13,
    "t": "El fin de todo el discurso oído es este: Teme a Dios, y guarda sus mandamientos; porque esto es el todo del hombre."
  },
  {
    "i": 17603,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 14,
    "t": "Porque Dios traerá toda obra a juicio, juntamente con toda cosa encubierta, sea buena o sea mala."
  },
  {
    "i": 17604,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 1,
    "t": "Cantar de los cantares, el cual es de Salomón."
  },
  {
    "i": 17605,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 2,
    "t": "¡Oh, si él me besara con besos de su boca! Porque mejores son tus amores que el vino;"
  },
  {
    "i": 17606,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 3,
    "t": "Suave el olor de tus ungüentos; tu nombre como ungüento derramado; por eso las doncellas te aman."
  },
  {
    "i": 17607,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 4,
    "t": "Atráeme; en pos de ti correremos. El rey me ha metido en sus cámaras; nos gozaremos y alegraremos en ti; nos acordaremos de tus amores más que del vino; con razón te aman."
  },
  {
    "i": 17608,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 5,
    "t": "Morena soy, oh hijas de Jerusalén, pero codiciable; como las tiendas de Cedar, como las cortinas de Salomón."
  },
  {
    "i": 17609,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 6,
    "t": "No reparéis en que soy morena, porque el sol me miró. Los hijos de mi madre se airaron contra mí; me pusieron a guardar las viñas; y mi viña, que era mía, no guardé."
  },
  {
    "i": 17610,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 7,
    "t": "Hazme saber, oh tú a quien ama mi alma, dónde apacientas, dónde sesteas al mediodía; pues ¿por qué he de estar yo como errante junto a los rebaños de tus compañeros?"
  },
  {
    "i": 17611,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 8,
    "t": "Si tú no lo sabes, oh la más hermosa de las mujeres, sal tras las huellas del rebaño, y apacienta tus cabritas junto a las cabañas de los pastores."
  },
  {
    "i": 17612,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 9,
    "t": "A yegua de los carros de Faraón te he comparado, amada mía."
  },
  {
    "i": 17613,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 10,
    "t": "Hermosas son tus mejillas entre los pendientes, tu cuello entre los collares."
  },
  {
    "i": 17614,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 11,
    "t": "Hijas de Jerusalén,"
  },
  {
    "i": 17615,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 12,
    "t": "Zarcillos de oro te haremos, con clavos de plata. —"
  },
  {
    "i": 17616,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 13,
    "t": "Mientras que el rey está en su reclinatorio, mi nardo exhala su olor."
  },
  {
    "i": 17617,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 14,
    "t": "Mi amado es para mí un manojito de mirra, que reposa entre mis pechos."
  },
  {
    "i": 17618,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 15,
    "t": "Racimo de flores de alheña en las viñas de Engadi es para mí mi amado. —"
  },
  {
    "i": 17619,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 16,
    "t": "¡Cuán hermosa eres, amada mía! ¡Cuán hermosa eres! Tus ojos son como palomas. —"
  },
  {
    "i": 17620,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 17,
    "t": "¡Cuán hermoso eres, amado mío, y cuán suave! Nuestro lecho es de flores. —"
  },
  {
    "i": 17621,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 1,
    "t": "Las vigas de nuestra casa son de cedro, y de ciprés los artesonados. —"
  },
  {
    "i": 17622,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 2,
    "t": "Yo soy la rosa de Sarón, y el lirio de los valles. —"
  },
  {
    "i": 17623,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 3,
    "t": "Como el lirio entre los espinos, así es mi amada entre las doncellas. —"
  },
  {
    "i": 17624,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 4,
    "t": "Como el manzano entre los árboles del bosque, así es mi amado entre los jóvenes; bajo cuya sombra deseé sentarme, y su fruto fue dulce a mi paladar."
  },
  {
    "i": 17625,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 5,
    "t": "Me llevó a la casa del banquete, y su bandera sobre mí fue amor."
  },
  {
    "i": 17626,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 6,
    "t": "Sustentadme con pasas, confortadme con manzanas; porque estoy enferma de amor."
  },
  {
    "i": 17627,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 7,
    "t": "Su izquierda esté debajo de mi cabeza, y su derecha me abrace. —"
  },
  {
    "i": 17628,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 8,
    "t": "Os conjuro, oh doncellas de Jerusalén, por los corzos y por las ciervas del campo, que no despertéis ni hagáis velar al amor, hasta que quiera."
  },
  {
    "i": 17629,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 9,
    "t": "¡La voz de mi amado! He aquí que viene saltando sobre los montes, brincando sobre los collados."
  },
  {
    "i": 17630,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 10,
    "t": "Mi amado es semejante al corzo, o al cervatillo. He aquí que está tras nuestra pared, mirando por las ventanas, atisbando por las celosías."
  },
  {
    "i": 17631,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 11,
    "t": "Mi amado habló, y me dijo: Levántate, oh amada mía, hermosa mía, y ven."
  },
  {
    "i": 17632,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 12,
    "t": "Porque he aquí ha pasado el invierno, se ha mudado, la lluvia se fue;"
  },
  {
    "i": 17633,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 13,
    "t": "Se han mostrado las flores en la tierra, el tiempo de la canción ha venido, y en nuestro país se ha oído la voz de la tórtola."
  },
  {
    "i": 17634,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 14,
    "t": "La higuera ha echado sus higos, y las vides en cierne dieron olor; levántate, oh amada mía, hermosa mía, y ven."
  },
  {
    "i": 17635,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 15,
    "t": "Paloma mía, que estás en los agujeros de la peña, en lo escondido de las gradas, muéstrame tu rostro, hazme oír tu voz; porque dulce es la voz tuya, y hermoso tu rostro."
  },
  {
    "i": 17636,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 16,
    "t": "Cazadnos las zorras, las zorras pequeñas, que echan a perder las viñas; porque nuestras viñas están en cierne."
  },
  {
    "i": 17637,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 17,
    "t": "Mi amado es mío, y yo suya; él apacienta entre los lirios."
  },
  {
    "i": 17638,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 1,
    "t": "Hasta que apunte el día, y huyan las sombras, vuélvete, amado mío; sé semejante al corzo, o al cervatillo, sobre los montes de Beter."
  },
  {
    "i": 17639,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 2,
    "t": "Por las noches busqué en mi lecho al que ama mi alma; lo busqué, y no lo hallé."
  },
  {
    "i": 17640,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 3,
    "t": "Y dije: Me levantaré ahora, y rodearé por la ciudad; por las calles y por las plazas buscaré al que ama mi alma; lo busqué, y no lo hallé."
  },
  {
    "i": 17641,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 4,
    "t": "Me hallaron los guardas que rondan la ciudad: ¿Habéis visto al que ama mi alma?"
  },
  {
    "i": 17642,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 5,
    "t": "Apenas hube pasado de ellos un poco, hallé luego al que ama mi alma; lo trabé, y no lo dejé, hasta que lo metí en casa de mi madre, y en la cámara de la que me dio a luz."
  },
  {
    "i": 17643,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 6,
    "t": "Os conjuro, oh doncellas de Jerusalén, por los corzos y por las ciervas del campo, que no despertéis ni hagáis velar al amor, hasta que quiera."
  },
  {
    "i": 17644,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 7,
    "t": "¿Quién es ésta que sube del desierto como columna de humo, sahumada de mirra y de incienso, y de todo polvo de mercader?"
  },
  {
    "i": 17645,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 8,
    "t": "He aquí la litera de Salomón; sesenta valientes la rodean, de los fuertes de Israel."
  },
  {
    "i": 17646,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 9,
    "t": "Todos ellos tienen espadas, diestros en la guerra; cada uno su espada sobre su muslo, por temor de los peligros de la noche."
  },
  {
    "i": 17647,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 10,
    "t": "El rey Salomón se hizo una carroza de madera del Líbano."
  },
  {
    "i": 17648,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 11,
    "t": "Hizo sus columnas de plata, su respaldo de oro, su asiento de grana, su interior tapizado de amor por las hijas de Jerusalén."
  },
  {
    "i": 17649,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 1,
    "t": "Salid, oh hijas de Sión, y ved al rey Salomón con la corona con que le coronó su madre en el día de su desposorio, y en el día del gozo de su corazón."
  },
  {
    "i": 17650,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 2,
    "t": "¡Cuán hermosa eres, amada mía! ¡Cuán hermosa eres! Tus ojos entre tus guedejas como de paloma; tus cabellos como rebaño de cabras que se recuestan en las laderas de Galaad."
  },
  {
    "i": 17651,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 3,
    "t": "Tus dientes como rebaño de ovejas trasquiladas que suben del lavadero, todas con crías mellizas, y ninguna de ellas estéril."
  },
  {
    "i": 17652,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 4,
    "t": "Tus labios como hilo de grana, y tu habla hermosa; tus mejillas como cachos de granada tras tu velo."
  },
  {
    "i": 17653,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 5,
    "t": "Tu cuello como la torre de David, edificada para armería; mil escudos están colgados en ella, todos escudos de valientes."
  },
  {
    "i": 17654,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 6,
    "t": "Tus dos pechos como gemelos de gacela, que apacientan entre lirios."
  },
  {
    "i": 17655,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 7,
    "t": "Hasta que apunte el día, y huyan las sombras, me iré al monte de la mirra, y al collado del incienso."
  },
  {
    "i": 17656,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 8,
    "t": "Toda tú eres hermosa, amada mía, y en ti no hay mancha."
  },
  {
    "i": 17657,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 9,
    "t": "Ven conmigo desde el Líbano, oh esposa mía; ven conmigo desde el Líbano. Mira desde la cumbre de Amana, desde la cumbre de Senir y de Hermón, desde las guaridas de los leones, desde los montes de los leopardos."
  },
  {
    "i": 17658,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 10,
    "t": "Cautivaste mi corazón, hermana mía, esposa mía; cautivaste mi corazón con uno de tus ojos, con una gargantilla de tu cuello."
  },
  {
    "i": 17659,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 11,
    "t": "¡Cuán hermosos son tus amores, hermana mía, esposa mía! ¡Cuánto mejores son tus amores que el vino! Y el olor de tus ungüentos que todas las especias!"
  },
  {
    "i": 17660,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 12,
    "t": "Como panal de miel destilan tus labios, oh esposa; miel y leche hay debajo de tu lengua; y el olor de tus vestidos como el olor del Líbano."
  },
  {
    "i": 17661,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 13,
    "t": "Huerto cerrado eres, hermana mía, esposa mía; fuente cerrada, fuente sellada."
  },
  {
    "i": 17662,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 14,
    "t": "Tus renuevos son paraíso de granados, con frutos suaves, de flores de alheña y nardos;"
  },
  {
    "i": 17663,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 15,
    "t": "Nardo y azafrán, caña aromática y cinamomo, con todos los árboles de incienso; mirra y áloes, con todas las principales especias aromáticas."
  },
  {
    "i": 17664,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 16,
    "t": "Fuente de los huertos, pozo de las aguas vivas, que corren del Líbano. —"
  },
  {
    "i": 17665,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 1,
    "t": "Levántate, Aquilón, y ven, Austro; resolved mi huerto, despréndanse sus aromas. Venga mi amado a su huerto, y coma de su dulce fruta. —"
  },
  {
    "i": 17666,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 2,
    "t": "Yo vine a mi huerto, oh hermana, esposa mía; he recogido mi mirra y mi bálsamo, he comido mi panal y mi miel, he bebido mi vino y mi leche. Comed, oh amigos; bebed, y embriagaos, oh amados. —"
  },
  {
    "i": 17667,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 3,
    "t": "Yo dormía, pero mi corazón velaba. ¡La voz de mi amado que llama! Ábreme, hermana mía, amiga mía, paloma mía, perfecta mía; porque mi cabeza está llena de rocío, mis cabellos de las gotas de la noche. —"
  },
  {
    "i": 17668,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 4,
    "t": "Me he desnudado de mi ropa; ¿cómo me he de vestir? He lavado mis pies; ¿cómo los he de ensuciar?"
  },
  {
    "i": 17669,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 5,
    "t": "Mi amado metió su mano por la ventana, y mi corazón se conmovió dentro de mí."
  },
  {
    "i": 17670,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 6,
    "t": "Yo me levanté para abrir a mi amado, y mis manos gotearon mirra, y mis dedos mirra que corría sobre los pasadores del cerrojo."
  },
  {
    "i": 17671,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 7,
    "t": "Abrí yo a mi amado; pero mi amado se había ido, había ya pasado; y tras su hablar salió mi alma. Lo busqué, y no lo hallé; lo llamé, y no me respondió."
  },
  {
    "i": 17672,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 8,
    "t": "Me hallaron los guardas que rondan la ciudad; me hirieron, me llagaron; me quitaron mi manto de encima los guardas de los muros."
  },
  {
    "i": 17673,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 9,
    "t": "Os conjuro, oh doncellas de Jerusalén, si halláis a mi amado, que le hagáis saber que estoy enferma de amor."
  },
  {
    "i": 17674,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 10,
    "t": "¿Qué es tu amado más que otro amado, oh la más hermosa de todas las mujeres? ¿Qué es tu amado más que otro amado, para que así nos conjures?"
  },
  {
    "i": 17675,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 11,
    "t": "Mi amado es blanco y rubio, señalado entre diez mil."
  },
  {
    "i": 17676,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 12,
    "t": "Su cabeza como oro finísimo; sus cabellos crespos, negros como el cuervo."
  },
  {
    "i": 17677,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 13,
    "t": "Sus ojos como palomas junto a los arroyos de las aguas, que se lavan con leche, y a la perfección colocados."
  },
  {
    "i": 17678,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 14,
    "t": "Sus mejillas como una era de especias aromáticas, como fragantes flores; sus labios como lirios que destilan mirra que corre."
  },
  {
    "i": 17679,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 15,
    "t": "Sus manos como anillos de oro engastados de jacintos; su vientre como claro marfil cubierto de zafiros."
  },
  {
    "i": 17680,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 16,
    "t": "Sus piernas son columnas de alabastro, asentadas sobre basas de oro puro. Su aspecto es como el del Líbano, sin rival como los cedros."
  },
  {
    "i": 17681,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 1,
    "t": "Sus palabras son la suavidad misma, y todo en él es puro encanto. Tal es mi amado, tal es mi esposo, hijas de Jerusalén."
  },
  {
    "i": 17682,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 2,
    "t": "¿A dónde se ha ido tu amado, oh la más hermosa de las mujeres? ¿A dónde se ha vuelto tu amado, para que lo busquemos contigo?"
  },
  {
    "i": 17683,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 3,
    "t": "Mi amado ha descendido a su huerto, a los parterres de bálsamo, para apacentar su rebaño en los huertos, y para recoger lirios."
  },
  {
    "i": 17684,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 4,
    "t": "Yo soy de mi amado, y mi amado es mío. Él apacienta su rebaño entre los lirios."
  },
  {
    "i": 17685,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 5,
    "t": "Hermosa eres, amiga mía, como Tirsa, encantadora como Jerusalén, imponente como ejércitos."
  },
  {
    "i": 17686,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 6,
    "t": "Aparta de mí tus ojos, porque me subyugan. Tus cabellos son como un rebaño de cabras, que ondean por las laderas de Galaad."
  },
  {
    "i": 17687,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 7,
    "t": "Tus dientes son como un rebaño de ovejas, que suben del baño. Cada una tiene su melliza y ninguna está privada de ella."
  },
  {
    "i": 17688,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 8,
    "t": "Sesenta son las reinas y ochenta las concubinas, y doncellas sin número."
  },
  {
    "i": 17689,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 9,
    "t": "Única es mi paloma, mi perfecta. Ella es la única de su madre, la preferida de la que la engendró. Las doncellas la vieron y la glorificaron, reinas y concubinas la celebraron:"
  },
  {
    "i": 17690,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 10,
    "t": "¿Quién es ésta que se asoma como el alba, hermosa como la luna, resplandeciente como el sol, imponente como ejércitos?"
  },
  {
    "i": 17691,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 11,
    "t": "Al huerto de los nogales descendí, para ver los retoños del valle, para ver si la vid florecía, si los granados se abrían en flor."
  },
  {
    "i": 17692,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 12,
    "t": "No lo sé, pero mi anhelo me llevó sobre los carros de Aminadab."
  },
  {
    "i": 17693,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 1,
    "t": "Vuelve, vuelve, Sulamita; vuelve, vuelve, para que te miremos. ¿Por qué miráis a la Sulamita, danzando como en doble coro?"
  },
  {
    "i": 17694,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 2,
    "t": "¡Qué hermosos son tus pies en las sandalias, oh hija de príncipe! La curva de tus caderas es como un collar, obra de manos de un artista."
  },
  {
    "i": 17695,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 3,
    "t": "Tu ombligo es una copa, que nunca le falte el vino. Tu vientre, un montón de trigo, rodeado de lirios."
  },
  {
    "i": 17696,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 4,
    "t": "Tus dos pechos son como dos crías, mellizas de gacela."
  },
  {
    "i": 17697,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 5,
    "t": "Tu cuello, una torre de marfil. Tus ojos, las piscinas de Hesbón, junto a la puerta de Bat-Rabim. Tu nariz, la torre del Líbano, atalaya que mira hacia Damasco."
  },
  {
    "i": 17698,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 6,
    "t": "Tu cabeza se alza, semejante al Carmelo, y tus trenzas son como la púrpura; un rey queda preso en tus bucles."
  },
  {
    "i": 17699,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 7,
    "t": "¡Qué hermosa eres, qué encantadora, oh amor, oh delicia!"
  }
]
