[
  {
    "i": 17300,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 10,
    "t": "Muži krvilační nenávidia človeka úprimného, ale muži spravodliví vyhľadávajú jeho prítomnosť."
  },
  {
    "i": 17301,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 11,
    "t": "Blázon dáva voľný priebeh všetkým svojim hnevom, ale múdry ich potlačuje a upokojuje."
  },
  {
    "i": 17302,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 12,
    "t": "Keď knieža počúva klamlivé správy, všetci jeho služobníci sú zlí."
  },
  {
    "i": 17303,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 13,
    "t": "Chudobný a utláčateľ sa stretávajú: obaja prijímajú od Hospodina svetlo."
  },
  {
    "i": 17304,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 14,
    "t": "Kráľ, ktorý súdi slabých s spravodlivosťou, vidí svoj trón upevnený naveky."
  },
  {
    "i": 17305,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 15,
    "t": "Palica a napomenutie prinášajú múdrosť, mladík ponechaný sám sebe je hanbou svojej matky."
  },
  {
    "i": 17306,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 16,
    "t": "Keď sa rozmnožujú zlí, rozmnožuje sa zločin, ale spravodliví budú svedkami ich pádu."
  },
  {
    "i": 17307,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 17,
    "t": "Káraj svojho syna, nech ťa nechá v pokoji a poteší tvoju dušu."
  },
  {
    "i": 17308,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 18,
    "t": "Pre nedostatok zjavenia sa ľud vymyká kontrole; blažený, kto zachováva zákon."
  },
  {
    "i": 17309,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 19,
    "t": "Otroka nenaprávaš slovami: aj keď rozumie, neposlúchne."
  },
  {
    "i": 17310,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 20,
    "t": "Vidíš človeka rýchleho v reči? Viac nádeje je v bláznovi."
  },
  {
    "i": 17311,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 21,
    "t": "Ak od detstva hýčkaš svojho otroka, nakoniec sa stane nevďačným."
  },
  {
    "i": 17312,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 22,
    "t": "Človek hnevlivý vyvoláva spory, človek prudký znásobuje priestupky."
  },
  {
    "i": 17313,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 23,
    "t": "Pýcha človeka ho pokorí, kto je pokorný v duchu, dosiahne česť."
  },
  {
    "i": 17314,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 24,
    "t": "Zdieľať s zlodejom a nenávidieť seba samého je počuť zaklínanie bez toho, aby si ho udal."
  },
  {
    "i": 17315,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 25,
    "t": "Triasť sa pred ľuďmi je pasca, kto sa spolieha na Hospodina, je v bezpečí."
  },
  {
    "i": 17316,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 26,
    "t": "Mnohí hľadajú priazeň kniežaťa, ale od Hospodina prichádza právo každého."
  },
  {
    "i": 17317,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 27,
    "t": "Ohavnosť pre spravodlivých: človek neprávosti; ohavnosť pre zlých: ten, ktorého cesta je priama."
  },
  {
    "i": 17318,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 1,
    "t": "Slová Agura, syna Jakeho, z Massy. Výrok tohto muža pre Itiela, pre Itiela a pre Ukala."
  },
  {
    "i": 17319,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 2,
    "t": "Áno, som najhlúpejší z ľudí, bez akejkoľvek ľudskej inteligencie,"
  },
  {
    "i": 17320,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 3,
    "t": "nenaučil som sa múdrosti a nepoznám vedu svätých."
  },
  {
    "i": 17321,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 4,
    "t": "Kto vystúpil do neba a potom zostúpil? Kto vo svojich dlaniach zachytil vietor? Kto vo svojom plášti zovrel vody? Kto upevnil všetky končiny zeme? Aké je jeho meno? Aké je meno jeho syna, ak to vieš?"
  },
  {
    "i": 17322,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 5,
    "t": "Každé slovo Božie je overené, je štítom pre tých, ktorí sa k nemu utiekajú."
  },
  {
    "i": 17323,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 6,
    "t": "K jeho slovám nič nepridávaj, aby ťa nepokarhal a nepovažoval za klamára."
  },
  {
    "i": 17324,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 7,
    "t": "Prosím ťa o dve veci, neodopri ich, kým zomriem:"
  },
  {
    "i": 17325,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 8,
    "t": "vzdiaľ odo mňa klamstvo a slová klamlivé, nedaj mi chudobu ani bohatstvo, nechaj ma okúsiť môj podiel chleba,"
  },
  {
    "i": 17326,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 9,
    "t": "aby som sa, nasýtený, neodvrátil a nepovedal: \"Kto je Hospodin?\" Alebo, aby som, núdzny, nekradol a nezneuctil meno svojho Boha."
  },
  {
    "i": 17327,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 10,
    "t": "Neohováraj otroka pred jeho pánom, aby ťa nepreklial a aby si nenesil trest."
  },
  {
    "i": 17328,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 11,
    "t": "Pokolenie, ktoré preklína svojho otca a nepožehnáva svoju matku,"
  },
  {
    "i": 17329,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 12,
    "t": "pokolenie čisté vo svojich očiach, ale ktorého poškvrna nie je odstránená,"
  },
  {
    "i": 17330,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 13,
    "t": "pokolenie s povýšenými pohľadmi a pyšnými viečkami,"
  },
  {
    "i": 17331,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 14,
    "t": "pokolenie, ktorého zuby sú meče, čeľuste nože, aby požierali chudobných a vytrhávali ich z krajiny, a nešťastných, spomedzi ľudí."
  },
  {
    "i": 17332,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 15,
    "t": "Pijavica má dve dcéry: \"Daj! Daj!\" Sú tri veci nenasýte a štyri, ktoré nikdy nepovedia: \"Dosť!"
  },
  {
    "i": 17333,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 16,
    "t": "šeol, neplodné lono, zem, ktorú voda nemôže nasýtiť, oheň, ktorý nikdy nepovie: \"Dosť!"
  },
  {
    "i": 17334,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 17,
    "t": "Oko, ktoré sa vysmieva otcovi a pohŕda poslušnosťou voči matke, havrany z potoka ho vykolú, orly ho zožerú."
  },
  {
    "i": 17335,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 18,
    "t": "Sú tri veci, ktoré ma presahujú, a štyri, ktoré nepoznám:"
  },
  {
    "i": 17336,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 19,
    "t": "cesta orla v nebesiach, cesta hada na skale, cesta lode na šírom mori, cesta muža u mladej ženy."
  },
  {
    "i": 17337,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 20,
    "t": "Také je správanie cudzoložnej ženy: je, potom si utrie ústa a hovorí: \"Neurobila som nič zlé!"
  },
  {
    "i": 17338,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 21,
    "t": "Pod troma vecami sa trasie zem a sú štyri, ktoré nemôže uniesť:"
  },
  {
    "i": 17339,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 22,
    "t": "otrok, ktorý sa stane kráľom, surovca naplneného jedlom,"
  },
  {
    "i": 17340,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 23,
    "t": "odpornú dcéru, ktorá sa vydá, slúžku, ktorá zdedí po svojej panej."
  },
  {
    "i": 17341,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 24,
    "t": "Sú štyri malé tvory na zemi, ale múdre medzi múdrymi:"
  },
  {
    "i": 17342,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 25,
    "t": "mravce, krehký ľud, ale ktorý si v lete zabezpečuje svoju obživu;"
  },
  {
    "i": 17343,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 26,
    "t": "damané, ľud bez sily, ale ktorý prebýva v skalách;"
  },
  {
    "i": 17344,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 27,
    "t": "u kobyliek niet kráľa! ale kráčajú všetky v dobrom poriadku;"
  },
  {
    "i": 17345,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 28,
    "t": "jašterica, ktorú chytíš rukou, ale ktorá sa zdržiava v kráľovských palácoch."
  },
  {
    "i": 17346,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 29,
    "t": "Tri veci majú krásny vzhľad a štyri krásnu chôdzu:"
  },
  {
    "i": 17347,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 30,
    "t": "lev, najodvážnejšie zo zvierat, ktorý pred ničím neustúpi;"
  },
  {
    "i": 17348,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 31,
    "t": "kohút statný alebo cap, a kráľ, keď prehovorí k ľudu."
  },
  {
    "i": 17349,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 32,
    "t": "Ak si bol dosť hlúpy na to, aby si sa rozhneval, a ak si sa zamyslel, polož si ruku na ústa!"
  },
  {
    "i": 17350,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 33,
    "t": "Pretože stláčaním mlieka sa získava maslo, stláčaním nosa sa získava krv, stláčaním hnevu sa získava hádka."
  },
  {
    "i": 17351,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 1,
    "t": "Slová Lemuela, kráľa z Massy, ktorým ho poučila jeho matka."
  },
  {
    "i": 17352,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 2,
    "t": "Čo, syn môj! Čo, syn môjho vnútra! Čo, syn mojich sľubov!"
  },
  {
    "i": 17353,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 3,
    "t": "Nevydaj svoju silu ženám, ani svoje cesty tým, ktoré ničia kráľov."
  },
  {
    "i": 17354,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 4,
    "t": "Nepatrí sa kráľom, Lemuel, nepatrí sa kráľom piť víno, ani kniežatám mať radi nápoje,"
  },
  {
    "i": 17355,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 5,
    "t": "aby pri pití nezabudli na to, čo je nariadené, a neprekrútili prípad všetkých chudobných."
  },
  {
    "i": 17356,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 6,
    "t": "Zaobstaraj silné nápoje tomu, kto ide zomrieť, víno tomu, kto je naplnený trpkosťou:"
  },
  {
    "i": 17357,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 7,
    "t": "nech pije, nech zabudne na svoju biedu, nech si nespomenie na svoje nešťastie!"
  },
  {
    "i": 17358,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 8,
    "t": "Otvor ústa v prospech nemého, pre prípad všetkých opustených;"
  },
  {
    "i": 17359,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 9,
    "t": "otvor ústa, súď so spravodlivosťou, obhajuj prípad chudobného a nešťastného."
  },
  {
    "i": 17360,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 10,
    "t": "Ženu statočnú, kto ju nájde? Má väčšiu cenu ako perly!"
  },
  {
    "i": 17361,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 11,
    "t": "V nej sa spolieha srdce jej manžela, nechýba mu z toho zisk."
  },
  {
    "i": 17362,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 12,
    "t": "Prináša mu šťastie, a nie nešťastie, všetky dni svojho života."
  },
  {
    "i": 17363,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 13,
    "t": "Hľadá vlnu a ľan a pracuje s radostnou rukou."
  },
  {
    "i": 17364,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 14,
    "t": "Je podobná obchodným lodiam: z diaľky priváža svoje potraviny."
  },
  {
    "i": 17365,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 15,
    "t": "Ešte je noc, keď vstane, rozdáva svojej domácnosti potravu a príkazy svojim slúžkam."
  },
  {
    "i": 17366,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 16,
    "t": "Ak má v hľadisku pole, získa ho; z výťažku svojich rúk zasadí vinicu."
  },
  {
    "i": 17367,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 17,
    "t": "Pevne si opáše bedrá a prejaví silu svojich rúk."
  },
  {
    "i": 17368,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 18,
    "t": "Vie, že sa jej darí, v noci jej lampa nezhasína."
  },
  {
    "i": 17369,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 19,
    "t": "Vkladá ruku na praslicu, jej prsty berú vreteno."
  },
  {
    "i": 17370,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 20,
    "t": "Vystiera ruky k chudobnému, podáva ruky nešťastným."
  },
  {
    "i": 17371,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 21,
    "t": "Nebojí sa snehu pre svoj dom, lebo celá jej domácnosť nosí dvojité odevy."
  },
  {
    "i": 17372,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 22,
    "t": "Šije si prikrývky, z ľanu a purpuru je jej odev."
  },
  {
    "i": 17373,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 23,
    "t": "Pri bránach mesta je známy jej manžel, sedí medzi staršími krajiny."
  },
  {
    "i": 17374,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 24,
    "t": "Tká látky a predáva ich, obchodníkovi odovzdáva opasok."
  },
  {
    "i": 17375,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 25,
    "t": "Sila a dôstojnosť tvoria jej odev, smeje sa do budúcnosti."
  },
  {
    "i": 17376,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 26,
    "t": "S múdrosťou otvára ústa, na jej jazyku: náuka zbožnosti."
  },
  {
    "i": 17377,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 27,
    "t": "Svoju domácnosť pozorne sleduje, neje chlieb nečinnosti."
  },
  {
    "i": 17378,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 28,
    "t": "Jej synovia vstávajú, aby ju prehlásili za blahoslavenú, jej manžel, aby ju chválil:"
  },
  {
    "i": 17379,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 29,
    "t": "Mnohé ženy vykonali hrdinské činy, ale ty si ich všetky prevýšila!"
  },
  {
    "i": 17380,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 30,
    "t": "Klamlivá milosť! Márnosť, krása! Žena, ktorá sa bojí Hospodina, tá nech je chválená!"
  },
  {
    "i": 17381,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 31,
    "t": "Dajte jej z ovocia jej rúk a nech jej skutky chvália ju v bránach!"
  },
  {
    "i": 17382,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 1,
    "t": "Slová Kazateľa, syna Dávidovho, kráľa v Jeruzaleme."
  },
  {
    "i": 17383,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 2,
    "t": "Márnosť nad márnosti, hovorí Kazateľ, márnosť nad márnosti, všetko je márnosť!"
  },
  {
    "i": 17384,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 3,
    "t": "Aký osoh má človek zo všetkej svojej námahy, ktorú vynakladá pod slnkom?"
  },
  {
    "i": 17385,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 4,
    "t": "Pokolenie odchádza a pokolenie prichádza, ale zem stojí naveky."
  },
  {
    "i": 17386,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 5,
    "t": "Slnko vychádza a slnko zapadá, ponáhľa sa na svoje miesto, kde opäť vychádza."
  },
  {
    "i": 17387,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 6,
    "t": "Vietor veje k juhu a obracia sa k severu, krúti sa, krúti a ide, a na svoje okruhy sa vietor vracia."
  },
  {
    "i": 17388,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 7,
    "t": "Všetky rieky tečú do mora, a more sa nenaplní. Na miesto, kam rieky tečú, tam sa vracajú, aby opäť tiekli."
  },
  {
    "i": 17389,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 8,
    "t": "Všetky slová sú únavné, nikto nemôže povedať, že oko sa nenasýti videním a ucho sa nenaplní počúvaním."
  },
  {
    "i": 17390,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 9,
    "t": "Čo bolo, to bude, čo sa stalo, to sa stane, a niet ničoho nového pod slnkom!"
  },
  {
    "i": 17391,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 10,
    "t": "Ak je niečo, o čom sa hovorí: \"Pozri, toto je nové,\" už to bolo v časoch, ktoré boli pred nami."
  },
  {
    "i": 17392,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 11,
    "t": "Niet spomienky na predošlé veci, a ani na tie, ktoré budú v budúcnosti, nebude spomienka u tých, ktorí prídu po nich."
  },
  {
    "i": 17393,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 12,
    "t": "Ja, Kazateľ, bol som kráľom Izraela v Jeruzaleme."
  },
  {
    "i": 17394,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 13,
    "t": "Celým srdcom som sa usiloval hľadať a skúmať múdrosťou všetko, čo sa deje pod nebom. Zlá robota je to, ktorú dal Boh synom človeka, aby sa ňou trápili."
  },
  {
    "i": 17395,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 14,
    "t": "Videl som všetky skutky, ktoré sa dejú pod slnkom, a hľa, všetko je márnosť a honba za vetrom!"
  },
  {
    "i": 17396,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 15,
    "t": "Čo je pokrivené, nemôže sa narovnať, čo chýba, nemôže sa spočítať."
  },
  {
    "i": 17397,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 16,
    "t": "Povedal som si v srdci: \"Hľa, nazhromaždil som a nahromadil múdrosť viac ako ktokoľvek predo mnou v Jeruzaleme, a v srdci som prenikol do všetkého druhu múdrosti a poznania."
  },
  {
    "i": 17398,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 17,
    "t": "Celým srdcom som sa usiloval poznať múdrosť a poznanie, hlúposť a bláznovstvo, a pochopil som, že aj toto je honba za vetrom."
  },
  {
    "i": 17399,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 18,
    "t": "Mnohá múdrosť, mnohý zármutok, viac poznania, viac bolesti."
  }
]
