[
  {
    "i": 24700,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 62,
    "t": "Și porunci să se dezbrace Ionatan de hainele sale și să fie îmbrăcat cu porfiră, ceea ce s-a și făcut."
  },
  {
    "i": 24701,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 63,
    "t": "Și regele îl așeză lângă sine și spuse slujitorilor săi: „Ieșiți cu el prin mijlocul cetății și vestiți ca nimeni să nu ridice plângere împotriva lui în nicio privință și ca nimeni să nu-l tulbure pentru vreun motiv.”"
  },
  {
    "i": 24702,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 64,
    "t": "Iar când văzură cinstirile ce i se făceau, la glasul trâmbiței, și porfira pe umerii săi, toți acuzatorii săi o luară la fugă."
  },
  {
    "i": 24703,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 65,
    "t": "Și regele îi făcu cinstea de a-l înscrie în rândul primilor săi prieteni și de a-l institui strateg și meridarh."
  },
  {
    "i": 24704,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 66,
    "t": "Așadar, Ionatan se întoarse la Ierusalim în pace și bucurie."
  },
  {
    "i": 24705,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 67,
    "t": "În anul o sută șaizeci și cinci, Dimitrie, fiul lui Dimitrie, veni din Creta în țara părinților săi."
  },
  {
    "i": 24706,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 68,
    "t": "Auzind regele Alexandru aceasta, se mâhni foarte și se întoarse la Antiohia."
  },
  {
    "i": 24707,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 69,
    "t": "Dimitrie întări pe Apolonie, care era guvernator al Coelei-Siria, și acesta adună o mare armată și, venind și tăbărând la Iamnia, trimise să spună lui Ionatan, marele preot:"
  },
  {
    "i": 24708,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 70,
    "t": "„Tu ești absolut singur care te ridici împotriva noastră și eu am ajuns obiect de batjocură și insultă din cauza ta. De ce îți exerciți autoritatea împotriva noastră în munți?"
  },
  {
    "i": 24709,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 71,
    "t": "Dacă deci ai încredere în forțele tale, coboară acum spre noi în câmpie și acolo să ne măsurăm unul cu altul, căci cu mine se află puterea cetăților.”"
  },
  {
    "i": 24710,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 72,
    "t": "Informează-te și învață cine sunt eu și care sunt ceilalți care ne dau concursul. Ei spun că nu veți putea să ne rezistați, deoarece de două ori părinții tăi au fost puși pe fugă în țara lor."
  },
  {
    "i": 24711,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 73,
    "t": "Și acum nu vei putea rezista cavaleriei, nici unei mari armate în această câmpie unde nu este nici stâncă, nici piatră, nici loc de scăpare.”"
  },
  {
    "i": 24712,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 74,
    "t": "Când Ionatan auzi cuvintele lui Apolonie, duhul său fu cu totul mișcat; el alese zece mii de bărbați și plecă din Ierusalim, și Simon, fratele său, îl ajunse cu o trupă de ajutor."
  },
  {
    "i": 24713,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 75,
    "t": "El își așeză tabăra împotriva Ioppei; oamenii cetății îi închiseseră porțile pentru că era o garnizoană a lui Apolonie în Ioppa, și atacul începu."
  },
  {
    "i": 24714,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 76,
    "t": "Prinși de frică, locuitorii deschiseră porțile și Ionatan deveni stăpânul Ioppei."
  },
  {
    "i": 24715,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 77,
    "t": "Auzind aceasta, Apolonie rândui în ordine de bătaie trei mii de călăreți și o numeroasă infanterie și se îndreptă spre Azot, ca și cum ar fi vrut să străbată țara, în timp ce, în același timp, se afunda în câmpie, pentru că avea un mare număr de călăreți în care avea încredere."
  },
  {
    "i": 24716,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 78,
    "t": "Ionatan începu să-l urmărească dinspre Azot și cele două armate veniră la luptă."
  },
  {
    "i": 24717,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 79,
    "t": "Iar Apolonie lăsase o mie de călăreți ascunși în spatele lor."
  },
  {
    "i": 24718,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 80,
    "t": "Ionatan știa că era o ambuscadă în spatele lui. Călăreții înconjurară armata sa și aruncară săgeți asupra trupei de dimineață până seara."
  },
  {
    "i": 24719,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 81,
    "t": "Trupa ținură bine, așa cum poruncise Ionatan, în timp ce caii lor obosiră."
  },
  {
    "i": 24720,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 82,
    "t": "Simon își antrenă forțele și atacă falanga odată ce cavaleria fu epuizată, iar dușmanii fură zdrobiți de el și o luară la fugă."
  },
  {
    "i": 24721,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 83,
    "t": "Cavaleria se împrăștiă prin câmpie și fugarii ajunseră la Azot și intrară în Beth-Dagôn, templul idolului lor, pentru a găsi acolo scăpare."
  },
  {
    "i": 24722,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 84,
    "t": "Dar Ionatan dădu foc Azotului și cetăților din împrejurimi, luă prăzile lor și dădu flăcărilor sanctuarul lui Dagôn și pe cei care se refugiaseră acolo."
  },
  {
    "i": 24723,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 85,
    "t": "Cei care căzură sub sabie, cu cei care fură arși, se aflară în număr de opt mii."
  },
  {
    "i": 24724,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 86,
    "t": "Ionatan plecă de acolo pentru a merge să tăbărască lângă Ascalon; locuitorii acestei cetăți ieșiră în întâmpinarea sa în mare splendoare."
  },
  {
    "i": 24725,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 87,
    "t": "Ionatan se întoarse apoi la Ierusalim cu ai săi, încărcați cu o mare pradă."
  },
  {
    "i": 24726,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 88,
    "t": "Când regele Alexandru află aceste evenimente, acordă numeroase onoruri lui Ionatan."
  },
  {
    "i": 24727,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 89,
    "t": "Îi trimise o agrafă de aur, așa cum este obiceiul să se acorde rudelor regilor, și îi dădu în proprietate Akkarôn și tot teritoriul său."
  },
  {
    "i": 24728,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 1,
    "t": "Regele Egiptului adună forțe numeroase ca nisipul care este pe marginea mării, precum și multe corăbii, și căută să pună stăpânire prin vicleșug pe regatul lui Alexandru pentru a-l adăuga la propriul său regat."
  },
  {
    "i": 24729,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 2,
    "t": "El veni în Siria cu cuvinte de pace, oamenii din cetăți îi deschideau porțile și veneau în întâmpinarea sa pentru că porunca regelui Alexandru era să-l primească, căci era socrul său."
  },
  {
    "i": 24730,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 3,
    "t": "Dar de îndată ce intra în cetăți, Ptolemeu cantona trupe în garnizoană în fiecare cetate."
  },
  {
    "i": 24731,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 4,
    "t": "Când se apropie de Azot, i se arătă sanctuarul lui Dagôn incendiat, Azotul și împrejurimile sale devastate, cadavrele împrăștiate și rămășițele calcinate ale celor pe care Ionatan îi arsese în război, căci ei făcuseră grămezi din ele pe parcursul regelui."
  },
  {
    "i": 24732,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 5,
    "t": "Și ei îi povestiră regelui ce făcuse Ionatan pentru ca să-l blameze, dar regele tăcu."
  },
  {
    "i": 24733,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 6,
    "t": "Și Ionatan veni în întâmpinarea regelui la Ioppa cu splendoare, ei schimbă salutări și se culcară în acel loc."
  },
  {
    "i": 24734,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 7,
    "t": "Ionatan îl însoți pe rege până la râul numit Eleuter, apoi se întoarse la Ierusalim."
  },
  {
    "i": 24735,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 8,
    "t": "Cât despre regele Ptolemeu, el puse stăpânire pe cetățile de pe coastă până la Seleucia de pe mare; el cugeta planuri rele împotriva lui Alexandru."
  },
  {
    "i": 24736,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 9,
    "t": "El trimise ambasadori regelui Dimitrie pentru a-i spune: „Vino, să încheiem împreună un tratat: îți voi da fiica mea, pe care o are Alexandru, și tu vei domni peste regatul tatălui tău."
  },
  {
    "i": 24737,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 10,
    "t": "Mă căiesc că i-am dat fiica mea, căci el a căutat să mă ucidă.”"
  },
  {
    "i": 24738,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 11,
    "t": "El îi reproșa aceasta pentru că râvnea la regatul său."
  },
  {
    "i": 24739,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 12,
    "t": "Luându-și fiica, o dădu lui Dimitrie; el își schimbă atitudinea cu Alexandru și vrăjmășia lor deveni manifestă."
  },
  {
    "i": 24740,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 13,
    "t": "Ptolemeu își făcu intrarea în Antiohia și se încinse cu diadema Asiei, astfel încât își puse pe frunte două diademe, cea a Egiptului și cea a Asiei."
  },
  {
    "i": 24741,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 14,
    "t": "Regele Alexandru se afla în Cilicia în acel timp, pentru că oamenii din acea regiune se revoltaseră."
  },
  {
    "i": 24742,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 15,
    "t": "Alexandru, înștiințat de toate acestea, înaintă împotriva lui pentru a da lupta; Ptolemeu, de partea sa, se puse în mișcare, merse în întâmpinarea sa cu o armată puternică și îl puse pe fugă."
  },
  {
    "i": 24743,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 16,
    "t": "Alexandru fugi în Arabia pentru a găsi acolo un refugiu, iar regele Ptolemeu triumfă."
  },
  {
    "i": 24744,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 17,
    "t": "Arabul Zabdiel tăie capul lui Alexandru și-l trimise lui Ptolemeu."
  },
  {
    "i": 24745,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 18,
    "t": "Regele Ptolemeu muri a doua zi și egiptenii care se aflau în locurile sale fortificate fură uciși de locuitorii acestora."
  },
  {
    "i": 24746,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 19,
    "t": "Dimitrie deveni rege în anul o sută șaizeci și șapte."
  },
  {
    "i": 24747,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 20,
    "t": "În acele zile, Ionatan adună pe cei din Iudeea pentru a ataca Citadela care este în Ierusalim și ei ridicară împotriva ei numeroase mașini."
  },
  {
    "i": 24748,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 21,
    "t": "Atunci, oameni care urau neamul lor, niște netrebnici, se duseră la rege pentru a-i anunța că Ionatan asedia Citadela."
  },
  {
    "i": 24749,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 22,
    "t": "La această veste, regele se mâniă și, imediat avertizat, plecă fără întârziere și veni la Ptolemaida. El îi scrise lui Ionatan să înceteze asediul și să vină să-l găsească pentru a conferi cu el la Ptolemaida cât mai repede posibil."
  },
  {
    "i": 24750,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 23,
    "t": "De îndată ce primi această înștiințare, Ionatan porunci să se continue asediul, alese ca tovarăși pe bătrânii lui Israel și pe preoți și se dădu el însuși primejdiei."
  },
  {
    "i": 24751,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 24,
    "t": "Luând cu el argint, aur, haine și alte daruri în cantitate, el se duse la rege la Ptolemaida și găsi har în ochii săi."
  },
  {
    "i": 24752,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 25,
    "t": "Unii necredincioși din neam purtau împotriva lui acuzații,"
  },
  {
    "i": 24753,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 26,
    "t": "dar regele se purtă cu el așa cum se purtaseră predecesorii săi și îl exalta în prezența tuturor prietenilor săi."
  },
  {
    "i": 24754,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 27,
    "t": "El îi confirmă marea preoție și toate celelalte distincții pe care le avusese înainte și îl făcu să fie socotit printre primii prieteni."
  },
  {
    "i": 24755,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 28,
    "t": "Ionatan ceru regelui să scutească de impozite Iudeea, precum și cele trei toparhii din Samaritida, promițându-i în schimb trei sute de talanți."
  },
  {
    "i": 24756,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 29,
    "t": "Regele consimți și îi scrise lui Ionatan despre toate acestea o scrisoare întocmită în felul următor:"
  },
  {
    "i": 24757,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 30,
    "t": "„Regele Dimitrie lui Ionatan, fratele său, și națiunii evreilor, salutare."
  },
  {
    "i": 24758,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 31,
    "t": "Copia scrisorii pe care am scris-o cu privire la voi lui Lasthene, ruda noastră, v-o adresăm și vouă pentru ca să luați cunoștință de ea:"
  },
  {
    "i": 24759,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 32,
    "t": "Regele Dimitrie lui Lasthene, tatăl său, salutare."
  },
  {
    "i": 24760,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 33,
    "t": "Națiunii evreilor care sunt prietenii noștri și observă ceea ce este drept față de noi, suntem hotărâți să le facem bine din cauza sentimentelor bune pe care le au față de noi."
  },
  {
    "i": 24761,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 34,
    "t": "Le confirmăm atât teritoriul Iudeii, cât și cele trei nome ale Aférémei, ale Liddei și ale Ramataïmului. Ele au fost adăugate din Samaria la Iudeea, precum și toate dependențele lor, în favoarea tuturor celor care jertfesc la Ierusalim, în schimbul redevențelor regaliene pe care regele le percepea acolo înainte în fiecare an din produsele pământului și din roadele pomilor."
  },
  {
    "i": 24762,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 35,
    "t": "Cât despre celelalte drepturi pe care le avem asupra zeciuielilor și asupra impozitelor care ne revin, asupra mlaștinilor sărate și asupra coroanelor care ne erau datorate, începând de azi le facem remitere totală."
  },
  {
    "i": 24763,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 36,
    "t": "Nu se va deroga în nimic de la toate aceste favoruri, de acum și în nicio țară."
  },
  {
    "i": 24764,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 37,
    "t": "Aveți deci grijă să faceți o copie care să fie dată lui Ionatan și așezată pe muntele sfânt într-un loc vizibil.”"
  },
  {
    "i": 24765,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 38,
    "t": "Regele Dimitrie, văzând că țara era în repaus sub conducerea sa și că nimic nu-i oferea rezistență, trimise înapoi toată armata sa, pe fiecare la casa lui, cu excepția forțelor străine pe care le recrutase din insulele națiunilor. De aceea, toate trupele pe care le ținea de la părinții săi începură să-l urască."
  },
  {
    "i": 24766,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 39,
    "t": "Or, Trifon, fost partizan al lui Alexandru, observând că toate trupele murmurau împotriva lui Dimitrie, se duse la Iamlikou, arab care îl creștea pe Antioh, tânărul fiu al lui Alexandru."
  },
  {
    "i": 24767,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 40,
    "t": "Îi cerea cu insistență să-i dea copilul pentru ca să domnească în locul tatălui său. Îl puse la curent cu tot ce poruncise Dimitrie și cu ura pe care i-o purtau armatele sale. El rămase acolo zile lungi."
  },
  {
    "i": 24768,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 41,
    "t": "Între timp, Ionatan trimitea să ceară regelui Dimitrie să scoată din Citadela Ierusalimului și din celelalte fortărețe garnizoanele lor mereu în război cu Israel."
  },
  {
    "i": 24769,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 42,
    "t": "Dimitrie trimise să-i spună lui Ionatan: „Nu numai că voi face aceasta pentru tine și pentru națiunea ta, dar te voi copleși cu onoruri, precum și națiunea ta, de îndată ce voi găsi ocazia favorabilă."
  },
  {
    "i": 24770,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 43,
    "t": "Pentru moment, ar fi bine să trimiți oameni în ajutorul meu, căci toate armatele mele au făcut defecțiune.”"
  },
  {
    "i": 24771,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 44,
    "t": "Ionatan îi trimise la Antiohia trei mii de bărbați aguerriți; când ajunseră la rege, acesta se bucură de venirea lor."
  },
  {
    "i": 24772,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 45,
    "t": "Oamenii cetății se adunară în centrul cetății în număr de aproape o sută douăzeci de mii cu intenția de a-l face pe rege să piară."
  },
  {
    "i": 24773,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 46,
    "t": "Acesta se refugie în palat în timp ce citadinii ocupau străzile cetății și începeau atacul."
  },
  {
    "i": 24774,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 47,
    "t": "De aceea regele chemă în ajutor pe evrei, care se adunară toți lângă el, pentru a se răspândi prin cetate și a ucide în ziua aceea până la o sută de mii de locuitori."
  },
  {
    "i": 24775,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 48,
    "t": "Ei incendiară cetatea, făcând în același timp o pradă considerabilă: astfel îl salvară pe rege."
  },
  {
    "i": 24776,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 49,
    "t": "Când oamenii cetății văzură că evreii puseseră stăpânire pe cetate așa cum voiau, își pierdură curajul și făcură auzite regelui strigăte imploratoare."
  },
  {
    "i": 24777,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 50,
    "t": "„Dă-ne mâna dreaptă și evreii să înceteze să lupte împotriva noastră și împotriva cetății!”"
  },
  {
    "i": 24778,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 51,
    "t": "Ei aruncară armele și făcură pace. Evreii fură acoperiți de glorie în prezența regelui și în fața tuturor celor care fac parte din regatul său. Făcându-și un nume în statele sale, ei se întoarseră la Ierusalim încărcați cu o pradă bogată."
  },
  {
    "i": 24779,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 52,
    "t": "Regele Dimitrie se întări pe tronul regal și țara fu în repaus sub conducerea sa."
  },
  {
    "i": 24780,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 53,
    "t": "Dar el a călcat toate cuvintele date, s-a făcut cu totul altul față de Ionatan, n-a mai recunoscut slujbele pe care acesta i le făcuse și i-a pricinuit mii de necazuri."
  },
  {
    "i": 24781,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 54,
    "t": "După aceea Trifon s-a întors și cu el Antioh, un copil mic, care a început să domnească și s-a încununat cu diademă."
  },
  {
    "i": 24782,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 55,
    "t": "Și toate oștile de care se descotorosise Dimitrie s-au adunat în jurul lui și au purtat război împotriva lui Dimitrie, care a fost pus pe fugă și înfrânt."
  },
  {
    "i": 24783,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 56,
    "t": "Trifon a luat elefanții și a pus stăpânire pe Antiohia."
  },
  {
    "i": 24784,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 57,
    "t": "Tânărul Antioh i-a scris lui Ionatan în acești termeni: \"Te confirm în slujba de mare preot și te stabilesc peste cele patru nome și vreau să fii printre prietenii regelui."
  },
  {
    "i": 24785,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 58,
    "t": "În același timp, îi trimitea vase de aur și un serviciu de masă, îi dădea autorizația de a bea în cupe de aur, de a purta purpură și agrafa de aur."
  },
  {
    "i": 24786,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 59,
    "t": "L-a instituit pe Simon, fratele său, strateg de la Scara Tirului până la granițele Egiptului."
  },
  {
    "i": 24787,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 60,
    "t": "Ionatan a plecat și s-a apucat să străbată Transeufratul și cetățile. Toate oștile Siriei s-au alăturat lui pentru a lupta cu el; ajuns la Ascalon, locuitorii cetății au venit să-l primească cu mare cinste."
  },
  {
    "i": 24788,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 61,
    "t": "De acolo s-a dus la Gaza. Gaza și-a închis porțile, așa că a asediat-o, dând foc și jefuind suburbiile ei."
  },
  {
    "i": 24789,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 62,
    "t": "Oamenii din Gaza l-au implorat pe Ionatan, care le-a acordat pacea, dar a luat ca ostatici pe fiii căpeteniilor lor pe care i-a trimis la Ierusalim. Apoi a străbătut ținutul până la Damasc."
  },
  {
    "i": 24790,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 63,
    "t": "Ionatan a aflat că generalii lui Dimitrie ajunseseră la Chedeș din Galileea cu o armată numeroasă, pentru a-l îndepărta de la slujba sa,"
  },
  {
    "i": 24791,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 64,
    "t": "și el a plecat în întâmpinarea lor, lăsându-l pe fratele său Simon în țară."
  },
  {
    "i": 24792,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 65,
    "t": "Simon a asediat Bet-Țur, l-a luptat timp de multe zile și a blocat locuitorii"
  },
  {
    "i": 24793,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 66,
    "t": "care i-au cerut să facă pace, lucru pe care l-a și făcut. După ce i-a făcut să evacueze locul, a pus stăpânire pe cetate și a așezat acolo o garnizoană."
  },
  {
    "i": 24794,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 67,
    "t": "La rândul său, Ionatan cu armata sa venise și tăbărâse lângă apele Ghenesarului și dis-de-dimineață a ajuns în câmpia Hazorului."
  },
  {
    "i": 24795,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 68,
    "t": "Armata străinilor a înaintat în întâmpinarea lui în câmpie, după ce a detașat o ambuscadă împotriva lui Ionatan în munți. În timp ce această armată mărșăluia direct asupra iudeilor,"
  },
  {
    "i": 24796,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 69,
    "t": "oamenii ambuscadei au apărut din ascunzătoarea lor și au început lupta."
  },
  {
    "i": 24797,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 70,
    "t": "Toți soldații lui Ionatan au luat-o la fugă, nimeni n-a rămas, cu excepția lui Matatia, fiul lui Absalom, și a lui Iuda, fiul lui Chalfi, generali ai trupelor sale."
  },
  {
    "i": 24798,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 71,
    "t": "Atunci Ionatan și-a sfâșiat veșmintele, și-a presărat țărână pe cap și s-a rugat."
  },
  {
    "i": 24799,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 72,
    "t": "Revenit la luptă, a pus pe fugă dușmanul, care a fugit."
  }
]
