[
  {
    "i": 2500,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 6,
    "t": "És elméne az Úr ő előtte, és kiálta: Az Úr, az Úr, irgalmas és könyörületes Isten, késedelmes a haragra, nagy kegyelemben és igazságban;"
  },
  {
    "i": 2501,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 7,
    "t": "Aki megőrzi a kegyelmet ezerízig, megbocsátja a hamisságot és a vétket és a bűnt; de nem hagyja a bűnöst büntetlenül, meglátogatja az atyák vétkét a fiakban és a fiak fiaiban harmadízig és negyedízig!"
  },
  {
    "i": 2502,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 8,
    "t": "Akkor Mózes sietett, és a földre hajtotta fejét, és leborult,"
  },
  {
    "i": 2503,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 9,
    "t": "És monda: Ha kegyelmet találtam a te szemeid előtt, Uram, kérlek, menjen az Úr miközöttünk, mert kemény nyakú nép ez; és bocsásd meg a mi álnokságainkat és bűneinket, és légyen a miénk a te örökséged!"
  },
  {
    "i": 2504,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 10,
    "t": "És monda: Ímé, én szövetséget kötök; a te egész néped előtt oly dolgokat cselekszem, a melyek nem történtek soha az egész földön, sem valami nemzetségben, és meglátja az egész nép, a mely között vagy, az Úrnak cselekedetét, mert rettenetes dolog az, a mit én cselekszem veled!"
  },
  {
    "i": 2505,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 11,
    "t": "Tartsd meg, a mit én parancsolok néked e mai napon: Ímé, én kiűzöm előled az Emoreust, a Kananeust, a Hitteust, a Perizeust, a Hivveust és a Jebuzeust."
  },
  {
    "i": 2506,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 12,
    "t": "Vigyázz magadra, hogy szövetséget ne köss annak a földnek lakosaival, a melybe bemégy, hogy tőr ne legyen az miközted."
  },
  {
    "i": 2507,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 13,
    "t": "Hanem rontsátok le az ő oltáraikat, törjétek össze az ő oszlopaikat, és vágjátok ki az ő ligeteiket."
  },
  {
    "i": 2508,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 14,
    "t": "Mert nem szabad imádnod más istent; mert az Úr, a kinek neve Féltő, féltő Isten ő."
  },
  {
    "i": 2509,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 15,
    "t": "Szövetséget ne köss annak a földnek lakosaival, hogy ha paráználkodnak az ő isteneik után, és áldoznak az ő isteneiknek, valaki téged is meghívjon, és egyél az ő áldozatából;"
  },
  {
    "i": 2510,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 16,
    "t": "És vegyél az ő leányaik közül a te fiaidnak, és a te fiaid paráználkodjanak az ő leányaik után, és paráználkodásra indítsák a te fiaidat az ő isteneik után."
  },
  {
    "i": 2511,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 17,
    "t": "Öntött isteneket ne csinálj magadnak."
  },
  {
    "i": 2512,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 18,
    "t": "A kovásztalan kenyerek ünnepét megtartsd; hét napig kovásztalan kenyeret egyél, a mint megparancsoltam néked Abib hónapban, mert Abib hónapban jöttél ki Égyiptomból."
  },
  {
    "i": 2513,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 19,
    "t": "Minden elsőszülött az enyém, és minden hím magzat a te barmaidban, a marhák és juhok elsőszülöttje."
  },
  {
    "i": 2514,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 20,
    "t": "A szamárnak elsőszülöttét váltsd meg báránynyal, ha pedig meg nem váltod, szegd meg a nyakát; minden elsőszülött fiadat pedig váltsd meg, és senki se jelenjék meg előttem üres kézzel."
  },
  {
    "i": 2515,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 21,
    "t": "Hat napon munkálkodjál, de a hetedik napon nyugodjál; szántásban és aratásban is nyugodjál."
  },
  {
    "i": 2516,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 22,
    "t": "És a hét hetek ünnepét megtartsd, a búza aratásának zsengéjét, és a betakarítás ünnepét az esztendő végén."
  },
  {
    "i": 2517,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 23,
    "t": "Évente háromszor jelenjék meg minden férfiú az Úr Isten, Izráel Istene előtt!"
  },
  {
    "i": 2518,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 24,
    "t": "Mert kiűzöm a népeket előled, és kiszélesítem a határaidat, és senki sem kívánja meg a te földedet, mikor felmégy, hogy megjelenj az Úr, a te Istened előtt évente háromszor."
  },
  {
    "i": 2519,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 25,
    "t": "Ne áldozd kovászos étellel az én áldozatom vérét; a húsvéti áldozat se maradjon reggelig."
  },
  {
    "i": 2520,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 26,
    "t": "A te földed zsengéjének legjavát vidd be az Úrnak, a te Istenednek házába; ne főzd meg a gödölyét az anyja tejében!"
  },
  {
    "i": 2521,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 27,
    "t": "És monda az Úr Mózesnek: Írd le magadnak e beszédeket; mert e beszédek szerint kötöttem szövetséget veled és Izráellel."
  },
  {
    "i": 2522,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 28,
    "t": "És ott vala Mózes az Úrral negyven nap és negyven éjjel; sem kenyeret nem evett, sem vizet nem ivott, és felírá a táblákra a szövetség beszédeit, a tíz parancsolatot."
  },
  {
    "i": 2523,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 29,
    "t": "És lőn, mikor leszállt Mózes a Sinai hegyről, hogy a bizonyság két táblája Mózes kezében vala, mikor leszállt a hegyről, és nem tudta Mózes, hogy az ő orczájának bőre sugárzik, míg ő vele szólott."
  },
  {
    "i": 2524,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 30,
    "t": "Mikor meglátta Áron és Izráel minden fia Mózest, ímé az ő orczájának bőre sugárzik vala, és féltek hozzá közelíteni."
  },
  {
    "i": 2525,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 31,
    "t": "Szólítá azért őket Mózes, és Áron és a gyülekezet minden feje visszatére hozzá, és beszélt velük Mózes."
  },
  {
    "i": 2526,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 32,
    "t": "Azután hozzáment Izráel minden fia, és megparancsolá nékik mindazt, a mit az Úr mondott néki a Sinai hegyen."
  },
  {
    "i": 2527,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 33,
    "t": "És mikor elvégezé Mózes velök a beszédet, leplet vőn az ő orczájára."
  },
  {
    "i": 2528,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 34,
    "t": "De mikor beméne Mózes az Úr elé, hogy beszéljen vele, levevé a leplet mindaddig, míg kijöve; kijövén pedig megmondá Izráel fiainak, a mit parancsoltak vala néki."
  },
  {
    "i": 2529,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 35,
    "t": "És láták Izráel fiai Mózesnek orczáját, hogy sugárzik vala Mózesnek orczája; és Mózes visszatette az ő orczájára a leplet, míg bement, hogy beszéljen vele."
  },
  {
    "i": 2530,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 1,
    "t": "És egybegyűjté Mózes Izráel fiainak egész gyülekezetét, és monda nékik: Ezek azok a dolgok, a melyeket az Úr parancsolt megcselekedni."
  },
  {
    "i": 2531,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 2,
    "t": "Hat napon át munkát végezzenek, de a hetedik nap legyen néktek szent, az Úrnak szombatja; a ki e napon munkát végez, megölettessék."
  },
  {
    "i": 2532,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 3,
    "t": "Szombatnapon tüzet ne gerjesszetek lakhelyeitekben."
  },
  {
    "i": 2533,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 4,
    "t": "És szóla Mózes Izráel fiainak egész gyülekezetének, mondván: Ez az a dolog, a melyet megparancsolt az Úr, mondván:"
  },
  {
    "i": 2534,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 5,
    "t": "Szerezzetek az Úrnak áldozatot magatok közül; a kinek szíve önként adakozik, hozzon áldozatot az Úrnak: aranyat, ezüstöt, rézet;"
  },
  {
    "i": 2535,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 6,
    "t": "Kék, és bíborpiros, és karmazsinszínű fonalat, és lenfonalat, és kecskeszőrt;"
  },
  {
    "i": 2536,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 7,
    "t": "Veresre festett kosbőröket, és borzbőröket, és akáczfát;"
  },
  {
    "i": 2537,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 8,
    "t": "Olajat a mécsekhez, fűszereket a kenetnek olajához és a jóillatú füstöléshez;"
  },
  {
    "i": 2538,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 9,
    "t": "Onix-köveket, és foglalásra való köveket a vállkötőhöz és a hósenhez."
  },
  {
    "i": 2539,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 10,
    "t": "És jőjjön minden ügyes szívű közületek, és készítse el mindazt, a mit az Úr parancsolt:"
  },
  {
    "i": 2540,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 11,
    "t": "A hajlékot, annak sátorát, és annak takaróját, kapcsait, deszkáit, zárait, oszlopait, és talpait;"
  },
  {
    "i": 2541,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 12,
    "t": "A ládát és annak rúdjait, a fedelet és a takaró függönyt;"
  },
  {
    "i": 2542,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 13,
    "t": "Az asztalt és annak rúdjait, és minden edényét, és a szent kenyereket;"
  },
  {
    "i": 2543,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 14,
    "t": "A gyertyatartót a világító eszközökkel, és annak edényeivel, és az olajat a világításhoz;"
  },
  {
    "i": 2544,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 15,
    "t": "És a füstölő oltárt, és annak rúdjait, és a kenetnek olaját, és a jóillatú füstölőszert, és a hajlék kapujának függönyét;"
  },
  {
    "i": 2545,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 16,
    "t": "Az égőáldozati oltárt és annak rézhálóját, annak rúdjait, és minden edényeit, a medenczét és annak lábazatát;"
  },
  {
    "i": 2546,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 17,
    "t": "A pitvar kárpitjait, annak oszlopait, és azoknak talpait, és a pitvar kapujának függönyét;"
  },
  {
    "i": 2547,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 18,
    "t": "A hajlék és a pitvar cövekeit, és azoknak köteleit;"
  },
  {
    "i": 2548,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 19,
    "t": "A szolgálatra való ruhákat a szent helyen való szolgálatra; Áron papnak a szent ruháit, és az ő fiainak ruháit a papi teendőkre."
  },
  {
    "i": 2549,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 20,
    "t": "És elméne Izráel fiainak egész gyülekezete Mózes elől."
  },
  {
    "i": 2550,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 21,
    "t": "És eljött mindenki, a kinek szíve indítá őt, és a kinek lelke önként való adakozásra ösztönzé őt, és hoztak áldozatot az Úrnak a gyülekezés sátorának elkészítéséhez, és annak minden szolgálatához és a szent ruhákhoz."
  },
  {
    "i": 2551,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 22,
    "t": "Eljöttek mind a férfiak, mind az asszonyok, a kiknek szíve önként való adakozásra indítá őket, és hoztak kapcsokat, füleket, gyűrűket és karpereczeket, mindenféle arany ékszereket; mindenki hozott arany áldozatot az Úrnak."
  },
  {
    "i": 2552,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 23,
    "t": "És mindenki, a ki talált magánál kék, és bíborpiros, és karmazsinszínű fonalat, és lenfonalat, és kecskeszőrt, és veresre festett kosbőröket, és borzbőröket, elhozta."
  },
  {
    "i": 2553,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 24,
    "t": "Mindenki, a ki ezüstből és rézből való áldozatot áldozott, elhozta az Úr áldozatát; és mindenki, a kinél akáczfa volt, minden munkára való, elhozta."
  },
  {
    "i": 2554,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 25,
    "t": "És minden ügyes szívű asszony a maga kezével font, és elhozta azt, a mit font, kék, és bíborpiros, és karmazsinszínű fonalat és lenfonalat."
  },
  {
    "i": 2555,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 26,
    "t": "És minden asszony, a kinek szíve bölcsességgel volt teljes, font kecskeszőrt."
  },
  {
    "i": 2556,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 27,
    "t": "A fejedelmek pedig elhozták az onix-köveket, és a foglalásra való köveket a vállkötőhöz és a hósenhez,"
  },
  {
    "i": 2557,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 28,
    "t": "És a fűszereket és az olajat a világításhoz, és a kenetnek olajához és a jóillatú füstöléshez."
  },
  {
    "i": 2558,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 29,
    "t": "Izráel fiai közűl mindazok, a kiket szívek önként való adakozásra indított a munkára, mind a férfiak, mind az asszonyok, hogy elkészíttessenek mindenféle munkát, a melyet az Úr Mózes által megparancsolt elkészíteni, hoztak önkéntes áldozatot az Úrnak."
  },
  {
    "i": 2559,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 30,
    "t": "És monda Mózes Izráel fiainak: Ímé az Úr néven nevezte Bésaléelt, Uri fiát, Húr unokáját, Júda nemzetségéből;"
  },
  {
    "i": 2560,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 31,
    "t": "És betöltötte őt Istennek lelkével, bölcseséggel, értelemmel és tudománynyal, mindenféle munkára,"
  },
  {
    "i": 2561,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 32,
    "t": "Hogy kigondoljon terveket, és készítsen aranyból, ezüstből és rézből való munkákat;"
  },
  {
    "i": 2562,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 33,
    "t": "És köveket foglaljon, és fát faragjon, hogy mindenféle mestermunkát készítsen."
  },
  {
    "i": 2563,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 34,
    "t": "És azt is szívébe adta, hogy tanítson; őt és Ohóliábot, Ahiszámák fiát, Dán nemzetségéből."
  },
  {
    "i": 2564,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 35,
    "t": "És betöltötte őket bölcseséggel, hogy elkészítsenek mindennemű munkát, faragó és hímező munkáját, kék, és bíborpiros, és karmazsinszínű fonalból és lenfonalból; és szövő munkáját, mindazokét, a kik valami munkát készítenek, és a kik terveket kigondolnak."
  },
  {
    "i": 2565,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 1,
    "t": "És munkáljon Bésaléel és Ohóliáb, és minden ügyes szívű ember, a kiknek bölcseséget adott az Úr, hogy értsék miképen kell készíteni a szenthely munkáit, mind a szerint, a mint az Úr parancsolta."
  },
  {
    "i": 2566,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 2,
    "t": "Előhívá azért Mózes Bésaléelt, Ohóliábot, és minden ügyes szívű embert, a kinek szívébe bölcseséget adott az Úr, mindazokat, a kiket szívek indított arra, hogy a munkához járuljanak, azt végezni."
  },
  {
    "i": 2567,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 3,
    "t": "És átvevék Mózes előtt mindama áldozatot, a melyet Izráel fiai hoztak a szenthely elkészítésére; ők pedig még mindig önkéntes áldozatot hoztak minden reggel."
  },
  {
    "i": 2568,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 4,
    "t": "Eljövének azért mind az ügyes szívű emberek, a kik a szenthely minden munkáját végezték, kiki a maga munkája szerint, a melylyel éppen foglalkozék;"
  },
  {
    "i": 2569,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 5,
    "t": "És mondának Mózesnek: A nép többet hoz, mint a mennyi szükséges e munkához, a melyet az Úr parancsolt elkészíttetni."
  },
  {
    "i": 2570,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 6,
    "t": "Parancsot ada azért Mózes, és kihirdetteték a táborban, mondván: Se férfi, se asszony többé ne készítsen munkát a szenthely áldozatához. És megszűné a nép áldozatot hozni."
  },
  {
    "i": 2571,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 7,
    "t": "Mert sok volt az anyag mind az elkészítésre való, sőt még meg is maradt."
  },
  {
    "i": 2572,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 8,
    "t": "És elkészíté mind az ügyes szívű ember a hajlékot; tíz szőttesből készíté azt, lenfonalból, kék, és bíborpiros, és karmazsinszínű fonalból, kerúbokkal hímezve."
  },
  {
    "i": 2573,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 9,
    "t": "Egy szőttesnek hosszúsága huszonnyolcz könyök vala, és szélessége négy könyök: minden szőttes egyenlő mértékű vala."
  },
  {
    "i": 2574,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 10,
    "t": "És összeilleszté az öt szőttest egymáshoz, és az öt szőttest is összeilleszté egymáshoz."
  },
  {
    "i": 2575,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 11,
    "t": "És készíte hurkokat kék fonálból az egyik szőttes szélén, a kapcsolás helyén; azonképen készíte a legutolsó szőttes szélén is a másik kapcsolás helyén."
  },
  {
    "i": 2576,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 12,
    "t": "Ötven hurkot készíte az egyik szőttesre, és ötven hurkot készíte a másik szőttes szélén a kapcsolás helyén, úgy, hogy a hurkok egyenlők valának egymással."
  },
  {
    "i": 2577,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 13,
    "t": "És készíte ötven arany kapcsot, és egymáshoz kapcsolá a szőtteseket a kapcsokkal: így lett a hajlék egy egésszé."
  },
  {
    "i": 2578,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 14,
    "t": "És készíte szőtteseket kecskeszőrből, sátrat a hajlék fölé; tizenegy szőttest készíte."
  },
  {
    "i": 2579,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 15,
    "t": "Egy szőttesnek hosszúsága harmincz könyök vala, és szélessége négy könyök: a tizenegy szőttes egyenlő mértékű vala."
  },
  {
    "i": 2580,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 16,
    "t": "És készíte öt darab palástot egyikfelől és hat darab palástot másfelől."
  },
  {
    "i": 2581,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 17,
    "t": "És készíte ötven hurkot az első egybeillesztett palást szélére, és ötven hurkot a második egybeillesztett palást szélére."
  },
  {
    "i": 2582,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 18,
    "t": "És készíte ötven érc kapcsot, hogy egybeilleszsze a sátort, hogy egy legyen."
  },
  {
    "i": 2583,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 19,
    "t": "És készíte a sátorra takarót kosbőrből, vörösre festve, és finom bőrből felül."
  },
  {
    "i": 2584,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 20,
    "t": "És készíte a hajlékhoz akácfából álló vázakat."
  },
  {
    "i": 2585,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 21,
    "t": "Tíz könyök volt egy váz hossza, és másfél könyök a szélessége;"
  },
  {
    "i": 2586,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 22,
    "t": "Két csapja volt minden egyes váznak, egymással szemben. Így készíté a hajlék vázait."
  },
  {
    "i": 2587,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 23,
    "t": "És készíte a hajlékhoz vázakat: húsz vázat a déli oldalra, dél felé."
  },
  {
    "i": 2588,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 24,
    "t": "És készíte negyven ezüst talpat a húsz váz alá: két talpat egy váz alá, a két csapjához, és két talpat egy másik váz alá, a két csapjához."
  },
  {
    "i": 2589,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 25,
    "t": "A hajlék másik oldalára, észak felé, készíte húsz vázat"
  },
  {
    "i": 2590,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 26,
    "t": "és negyven ezüst talpat: két talpat egy váz alá, két talpat egy másik váz alá."
  },
  {
    "i": 2591,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 27,
    "t": "A hajlék hátuljára, nyugat felé, készíte hat vázat."
  },
  {
    "i": 2592,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 28,
    "t": "És készíte két vázat a hajlék hátuljának szegleteihez."
  },
  {
    "i": 2593,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 29,
    "t": "Ezek alul párosítva valának, és felértek egészen a tetejéig, az első karikáig. Így készíté mindkét vázat a két szegletnél."
  },
  {
    "i": 2594,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 30,
    "t": "Nyolc váz vala ott, és tizenhat ezüst talpuk, két talp minden egyes váz alatt."
  },
  {
    "i": 2595,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 31,
    "t": "És készíte akácfából reteszeket,"
  },
  {
    "i": 2596,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 32,
    "t": "ötöt a hajlék egyik oldalának vázaihoz, ötöt a hajlék másik oldalának vázaihoz, és ötöt a hajlék hátuljának vázaihoz, a tenger felőli oldalon."
  },
  {
    "i": 2597,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 33,
    "t": "És készíte egy középső reteszt, hogy összekössze a vázakat középmagasságban, egyik végétől a másikig."
  },
  {
    "i": 2598,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 34,
    "t": "És beborítá arannyal a vázakat, és arany karikákat készíte hozzájuk, melyekbe a reteszeket illeszté, és arannyal borítá be a reteszeket."
  },
  {
    "i": 2599,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 35,
    "t": "És készíte a függönyt bíbor és skarlátpirosból, karmazsinból és sodrott lenből, kerubokkal hímezve."
  }
]
