[
  {
    "i": 15700,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 31,
    "t": "Er sprach, und es kamen Ungeziefer, Mücken über das ganze Land."
  },
  {
    "i": 15701,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 32,
    "t": "Er gab ihnen Hagel zum Regen, Feuerflammen in ihr Land;"
  },
  {
    "i": 15702,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 33,
    "t": "er schlug ihre Weinstöcke und ihre Feigenbäume und zerbrach die Bäume ihres Landes."
  },
  {
    "i": 15703,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 34,
    "t": "Er sprach, und es kamen Heuschrecken, Grillen ohne Zahl,"
  },
  {
    "i": 15704,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 35,
    "t": "und sie fraßen alles Gras in ihrem Land und fraßen die Frucht ihres Ackers."
  },
  {
    "i": 15705,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 36,
    "t": "Er schlug alle Erstgeburt in ihrem Land, alle Erstlinge ihrer Kraft;"
  },
  {
    "i": 15706,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 37,
    "t": "und er führte sie heraus mit Silber und Gold, und es war keiner unter ihren Stämmen, der strauchelte."
  },
  {
    "i": 15707,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 38,
    "t": "Ägypten freute sich über ihren Auszug, denn Furcht war über sie gekommen;"
  },
  {
    "i": 15708,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 39,
    "t": "er breitete eine Wolke aus zur Decke und ein Feuer, um die Nacht zu erleuchten."
  },
  {
    "i": 15709,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 40,
    "t": "Sie baten, und er ließ Wachteln kommen und sättigte sie mit Himmelsbrot;"
  },
  {
    "i": 15710,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 41,
    "t": "er öffnete den Felsen, da quollen Wasser hervor, sie flossen in der Dürre wie ein Strom."
  },
  {
    "i": 15711,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 42,
    "t": "Denn er gedachte an sein heiliges Wort, das er Abraham, seinem Knechte, verheißen hatte,"
  },
  {
    "i": 15712,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 43,
    "t": "und er führte sein Volk heraus mit Freuden, seine Auserwählten mit Jubel."
  },
  {
    "i": 15713,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 44,
    "t": "Und er gab ihnen die Länder der Heiden, und sie nahmen das Erbe der Völker in Besitz,"
  },
  {
    "i": 15714,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 45,
    "t": "damit sie seine Satzungen hielten und seine Gesetze bewahrten."
  },
  {
    "i": 15715,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 1,
    "t": "Halleluja! Danket dem Herrn, denn er ist gütig, denn seine Gnade währt ewig!"
  },
  {
    "i": 15716,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 2,
    "t": "Wer will die Machttaten des Herrn verkünden, seinen ganzen Ruhm erschallen lassen?"
  },
  {
    "i": 15717,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 3,
    "t": "Wohl denen, die das Recht bewahren, die zu aller Zeit Gerechtigkeit üben!"
  },
  {
    "i": 15718,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 4,
    "t": "Gedenke meiner, Herr, nach deiner Huld an deinem Volk, besuche mich mit deinem Heil,"
  },
  {
    "i": 15719,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 5,
    "t": "dass ich das Glück deiner Auserwählten sehe, mich freue über die Freude deines Volkes, mich rühme mit deinem Erbe!"
  },
  {
    "i": 15720,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 6,
    "t": "Wir haben gesündigt mit unseren Vätern, wir haben gefrevelt, gottlos gehandelt;"
  },
  {
    "i": 15721,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 7,
    "t": "unsere Väter in Ägypten erkannten deine Wunder nicht. Sie gedachten nicht deiner großen Gnade, sie widersetzten sich dem Höchsten am Schilfmeer."
  },
  {
    "i": 15722,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 8,
    "t": "Doch er rettete sie um seines Namens willen, um seine Macht kundzutun."
  },
  {
    "i": 15723,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 9,
    "t": "Er schalt das Schilfmeer, dass es austrocknete, und führte sie durch die Tiefe wie durch die Wüste,"
  },
  {
    "i": 15724,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 10,
    "t": "rettete sie aus der Hand des Feindes und erlöste sie aus der Hand des Widersachers."
  },
  {
    "i": 15725,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 11,
    "t": "Und die Wasser bedeckten ihre Bedränger, keiner von ihnen entrann."
  },
  {
    "i": 15726,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 12,
    "t": "Da glaubten sie seinen Worten, da sangen sie sein Lob."
  },
  {
    "i": 15727,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 13,
    "t": "Doch bald vergaßen sie seine Taten, sie warteten nicht auf seinen Ratschluss;"
  },
  {
    "i": 15728,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 14,
    "t": "sie wurden lüstern in der Wüste und versuchten Gott in der Einöde."
  },
  {
    "i": 15729,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 15,
    "t": "Da gab er ihnen, was sie verlangten, aber er sandte eine Pest unter sie;"
  },
  {
    "i": 15730,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 16,
    "t": "sie wurden eifersüchtig auf Mose im Lager, auf Aaron, den Heiligen des Herrn."
  },
  {
    "i": 15731,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 17,
    "t": "Da tat sich die Erde auf und verschlang Datan und bedeckte die Rotte Abirams;"
  },
  {
    "i": 15732,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 18,
    "t": "Feuer entbrannte gegen ihre Rotte, Flammen verzehrten die Gottlosen."
  },
  {
    "i": 15733,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 19,
    "t": "Sie machten ein Kalb am Horeb und beteten ein gegossenes Bild an;"
  },
  {
    "i": 15734,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 20,
    "t": "sie vertauschten ihre Herrlichkeit mit dem Bild eines Stieres, der Gras frisst."
  },
  {
    "i": 15735,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 21,
    "t": "Sie vergaßen Gott, ihren Retter, der so große Dinge in Ägypten getan hatte,"
  },
  {
    "i": 15736,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 22,
    "t": "Wundertaten im Lande Hams, Furchtbares am Schilfmeer."
  },
  {
    "i": 15737,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 23,
    "t": "Er sprach, er wolle sie vertilgen, wenn nicht Mose, sein Auserwählter, in den Riss getreten wäre vor ihm, um seinen Zorn abzuwenden, damit er sie nicht verderbe."
  },
  {
    "i": 15738,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 24,
    "t": "Sie verachteten das liebliche Land, sie glaubten seinem Wort nicht;"
  },
  {
    "i": 15739,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 25,
    "t": "sie murrten in ihren Zelten und gehorchten nicht der Stimme des Herrn."
  },
  {
    "i": 15740,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 26,
    "t": "Da erhob er seine Hand gegen sie, um sie in der Wüste niederzuschlagen,"
  },
  {
    "i": 15741,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 27,
    "t": "um ihre Nachkommen unter die Heiden zu werfen und sie in die Länder zu zerstreuen."
  },
  {
    "i": 15742,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 28,
    "t": "Sie hängten sich an Baal-Peor und aßen Opfer für Tote."
  },
  {
    "i": 15743,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 29,
    "t": "Sie erzürnten ihn durch ihre Taten, da brach eine Pest unter ihnen aus."
  },
  {
    "i": 15744,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 30,
    "t": "Da stand Pinhas auf und schaffte Recht, da wurde die Pest gestillt;"
  },
  {
    "i": 15745,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 31,
    "t": "und das wurde ihm zur Gerechtigkeit gerechnet von Geschlecht zu Geschlecht ewiglich."
  },
  {
    "i": 15746,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 32,
    "t": "Sie erzürnten ihn am Haderwasser, da widerfuhr es Mose übel um ihretwillen,"
  },
  {
    "i": 15747,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 33,
    "t": "denn sie verbitterten seinen Geist, und er redete unbedacht mit seinen Lippen."
  },
  {
    "i": 15748,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 34,
    "t": "Sie vertilgten die Völker nicht, wie der Herr ihnen geboten hatte,"
  },
  {
    "i": 15749,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 35,
    "t": "sondern vermischten sich mit den Heiden und lernten ihre Werke."
  },
  {
    "i": 15750,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 36,
    "t": "Und sie dienten ihren Götzen, die ihnen zum Fallstrick wurden!"
  },
  {
    "i": 15751,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 37,
    "t": "Sie opferten ihre Söhne und ihre Töchter den Dämonen."
  },
  {
    "i": 15752,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 38,
    "t": "Und sie vergossen unschuldiges Blut, das Blut ihrer Söhne und Töchter, die sie den Götzen Kanaans opferten, und das Land wurde entweiht durch Blut."
  },
  {
    "i": 15753,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 39,
    "t": "So wurden sie unrein durch ihre Werke und trieben Hurerei mit ihren Taten;"
  },
  {
    "i": 15754,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 40,
    "t": "Da entbrannte der Zorn des Herrn über sein Volk, und er verabscheute sein Erbe."
  },
  {
    "i": 15755,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 41,
    "t": "Er gab sie in die Hand der Heiden, und ihre Feinde wurden ihre Herren;"
  },
  {
    "i": 15756,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 42,
    "t": "ihre Widersacher unterdrückten sie, und sie wurden gedemütigt unter ihrer Hand."
  },
  {
    "i": 15757,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 43,
    "t": "Oft rettete er sie, aber sie widersetzten sich in ihrem Mutwillen und versanken in ihrer Schuld;"
  },
  {
    "i": 15758,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 44,
    "t": "Da sah er auf ihre Not, als er ihr Schreien hörte."
  },
  {
    "i": 15759,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 45,
    "t": "Er gedachte an seinen Bund mit ihnen und tat Buße nach seiner großen Gnade;"
  },
  {
    "i": 15760,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 46,
    "t": "und er erweckte Mitleid mit ihnen bei allen, die sie gefangen hielten."
  },
  {
    "i": 15761,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 47,
    "t": "Hilf uns, Herr, unser Gott, und sammle uns aus den Heiden, dass wir deinem heiligen Namen danken und uns deines Lobes rühmen!"
  },
  {
    "i": 15762,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 48,
    "t": "Gelobt sei der Herr, der Gott Israels, von Ewigkeit zu Ewigkeit! Und alles Volk soll sagen: Amen!"
  },
  {
    "i": 15763,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 1,
    "t": "Halleluja! Danket dem Herrn, denn er ist gütig, denn seine Gnade währt ewig!"
  },
  {
    "i": 15764,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 2,
    "t": "So sollen sagen die Erlösten des Herrn, die er aus der Hand des Bedrängers erlöst hat,"
  },
  {
    "i": 15765,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 3,
    "t": "die er aus den Ländern gesammelt hat, vom Osten und vom Westen, vom Norden und vom Meer."
  },
  {
    "i": 15766,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 4,
    "t": "Sie irrten in der Wüste, in der Einöde, und fanden keinen Weg zur bewohnten Stadt;"
  },
  {
    "i": 15767,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 5,
    "t": "hungrig und durstig, ihre Seele verschmachtete in ihnen."
  },
  {
    "i": 15768,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 6,
    "t": "Da schrien sie zu dem Herrn in ihrer Not, und er errettete sie aus ihren Ängsten,"
  },
  {
    "i": 15769,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 7,
    "t": "und er führte sie auf geradem Wege, dass sie zu einer bewohnten Stadt gelangten."
  },
  {
    "i": 15770,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 8,
    "t": "Sie sollen dem Herrn danken für seine Gnade und für seine Wundertaten an den Menschenkindern!"
  },
  {
    "i": 15771,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 9,
    "t": "Denn er sättigt die durstige Seele, und die hungernde Seele erfüllt er mit Gütern."
  },
  {
    "i": 15772,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 10,
    "t": "Die in Finsternis und Todesschatten saßen, gefesselt in Elend und Eisen,"
  },
  {
    "i": 15773,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 11,
    "t": "weil sie den Worten Gottes widerspenstig waren und den Ratschluss des Höchsten verachteten,"
  },
  {
    "i": 15774,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 12,
    "t": "da beugte er ihr Herz durch Mühsal, sie strauchelten, und niemand half."
  },
  {
    "i": 15775,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 13,
    "t": "Da schrien sie zu dem Herrn in ihrer Not, und er errettete sie aus ihren Ängsten,"
  },
  {
    "i": 15776,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 14,
    "t": "und er führte sie heraus aus Finsternis und Todesschatten und zerriss ihre Bande."
  },
  {
    "i": 15777,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 15,
    "t": "Sie sollen dem Herrn danken für seine Gnade und für seine Wundertaten an den Menschenkindern!"
  },
  {
    "i": 15778,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 16,
    "t": "Denn er hat die ehernen Türen zerbrochen und die eisernen Riegel zerschlagen."
  },
  {
    "i": 15779,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 17,
    "t": "Die Toren, die um ihres sündigen Wandels willen und um ihrer Missetaten willen Elend erdulden,"
  },
  {
    "i": 15780,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 18,
    "t": "Ihre Seele verabscheute alle Speise, und sie nahten sich den Pforten des Todes."
  },
  {
    "i": 15781,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 19,
    "t": "Da schrieen sie zum HERRN in ihrer Not, und er errettete sie aus ihren Ängsten."
  },
  {
    "i": 15782,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 20,
    "t": "Er sandte sein Wort und heilte sie und befreite sie aus ihren Gruben."
  },
  {
    "i": 15783,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 21,
    "t": "Sie sollen dem HERRN danken für seine Güte und für seine Wundertaten an den Menschenkindern!"
  },
  {
    "i": 15784,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 22,
    "t": "Und Dankopfer sollen sie darbringen und seine Werke mit Jauchzen erzählen!"
  },
  {
    "i": 15785,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 23,
    "t": "Die auf Schiffen das Meer befuhren und ihren Erwerb auf großen Wassern trieben,"
  },
  {
    "i": 15786,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 24,
    "t": "die sahen die Werke des HERRN und seine Wundertaten in der Tiefe."
  },
  {
    "i": 15787,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 25,
    "t": "Er sprach und erweckte einen Sturmwind, der die Wellen emporhob."
  },
  {
    "i": 15788,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 26,
    "t": "Sie fuhren aufwärts zum Himmel, sie fuhren abwärts in die Tiefe; ihre Seele zerschmolz vor Angst."
  },
  {
    "i": 15789,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 27,
    "t": "Sie taumelten und schwankten wie ein Trunkener, und alle ihre Weisheit war zu Ende."
  },
  {
    "i": 15790,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 28,
    "t": "Da schrieen sie zum HERRN in ihrer Not, und er führte sie aus ihren Ängsten."
  },
  {
    "i": 15791,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 29,
    "t": "Er stillte den Sturm zur Stille, und die Wellen verstummten."
  },
  {
    "i": 15792,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 30,
    "t": "Da freuten sie sich, dass sie ruhig geworden waren, und er brachte sie in den Hafen, den sie begehrten."
  },
  {
    "i": 15793,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 31,
    "t": "Sie sollen dem HERRN danken für seine Güte und für seine Wundertaten an den Menschenkindern!"
  },
  {
    "i": 15794,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 32,
    "t": "Sie sollen ihn erhöhen in der Gemeinde des Volkes und ihn loben im Rat der Ältesten!"
  },
  {
    "i": 15795,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 33,
    "t": "Er verwandelt Ströme in Wüste und Wasserquellen in dürres Land,"
  },
  {
    "i": 15796,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 34,
    "t": "ein fruchtbares Land in Salzboden, wegen der Bosheit seiner Bewohner."
  },
  {
    "i": 15797,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 35,
    "t": "Er verwandelt die Wüste in einen Wasserteich und dürres Land in Wasserquellen;"
  },
  {
    "i": 15798,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 36,
    "t": "und er lässt dort die Hungernden wohnen, dass sie eine Stadt gründen und bewohnen."
  },
  {
    "i": 15799,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 37,
    "t": "Und sie säen Felder und pflanzen Weinberge, und sie bringen Früchte ein."
  }
]
