[
  {
    "i": 24100,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 3,
    "t": "Y llegó hasta los confines de la tierra, recogiendo los despojos de muchas naciones, y la tierra guardó silencio delante de él. Su corazón se enalteció y se llenó de orgullo;"
  },
  {
    "i": 24101,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 4,
    "t": "y reunió un ejército muy poderoso, y sometió provincias, naciones y gobernantes, los cuales le pagaron tributo."
  },
  {
    "i": 24102,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 5,
    "t": "Después de esto, cayó enfermo y reconoció que iba a morir."
  },
  {
    "i": 24103,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 6,
    "t": "Entonces llamó a sus oficiales, los nobles que habían sido criados con él desde su juventud, y repartió entre ellos su reino mientras aún vivía."
  },
  {
    "i": 24104,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 7,
    "t": "Alejandro había reinado doce años cuando murió."
  },
  {
    "i": 24105,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 8,
    "t": "Sus oficiales tomaron el poder cada uno en su gobierno."
  },
  {
    "i": 24106,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 9,
    "t": "Todos se ciñeron la diadema después de su muerte, y sus hijos después de ellos durante muchos años, e hicieron abundar la maldad sobre la tierra."
  },
  {
    "i": 24107,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 10,
    "t": "De ellos salió un vástago impío, Antíoco Epífanes, hijo del rey Antíoco, que primero fue rehén en Roma y luego se hizo rey el año ciento treinta y siete del reino de los griegos."
  },
  {
    "i": 24108,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 11,
    "t": "En aquellos días se levantó de Israel una generación de hombres malvados, que sedujeron a muchos, diciendo: \"Vayamos, hagamos alianza con las naciones que nos rodean, porque desde que nos hemos separado de ellas, muchos males nos han sobrevenido\"."
  },
  {
    "i": 24109,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 12,
    "t": "Esta proposición les pareció buena."
  },
  {
    "i": 24110,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 13,
    "t": "Entonces algunos del pueblo fueron presurosos al rey, quien les dio autorización para observar las costumbres paganas."
  },
  {
    "i": 24111,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 14,
    "t": "Y construyeron un gimnasio en Jerusalén, según las costumbres de las naciones,"
  },
  {
    "i": 24112,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 15,
    "t": "y se hicieron incircuncisos, y renegaron del pacto santo, y se unieron a las naciones. Se vendieron para hacer el mal."
  },
  {
    "i": 24113,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 16,
    "t": "Cuando vio Antíoco que su reino se había consolidado, resolvió hacerse rey del país de Egipto, para reinar sobre los dos reinos."
  },
  {
    "i": 24114,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 17,
    "t": "Y entró en Egipto con un ejército imponente, carros, elefantes (y jinetes) y una gran flota,"
  },
  {
    "i": 24115,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 18,
    "t": "y atacó al rey de Egipto, Ptolomeo, quien retrocedió ante él y huyó; y muchos hombres cayeron muertos."
  },
  {
    "i": 24116,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 19,
    "t": "Y tomó las ciudades fortificadas de Egipto, y Antíoco se apoderó de los despojos del país."
  },
  {
    "i": 24117,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 20,
    "t": "Así, después de haber vencido a Egipto y de haber tomado el camino de regreso el año ciento cuarenta y tres, marchó contra Israel y contra Jerusalén con un ejército imponente."
  },
  {
    "i": 24118,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 21,
    "t": "Y entrando con arrogancia en el santuario, Antíoco se llevó el altar de oro, el candelabro de luz con todos sus accesorios,"
  },
  {
    "i": 24119,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 22,
    "t": "la mesa de la ofrenda, los vasos de libación, las copas, los incensarios de oro, el velo, las coronas y los adornos de oro que estaban sobre la fachada del templo, de los cuales quitó todo el revestimiento."
  },
  {
    "i": 24120,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 23,
    "t": "Tomó la plata y el oro, así como los utensilios preciosos, e hizo presa de los tesoros escondidos que encontró."
  },
  {
    "i": 24121,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 24,
    "t": "Y llevándose todo esto, se fue a su país; y derramó mucha sangre, y profirió palabras de extrema insolencia."
  },
  {
    "i": 24122,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 25,
    "t": "Y hubo un gran duelo en todo Israel:"
  },
  {
    "i": 24123,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 26,
    "t": "Jefes y ancianos gemían, doncellas y jóvenes se consumían, y la hermosura de las mujeres se alteraba."
  },
  {
    "i": 24124,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 27,
    "t": "El nuevo esposo entonaba un treno; sentada en la alcoba, la esposa estaba de duelo."
  },
  {
    "i": 24125,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 28,
    "t": "La tierra tembló a causa de sus habitantes, y la vergüenza cubrió toda la casa de Jacob."
  },
  {
    "i": 24126,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 29,
    "t": "Dos años después, el rey envió a las ciudades de Judá al Misarco, quien llegó a Jerusalén con un ejército imponente."
  },
  {
    "i": 24127,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 30,
    "t": "Les dirigió a los habitantes discursos falsamente pacíficos y se ganó su confianza, y luego cayó sobre la ciudad repentinamente, asestándole un golpe terrible, e hizo perecer a muchos del pueblo de Israel."
  },
  {
    "i": 24128,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 31,
    "t": "Saqueó la ciudad, la incendió, destruyó sus casas y su muro de cerca."
  },
  {
    "i": 24129,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 32,
    "t": "Sus hombres llevaron cautivas a las mujeres y a los niños, y se apropiaron del ganado."
  },
  {
    "i": 24130,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 33,
    "t": "Entonces reedificaron la Ciudad de David, con un gran muro muy fuerte, provisto de torres poderosas, y se la hicieron una ciudadela."
  },
  {
    "i": 24131,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 34,
    "t": "En ella instalaron una raza de pecadores, hombres malvados, y se fortificaron allí;"
  },
  {
    "i": 24132,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 35,
    "t": "y almacenaron armas y provisiones, depositaron los despojos de Jerusalén que habían reunido, y aquello se convirtió en un lazo terrible."
  },
  {
    "i": 24133,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 36,
    "t": "Fue una emboscada para el lugar santo, un adversario maléfico en todo tiempo para Israel."
  },
  {
    "i": 24134,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 37,
    "t": "Derramaron sangre inocente alrededor del santuario y profanaron el lugar santo."
  },
  {
    "i": 24135,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 38,
    "t": "A causa de ellos huyeron los habitantes de Jerusalén, y ésta se convirtió en una colonia de extranjeros; fue extranjera para su progenie, y sus propios hijos la abandonaron."
  },
  {
    "i": 24136,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 39,
    "t": "Su santuario desolado se convirtió como un desierto, sus fiestas se cambiaron en duelo, sus sábados en burla y su honor en desprecio."
  },
  {
    "i": 24137,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 40,
    "t": "A su gloria se midió su envilecimiento, y su grandeza dio paso al duelo."
  },
  {
    "i": 24138,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 41,
    "t": "Después el rey publicó en todo su reino la orden de que todos no formasen sino un solo pueblo,"
  },
  {
    "i": 24139,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 42,
    "t": "y de que renunciasen cada uno a sus costumbres; y todas las naciones se conformaron a las prescripciones reales."
  },
  {
    "i": 24140,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 43,
    "t": "Muchos israelitas hicieron buena acogida a su culto, sacrificando a los ídolos y profanando el sábado."
  },
  {
    "i": 24141,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 44,
    "t": "El rey también envió, por medio de mensajeros, a Jerusalén y a las ciudades de Judá, edictos que les ordenaban seguir costumbres extrañas a su país,"
  },
  {
    "i": 24142,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 45,
    "t": "y desterrar del santuario holocaustos, sacrificio y libación, y profanar sábados y fiestas,"
  },
  {
    "i": 24143,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 46,
    "t": "y mancillar el santuario y todo lo que es santo,"
  },
  {
    "i": 24144,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 47,
    "t": "y erigir altares, lugares de culto y templos de ídolos, e inmolar cerdos y animales impuros,"
  },
  {
    "i": 24145,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 48,
    "t": "y dejar a sus hijos incircuncisos, y hacerse abominables por toda suerte de impurezas y profanaciones,"
  },
  {
    "i": 24146,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 49,
    "t": "olvidando así la Ley y alterando todas las observancias."
  },
  {
    "i": 24147,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 50,
    "t": "Cualquiera que no actuase según la orden del rey sería castigado con la muerte."
  },
  {
    "i": 24148,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 51,
    "t": "Conforme a todas estas prescripciones, el rey escribió a todo su reino, creó inspectores para todo el pueblo, y ordenó a las ciudades de Judá sacrificar en cada ciudad."
  },
  {
    "i": 24149,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 52,
    "t": "Muchos del pueblo se unieron a ellos, en suma, todo el que abandonaba la Ley. Y cometieron males en el país."
  },
  {
    "i": 24150,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 53,
    "t": "Redujeron a Israel a esconderse en todos sus lugares de refugio."
  },
  {
    "i": 24151,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 54,
    "t": "El día quince de Quisleu, en el año ciento cuarenta y cinco, el rey construyó la Abominación de la desolación sobre el altar de los holocaustos, y en las ciudades de Judá circunvecinas se erigieron altares."
  },
  {
    "i": 24152,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 55,
    "t": "En las puertas de las casas y en las plazas, quemaban incienso."
  },
  {
    "i": 24153,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 56,
    "t": "En cuanto a los libros de la Ley, los que se encontraban eran arrojados al fuego después de haber sido desgarrados."
  },
  {
    "i": 24154,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 57,
    "t": "Si se descubría en casa de alguien un ejemplar de la Alianza, o si alguno se conformaba a la Ley, la decisión del rey lo entregaba a la muerte."
  },
  {
    "i": 24155,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 58,
    "t": "Cada mes actuaban con rigor en las ciudades contra los israelitas que eran sorprendidos en contravención;"
  },
  {
    "i": 24156,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 59,
    "t": "el veinticinco de cada mes, se sacrificaba sobre el altar erigido sobre el altar de los holocaustos."
  },
  {
    "i": 24157,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 60,
    "t": "A las mujeres que habían hecho circuncidar a sus hijos, las entregaban a la muerte, siguiendo el edicto,"
  },
  {
    "i": 24158,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 61,
    "t": "con sus criaturas colgadas al cuello, ejecutando también a sus parientes y a los que habían operado la circuncisión."
  },
  {
    "i": 24159,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 62,
    "t": "Sin embargo, muchos en Israel se mostraron firmes, y fueron lo suficientemente fuertes para no comer manjares impuros."
  },
  {
    "i": 24160,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 63,
    "t": "Aceptaron morir antes que contaminarse con la comida y profanar la santa alianza, y, en efecto, murieron."
  },
  {
    "i": 24161,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 64,
    "t": "Una gran cólera se cernió sobre Israel."
  },
  {
    "i": 24162,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 1,
    "t": "En aquellos días, Matatías, hijo de Juan, hijo de Simeón, sacerdote de la línea de Ioarib, salió de Jerusalén para establecerse en Modín."
  },
  {
    "i": 24163,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 2,
    "t": "Tenía cinco hijos: Juan, llamado Gaddi,"
  },
  {
    "i": 24164,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 3,
    "t": "Simón, llamado Tassi,"
  },
  {
    "i": 24165,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 4,
    "t": "Judas, llamado Macabeo,"
  },
  {
    "i": 24166,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 5,
    "t": "Eleazar, llamado Auarán, Jonatán, llamado Apphous."
  },
  {
    "i": 24167,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 6,
    "t": "A la vista de las impiedades que se perpetraban en Judá y en Jerusalén,"
  },
  {
    "i": 24168,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 7,
    "t": "exclamó: \"¡Ay de mí! ¿He nacido yo para ver la ruina de mi pueblo y la ruina de la ciudad santa, y para quedarme sentado mientras la ciudad es entregada en manos de los enemigos y el santuario al poder de los extranjeros?"
  },
  {
    "i": 24169,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 8,
    "t": "Su templo se ha convertido como un hombre vil,"
  },
  {
    "i": 24170,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 9,
    "t": "los objetos que hacían su gloria han sido llevados cautivos, sus niños pequeños perecieron degollados en sus plazas, y sus adolescentes por la espada del enemigo."
  },
  {
    "i": 24171,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 10,
    "t": "¿Qué nación no ha heredado sus derechos reales y no se ha apoderado de sus despojos?"
  },
  {
    "i": 24172,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 11,
    "t": "Toda su hermosura le ha sido arrebatada. De libre que era, se ha convertido en esclava."
  },
  {
    "i": 24173,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 12,
    "t": "He aquí que el lugar santo, nuestra hermosura y nuestra gloria, está reducido a desierto, he aquí que las naciones lo han profanado."
  },
  {
    "i": 24174,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 13,
    "t": "¿Para qué vivir aún?"
  },
  {
    "i": 24175,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 14,
    "t": "Matatías y sus hijos rasgaron sus vestidos, se vistieron de sacos y llevaron un gran duelo."
  },
  {
    "i": 24176,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 15,
    "t": "Los oficiales del rey encargados de imponer la apostasía llegaron a la ciudad de Modín para los sacrificios."
  },
  {
    "i": 24177,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 16,
    "t": "Muchos israelitas se acercaron a ellos, pero Matatías y sus hijos se mantuvieron juntos aparte."
  },
  {
    "i": 24178,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 17,
    "t": "Tomando la palabra, los oficiales del rey se dirigieron a Matatías en estos términos: \"Tú eres jefe famoso y poderoso en esta ciudad, apoyado por hijos y hermanos."
  },
  {
    "i": 24179,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 18,
    "t": "Avanza, pues, el primero para ejecutar la orden del rey, como lo han hecho todas las naciones, los jefes de Judá y los que han sido dejados en Jerusalén. Tú y tus hijos estaréis entre los amigos del rey; tú y tus hijos seréis honrados con dones de plata y oro, así como con una cantidad de regalos\"."
  },
  {
    "i": 24180,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 19,
    "t": "Y respondiendo Matatías con gran voz, dijo: Si todas las gentes que están debajo del imperio del rey le obedecen, abandonando cada uno el culto de sus padres, y consienten a sus mandamientos,"
  },
  {
    "i": 24181,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 20,
    "t": "yo, y mis hijos, y mis hermanos seguiremos el pacto de nuestros padres."
  },
  {
    "i": 24182,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 21,
    "t": "¡No permitiere Dios que abandonemos la Ley y las ordenanzas!"
  },
  {
    "i": 24183,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 22,
    "t": "No obedeceremos las palabras del rey, ni nos apartaremos de nuestra religión ni a diestra ni a siniestra."
  },
  {
    "i": 24184,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 23,
    "t": "Y como hubo cesado de hablar estas palabras, se llegó un judío a la vista de todos a sacrificar sobre el altar que estaba en Modín, conforme al mandamiento del rey."
  },
  {
    "i": 24185,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 24,
    "t": "Y viéndolo Matatías, se encendió su celo, y se estremecieron sus entrañas, e hiriéndole con justa ira, corrió y le degolló sobre el altar."
  },
  {
    "i": 24186,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 25,
    "t": "Asimismo mató en aquel tiempo al hombre del rey que obligaba a sacrificar, y derribó el altar."
  },
  {
    "i": 24187,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 26,
    "t": "Y mostró su celo por la Ley, como lo había hecho Finees con Zambri hijo de Salú."
  },
  {
    "i": 24188,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 27,
    "t": "Y clamó Matatías a gran voz en la ciudad, diciendo: Cualquiera que tiene celo por la Ley, y mantiene el pacto, salga en pos de mí."
  },
  {
    "i": 24189,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 28,
    "t": "Y él y sus hijos huyeron a los montes, dejando en la ciudad todo cuanto tenían."
  },
  {
    "i": 24190,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 29,
    "t": "Entonces muchos que buscaban la justicia y el derecho descendieron al desierto para allí morar,"
  },
  {
    "i": 24191,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 30,
    "t": "ellos, y sus hijos, y sus mujeres, y sus ganados, porque el mal se había aumentado sobre ellos."
  },
  {
    "i": 24192,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 31,
    "t": "Y fue denunciado a los oficiales del rey, y a las fuerzas que estaban en Jerusalén, en la ciudad de David, que unos hombres que habían quebrantado el mandamiento del rey, habían descendido a los escondrijos que estaban en el desierto."
  },
  {
    "i": 24193,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 32,
    "t": "Y fue tras ellos una gran tropa, y alcanzándolos, pusieron su campamento delante de ellos, y se dispusieron a pelear contra ellos en el día de sábado,"
  },
  {
    "i": 24194,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 33,
    "t": "y les dijeron: Basta ya, salid, y haced conforme al mandamiento del rey, y viviréis. -"
  },
  {
    "i": 24195,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 34,
    "t": "Mas ellos respondieron: No saldremos, ni haremos conforme al mandamiento del rey, para profanar el día de sábado."
  },
  {
    "i": 24196,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 35,
    "t": "Entonces se apresuraron a atacarlos."
  },
  {
    "i": 24197,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 36,
    "t": "Mas ellos no respondieron, ni arrojaron piedras, ni atrincheraron sus escondrijos."
  },
  {
    "i": 24198,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 37,
    "t": "Diciendo: Muramos todos en nuestra inocencia; el cielo y la tierra dan testimonio de nosotros, que nos hacéis perecer injustamente."
  },
  {
    "i": 24199,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 38,
    "t": "Así pues, arremetieron contra ellos en el día de sábado, y murieron ellos, y sus mujeres, y sus hijos, y sus ganados, hasta el número de mil personas."
  }
]
