[
  {
    "i": 6900,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 17,
    "t": "Entonces Manoa dijo al Ángel de Yahveh: \"¿Cuál es tu nombre, para que cuando se cumpla tu palabra, te podamos honrar?"
  },
  {
    "i": 6901,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 18,
    "t": "Y el Ángel de Yahveh respondió: \"¿Por qué preguntas mi nombre, siendo que es admirable?"
  },
  {
    "i": 6902,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 19,
    "t": "Entonces Manoa tomó el cabrito y la ofrenda, y los ofreció en holocausto sobre la peña a Yahveh, quien obra maravillas. Y Manoa y su mujer observaban."
  },
  {
    "i": 6903,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 20,
    "t": "Y aconteció que, al ascender la llama del altar hacia el cielo, el Ángel de Yahveh ascendió en la llama ante los ojos de Manoa y de su mujer, y ellos cayeron rostro en tierra."
  },
  {
    "i": 6904,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 21,
    "t": "Y el Ángel de Yahveh no se apareció más a Manoa ni a su mujer. Entonces Manoa comprendió que era el Ángel de Yahveh."
  },
  {
    "i": 6905,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 22,
    "t": "\"Ciertamente moriremos,\" dijo Manoa a su mujer, \"porque hemos visto a Dios\" —"
  },
  {
    "i": 6906,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 23,
    "t": "\"Si Yahveh hubiera tenido la intención de matarnos,\" respondió su mujer, \"no habría aceptado de nuestra mano holocausto ni ofrenda, ni nos habría mostrado todo esto, ni ahora nos habría hecho oír tales cosas."
  },
  {
    "i": 6907,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 24,
    "t": "Y la mujer dio a luz un hijo, y le puso por nombre Sansón. Y el niño creció, y Yahveh le bendijo,"
  },
  {
    "i": 6908,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 25,
    "t": "y el espíritu de Yahveh comenzó a agitarle en el campamento de Dan, entre Coré y Estaol."
  },
  {
    "i": 6909,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 1,
    "t": "Y Sansón descendió a Timnat, y vio en Timnat a una mujer de entre las hijas de los filisteos."
  },
  {
    "i": 6910,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 2,
    "t": "Y subió, y lo contó a su padre y a su madre, diciendo: \"He visto en Timnat a una mujer de entre las hijas de los filisteos; os ruego que me la toméis por esposa."
  },
  {
    "i": 6911,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 3,
    "t": "Y su padre y su madre le dijeron: \"¿Acaso no hay mujer entre las hijas de tus hermanos y en todo mi pueblo, para que vayas a tomar esposa de los filisteos incircuncisos?\" Pero Sansón respondió a su padre: \"Tómala para mí, porque ella es la que agrada a mis ojos."
  },
  {
    "i": 6912,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 4,
    "t": "Y su padre y su madre no sabían que esto venía de Yahveh, quien buscaba ocasión contra los filisteos, porque en aquel tiempo los filisteos dominaban a Israel."
  },
  {
    "i": 6913,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 5,
    "t": "Y Sansón descendió a Timnat, y al llegar a las viñas de Timnat, he aquí que un cachorro de león venía rugiendo hacia él."
  },
  {
    "i": 6914,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 6,
    "t": "Y el espíritu de Yahveh le invadió, y sin tener nada en su mano, Sansón despedazó al león como quien despedaza un cabrito; pero no contó a su padre ni a su madre lo que había hecho."
  },
  {
    "i": 6915,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 7,
    "t": "Y descendió, y habló con la mujer, y ella agradó a sus ojos."
  },
  {
    "i": 6916,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 8,
    "t": "Y al volver después de algún tiempo para tomarla, Sansón se apartó del camino para ver el cadáver del león, y he aquí que en el cuerpo del león había un enjambre de abejas y miel."
  },
  {
    "i": 6917,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 9,
    "t": "Y la recogió en sus manos, y se fue comiendo por el camino; y al llegar a su padre y a su madre, les dio, y ellos comieron; pero no les dijo que había recogido la miel en el cuerpo del león."
  },
  {
    "i": 6918,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 10,
    "t": "Y su padre descendió a la casa de la mujer, y Sansón hizo allí un banquete, porque así acostumbraban hacer los jóvenes."
  },
  {
    "i": 6919,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 11,
    "t": "Y aconteció que cuando le vieron, escogieron treinta compañeros para que estuvieran con él."
  },
  {
    "i": 6920,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 12,
    "t": "Entonces Sansón les dijo: \"Os propongo ahora un enigma; si en verdad me lo declaráis en los siete días del banquete, yo os daré treinta vestidos de lino y treinta mudas de ropa."
  },
  {
    "i": 6921,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 13,
    "t": "Mas si no podéis declarármelo, entonces vosotros me daréis a mí treinta vestidos de lino y treinta mudas de ropa.\" Y ellos le respondieron: \"Propón tu enigma, para que lo oigamos."
  },
  {
    "i": 6922,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 14,
    "t": "Entonces les dijo: \"Del que come salió comida, y del fuerte salió dulzura.\" Y en tres días no pudieron declarar el enigma."
  },
  {
    "i": 6923,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 15,
    "t": "Y al cuarto día dijeron a la mujer de Sansón: \"Induce a tu marido a que nos declare el enigma, o te quemaremos a ti y a la casa de tu padre. ¿Nos habéis invitado para empobrecernos?"
  },
  {
    "i": 6924,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 16,
    "t": "Y la mujer de Sansón lloró delante de él, diciendo: \"¡Sólo me aborreces y no me amas! Has propuesto un enigma a los hijos de mi pueblo, y a mí no me lo has declarado.\" Y él le respondió: \"He aquí, ni a mi padre ni a mi madre se lo he declarado, ¿y a ti te lo declararé?"
  },
  {
    "i": 6925,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 17,
    "t": "Y lloró delante de él los siete días que duró su banquete; y al séptimo día él se lo declaró, porque le apremiaba; entonces ella declaró el enigma a los hijos de su pueblo."
  },
  {
    "i": 6926,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 18,
    "t": "Y al séptimo día, antes de que el sol se pusiera, los hombres de la ciudad le dijeron: \"¿Qué cosa es más dulce que la miel? ¿Y qué cosa más fuerte que el león?\" Y él les respondió: \"Si no hubierais arado con mi novilla, nunca habríais descubierto mi enigma."
  },
  {
    "i": 6927,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 19,
    "t": "Y el espíritu de Yahveh le invadió, y descendió a Ascalón, y mató a treinta hombres de ellos, y tomando sus despojos, dio las mudas de ropa a los que habían declarado el enigma. Y encendido en ira, subió a la casa de su padre."
  },
  {
    "i": 6928,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 20,
    "t": "Y la mujer de Sansón fue dada a su compañero, al que había sido su amigo."
  },
  {
    "i": 6929,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 1,
    "t": "Y aconteció después de algún tiempo, en los días de la siega del trigo, que Sansón visitó a su mujer con un cabrito, y dijo: \"Entraré a mi mujer en su cámara.\" Pero el padre de ella no le dejó entrar."
  },
  {
    "i": 6930,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 2,
    "t": "Y dijo el padre de ella: \"Pensé que la aborrecías intensamente, y por eso la di a tu compañero. Pero su hermana menor, ¿no es más hermosa que ella? Te ruego que la tomes en su lugar."
  },
  {
    "i": 6931,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 3,
    "t": "Entonces Sansón les dijo: \"Esta vez no seré culpable si hago daño a los filisteos."
  },
  {
    "i": 6932,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 4,
    "t": "Y Sansón se fue y capturó trescientos zorros, y tomó antorchas, y volviendo cola con cola, puso una antorcha entre cada dos colas."
  },
  {
    "i": 6933,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 5,
    "t": "Y prendió fuego a las antorchas, y soltó los zorros en los sembrados de los filisteos, e incendió tanto las gavillas como el grano aún en pie, e incluso las viñas y los olivares."
  },
  {
    "i": 6934,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 6,
    "t": "Entonces los filisteos dijeron: \"¿Quién ha hecho esto?\" Y les respondieron: \"Sansón, el yerno del timnita, porque éste le quitó su mujer y la dio a su compañero.\" Y los filisteos subieron y la quemaron a ella y a la casa de su padre."
  },
  {
    "i": 6935,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 7,
    "t": "Y Sansón les dijo: \"Ya que actuáis así, ciertamente no desistiré hasta que me haya vengado de vosotros."
  },
  {
    "i": 6936,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 8,
    "t": "Y los hirió con gran mortandad; y descendió y se quedó en la cueva de la peña de Etam."
  },
  {
    "i": 6937,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 9,
    "t": "Entonces los filisteos subieron y acamparon en Judá, e hicieron una incursión en Lehi."
  },
  {
    "i": 6938,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 10,
    "t": "Y los hombres de Judá les dijeron: \"¿Por qué habéis subido contra nosotros?\" Y ellos respondieron: \"Hemos subido para atar a Sansón, para hacerle como él nos ha hecho."
  },
  {
    "i": 6939,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 11,
    "t": "Entonces tres mil hombres de Judá descendieron a la cueva de la peña de Etam, y dijeron a Sansón: \"¿No sabes que los filisteos nos dominan? ¿Qué es esto que nos has hecho?\" Y él les respondió: \"Como ellos me han hecho, así les he hecho."
  },
  {
    "i": 6940,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 12,
    "t": "Y le dijeron: \"Hemos descendido para atarte, a fin de entregarte en manos de los filisteos.\" Y Sansón les dijo: \"Juradme que vosotros mismos no me mataréis."
  },
  {
    "i": 6941,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 13,
    "t": "Y ellos le respondieron: \"No, ciertamente te ataremos y te entregaremos en sus manos, pero ciertamente no te mataremos.\" Entonces lo ataron con dos cuerdas nuevas y lo sacaron de la peña."
  },
  {
    "i": 6942,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 14,
    "t": "Y cuando llegó a Lehi, los filisteos salieron a su encuentro, gritando. Y el espíritu de Yahveh le invadió, y las cuerdas que estaban en sus brazos fueron como lino quemado con fuego, y las ataduras se cayeron de sus manos."
  },
  {
    "i": 6943,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 15,
    "t": "Y hallando una quijada de asno fresca aún, extendió la mano y la tomó, y con ella mató a mil hombres."
  },
  {
    "i": 6944,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 16,
    "t": "Entonces Sansón dijo: \"Con la quijada de un asno, montón sobre montón, con la quijada de un asno he matado a mil hombres."
  },
  {
    "i": 6945,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 17,
    "t": "Y aconteció que cuando terminó de hablar, arrojó la quijada de su mano; y aquel lugar fue llamado Ramat-lehi."
  },
  {
    "i": 6946,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 18,
    "t": "Y sintió una gran sed, e invocó a Yahveh, diciendo: \"Tú has dado esta gran victoria por mano de tu siervo, y ahora, ¿moriré yo de sed y caeré en manos de los incircuncisos?"
  },
  {
    "i": 6947,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 19,
    "t": "Entonces Dios abrió la cuenca que está en Lehi, y salió agua de ella. Cuando bebió, se reanimó y recobró sus fuerzas. Por tanto, llamó a aquel lugar En-hacore, el cual permanece en Lehi hasta el día de hoy."
  },
  {
    "i": 6948,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 20,
    "t": "Y Sansón juzgó a Israel en los días de los filisteos durante veinte años."
  },
  {
    "i": 6949,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 1,
    "t": "Y Sansón fue a Gaza, y vio allí a una ramera, y se llegó a ella."
  },
  {
    "i": 6950,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 2,
    "t": "Y fue dicho a los de Gaza: \"Sansón ha venido aquí.\" Y cercándolo, lo acecharon toda la noche a la puerta de la ciudad, y se mantuvieron callados toda la noche, diciendo: \"Esperemos hasta la luz de la mañana, y entonces lo mataremos."
  },
  {
    "i": 6951,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 3,
    "t": "Pero Sansón permaneció acostado hasta la medianoche, y a la medianoche se levantó, y agarró las puertas de la ciudad con sus dos pilares, y con la barra, y echándoselas sobre sus hombros, las llevó hasta la cima del monte que está frente a Hebrón."
  },
  {
    "i": 6952,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 4,
    "t": "Después de esto aconteció que se enamoró de una mujer en el valle de Sorec, cuyo nombre era Dalila."
  },
  {
    "i": 6953,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 5,
    "t": "Y los príncipes de los filisteos subieron a ella y le dijeron: \"Indúcele, y ve dónde está su gran fuerza, y cómo podríamos dominarlo, para atarlo y someterlo. Y cada uno de nosotros te dará mil cien siclos de plata."
  },
  {
    "i": 6954,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 6,
    "t": "Y Dalila dijo a Sansón: \"Por favor, declárame dónde está tu gran fuerza, y con qué se te debe atar para someterte."
  },
  {
    "i": 6955,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 7,
    "t": "Y Sansón le respondió: \"Si me ataran con siete cuerdas de arco frescas que aún no se hayan secado, entonces me debilitaría y sería como cualquier otro hombre."
  },
  {
    "i": 6956,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 8,
    "t": "Y los príncipes de los filisteos le trajeron a Dalila siete cuerdas de arco frescas que aún no se habían secado, y ella lo ató con ellas."
  },
  {
    "i": 6957,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 9,
    "t": "Y tenía hombres emboscados en su cámara. Entonces ella le gritó: \"¡Sansón, los filisteos sobre ti!\" Y él rompió las cuerdas de arco como se rompe un hilo de estopa cuando siente el fuego. Y así no se supo el secreto de su fuerza."
  },
  {
    "i": 6958,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 10,
    "t": "Entonces Dalila dijo a Sansón: \"¡He aquí, te has burlado de mí y me has dicho mentiras! Ahora, por favor, declárame con qué se te debe atar."
  },
  {
    "i": 6959,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 11,
    "t": "Y él le respondió: \"Si me ataran fuertemente con cuerdas nuevas que no se hayan usado, entonces me debilitaría y sería como cualquier otro hombre."
  },
  {
    "i": 6960,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 12,
    "t": "Entonces Dalila tomó cuerdas nuevas y lo ató con ellas, y le gritó: \"¡Sansón, los filisteos sobre ti!\" Y había hombres emboscados en su cámara. Pero él rompió las cuerdas de sus brazos como un hilo."
  },
  {
    "i": 6961,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 13,
    "t": "Entonces Dalila dijo a Sansón: \"Hasta ahora te has burlado de mí y me has dicho mentiras. Declárame con qué se te debe atar.\" Y él le respondió: \"Si entretejes las siete trenzas de mi cabeza con la tela de un telar, y las aseguras con la estaca, entonces me debilitaría y sería como cualquier otro hombre."
  },
  {
    "i": 6962,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 14,
    "t": "Y ella lo durmió, y entretejió las siete trenzas de su cabeza con la tela, y las aseguró con la estaca, y le gritó: \"¡Sansón, los filisteos sobre ti!\" Y él despertó de su sueño y arrancó la estaca del telar con la tela."
  },
  {
    "i": 6963,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 15,
    "t": "Entonces ella le dijo: \"¿Cómo puedes decir: 'Te amo', cuando tu corazón no está conmigo? Ya tres veces te has burlado de mí y no me has declarado dónde está tu gran fuerza."
  },
  {
    "i": 6964,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 16,
    "t": "Y como ella le presionaba con sus palabras todos los días y le importunaba, su alma fue atormentada hasta la muerte."
  },
  {
    "i": 6965,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 17,
    "t": "Entonces le reveló todo su corazón, y le dijo: \"Nunca ha pasado navaja sobre mi cabeza, pues he sido nazareo de Dios desde el vientre de mi madre. Si me raparan, entonces mi fuerza se apartaría de mí, me debilitaría y sería como cualquier otro hombre."
  },
  {
    "i": 6966,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 18,
    "t": "Cuando Dalila vio que él le había revelado todo su corazón, mandó llamar a los príncipes de los filisteos, diciendo: \"Subid esta vez, porque él me ha revelado todo su corazón.\" Entonces los príncipes de los filisteos subieron a ella y trajeron el dinero en su mano."
  },
  {
    "i": 6967,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 19,
    "t": "Y Dalila hizo que Sansón se durmiera sobre sus rodillas, y llamó a un hombre y le hizo rapar las siete trenzas de su cabeza. Entonces comenzó a dominarlo, y su fuerza se apartó de él."
  },
  {
    "i": 6968,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 20,
    "t": "Y ella gritó: \"¡Sansón, los filisteos sobre ti!\" Y él despertó de su sueño y dijo: \"Saldré como las otras veces y me escaparé.\" Pero no sabía que Yahveh se había apartado de él."
  },
  {
    "i": 6969,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 21,
    "t": "Y los filisteos lo apresaron, le sacaron los ojos y lo llevaron a Gaza; y lo ataron con cadenas de bronce, y hacía girar el molino en la prisión."
  },
  {
    "i": 6970,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 22,
    "t": "Pero el cabello de su cabeza comenzó a crecer de nuevo después de haber sido rapado."
  },
  {
    "i": 6971,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 23,
    "t": "Entonces los príncipes de los filisteos se reunieron para ofrecer un gran sacrificio a Dagón, su dios, y para alegrarse, pues decían: \"Nuestro dios ha entregado en nuestras manos a Sansón, nuestro enemigo."
  },
  {
    "i": 6972,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 24,
    "t": "Y cuando el pueblo lo vio, alabaron a su dios, porque decían: \"Nuestro dios ha entregado en nuestras manos a nuestro enemigo, al que asolaba nuestra tierra y multiplicaba nuestros muertos."
  },
  {
    "i": 6973,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 25,
    "t": "Y aconteció que cuando estaban alegres, dijeron: \"Llamad a Sansón para que nos divierta.\" Y sacaron a Sansón de la prisión, y los divirtió; y lo pusieron de pie entre las columnas."
  },
  {
    "i": 6974,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 26,
    "t": "Entonces Sansón dijo al muchacho que lo conducía de la mano: \"Déjame tocar las columnas sobre las que se sostiene el edificio, para que me apoye en ellas."
  },
  {
    "i": 6975,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 27,
    "t": "Y el edificio estaba lleno de hombres y mujeres, y allí estaban todos los príncipes de los filisteos. Y sobre el techo había como tres mil hombres y mujeres mirando mientras Sansón los divertía."
  },
  {
    "i": 6976,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 28,
    "t": "Entonces Sansón invocó a Yahveh y dijo: \"Señor Yahveh, te ruego que te acuerdes de mí, y te ruego que me des fuerzas sólo esta vez, oh Dios, para vengarme de los filisteos por mis dos ojos."
  },
  {
    "i": 6977,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 29,
    "t": "Y Sansón palpó las dos columnas centrales sobre las que descansaba el edificio, y se apoyó contra ellas, la una con su mano derecha y la otra con su mano izquierda,"
  },
  {
    "i": 6978,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 30,
    "t": "y dijo Sansón: \"¡Muera yo con los filisteos!\" Y se inclinó con todas sus fuerzas, y el edificio cayó sobre los príncipes y sobre todo el pueblo que estaba en él. Así que los que mató al morir fueron más que los que había matado durante su vida."
  },
  {
    "i": 6979,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 31,
    "t": "Entonces sus hermanos y toda la casa de su padre descendieron y lo tomaron, y subieron y lo sepultaron entre Coré y Estaol, en la tumba de Manoa su padre. Y él había juzgado a Israel durante veinte años."
  },
  {
    "i": 6980,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 1,
    "t": "Y acaeció que había un varón del monte de Efraín, cuyo nombre era Micaías."
  },
  {
    "i": 6981,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 2,
    "t": "Y dijo a su madre: Los mil cien siclos de plata que te fueron hurtados, por los cuales tú proferiste maldición, y aun hablaste de ello a mis oídos, he aquí la plata está conmigo, yo la tomé. Entonces su madre dijo: Bendito seas de Jehová, hijo mío."
  },
  {
    "i": 6982,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 3,
    "t": "Y él devolvió los mil cien siclos de plata a su madre; y su madre dijo: Yo había dedicado este dinero a Jehová por mi hijo, para hacer una imagen de talla y un dios de fundición; ahora, pues, te lo devolveré. Pero él devolvió la plata a su madre."
  },
  {
    "i": 6983,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 4,
    "t": "Entonces su madre tomó doscientos siclos de plata, y los dio al fundidor, quien hizo de ellos una imagen de talla y un dios de fundición, que fueron puestos en la casa de Micaías."
  },
  {
    "i": 6984,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 5,
    "t": "Y este varón, Micaías, tenía una casa de dioses, e hizo un efod y terafines, y consagró a uno de sus hijos para que fuera su sacerdote."
  },
  {
    "i": 6985,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 6,
    "t": "En aquellos días no había rey en Israel; cada uno hacía lo que bien le parecía."
  },
  {
    "i": 6986,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 7,
    "t": "Y había un joven de Belén de Judá, de la tribu de Judá, que era levita, y moraba allí como forastero."
  },
  {
    "i": 6987,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 8,
    "t": "Y este varón partió de la ciudad de Belén de Judá para ir a peregrinar donde hallase; y llegando en su camino al monte de Efraín, vino a casa de Micaías."
  },
  {
    "i": 6988,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 9,
    "t": "Y Micaías le dijo: ¿De dónde vienes? Y el levita le respondió: Soy levita de Belén de Judá, y voy a peregrinar donde halle."
  },
  {
    "i": 6989,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 10,
    "t": "Entonces Micaías le dijo: Quédate conmigo, y sé para mí padre y sacerdote, y yo te daré diez siclos de plata por año, vestidos y comida."
  },
  {
    "i": 6990,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 11,
    "t": "Y el levita convino en quedarse con aquel varón, y fue para él como uno de sus hijos."
  },
  {
    "i": 6991,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 12,
    "t": "Y Micaías consagró al levita, y aquel joven le servía de sacerdote, y estaba en casa de Micaías."
  },
  {
    "i": 6992,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 13,
    "t": "Y Micaías dijo: Ahora sé que Jehová me prosperará, porque tengo a este levita por sacerdote."
  },
  {
    "i": 6993,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 1,
    "t": "En aquellos días no había rey en Israel. Y en aquellos días la tribu de Dan buscaba posesión para sí donde habitar, porque hasta entonces no había tenido heredad entre las tribus de Israel."
  },
  {
    "i": 6994,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 2,
    "t": "Y los hijos de Dan enviaron de su tribu cinco varones de entre todos ellos, hombres valientes, de Zora y de Estaol, para que reconociesen y explorasen bien la tierra; y les dijeron: Id, explorad la tierra. Estos vinieron al monte de Efraín, hasta la casa de Micaías, y allí posaron."
  },
  {
    "i": 6995,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 3,
    "t": "Cuando estaban cerca de la casa de Micaías, reconocieron la voz del joven levita; y llegándose allá, le dijeron: ¿Quién te ha traído acá? ¿Y qué haces aquí? ¿Y qué tienes tú por aquí?"
  },
  {
    "i": 6996,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 4,
    "t": "Él les respondió: De esta y de esta manera ha hecho conmigo Micaías, y me ha alquilado, y soy su sacerdote."
  },
  {
    "i": 6997,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 5,
    "t": "Entonces ellos le dijeron: Pregunta, pues, a Dios, para que sepamos si prosperará nuestro camino que seguimos."
  },
  {
    "i": 6998,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 6,
    "t": "Y el sacerdote les respondió: Id en paz; delante de Jehová está vuestro camino que seguís."
  },
  {
    "i": 6999,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 7,
    "t": "Fueron, pues, aquellos cinco varones, y vinieron a Lais, y vieron que el pueblo que habitaba en ella estaba seguro, a la manera de los sidonios, quieto y confiado; porque no había quien en la tierra los molestase en cosa alguna, ni quien los gobernase; y estaban lejos de los sidonios, y no tenían tratos con nadie."
  }
]
