[
  {
    "i": 22400,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 7,
    "t": "Umat-Ku terpaut pada ketidaksetiaan mereka. Meskipun dipanggil ke atas, tak seorang pun bangkit!"
  },
  {
    "i": 22401,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 8,
    "t": "Bagaimana Aku dapat melepaskan engkau, Efraim, menyerahkan engkau, Israel? Bagaimana Aku memperlakukanmu seperti Adma, menjadikanmu seperti Zeboim? Hati-Ku berbalik dalam diri-Ku, seluruh isi perut-Ku bergejolak."
  },
  {
    "i": 22402,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 9,
    "t": "Aku tidak akan melampiaskan murka-Ku yang menyala, Aku tidak akan menghancurkan Efraim lagi, sebab Aku adalah Elohim, bukan manusia, di tengah-tengahmu Aku adalah Yang Kudus, dan Aku tidak akan datang dengan amarah."
  },
  {
    "i": 22403,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 10,
    "t": "Di belakang YHWH mereka akan berjalan, seperti singa Dia akan mengaum; dan ketika Dia mengaum, anak-anak akan datang, gemetar, dari Barat;"
  },
  {
    "i": 22404,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 11,
    "t": "seperti burung pipit mereka akan datang dengan gemetar dari Mesir, seperti merpati, dari tanah Asyur, dan Aku akan membuat mereka tinggal di rumah-rumah mereka, firman YHWH."
  },
  {
    "i": 22405,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 1,
    "t": "Efraim mengelilingi Aku dengan dusta, dan kaum Israel dengan tipu daya. (Namun Yehuda masih dekat dengan Elohim, kepada Yang Kudus dia tetap setia.)"
  },
  {
    "i": 22406,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 2,
    "t": "Efraim memakan angin, sepanjang hari dia mengejar angin timur; dia melipatgandakan dusta dan kepalsuan: perjanjian dibuat dengan Asyur, minyak dibawa ke Mesir."
  },
  {
    "i": 22407,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 3,
    "t": "YHWH sedang berselisih dengan Yehuda, Dia akan menghukum Yakub sesuai dengan tingkah lakunya, dan membalas kepadanya sesuai dengan perbuatannya."
  },
  {
    "i": 22408,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 4,
    "t": "Sejak dalam kandungan dia menggantikan saudaranya, dalam kekuatannya dia kuat melawan Elohim."
  },
  {
    "i": 22409,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 5,
    "t": "Dia kuat melawan Malaikat dan menang, dia menangis dan memohon kepada-Nya. Di Betel dia bertemu dengan-Nya. Di sanalah Dia berbicara dengan kita."
  },
  {
    "i": 22410,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 6,
    "t": "Ya, YHWH, Elohim Tsebaot, YHWH adalah nama-Nya."
  },
  {
    "i": 22411,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 7,
    "t": "Bagimu, berkat Elohim-mu, engkau akan kembali. Peliharalah kasih dan keadilan dan berharaplah kepada Elohim-mu senantiasa."
  },
  {
    "i": 22412,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 8,
    "t": "Kanaan memegang timbangan yang curang, dia suka memeras."
  },
  {
    "i": 22413,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 9,
    "t": "Efraim berkata: \"Ya, aku telah menjadi kaya, aku telah memperoleh kekayaan\"; tetapi dari semua keuntungannya, tidak ada yang akan tersisa baginya, karena kesalahan yang telah dia lakukan."
  },
  {
    "i": 22414,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 10,
    "t": "Aku adalah YHWH, Elohim-mu, sejak dari tanah Mesir. Aku akan membuatmu tinggal lagi di bawah kemah seperti pada hari-hari Pertemuan."
  },
  {
    "i": 22415,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 11,
    "t": "Aku akan berbicara kepada para nabi, Aku akan melipatgandakan penglihatan dan melalui pelayanan para nabi Aku akan berbicara dalam perumpamaan."
  },
  {
    "i": 22416,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 12,
    "t": "Jika Gilead hanyalah kejahatan, mereka hanyalah kepalsuan; di Gilgal mereka mempersembahkan kurban kepada lembu jantan, oleh karena itu mezbah-mezbah mereka akan menjadi seperti tumpukan batu di alur-alur ladang."
  },
  {
    "i": 22417,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 13,
    "t": "Yakub melarikan diri ke ladang-ladang Aram, Israel melayani untuk seorang wanita, untuk seorang wanita, dia menjaga kawanan ternak."
  },
  {
    "i": 22418,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 14,
    "t": "Tetapi melalui seorang nabi, YHWH menaikkan Israel dari Mesir, dan melalui seorang nabi dia dijaga."
  },
  {
    "i": 22419,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 15,
    "t": "Efraim telah menyinggung-Nya dengan pahit: YHWH akan melemparkan kembali kepadanya darah yang tertumpah, Tuhannya akan membalas kepadanya penghinaannya."
  },
  {
    "i": 22420,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 1,
    "t": "Ketika Efraim berbicara, itu adalah teror, dia hebat di Israel, tetapi dia bersalah dengan Baal dan mati."
  },
  {
    "i": 22421,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 2,
    "t": "Dan sekarang mereka terus berbuat dosa, mereka membuat gambar dari logam tuang, dengan uang mereka, berhala-berhala dari penemuan mereka; karya pengrajin semua itu! Mereka berkata: \"Persembahkan kurban kepada mereka.\" Kepada anak lembu manusia memberikan ciuman!"
  },
  {
    "i": 22422,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 3,
    "t": "Oleh karena itu mereka akan menjadi seperti awan di pagi hari, seperti embun yang cepat menghilang, seperti sekam yang tertiup jauh dari tempat pengirikan, seperti asap yang keluar dari jendela."
  },
  {
    "i": 22423,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 4,
    "t": "Namun Aku adalah YHWH, Elohim-mu, sejak dari tanah Mesir, selain Aku, engkau tidak mengenal Elohim, dan tidak ada juru selamat selain Aku."
  },
  {
    "i": 22424,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 5,
    "t": "Aku mengenalmu di padang gurun, di tanah kekeringan."
  },
  {
    "i": 22425,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 6,
    "t": "Aku telah membuat mereka makan, mereka telah kenyang; setelah kenyang, hati mereka meninggi; itulah sebabnya mereka melupakan Aku."
  },
  {
    "i": 22426,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 7,
    "t": "Oleh karena itu Aku telah menjadi bagi mereka seperti singa, seperti macan tutul, di dekat jalan, Aku berdiri mengintai;"
  },
  {
    "i": 22427,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 8,
    "t": "Aku menerkam mereka seperti beruang betina yang kehilangan anaknya, Aku merobek selubung hati mereka; di sana, Aku memangsa mereka seperti singa betina, binatang buas mencabik-cabik mereka."
  },
  {
    "i": 22428,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 9,
    "t": "Engkau binasa, Israel, dalam Aku ada pertolonganmu."
  },
  {
    "i": 22429,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 10,
    "t": "Di manakah rajamu, supaya dia menyelamatkanmu? Dan di semua kotamu, hakim-hakimmu? Mereka yang engkau katakan: \"Berikan aku seorang raja dan pemimpin."
  },
  {
    "i": 22430,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 11,
    "t": "Seorang raja, Aku memberikannya kepadamu dalam murka-Ku, dan Aku mengambilnya kembali dalam kemarahan-Ku."
  },
  {
    "i": 22431,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 12,
    "t": "Kesalahan Efraim disimpan, dosanya dijaga di tempat yang aman."
  },
  {
    "i": 22432,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 13,
    "t": "Penderitaan melahirkan menimpanya, tetapi dia adalah anak yang bodoh; dia sudah waktunya dan tidak meninggalkan rahim ibunya!"
  },
  {
    "i": 22433,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 14,
    "t": "Dan Aku akan membebaskan mereka dari kuasa Syeol? Dari maut Aku akan menebus mereka? Di manakah wabahmu, hai Maut? Di manakah penularanmu, hai Syeol? Belas kasihan menjauh dari mata-Ku."
  },
  {
    "i": 22434,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 15,
    "t": "Efraim boleh berbuah di antara saudara-saudaranya, angin timur akan datang, napas YHWH akan naik dari padang gurun, dan mata airnya akan kering, pancurannya mengering. Dialah yang akan menjarah harta benda berharga."
  },
  {
    "i": 22435,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 1,
    "t": "Samaria akan menebus dosa, karena dia telah memberontak terhadap Elohim-nya. Mereka akan jatuh di bawah pedang, anak-anak kecil mereka akan dihancurkan, wanita hamil mereka dibelah."
  },
  {
    "i": 22436,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 2,
    "t": "Kembalilah, Israel, kepada YHWH, Elohim-mu, karena kesalahanmulah yang membuatmu tersandung."
  },
  {
    "i": 22437,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 3,
    "t": "Persiapkanlah perkataan dan kembalilah kepada YHWH. Katakan kepada-Nya: \"Singkirkanlah segala kesalahan dan ambillah apa yang baik. Sebagai ganti lembu jantan kami akan mempersembahkan bibir kami."
  },
  {
    "i": 22438,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 4,
    "t": "Asyur tidak akan menyelamatkan kami, kami tidak akan menunggang kuda lagi, dan kami tidak akan mengatakan Elohim kami! kepada pekerjaan tangan kami, karena di dekat Engkaulah yatim piatu mendapat belas kasihan\" —"
  },
  {
    "i": 22439,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 5,
    "t": "Aku akan menyembuhkan mereka dari ketidaksetiaan mereka, Aku akan mengasihi mereka dengan sepenuh hati; karena murka-Ku telah berpaling dari padanya,"
  },
  {
    "i": 22440,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 6,
    "t": "Aku akan menjadi seperti embun bagi Israel, dia akan berkembang seperti bunga lili, dia akan menancapkan akarnya seperti pohon aras Libanon;"
  },
  {
    "i": 22441,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 7,
    "t": "tunas-tunasnya akan menjalar, dia akan memiliki kemegahan pohon zaitun dan keharuman Libanon."
  },
  {
    "i": 22442,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 8,
    "t": "Mereka akan kembali duduk di bawah naunganku; mereka akan menghidupkan kembali gandum, mereka akan membuat pohon anggur berbunga yang akan memiliki ketenaran anggur Libanon."
  },
  {
    "i": 22443,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 9,
    "t": "Efraim, apa lagi yang harus dia lakukan dengan berhala? Aku mendengarkannya dan memandangnya. Aku seperti pohon sanobar hijau, dari Aku datang buahmu."
  },
  {
    "i": 22444,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 10,
    "t": "Siapakah yang bijaksana untuk memahami hal-hal ini, cerdas untuk mengetahuinya? Luruslah jalan-jalan YHWH, orang benar akan berjalan di dalamnya, tetapi orang-orang yang tidak setia akan tersandung di dalamnya."
  },
  {
    "i": 22445,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 1,
    "t": "Firman YHWH, yang ditujukan kepada Yoel, putra Petuel."
  },
  {
    "i": 22446,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 2,
    "t": "Dengarkanlah ini, hai para tua-tua, pasanglah telinga, hai semua penduduk negeri! Pernahkah pada zamanmu terjadi hal seperti ini, atau pada zaman nenek moyangmu?"
  },
  {
    "i": 22447,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 3,
    "t": "Ceritakanlah kepada anak-anakmu, dan anak-anakmu kepada anak-anak mereka, dan anak-anak mereka kepada generasi yang akan datang!"
  },
  {
    "i": 22448,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 4,
    "t": "Apa yang ditinggalkan gazam, belalang telah melahapnya! Apa yang ditinggalkan belalang, yèlèq telah melahapnya! Apa yang ditinggalkan yèlèq, hasil telah melahapnya!"
  },
  {
    "i": 22449,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 5,
    "t": "Bangunlah, hai para pemabuk, dan menangislah! Semua peminum anggur, merataplah atas anggur baru: itu telah diambil darimu dari mulutmu!"
  },
  {
    "i": 22450,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 6,
    "t": "Karena suatu bangsa telah naik melawan negeriku, kuat dan tak terhitung jumlahnya; giginya adalah gigi singa, dia memiliki gigi taring singa betina."
  },
  {
    "i": 22451,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 7,
    "t": "Dia telah membuat kebun anggurku menjadi gurun, meremukkan pohon araku; dia telah mengupas semuanya, menebangnya, cabangnya telah menjadi putih!"
  },
  {
    "i": 22452,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 8,
    "t": "Merataplah, seperti atas tunangan masa mudanya, perawan yang mengenakan kain kabung!"
  },
  {
    "i": 22453,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 9,
    "t": "Kurban bakaran dan kurban curahan telah hilang dari rumah YHWH. Mereka berduka, para imam, pelayan YHWH."
  },
  {
    "i": 22454,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 10,
    "t": "Ladang dirusak, tanah berduka. Karena gandum dirusak, anggur gagal, minyak segar mengering."
  },
  {
    "i": 22455,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 11,
    "t": "Terkejutlah, hai para petani, merataplah, hai para penggarap kebun anggur, atas gandum dan atas jelai, karena hilanglah panen ladang."
  },
  {
    "i": 22456,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 12,
    "t": "Pohon anggur layu dan pohon ara merana; pohon delima, pohon kurma dan pohon apel, semua pohon ladang mengering. Ya, kegembiraan telah mengering di antara manusia."
  },
  {
    "i": 22457,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 13,
    "t": "Hai para imam, kenakanlah kain kabung! Naikkanlah tangisan duka! Merataplah, hai para pelayan mezbah! Datanglah, bermalamlah mengenakan kain kabung, hai para pelayan Elohim-ku! Karena rumah Elohim-mu kekurangan kurban bakaran dan kurban curahan."
  },
  {
    "i": 22458,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 14,
    "t": "Tetapkanlah puasa, umumkanlah perkumpulan kudus, kumpulkanlah, hai para tua-tua, semua penduduk negeri ke rumah YHWH, Elohim-mu. Berserulah kepada YHWH:"
  },
  {
    "i": 22459,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 15,
    "t": "Ah! Hari yang malang! Karena sudah dekat, hari YHWH, itu datang seperti penghancuran dari Shaddai."
  },
  {
    "i": 22460,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 16,
    "t": "Bukankah makanan telah hilang dari pandangan kita, sukacita dan kegembiraan dari rumah Elohim kita?"
  },
  {
    "i": 22461,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 17,
    "t": "Biji-bijian telah mengerut di bawah gumpalan tanah; lumbung-lumbung dirusak, gudang-gudang menjadi reruntuhan, karena gandum gagal."
  },
  {
    "i": 22462,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 18,
    "t": "Betapa ternak merintih! Kawanan lembu jantan berkeliaran dengan panik, karena mereka tidak lagi memiliki padang rumput. Bahkan kawanan domba mengalami hukuman."
  },
  {
    "i": 22463,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 19,
    "t": "YHWH, aku berseru kepada-Mu! karena api telah melahap padang rumput tanah belukar, nyala api telah menghanguskan semua pohon ladang."
  },
  {
    "i": 22464,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 20,
    "t": "Bahkan binatang-binatang ladang merindukan Engkau, karena aliran air kering, api telah melahap padang rumput tanah belukar."
  },
  {
    "i": 22465,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 1,
    "t": "Tiuplah sangkakala di Sion, berikanlah tanda bahaya di gunung-Ku yang kudus! Biarlah semua penduduk negeri gemetar, karena datanglah hari YHWH, karena sudah dekat!"
  },
  {
    "i": 22466,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 2,
    "t": "Hari kegelapan dan awan suram, hari awan dan kegelapan! Seperti fajar, tersebar di atas gunung-gunung suatu bangsa yang banyak dan kuat, seperti yang belum pernah ada, seperti yang tidak akan ada lagi sesudahnya, dari generasi ke generasi."
  },
  {
    "i": 22467,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 3,
    "t": "Di depannya, api melahap, di belakangnya, nyala api menghanguskan. Negeri itu seperti taman Eden di depannya, di belakangnya, itu adalah tanah belukar yang sunyi! Juga tidak ada yang lolos darinya."
  },
  {
    "i": 22468,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 4,
    "t": "Penampilannya seperti kuda; seperti kuda pacuan, demikianlah mereka melompat."
  },
  {
    "i": 22469,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 5,
    "t": "Seolah-olah suara kereta yang melompat di atas puncak gunung, derak nyala api yang membakar jerami, suatu bangsa yang kuat berbaris dalam pertempuran."
  },
  {
    "i": 22470,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 6,
    "t": "Pada pandangannya, bangsa-bangsa berada dalam kesakitan, semua wajah kehilangan warnanya."
  },
  {
    "i": 22471,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 7,
    "t": "Mereka melompat seperti orang-orang berani, seperti prajurit, mereka mendaki tembok. Masing-masing pergi lurus jalannya, tanpa menyimpang dari jalannya."
  },
  {
    "i": 22472,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 8,
    "t": "Tidak seorang pun mendorong tetangganya, masing-masing pergi jalannya; melalui anak panah mereka menyerbu tanpa mematahkan barisan mereka."
  },
  {
    "i": 22473,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 9,
    "t": "Mereka menyerbu kota, melompat ke atas tembok, mendaki rumah, menembus melalui jendela seperti pencuri."
  },
  {
    "i": 22474,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 10,
    "t": "Di depannya bumi bergetar, langit bergoncang! Matahari dan bulan menjadi gelap, bintang-bintang kehilangan cahayanya!"
  },
  {
    "i": 22475,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 11,
    "t": "YHWH memperdengarkan suara-Nya di kepala pasukan-Nya! Karena pasukannya tidak terhitung jumlahnya, karena Dia berkuasa, pelaksana perintah-perintah-Nya, karena besar hari YHWH, sangat dahsyat - dan siapakah yang dapat menghadapinya?"
  },
  {
    "i": 22476,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 12,
    "t": "\"Tetapi bahkan sekarang - firman YHWH - kembalilah kepada-Ku dengan segenap hatimu, dalam puasa, tangisan dan ratapan."
  },
  {
    "i": 22477,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 13,
    "t": "Koyakkanlah hatimu, dan bukan pakaianmu, kembalilah kepada YHWH, Elohim-mu, karena Dia penyayang dan berbelas kasihan, lambat marah, kaya akan kasih karunia, dan Dia menyesal atas kejahatan."
  },
  {
    "i": 22478,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 14,
    "t": "Siapa tahu? Jika Dia akan kembali? Jika Dia akan menyesal? Jika Dia akan meninggalkan setelah Dia berkat, kurban bakaran dan kurban curahan untuk YHWH, Elohim-mu?"
  },
  {
    "i": 22479,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 15,
    "t": "Tiuplah sangkakala di Sion! Tetapkanlah puasa, umumkanlah perkumpulan kudus,"
  },
  {
    "i": 22480,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 16,
    "t": "Kumpulkanlah umat itu, persekutukanlah jemaat, himpunkanlah orang-orang tua, kumpulkanlah anak-anak kecil, bahkan mereka yang menyusu! Biarlah pengantin laki-laki keluar dari kamarnya, dan pengantin perempuan dari biliknya!"
  },
  {
    "i": 22481,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 17,
    "t": "Biarlah para imam, pelayan TUHAN, menangis di antara mezbah dan beranda! Biarlah mereka berkata: \"Sayangilah, ya TUHAN, umat-Mu! Jangan serahkan milik pusaka-Mu menjadi aib, menjadi sindiran bagi bangsa-bangsa! Mengapa harus dikatakan di antara bangsa-bangsa: Di manakah Allah mereka?"
  },
  {
    "i": 22482,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 18,
    "t": "Maka TUHAN menjadi cemburu karena tanah-Nya, dan Ia mengasihani umat-Nya."
  },
  {
    "i": 22483,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 19,
    "t": "TUHAN menjawab dan berfirman kepada umat-Nya: \"Sesungguhnya, Aku akan mengirimkan kepadamu gandum, anggur, dan minyak baru. Kamu akan kenyang olehnya. Dan Aku tidak akan membuat kamu lagi menjadi aib bagi bangsa-bangsa."
  },
  {
    "i": 22484,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 20,
    "t": "Dia yang datang dari Utara, akan Kujauhkan dari padamu, akan Kuhalau dia ke tanah yang tandus dan sunyi, barisan depannya ke laut timur, barisan belakangnya ke laut barat. Dari padanya akan naik bau busuk, dari padanya akan naik bau busuk! (Karena dia telah berbuat perkara besar!)"
  },
  {
    "i": 22485,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 21,
    "t": "Hai tanah, jangan takut lagi, bersukacitalah dan bergembiralah, karena TUHAN telah berbuat perkara besar!"
  },
  {
    "i": 22486,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 22,
    "t": "Jangan takut lagi, hai binatang-binatang di padang! Padang rumput di gurun telah menghijau, pohon-pohon telah mengeluarkan buahnya, pohon anggur dan pohon ara telah memberikan kekayaannya."
  },
  {
    "i": 22487,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 23,
    "t": "Hai bani Sion, bersukacitalah, bergembiralah karena TUHAN, Allahmu! Karena Ia telah memberikan kepadamu hujan musim gugur menurut keadilan, Ia telah menurunkan kepadamu hujan deras, hujan musim gugur dan hujan musim semi, seperti dahulu kala."
  },
  {
    "i": 22488,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 24,
    "t": "Lantai-lantai pengirikan akan penuh dengan gandum, tempat-tempat pemerahan akan melimpah dengan anggur dan minyak baru."
  },
  {
    "i": 22489,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 25,
    "t": "\"Aku akan mengganti kerugianmu karena tahun-tahun yang dimakan belalang, dan belalang pelompat, belalang pengerip, dan belalang perusak, tentara-Ku yang besar yang Kukirim ke antara kamu."
  },
  {
    "i": 22490,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 26,
    "t": "Kamu akan makan sampai kenyang, sampai puas, dan kamu akan memuji nama TUHAN, Allahmu, yang telah melakukan keajaiban bagimu. (Umat-Ku tidak akan pernah lagi menanggung malu!)"
  },
  {
    "i": 22491,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 27,
    "t": "\"Dan kamu akan tahu bahwa Aku ada di tengah-tengah Israel, Aku, TUHAN, Allahmu, dan tidak ada yang lain! Umat-Ku tidak akan pernah lagi menanggung malu!"
  },
  {
    "i": 22492,
    "b": 28,
    "c": 3003,
    "r": 3003,
    "o": 1,
    "t": "\"Sesudah itu akan terjadi, Aku akan mencurahkan Roh-Ku ke atas semua manusia. Maka anak-anakmu laki-laki dan perempuan akan bernubuat, orang-orangmu yang tua akan mendapat mimpi, teruna-terunamu akan mendapat penglihatan-penglihatan."
  },
  {
    "i": 22493,
    "b": 28,
    "c": 3003,
    "r": 3003,
    "o": 2,
    "t": "Juga ke atas hamba-hambamu laki-laki dan perempuan akan Kucurahkan Roh-Ku pada hari-hari itu."
  },
  {
    "i": 22494,
    "b": 28,
    "c": 3003,
    "r": 3003,
    "o": 3,
    "t": "Aku akan mengadakan tanda-tanda di langit dan di bumi: darah, api dan gumpalan asap!"
  },
  {
    "i": 22495,
    "b": 28,
    "c": 3003,
    "r": 3003,
    "o": 4,
    "t": "Matahari akan berubah menjadi gelap gulita, dan bulan menjadi darah sebelum datangnya hari TUHAN yang besar dan dahsyat itu!"
  },
  {
    "i": 22496,
    "b": 28,
    "c": 3003,
    "r": 3003,
    "o": 5,
    "t": "Barangsiapa berseru kepada nama TUHAN akan diselamatkan, sebab di gunung Sion akan ada orang-orang yang lolos, seperti yang telah difirmankan TUHAN, dan di Yerusalem akan ada orang-orang yang selamat yang dipanggil TUHAN."
  },
  {
    "i": 22497,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 1,
    "t": "\"Sebab sesungguhnya, pada hari-hari itu dan pada waktu itu, apabila Aku memulihkan Yehuda dan Yerusalem,"
  },
  {
    "i": 22498,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 2,
    "t": "Aku akan mengumpulkan segala bangsa, dan akan membawa mereka turun ke Lembah Yosafat; Aku akan mengadakan pengadilan atas mereka di sana karena umat-Ku, milik pusaka-Ku Israel, yang telah mereka serakkan di antara bangsa-bangsa, dan tanah-Ku telah mereka bagi-bagi."
  },
  {
    "i": 22499,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 3,
    "t": "Mereka telah membuang undi atas umat-Ku; mereka telah memberikan seorang anak laki-laki untuk pelacur, dan menjual seorang anak perempuan untuk anggur, lalu minum!"
  }
]
