[
  {
    "i": 5500,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 2,
    "t": "A kinek heréi össze vannak zúzva, vagy férfiúi tagja le van metszve, az ne menjen be az Úr gyülekezetébe."
  },
  {
    "i": 5501,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 3,
    "t": "A fattyú ne menjen be az Úr gyülekezetébe, még a tizedik nemzedéke se menjen be az Úr gyülekezetébe."
  },
  {
    "i": 5502,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 4,
    "t": "Az Ammonita és a Moábita ne menjen be az Úr gyülekezetébe, még a tizedik nemzedékük se menjen be az Úr gyülekezetébe soha örökké,"
  },
  {
    "i": 5503,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 5,
    "t": "Mivel nem jöttek el elétek kenyérrel és vízzel az úton, mikor kijöttetek Égyiptomból, és mivel felbérelte Bálámot, Beor fiát, hogy átkozzon meg téged, Pétorból, Arám-Naharajimból."
  },
  {
    "i": 5504,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 6,
    "t": "De az Úr, a te Istened nem akart hallgatni Bálámra, hanem az Úr, a te Istened áldásra fordította néked az átkot, mert szeretett téged az Úr, a te Istened."
  },
  {
    "i": 5505,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 7,
    "t": "Ne keresd soha az ő békességüket, sem az ő javukat a te életed minden napján."
  },
  {
    "i": 5506,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 8,
    "t": "Az Edomitát ne utáljad, mert testvéred ő; az Égyiptomitát ne utáljad, mert jövevény voltál az ő földjén."
  },
  {
    "i": 5507,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 9,
    "t": "A harmadik nemzedékük bemehet az Úr gyülekezetébe."
  },
  {
    "i": 5508,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 10,
    "t": "Ha táborba szállsz a te ellenségeid ellen, tartózkodj minden gonosz dolgotól."
  },
  {
    "i": 5509,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 11,
    "t": "Ha valaki van köztetek, aki tisztátalan valami éjjeli esemény miatt, az menjen ki a táboron kívülre, és ne jöjjön be a táborba,"
  },
  {
    "i": 5510,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 12,
    "t": "Hanem estére mossa meg magát vízzel, és napnyugtakor bejöhet a táborba."
  },
  {
    "i": 5511,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 13,
    "t": "Helyezz el egy helyet a táboron kívül, és oda menj ki, amikor szükséged van."
  },
  {
    "i": 5512,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 14,
    "t": "Legyen ásód is a te felszerelésedben, és amikor odakint leülsz, áss vele, és takard be a székletedet."
  },
  {
    "i": 5513,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 15,
    "t": "Mert az Úr, a te Istened a tábor közepette jár, hogy megoltalmazzon téged, és hogy kezedbe adja a te ellenségeidet; legyen azért a te táborod szent, hogy ne lásson nálad semmi undokságot, és el ne forduljon tőled."
  },
  {
    "i": 5514,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 16,
    "t": "Ha egy szolga megszökik az ő urától hozzád, ne add őt vissza az ő urának."
  },
  {
    "i": 5515,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 17,
    "t": "Hanem maradjon nálad, te közötted, azon a helyen, amelyet kiválaszt magának a te városaid közül, ahol kedve tartja, ne nyomorgasd őt."
  },
  {
    "i": 5516,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 18,
    "t": "Ne legyen Izrael leányai között paráználkodó szent nő, se Izrael fiai között paráználkodó szent férfi."
  },
  {
    "i": 5517,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 19,
    "t": "Parázna nő bérét, se ebek árát ne vígy be az Úrnak, a te Istenednek házába semmiféle fogadásért; mert mindkettő utálatosság az Úr előtt, a te Istened előtt."
  },
  {
    "i": 5518,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 20,
    "t": "Ne adj kölcsön kamatra a te atyádfiának, se pénzt, se ételt, semmit, amiből kamatot szoktak venni."
  },
  {
    "i": 5519,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 21,
    "t": "Az idegennek adhatsz kölcsön kamatra, de a te atyádfiának ne adj kölcsön kamatra, hogy megáldjon téged az Úr, a te Istened mindenben, amire kezedet veted azon a földön, ahová bemégy, hogy bírjad azt."
  },
  {
    "i": 5520,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 22,
    "t": "Ha fogadalmat téssz az Úrnak, a te Istenednek, ne halogasd annak megadását; mert bizonnyal megkívánja azt tőled az Úr, a te Istened, és bűn terhel téged."
  },
  {
    "i": 5521,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 23,
    "t": "Ha pedig nem fogadsz, nem terhel téged bűn."
  },
  {
    "i": 5522,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 24,
    "t": "Ami a te szádon kijött, azt megtartsd, és azt teljesítsd, amint önként fogadalmat téssz az Úrnak, a te Istenednek, amint a te száddal megígéred."
  },
  {
    "i": 5523,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 25,
    "t": "Ha a te felebarátod szőlejébe mégy, ehetsz szőlőt, amíg jóllaksz, de a te edényedbe ne tégy."
  },
  {
    "i": 5524,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 26,
    "t": "Ha a te felebarátod vetésében jársz, letéphetsz kézzel kalászokat, de sarlót ne vágj a te felebarátod vetésébe."
  },
  {
    "i": 5525,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 1,
    "t": "Ha valaki feleséget vesz, és vele hál, és azután nem talál kedvességet benne, mert valami rútságot talál benne, írjon neki válólevelet, és adja kezébe, és bocsássa el az ő házából."
  },
  {
    "i": 5526,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 2,
    "t": "És ha kimegy az ő házából, elmehet, és lehet más ember felesége."
  },
  {
    "i": 5527,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 3,
    "t": "És ha az a második ember is megutálja őt, és ír neki válólevelet, és adja kezébe, és bocsátja el az ő házából, vagy ha meghal az a második ember, aki őt feleségül vette,"
  },
  {
    "i": 5528,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 4,
    "t": "Akkor az ő előbbi férje, aki elbocsátotta, nem veheti őt ismét feleségül, miután megfertőztetett; mert ez utálatosság az Úr előtt. És ne terheld bűnnel azt a földet, amelyet az Úr, a te Istened ad néked örökségül."
  },
  {
    "i": 5529,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 5,
    "t": "Ha valaki újonnan vett feleséget, ne menjen hadba, és semmi dolgot ne vessenek reá, hanem legyen szabad az ő házánál egy esztendeig, és vidámítsa az ő feleségét, akit elvett."
  },
  {
    "i": 5530,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 6,
    "t": "Kézi malmot, se felső követ ne vegyen zálogba senki; mert azzal az életet venné zálogba."
  },
  {
    "i": 5531,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 7,
    "t": "Ha valakit rajtakapnak, hogy lopja el az ő atyjafiát, Izrael fiai közül, és eladja őt, vagy magánál tartja, haljon meg az a tolvaj, és tisztítsd ki a gonoszt magad közül."
  },
  {
    "i": 5532,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 8,
    "t": "A poklosság csapásában vigyázz, hogy szorgalmasan megtarts mindent, amire a Lévi papok megtanítanak titeket; amint megparancsoltam nékik, úgy tartsátok meg és cselekedjétek."
  },
  {
    "i": 5533,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 9,
    "t": "Emlékezzél meg arról, amit az Úr, a te Istened cselekedett Miriámmal az úton, mikor kijöttetek Égyiptomból."
  },
  {
    "i": 5534,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 10,
    "t": "Ha kölcsönt adsz a te felebarátodnak, ne menj be az ő házába, hogy elvedd az ő zálogát."
  },
  {
    "i": 5535,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 11,
    "t": "Kívül állj meg, és az az ember, akinek kölcsönt adsz, hozza ki hozzád a zálogot."
  },
  {
    "i": 5536,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 12,
    "t": "Ha pedig szegény ember, ne aludj az ő zálogával;"
  },
  {
    "i": 5537,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 13,
    "t": "Hanem napnyugtakor add vissza néki a zálogot, hogy abban aludjék, és áldjon téged, és igazságul legyen néked az az Úr, a te Istened előtt."
  },
  {
    "i": 5538,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 14,
    "t": "Ne nyomorgasd a szegény és nyomorult bérest, akár atyádfia, akár jövevény legyen, aki a te földeden van, a te városaidban."
  },
  {
    "i": 5539,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 15,
    "t": "Napjában add meg az ő bérét, hogy le ne menjen a nap felette; mert szegény ő, és azon függ az ő szíve; hogy ne kiáltson ellened az Úrhoz, és rajtad ne legyen bűn."
  },
  {
    "i": 5540,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 16,
    "t": "Meg ne ölessenek az atyák a fiakért, se a fiak az atyákért; mindenki az ő bűnéért haljon meg."
  },
  {
    "i": 5541,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 17,
    "t": "Ne fordítsd el a jövevénynek és árvának igazságát, se a szegény ember ruháját ne vedd zálogba."
  },
  {
    "i": 5542,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 18,
    "t": "Emlékezzél meg, hogy szolga voltál Égyiptom földén, és kiváltott téged onnan az Úr, a te Istened; azért parancsolom néked, hogy e dolgot cselekedjed."
  },
  {
    "i": 5543,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 19,
    "t": "Ha aratsz a te meződön, és elfelejtesz egy kévét a mezőn, ne menj vissza azért, legyen az a jövevényé, árváé és özvegyé, hogy megáldjon téged az Úr, a te Istened mindenben, amire kezedet veted."
  },
  {
    "i": 5544,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 20,
    "t": "Ha olajfádat megvered, ne kutasd meg a leütött ágakat, legyen az a jövevényé, árváé és özvegyé."
  },
  {
    "i": 5545,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 21,
    "t": "Ha szőlődet megszeded, ne szedd le a szemeket, amik lehullottak, legyen az a jövevényé, árváé és özvegyé."
  },
  {
    "i": 5546,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 22,
    "t": "És emlékezzél meg, hogy szolga voltál Égyiptom földén; azért parancsolom néked, hogy e dolgot cselekedjed."
  },
  {
    "i": 5547,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 1,
    "t": "Ha peres ügye van embereknek, menjenek a törvény elé, hogy ítéljenek köztük, és igaznak ítéljék az igazat, és gonosznak a gonoszt."
  },
  {
    "i": 5548,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 2,
    "t": "És ha méltó a gonosz ember a megverettetésre, vesse őt a bíró a földre, és verettesse meg őt az ő színe előtt az ő gonoszságához képest való számmal."
  },
  {
    "i": 5549,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 3,
    "t": "Negyven ütést veressen reá, ne többet, hogy ha többet veretne rajta, nagy vereséggel illetné az ő atyjafiát a te szemeid előtt."
  },
  {
    "i": 5550,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 4,
    "t": "Ne kösd be a nyomtató ökörnek a száját."
  },
  {
    "i": 5551,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 5,
    "t": "Ha testvérek laknak együtt, és egy közülük meghal fiú nélkül, az elhaltnak felesége ne menjen férjhez kívül való férfihoz, hanem az ő sógora menjen be hozzá, és vegye el őt feleségül, és teljesítse a sógorságot."
  },
  {
    "i": 5552,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 6,
    "t": "És a magzat, aki származik, legyen az elhalt testvérnek neve alatt, hogy az ő neve ki ne töröltessék Izraelből."
  },
  {
    "i": 5553,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 7,
    "t": "Ha pedig nem tetszik annak az embernek az ő sógornőjét elvenni, akkor az ő sógornője menjen fel a kapuhoz a vénekhez, és mondja: Az én sógorom nem akarja felébreszteni az ő testvérének nevét Izraelben, nem akarja teljesíteni velem a sógorságot."
  },
  {
    "i": 5554,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 8,
    "t": "Akkor a város vénei hívják elő őt, és beszéljenek vele; ha megáll, és azt mondja: Nem akarom elvenni őt,"
  },
  {
    "i": 5555,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 9,
    "t": "Akkor menjen oda az ő sógornője ő hozzá a vének szeme előtt, és húzza le saruját lábáról, és köpjön az ő orcájába, és szóljon, és mondja: Így cselekesznek a férfiúval, aki nem építi fel az ő testvérének házát."
  },
  {
    "i": 5556,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 10,
    "t": "És neveztessék az ő háznépe Izraelben a saruhúzott háznépének."
  },
  {
    "i": 5557,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 11,
    "t": "Ha férfiak veszekednek egymással, és az egyiknek felesége oda megy, hogy megszabadítsa az ő férjét annak kezéből, aki őt üti, és kinyújtja az ő kezét, és megragadja annak szemérmét,"
  },
  {
    "i": 5558,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 12,
    "t": "Vágd le az ő kezét, ne könyörülj rajta a te szemed."
  },
  {
    "i": 5559,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 13,
    "t": "Ne legyen a te erszényedben kétféle súly, nagy és kicsiny."
  },
  {
    "i": 5560,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 14,
    "t": "Ne legyen a te házadban kétféle mérték, nagy és kicsiny."
  },
  {
    "i": 5561,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 15,
    "t": "Teljes és igaz súlyod legyen, teljes és igaz mértéked legyen, hogy sokáig élj azon a földön, amelyet az Úr, a te Istened ad néked."
  },
  {
    "i": 5562,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 16,
    "t": "Mert mind utálatosság az Úr előtt, a te Istened előtt, aki ezt cselekszi, aki hamisságot művel."
  },
  {
    "i": 5563,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 17,
    "t": "Emlékezzél meg, mit cselekedett veled Amálek az úton, mikor kijöttetek Égyiptomból."
  },
  {
    "i": 5564,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 18,
    "t": "Hogy elédbe jött az úton, és megverte a te utolsóidat mind, akik hátul maradtanak utánad, mikor te fáradt és kimerült voltál; és nem félt Istent."
  },
  {
    "i": 5565,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 19,
    "t": "Ezért ha nyugodalmat ád néked az Úr, a te Istened minden te ellenségedtől köröskörül azon a földön, amelyet az Úr, a te Istened ad néked örökségül, hogy bírjad azt, töröld ki Amálek emlékét az ég alól, el ne feledd."
  },
  {
    "i": 5566,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 1,
    "t": "És lészen, ha bemégy a földre, amelyet az Úr, a te Istened ad néked örökségül, és bírod azt, és lakozol abban,"
  },
  {
    "i": 5567,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 2,
    "t": "Akkor végy minden első terméséből a földnek, amit a te földedből behozol, amelyet néked ad az Úr, a te Istened, és tedd kosárba, és menj el arra a helyre, amelyet kiválaszt az Úr, a te Istened, hogy ott lakozzon az ő neve."
  },
  {
    "i": 5568,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 3,
    "t": "És menj ahhoz a paphoz, aki lesz abban az időben, és mondd néki: Vallást teszek ma az Úrnak, a te Istenednek, hogy bementem arra a földre, amelyre megesküdt az Úr a mi atyáinknak, hogy nékünk adja."
  },
  {
    "i": 5569,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 4,
    "t": "Akkor vegye el a pap a kosarat a te kezedből, és tegye le az Úrnak, a te Istenednek oltára elé."
  },
  {
    "i": 5570,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 5,
    "t": "Te pedig szólj, és mondd az Úrnak, a te Istenednek színe előtt: Az én atyám bujdosó Arami volt, aki aláment Égyiptomba, és kevesen valának, és ott nagy nemzetté, erőssé és sokká lőn."
  },
  {
    "i": 5571,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 6,
    "t": "És gonoszul bántak velünk az Égyiptomiak, és nyomorgattak minket, és kemény szolgálatot vetettek reánk."
  },
  {
    "i": 5572,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 7,
    "t": "Akkor kiáltánk az Úrhoz, a mi atyáink Istenéhez, és meghallgatta az Úr a mi szónkat, és megtekintette a mi nyomorúságunkat, a mi fáradságunkat és a mi elnyomattatásunkat;"
  },
  {
    "i": 5573,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 8,
    "t": "És kihozott minket az Úr Égyiptomból erős kézzel és kinyújtott karral, nagy rettenetességgel, jelekkel és csodákkal;"
  },
  {
    "i": 5574,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 9,
    "t": "És bevitt minket e helyre, és adta nékünk ezt a földet, tejet és mézet folyó földet."
  },
  {
    "i": 5575,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 10,
    "t": "Most azért ímé elhoztam a föld első terméséből, amelyet nékem adtál, oh Uram. És tedd le az Úrnak, a te Istenednek színe elé, és borulj le az Úr, a te Istened előtt;"
  },
  {
    "i": 5576,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 11,
    "t": "És örvendezzél minden jóval, amelyet néked adott az Úr, a te Istened, és a te házadnak, te és a Lévita, és a jövevény, aki te közötted van."
  },
  {
    "i": 5577,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 12,
    "t": "A harmadik esztendőben, a tized évében, mikor elvégzed a te egész termésedből a tizedet, add a Lévitának, a jövevénynek, az árvának és az özvegynek, hogy egyenek a te városaidban, és megelégedjenek;"
  },
  {
    "i": 5578,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 13,
    "t": "Akkor szólj az Úrnak, a te Istenednek színe előtt: Kihoztam a szent dolgot az én házamból, és odaadtam a Lévitának, a jövevénynek, az árvának és az özvegynek, mind a te parancsolatod szerint, amelyet parancsoltál nékem, nem hágtam át a te parancsolatodat, sem nem felejtettem el."
  },
  {
    "i": 5579,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 14,
    "t": "Nem ettem abból az én gyászomban, és nem hordtam el abból tisztátalan állapotomban, és nem adtam abból halottért; hanem hallgattam az Úrnak, az én Istenemnek szavára, és cselekedtem mind a szerint, amint parancsoltad nékem."
  },
  {
    "i": 5580,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 15,
    "t": "Tekints le szentséged hajlékából, a mennyből, és áldd meg Izraelt, a te népedet, és a földet, melyet nekünk adtál, amint megesküdtél atyáinknak, a földet, mely tejjel és mézzel folyó."
  },
  {
    "i": 5581,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 16,
    "t": "Az Úr, a te Istened, ma megparancsolja neked, hogy cselekedd e törvényeket és szokásokat; tartsd meg és cselekedd azokat teljes szívedből és teljes lelkedből."
  },
  {
    "i": 5582,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 17,
    "t": "Megnyerted az Úrtól e napon ezt a kijelentést, hogy ő lesz a te Istened – de azzal a feltétellel, hogy az ő útjain jársz, megtartod az ő törvényeit, parancsolatait és szokásait, és hallgatsz az ő szavára."
  },
  {
    "i": 5583,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 18,
    "t": "És az Úr megnyerte tőled e napon ezt a kijelentést, hogy te leszel az ő népe, amint megmondta neked – de azzal a feltétellel, hogy megtartod minden parancsolatát;"
  },
  {
    "i": 5584,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 19,
    "t": "akkor felmagasztal téged minden nemzet fölé, melyeket teremtett, dicsőségben, hírben és ékességben, és szent nép leszel az Úrnak, a te Istenednek, amint megmondta neked."
  },
  {
    "i": 5585,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 1,
    "t": "Mózes és Izrael vénei ezt parancsolták a népnek: \"Tartsátok meg mindazokat a parancsolatokat, melyeket ma parancsolok nektek."
  },
  {
    "i": 5586,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 2,
    "t": "Mikor átkeltek a Jordánon, hogy eljussatok arra a földre, melyet az Úr, a te Istened ad neked, állítsatok nagy köveket, kenjétek be azokat mésszel,"
  },
  {
    "i": 5587,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 3,
    "t": "és írjátok fel e Törvény minden szavát abban az időben, amikor átkeltek, hogy bemenjetek arra a földre, melyet az Úr, a te Istened ad neked, a földre, mely tejjel és mézzel folyó, amint megmondta neked az Úr, atyáid Istene."
  },
  {
    "i": 5588,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 4,
    "t": "És mikor átkeltek a Jordánon, állítsátok fel ezeket a köveket az Ébál hegyén, amint megparancsolom nektek ma, és kenjétek be azokat mésszel."
  },
  {
    "i": 5589,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 5,
    "t": "Építsetek ott oltárt az Úrnak, a te Istenednek, olyan kövekből, melyeket vas nem érintett."
  },
  {
    "i": 5590,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 6,
    "t": "Faragatlan kövekből építsétek az Úrnak, a te Istenednek oltárát, és ezen az oltáron áldozzatok égőáldozatokat az Úrnak, a te Istenednek,"
  },
  {
    "i": 5591,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 7,
    "t": "áldozzatok közösségi áldozatokat, melyeket ott helyben esztek, és örvendezzetek az Úrnak, a te Istenednek színe előtt."
  },
  {
    "i": 5592,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 8,
    "t": "Írjátok fel ezekre a kövekre e Törvény minden szavát: véssétek azokat jól be."
  },
  {
    "i": 5593,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 9,
    "t": "Akkor Mózes és a lévita papok ezt mondták egész Izraelnek: \"Hallgass és figyelj, Izrael. Ma lettél néppé az Úrnak, a te Istenednek."
  },
  {
    "i": 5594,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 10,
    "t": "Hallgass az Úrnak, a te Istenednek szavára, és cselekedd meg a parancsolatokat és törvényeket, melyeket ma parancsolok neked."
  },
  {
    "i": 5595,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 11,
    "t": "És Mózes azon a napon ezt a parancsot adta a népnek:"
  },
  {
    "i": 5596,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 12,
    "t": "\"Mikor átkeltek a Jordánon, ezek állnak majd a Garizim hegyén, hogy megáldják a népet: Simeon és Lévi, Júda és Issakár, József és Benjamin."
  },
  {
    "i": 5597,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 13,
    "t": "És ezek állnak majd az Ébál hegyén az átokra: Rúben, Gád és Áser, Zebulon, Dán és Naftali."
  },
  {
    "i": 5598,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 14,
    "t": "A léviták megszólalnak és hangos szóval ezt mondják egész Izraelnek:"
  },
  {
    "i": 5599,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 15,
    "t": "Átkozott legyen az az ember, aki faragott vagy öntött bálványt készít, mely utálat az Úr előtt, mesterember keze munkája, és titkos helyre teszi azt. – És az egész nép válaszolja és mondja: Ámen."
  }
]
