[
  {
    "i": 28500,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 62,
    "t": "Now the next day, that followed the day of the preparation, the chief priests and Pharisees came together unto Pilate,"
  },
  {
    "i": 28501,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 63,
    "t": "Saying, Sir, we remember that that deceiver said, while he was yet alive, After three days I will rise again."
  },
  {
    "i": 28502,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 64,
    "t": "Command therefore that the sepulchre be made sure until the third day, lest his disciples come by night, and steal him away, and say unto the people, He is risen from the dead: so the last error shall be worse than the first."
  },
  {
    "i": 28503,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 65,
    "t": "Pilate said unto them, Ye have a watch: go your way, make it as sure as ye can."
  },
  {
    "i": 28504,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 66,
    "t": "So they went, and made the sepulchre sure, sealing the stone, and setting a watch."
  },
  {
    "i": 28505,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 1,
    "t": "In the end of the sabbath, as it began to dawn toward the first day of the week, came Mary Magdalene and the other Mary to see the sepulchre."
  },
  {
    "i": 28506,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 2,
    "t": "And, behold, there was a great earthquake: for the angel of the Lord descended from heaven, and came and rolled back the stone from the door, and sat upon it."
  },
  {
    "i": 28507,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 3,
    "t": "His countenance was like lightning, and his raiment white as snow:"
  },
  {
    "i": 28508,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 4,
    "t": "And for fear of him the keepers did shake, and became as dead men."
  },
  {
    "i": 28509,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 5,
    "t": "And the angel answered and said unto the women, Fear not ye: for I know that ye seek Jesus, which was crucified."
  },
  {
    "i": 28510,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 6,
    "t": "He is not here: for he is risen, as he said. Come, see the place where the Lord lay."
  },
  {
    "i": 28511,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 7,
    "t": "And go quickly, and tell his disciples that he is risen from the dead; and, behold, he goeth before you into Galilee; there shall ye see him: lo, I have told you."
  },
  {
    "i": 28512,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 8,
    "t": "And they departed quickly from the sepulchre with fear and great joy; and did run to bring his disciples word."
  },
  {
    "i": 28513,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 9,
    "t": "And as they went to tell his disciples, behold, Jesus met them, saying, All hail. And they came and held him by the feet, and worshipped him."
  },
  {
    "i": 28514,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 10,
    "t": "Then said Jesus unto them, Be not afraid: go tell my brethren that they go into Galilee, and there shall they see me."
  },
  {
    "i": 28515,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 11,
    "t": "Now when they were going, behold, some of the watch came into the city, and shewed unto the chief priests all the things that were done."
  },
  {
    "i": 28516,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 12,
    "t": "And when they were assembled with the elders, and had taken counsel, they gave large money unto the soldiers,"
  },
  {
    "i": 28517,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 13,
    "t": "Saying, Say ye, His disciples came by night, and stole him away while we slept."
  },
  {
    "i": 28518,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 14,
    "t": "And if this come to the governor's ears, we will persuade him, and secure you."
  },
  {
    "i": 28519,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 15,
    "t": "So they took the money, and did as they were taught: and this saying is commonly reported among the Jews until this day."
  },
  {
    "i": 28520,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 16,
    "t": "Then the eleven disciples went away into Galilee, into a mountain where Jesus had appointed them."
  },
  {
    "i": 28521,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 17,
    "t": "And when they saw him, they worshipped him: but some doubted."
  },
  {
    "i": 28522,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 18,
    "t": "And Jesus came and spake unto them, saying, All power is given unto me in heaven and in earth."
  },
  {
    "i": 28523,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 19,
    "t": "Go ye therefore, and teach all nations, baptizing them in the name of the Father, and of the Son, and of the Holy Ghost:"
  },
  {
    "i": 28524,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 20,
    "t": "Teaching them to observe all things whatsoever I have commanded you: and, lo, I am with you alway, even unto the end of the world. Amen."
  },
  {
    "i": 28525,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 1,
    "t": "The beginning of the gospel of Jesus Christ, the Son of God;"
  },
  {
    "i": 28526,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 2,
    "t": "As it is written in the prophets, Behold, I send my messenger before thy face, which shall prepare thy way before thee."
  },
  {
    "i": 28527,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 3,
    "t": "The voice of one crying in the wilderness, Prepare ye the way of the Lord, make his paths straight."
  },
  {
    "i": 28528,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 4,
    "t": "John did baptize in the wilderness, and preach the baptism of repentance for the remission of sins."
  },
  {
    "i": 28529,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 5,
    "t": "And there went out unto him all the land of Judaea, and they of Jerusalem, and were all baptized of him in the river of Jordan, confessing their sins."
  },
  {
    "i": 28530,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 6,
    "t": "And John was clothed with camel's hair, and with a girdle of a skin about his loins; and he did eat locusts and wild honey;"
  },
  {
    "i": 28531,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 7,
    "t": "And preached, saying, There cometh one mightier than I after me, the latchet of whose shoes I am not worthy to stoop down and unloose."
  },
  {
    "i": 28532,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 8,
    "t": "I indeed have baptized you with water: but he shall baptize you with the Holy Ghost."
  },
  {
    "i": 28533,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 9,
    "t": "And it came to pass in those days, that Jesus came from Nazareth of Galilee, and was baptized of John in Jordan."
  },
  {
    "i": 28534,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 10,
    "t": "And straightway coming up out of the water, he saw the heavens opened, and the Spirit like a dove descending upon him:"
  },
  {
    "i": 28535,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 11,
    "t": "And there came a voice from heaven, saying, Thou art my beloved Son, in whom I am well pleased."
  },
  {
    "i": 28536,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 12,
    "t": "And immediately the Spirit driveth him into the wilderness."
  },
  {
    "i": 28537,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 13,
    "t": "And he was there in the wilderness forty days, tempted of Satan; and was with the wild beasts; and the angels ministered unto him."
  },
  {
    "i": 28538,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 14,
    "t": "Now after that John was put in prison, Jesus came into Galilee, preaching the gospel of the kingdom of God,"
  },
  {
    "i": 28539,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 15,
    "t": "And saying, The time is fulfilled, and the kingdom of God is at hand: repent ye, and believe the gospel."
  },
  {
    "i": 28540,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 16,
    "t": "Now as he walked by the sea of Galilee, he saw Simon and Andrew his brother casting a net into the sea: for they were fishers."
  },
  {
    "i": 28541,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 17,
    "t": "And Jesus said unto them, Come ye after me, and I will make you to become fishers of men."
  },
  {
    "i": 28542,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 18,
    "t": "And straightway they forsook their nets, and followed him."
  },
  {
    "i": 28543,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 19,
    "t": "And when he had gone a little farther thence, he saw James the son of Zebedee, and John his brother, who also were in the ship mending their nets."
  },
  {
    "i": 28544,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 20,
    "t": "And straightway he called them: and they left their father Zebedee in the ship with the hired servants, and went after him."
  },
  {
    "i": 28545,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 21,
    "t": "And they went into Capernaum; and straightway on the sabbath day he entered into the synagogue, and taught."
  },
  {
    "i": 28546,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 22,
    "t": "And they were astonished at his doctrine: for he taught them as one that had authority, and not as the scribes."
  },
  {
    "i": 28547,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 23,
    "t": "And there was in their synagogue a man with an unclean spirit; and he cried out,"
  },
  {
    "i": 28548,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 24,
    "t": "Saying, Let us alone; what have we to do with thee, thou Jesus of Nazareth? art thou come to destroy us? I know thee who thou art, the Holy One of God."
  },
  {
    "i": 28549,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 25,
    "t": "And Jesus rebuked him, saying, Hold thy peace, and come out of him."
  },
  {
    "i": 28550,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 26,
    "t": "And when the unclean spirit had torn him, and cried with a loud voice, he came out of him."
  },
  {
    "i": 28551,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 27,
    "t": "And they were all amazed, insomuch that they questioned among themselves, saying, What thing is this? what new doctrine is this? for with authority commandeth he even the unclean spirits, and they do obey him."
  },
  {
    "i": 28552,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 28,
    "t": "And immediately his fame spread abroad throughout all the region round about Galilee."
  },
  {
    "i": 28553,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 29,
    "t": "And forthwith, when they were come out of the synagogue, they entered into the house of Simon and Andrew, with James and John."
  },
  {
    "i": 28554,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 30,
    "t": "But Simon's wife's mother lay sick of a fever, and anon they tell him of her."
  },
  {
    "i": 28555,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 31,
    "t": "And he came and took her by the hand, and lifted her up; and immediately the fever left her, and she ministered unto them."
  },
  {
    "i": 28556,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 32,
    "t": "And at even, when the sun did set, they brought unto him all that were diseased, and them that were possessed with devils."
  },
  {
    "i": 28557,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 33,
    "t": "And all the city was gathered together at the door."
  },
  {
    "i": 28558,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 34,
    "t": "And he healed many that were sick of divers diseases, and cast out many devils; and suffered not the devils to speak, because they knew him."
  },
  {
    "i": 28559,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 35,
    "t": "And in the morning, rising up a great while before day, he went out, and departed into a solitary place, and there prayed."
  },
  {
    "i": 28560,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 36,
    "t": "And Simon and they that were with him followed after him."
  },
  {
    "i": 28561,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 37,
    "t": "And when they had found him, they said unto him, All men seek for thee."
  },
  {
    "i": 28562,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 38,
    "t": "And he said unto them, Let us go into the next towns, that I may preach there also: for therefore came I forth."
  },
  {
    "i": 28563,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 39,
    "t": "And he preached in their synagogues throughout all Galilee, and cast out devils."
  },
  {
    "i": 28564,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 40,
    "t": "And there came a leper to him, beseeching him, and kneeling down to him, and saying unto him, If thou wilt, thou canst make me clean."
  },
  {
    "i": 28565,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 41,
    "t": "And Jesus, moved with compassion, put forth his hand, and touched him, and saith unto him, I will; be thou clean."
  },
  {
    "i": 28566,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 42,
    "t": "And as soon as he had spoken, immediately the leprosy departed from him, and he was cleansed."
  },
  {
    "i": 28567,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 43,
    "t": "And he straitly charged him, and forthwith sent him away;"
  },
  {
    "i": 28568,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 44,
    "t": "And saith unto him, See thou say nothing to any man: but go thy way, shew thyself to the priest, and offer for thy cleansing those things which Moses commanded, for a testimony unto them."
  },
  {
    "i": 28569,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 45,
    "t": "But he went out, and began to publish it much, and to blaze abroad the matter, insomuch that Jesus could no more openly enter into the city, but was without in desert places: and they came to him from every quarter."
  },
  {
    "i": 28570,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 1,
    "t": "And again he entered into Capernaum after some days; and it was noised that he was in the house."
  },
  {
    "i": 28571,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 2,
    "t": "And straightway many were gathered together, insomuch that there was no room to receive them, no, not so much as about the door: and he preached the word unto them."
  },
  {
    "i": 28572,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 3,
    "t": "And they come unto him, bringing one sick of the palsy, which was borne of four."
  },
  {
    "i": 28573,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 4,
    "t": "And when they could not come nigh unto him for the press, they uncovered the roof where he was: and when they had broken it up, they let down the bed wherein the sick of the palsy lay."
  },
  {
    "i": 28574,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 5,
    "t": "When Jesus saw their faith, he said unto the sick of the palsy, Son, thy sins be forgiven thee."
  },
  {
    "i": 28575,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 6,
    "t": "But there were certain of the scribes sitting there, and reasoning in their hearts,"
  },
  {
    "i": 28576,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 7,
    "t": "Why doth this man thus speak blasphemies? who can forgive sins but God only?"
  },
  {
    "i": 28577,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 8,
    "t": "And immediately when Jesus perceived in his spirit that they so reasoned within themselves, he said unto them, Why reason ye these things in your hearts?"
  },
  {
    "i": 28578,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 9,
    "t": "Whether is it easier to say to the sick of the palsy, Thy sins be forgiven thee; or to say, Arise, and take up thy bed, and walk?"
  },
  {
    "i": 28579,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 10,
    "t": "But that ye may know that the Son of man hath power on earth to forgive sins, (he said to the sick of the palsy,)"
  },
  {
    "i": 28580,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 11,
    "t": "I say unto thee (said he to the paralytic), Arise, and take up thy bed, and go thy way into thine own house."
  },
  {
    "i": 28581,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 12,
    "t": "And immediately he arose, took up the bed, and went forth before them all; insomuch that they were all amazed, and glorified God, saying, \"We never saw it on this fashion."
  },
  {
    "i": 28582,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 13,
    "t": "And he went forth again by the sea side; and all the multitude resorted unto him, and he taught them."
  },
  {
    "i": 28583,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 14,
    "t": "And as he passed by, he saw Levi the son of Alphaeus sitting at the receipt of custom, and said unto him, \"Follow me.\" And he arose and followed him."
  },
  {
    "i": 28584,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 15,
    "t": "And it came to pass, that, as Jesus sat at meat in his house, many publicans and sinners sat also together with Jesus and his disciples: for there were many, and they followed him."
  },
  {
    "i": 28585,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 16,
    "t": "And the scribes and Pharisees, when they saw that he did eat with publicans and sinners, said unto his disciples, \"How is it that he eateth and drinketh with publicans and sinners?"
  },
  {
    "i": 28586,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 17,
    "t": "When Jesus heard it, he saith unto them, \"They that are whole have no need of the physician, but they that are sick: I came not to call the righteous, but sinners to repentance."
  },
  {
    "i": 28587,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 18,
    "t": "And the disciples of John and of the Pharisees used to fast: and they come and say unto him, \"Why do the disciples of John and of the Pharisees fast, but thy disciples fast not?"
  },
  {
    "i": 28588,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 19,
    "t": "And Jesus said unto them, \"Can the children of the bridechamber fast, while the bridegroom is with them? as long as they have the bridegroom with them, they cannot fast."
  },
  {
    "i": 28589,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 20,
    "t": "But the days will come, when the bridegroom shall be taken away from them, and then shall they fast in those days."
  },
  {
    "i": 28590,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 21,
    "t": "No man also seweth a piece of new cloth on an old garment: else the new piece that filled it up taketh away from the old, and the rent is made worse."
  },
  {
    "i": 28591,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 22,
    "t": "And no man putteth new wine into old bottles: else the new wine doth burst the bottles, and the wine is spilled, and the bottles will be marred: but new wine must be put into new bottles."
  },
  {
    "i": 28592,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 23,
    "t": "And it came to pass, that he went through the corn fields on the sabbath day; and his disciples began, as they went, to pluck the ears of corn."
  },
  {
    "i": 28593,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 24,
    "t": "And the Pharisees said unto him, \"Behold, why do they on the sabbath day that which is not lawful?"
  },
  {
    "i": 28594,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 25,
    "t": "And he said unto them, \"Have ye never read what David did, when he had need, and was an hungred, he, and they that were with him?"
  },
  {
    "i": 28595,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 26,
    "t": "How he went into the house of God in the days of Abiathar the high priest, and did eat the shewbread, which is not lawful to eat but for the priests, and gave also to them which were with him?"
  },
  {
    "i": 28596,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 27,
    "t": "And he said unto them, \"The sabbath was made for man, and not man for the sabbath:"
  },
  {
    "i": 28597,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 28,
    "t": "Therefore the Son of man is Lord also of the sabbath."
  },
  {
    "i": 28598,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 1,
    "t": "And he entered again into the synagogue; and there was a man there which had a withered hand."
  },
  {
    "i": 28599,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 2,
    "t": "And they watched him, whether he would heal him on the sabbath day; that they might accuse him."
  }
]
