[
  {
    "i": 33900,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 3,
    "t": "agar tidak seorang pun goyah oleh kesengsaraan ini. Sebab kamu sendiri tahu, bahwa inilah bagian yang telah ditetapkan bagi kita:"
  },
  {
    "i": 33901,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 4,
    "t": "ketika kami bersamamu, kami telah memberitahukan kepadamu bahwa kita akan mengalami kesengsaraan, dan hal itu telah terjadi, seperti yang kamu ketahui."
  },
  {
    "i": 33902,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 5,
    "t": "Itulah sebabnya, ketika aku tidak tahan lagi, aku mengirim dia untuk mengetahui tentang imanmu. Barangkali si Pencoba telah mencobai kamu dan jerih payah kami menjadi sia-sia!"
  },
  {
    "i": 33903,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 6,
    "t": "Namun sekarang, Timotius telah kembali dari kamu dan membawa kabar baik tentang iman dan kasihmu, dan bahwa kamu senantiasa mengingat kami dengan baik, merindukan untuk bertemu kami, sama seperti kami merindukan kamu."
  },
  {
    "i": 33904,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 7,
    "t": "Karena itu, saudara-saudara, dalam segala kesesakan dan kesengsaraan kami, kami dihibur oleh imanmu."
  },
  {
    "i": 33905,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 8,
    "t": "Sekarang kami hidup, karena kamu berdiri teguh di dalam Tuhan."
  },
  {
    "i": 33906,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 9,
    "t": "Bagaimana kami dapat mengucap syukur kepada Allah yang setimpal atas kamu, karena segala sukacita yang kami alami di hadapan Allah kami karena kamu?"
  },
  {
    "i": 33907,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 10,
    "t": "Siang dan malam kami dengan sungguh-sungguh berdoa, supaya kami dapat melihat wajahmu dan melengkapi apa yang masih kurang dalam imanmu."
  },
  {
    "i": 33908,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 11,
    "t": "Kiranya Allah sendiri, Bapa kita, dan Tuhan kita Yesus meluruskan jalan kami kepadamu."
  },
  {
    "i": 33909,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 12,
    "t": "Dan kiranya Tuhan menjadikan kamu bertambah-tambah dan berkelimpahan dalam kasih seorang terhadap yang lain dan terhadap semua orang, sama seperti kami terhadap kamu:"
  },
  {
    "i": 33910,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 13,
    "t": "agar Ia menguatkan hatimu, sehingga tak bercacat dalam kekudusan di hadapan Allah, Bapa kita, pada kedatangan Tuhan kita Yesus bersama semua orang kudus-Nya."
  },
  {
    "i": 33911,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 1,
    "t": "Akhirnya, saudara-saudara, kami memohon dan menasihati kamu dalam Tuhan Yesus, bahwa sebagaimana kamu telah menerima dari kami bagaimana kamu harus hidup untuk menyenangkan Allah, sebagaimana kamu memang hidup demikian, hendaklah kamu lebih giat lagi."
  },
  {
    "i": 33912,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 2,
    "t": "Sebab kamu tahu perintah-perintah mana yang telah kami berikan kepadamu oleh Tuhan Yesus."
  },
  {
    "i": 33913,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 3,
    "t": "Sebab inilah kehendak Allah, yaitu pengudusanmu, supaya kamu menjauhi percabulan,"
  },
  {
    "i": 33914,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 4,
    "t": "supaya setiap orang di antara kamu tahu bagaimana menguasai tubuhnya sendiri dalam kekudusan dan kehormatan,"
  },
  {
    "i": 33915,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 5,
    "t": "bukan dalam hawa nafsu yang jahat, seperti orang-orang kafir yang tidak mengenal Allah,"
  },
  {
    "i": 33916,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 6,
    "t": "supaya jangan seorang pun melanggar hak saudaranya atau menipunya dalam hal ini, sebab Tuhan adalah pembalas atas semuanya itu, seperti yang telah kami katakan dan tegaskan kepadamu sebelumnya."
  },
  {
    "i": 33917,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 7,
    "t": "Sebab Allah memanggil kita bukan untuk kenajisan, melainkan untuk pengudusan."
  },
  {
    "i": 33918,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 8,
    "t": "Karena itu, siapa pun yang menolak ini, ia bukan menolak manusia, melainkan Allah, yang telah memberikan Roh Kudus-Nya kepadamu."
  },
  {
    "i": 33919,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 9,
    "t": "Tentang kasih persaudaraan, kamu tidak perlu kami surati, sebab kamu sendiri telah diajar oleh Allah untuk saling mengasihi,"
  },
  {
    "i": 33920,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 10,
    "t": "dan memang kamu mengasihi semua saudara di seluruh Makedonia. Tetapi kami menasihati kamu, saudara-saudara, supaya kamu lebih giat lagi,"
  },
  {
    "i": 33921,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 11,
    "t": "dan berusaha untuk hidup tenang, untuk mengurus urusanmu sendiri dan bekerja dengan tanganmu, seperti yang telah kami pesankan kepadamu,"
  },
  {
    "i": 33922,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 12,
    "t": "sehingga kamu hidup terhormat di hadapan orang luar dan tidak bergantung pada siapa pun."
  },
  {
    "i": 33923,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 13,
    "t": "Kami tidak mau, saudara-saudara, bahwa kamu tidak mengetahui tentang mereka yang telah meninggal, supaya kamu tidak berdukacita seperti orang-orang lain yang tidak mempunyai pengharapan."
  },
  {
    "i": 33924,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 14,
    "t": "Sebab jikalau kita percaya bahwa Yesus telah mati dan bangkit, maka kita percaya juga bahwa Allah akan membawa bersama dengan Yesus mereka yang telah meninggal di dalam Dia."
  },
  {
    "i": 33925,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 15,
    "t": "Sebab ini kami katakan kepadamu berdasarkan firman Tuhan: kita yang hidup, yang masih tinggal sampai kedatangan Tuhan, sekali-kali tidak akan mendahului mereka yang telah meninggal."
  },
  {
    "i": 33926,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 16,
    "t": "Sebab Tuhan sendiri akan turun dari surga dengan seruan, dengan suara penghulu malaikat dan dengan bunyi sangkakala Allah, dan mereka yang mati dalam Kristus akan lebih dahulu bangkit;"
  },
  {
    "i": 33927,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 17,
    "t": "sesudah itu, kita yang hidup, yang masih tinggal, akan diangkat bersama-sama dengan mereka dalam awan untuk bertemu dengan Tuhan di angkasa. Demikianlah kita akan selama-lamanya bersama-sama dengan Tuhan."
  },
  {
    "i": 33928,
    "b": 58,
    "c": 6004,
    "r": 6004,
    "o": 18,
    "t": "Karena itu, hiburkanlah seorang akan yang lain dengan perkataan-perkataan ini."
  },
  {
    "i": 33929,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 1,
    "t": "Tentang waktu dan saatnya, saudara-saudara, kamu tidak perlu disurati,"
  },
  {
    "i": 33930,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 2,
    "t": "sebab kamu sendiri tahu benar-benar, bahwa hari Tuhan datang seperti pencuri pada malam hari."
  },
  {
    "i": 33931,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 3,
    "t": "Apabila mereka mengatakan: Semuanya damai dan aman! maka tiba-tiba mereka ditimpa oleh kebinasaan, seperti sakit bersalin menimpa perempuan hamil, dan mereka pasti tidak akan luput."
  },
  {
    "i": 33932,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 4,
    "t": "Tetapi kamu, saudara-saudara, kamu tidak hidup di dalam kegelapan, sehingga hari itu menimpa kamu seperti pencuri,"
  },
  {
    "i": 33933,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 5,
    "t": "karena kamu semua adalah anak-anak terang dan anak-anak siang. Kita bukanlah orang-orang malam atau orang-orang kegelapan."
  },
  {
    "i": 33934,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 6,
    "t": "Sebab itu, marilah jangan kita tidur seperti orang-orang lain, tetapi berjaga-jaga dan sadar."
  },
  {
    "i": 33935,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 7,
    "t": "Sebab mereka yang tidur, tidur pada malam hari, dan mereka yang mabuk, mabuk pada malam hari."
  },
  {
    "i": 33936,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 8,
    "t": "Tetapi kita, yang adalah orang-orang siang, marilah kita sadar, berbajuzirahkan iman dan kasih, dan berketopongkan pengharapan keselamatan."
  },
  {
    "i": 33937,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 9,
    "t": "Sebab Allah tidak menetapkan kita untuk ditimpa murka, tetapi untuk beroleh keselamatan oleh Tuhan kita Yesus Kristus,"
  },
  {
    "i": 33938,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 10,
    "t": "yang telah mati untuk kita, supaya entah kita berjaga-jaga, entah kita tidur, kita hidup bersama-sama dengan Dia."
  },
  {
    "i": 33939,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 11,
    "t": "Karena itu, nasihatilah seorang akan yang lain dan saling membangunlah, seperti yang memang kamu lakukan."
  },
  {
    "i": 33940,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 12,
    "t": "Kami mohon kepadamu, saudara-saudara, supaya kamu menghormati mereka yang bekerja keras di antaramu, yang memimpin kamu dalam Tuhan dan yang menegur kamu,"
  },
  {
    "i": 33941,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 13,
    "t": "dan supaya kamu sangat menghargai mereka dalam kasih karena pekerjaan mereka. Hiduplah dalam damai seorang dengan yang lain."
  },
  {
    "i": 33942,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 14,
    "t": "Kami menasihati kamu, saudara-saudara, tegurlah mereka yang hidup tidak tertib, hiburlah mereka yang tawar hati, sokonglah mereka yang lemah, sabarlah terhadap semua orang."
  },
  {
    "i": 33943,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 15,
    "t": "Perhatikanlah, supaya jangan ada orang yang membalas jahat dengan jahat, tetapi usahakanlah senantiasa yang baik, seorang terhadap yang lain dan terhadap semua orang."
  },
  {
    "i": 33944,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 16,
    "t": "Bersukacitalah senantiasa."
  },
  {
    "i": 33945,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 17,
    "t": "Tetaplah berdoa."
  },
  {
    "i": 33946,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 18,
    "t": "Mengucap syukurlah dalam segala hal, sebab itulah yang dikehendaki Allah di dalam Kristus Yesus bagi kamu."
  },
  {
    "i": 33947,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 19,
    "t": "Jangan padamkan Roh,"
  },
  {
    "i": 33948,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 20,
    "t": "jangan meremehkan nubuat-nubuat,"
  },
  {
    "i": 33949,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 21,
    "t": "ujilah segala sesuatu, dan peganglah yang baik."
  },
  {
    "i": 33950,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 22,
    "t": "Jauhkanlah dirimu dari segala jenis kejahatan."
  },
  {
    "i": 33951,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 23,
    "t": "Semoga Allah damai sejahtera menguduskan kamu seluruhnya, dan semoga roh, jiwa dan tubuhmu terpelihara sempurna tanpa cela pada kedatangan Tuhan kita Yesus Kristus."
  },
  {
    "i": 33952,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 24,
    "t": "Ia yang memanggil kamu adalah setia; Ia juga akan melakukannya."
  },
  {
    "i": 33953,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 25,
    "t": "Saudara-saudara, doakanlah juga kami."
  },
  {
    "i": 33954,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 26,
    "t": "Sampaikanlah salam kepada semua saudara dengan ciuman kudus."
  },
  {
    "i": 33955,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 27,
    "t": "Aku berpesan kepadamu demi nama Tuhan, supaya surat ini dibacakan kepada semua saudara."
  },
  {
    "i": 33956,
    "b": 58,
    "c": 6005,
    "r": 6005,
    "o": 28,
    "t": "Kasih karunia Tuhan kita Yesus Kristus menyertai kamu."
  },
  {
    "i": 33957,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 1,
    "t": "Dari Paulus, Silwanus dan Timotius, kepada jemaat di Tesalonika dalam Allah Bapa kita dan Tuhan Yesus Kristus:"
  },
  {
    "i": 33958,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 2,
    "t": "Kasih karunia dan damai sejahtera dari Allah Bapa dan Tuhan Yesus Kristus menyertai kamu."
  },
  {
    "i": 33959,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 3,
    "t": "Kami wajib selalu mengucap syukur kepada Allah karena kamu, saudara-saudara. Sepantasnyalah demikian, karena imanmu makin bertambah dan kasihmu seorang terhadap yang lain makin besar di antara kamu semua,"
  },
  {
    "i": 33960,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 4,
    "t": "sehingga kami sendiri bermegah tentang kamu di antara jemaat-jemaat Allah karena ketekunanmu dan imanmu dalam segala penganiayaan dan kesengsaraan yang kamu derita."
  },
  {
    "i": 33961,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 5,
    "t": "Semua itu adalah bukti dari penghakiman Allah yang adil, yang membuat kamu layak untuk Kerajaan Allah, yang untuknya kamu menderita."
  },
  {
    "i": 33962,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 6,
    "t": "Sebab adalah adil bagi Allah untuk membalaskan kesengsaraan kepada mereka yang menyengsarakan kamu,"
  },
  {
    "i": 33963,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 7,
    "t": "dan untuk memberikan kelegaan kepada kamu yang menderita kesengsaraan, bersama-sama dengan kami, pada waktu Tuhan Yesus menyatakan diri dari surga dengan malaikat-malaikat-Nya yang perkasa,"
  },
  {
    "i": 33964,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 8,
    "t": "di dalam nyala api, dan mengadakan pembalasan terhadap mereka yang tidak mengenal Allah dan terhadap mereka yang tidak menaati Injil Tuhan kita Yesus."
  },
  {
    "i": 33965,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 9,
    "t": "Mereka akan dihukum dengan kebinasaan kekal, dijauhkan dari hadirat Tuhan dan dari kemuliaan kekuatan-Nya,"
  },
  {
    "i": 33966,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 10,
    "t": "pada hari Ia datang untuk dimuliakan di antara orang-orang kudus-Nya dan dikagumi oleh semua orang yang percaya, karena kamu telah percaya akan kesaksian kami. Demikianlah akan terjadi pada hari itu."
  },
  {
    "i": 33967,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 11,
    "t": "Karena itu, kami senantiasa berdoa untuk kamu, supaya Allah kita membuat kamu layak bagi panggilan-Nya dan dengan kuasa-Nya menyempurnakan segala keinginanmu untuk berbuat baik dan segala pekerjaan imanmu,"
  },
  {
    "i": 33968,
    "b": 59,
    "c": 6101,
    "r": 6101,
    "o": 12,
    "t": "sehingga nama Tuhan kita Yesus dimuliakan di dalam kamu, dan kamu di dalam Dia, sesuai dengan kasih karunia Allah kita dan Tuhan Yesus Kristus."
  },
  {
    "i": 33969,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 1,
    "t": "Kami mohon kepadamu, saudara-saudara, mengenai kedatangan Tuhan kita Yesus Kristus dan pengumpulan kita di hadapan-Nya,"
  },
  {
    "i": 33970,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 2,
    "t": "supaya kamu jangan lekas bingung dan gelisah, baik oleh ilham roh, maupun oleh perkataan atau surat yang dikatakan berasal dari kami, seolah-olah hari Tuhan telah tiba."
  },
  {
    "i": 33971,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 3,
    "t": "Jangan biarkan seorang pun menyesatkan kamu dengan cara apa pun. Sebab sebelum hari itu tiba, haruslah datang dahulu kemurtadan dan dinyatakan manusia durhaka, yaitu anak kebinasaan,"
  },
  {
    "i": 33972,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 4,
    "t": "yaitu lawan yang meninggikan diri di atas segala yang disebut atau disembah sebagai Allah. Bahkan ia duduk di Bait Allah dan menyatakan diri sebagai Allah."
  },
  {
    "i": 33973,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 5,
    "t": "Tidakkah kamu ingat, bahwa ketika aku masih bersamamu, aku selalu mengatakan hal ini kepadamu?"
  },
  {
    "i": 33974,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 6,
    "t": "Dan sekarang kamu tahu apa yang menahannya, sehingga ia hanya akan dinyatakan pada waktu yang telah ditetapkan baginya."
  },
  {
    "i": 33975,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 7,
    "t": "Sebab rahasia kedurhakaan telah mulai bekerja, tetapi ia yang sekarang menahan, haruslah terus menahan sampai ia disingkirkan."
  },
  {
    "i": 33976,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 8,
    "t": "Pada waktu itulah si durhaka akan dinyatakan, dan Tuhan Yesus akan membunuhnya dengan napas mulut-Nya dan memusnahkannya dengan kedatangan-Nya."
  },
  {
    "i": 33977,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 9,
    "t": "Kedatangan si durhaka itu adalah hasil pekerjaan Iblis, dengan segala macam kuasa, tanda-tanda, dan mukjizat palsu,"
  },
  {
    "i": 33978,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 10,
    "t": "dan dengan segala macam tipu daya jahat terhadap orang-orang yang akan binasa, karena mereka tidak menerima dan mengasihi kebenaran yang dapat menyelamatkan mereka."
  },
  {
    "i": 33979,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 11,
    "t": "Karena itu, Allah mendatangkan atas mereka kuasa yang menyesatkan, sehingga mereka percaya akan dusta,"
  },
  {
    "i": 33980,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 12,
    "t": "agar mereka semua dihukum yang tidak percaya akan kebenaran, melainkan menyukai kelaliman."
  },
  {
    "i": 33981,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 13,
    "t": "Tetapi kami wajib senantiasa mengucap syukur kepada Allah karena kamu, saudara-saudara, yang dikasihi Tuhan, sebab Allah dari mulanya telah memilih kamu untuk beroleh keselamatan dalam pengudusan oleh Roh dan dalam kepercayaan akan kebenaran."
  },
  {
    "i": 33982,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 14,
    "t": "Untuk itulah Ia memanggil kamu melalui Injil yang kami beritakan, sehingga kamu boleh memperoleh kemuliaan Tuhan kita Yesus Kristus."
  },
  {
    "i": 33983,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 15,
    "t": "Sebab itu, berdirilah teguh, saudara-saudara, dan berpeganglah pada ajaran-ajaran yang telah kamu terima dari kami, baik secara lisan, maupun secara tertulis."
  },
  {
    "i": 33984,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 16,
    "t": "Dan kiranya Tuhan kita Yesus Kristus sendiri dan Allah, Bapa kita, yang mengasihi kita dan yang dalam kasih karunia-Nya telah memberikan penghiburan kekal dan pengharapan baik,"
  },
  {
    "i": 33985,
    "b": 59,
    "c": 6102,
    "r": 6102,
    "o": 17,
    "t": "kiranya menghibur hatimu dan menguatkan kamu dalam segala pekerjaan dan perkataan yang baik."
  },
  {
    "i": 33986,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 1,
    "t": "Akhirnya, saudara-saudara, berdoalah untuk kami, supaya firman Tuhan tersebar dengan cepat dan dimuliakan, sama seperti di antara kamu,"
  },
  {
    "i": 33987,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 2,
    "t": "dan supaya kami terlepas dari orang-orang yang jahat dan fasik, sebab bukan semua orang beroleh iman."
  },
  {
    "i": 33988,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 3,
    "t": "Tetapi Tuhan adalah setia. Ia akan menguatkan hatimu dan memelihara kamu terhadap yang jahat."
  },
  {
    "i": 33989,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 4,
    "t": "Dan dalam Tuhan, kami percaya bahwa kamu melakukan dan akan terus melakukan apa yang kami perintahkan."
  },
  {
    "i": 33990,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 5,
    "t": "Kiranya Tuhan mengarahkan hatimu kepada kasih Allah dan kepada ketabahan Kristus."
  },
  {
    "i": 33991,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 6,
    "t": "Kami perintahkan kepadamu, saudara-saudara, dalam nama Tuhan kita Yesus Kristus, supaya kamu menjauhi setiap saudara yang hidup dengan malas dan yang tidak menurut ajaran yang telah kamu terima dari kami."
  },
  {
    "i": 33992,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 7,
    "t": "Sebab kamu sendiri tahu bagaimana kamu harus meneladani kami, karena kami tidak hidup dengan malas di antara kamu,"
  },
  {
    "i": 33993,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 8,
    "t": "dan tidak makan roti orang dengan cuma-cuma, tetapi kami bekerja keras dan berjerih lelah siang dan malam, supaya jangan menjadi beban bagi siapapun di antara kamu."
  },
  {
    "i": 33994,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 9,
    "t": "Bukan karena kami tidak berhak, tetapi kami memberikan teladan kepadamu, supaya kamu meneladani kami."
  },
  {
    "i": 33995,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 10,
    "t": "Sebab, juga ketika kami berada di antara kamu, kami memberi perintah ini kepadamu: Jika seseorang tidak mau bekerja, janganlah ia makan."
  },
  {
    "i": 33996,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 11,
    "t": "Kami mendengar bahwa ada beberapa orang di antara kamu yang hidup dengan malas, tidak bekerja, melainkan menyibukkan diri dengan hal-hal yang tidak berguna."
  },
  {
    "i": 33997,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 12,
    "t": "Kepada orang-orang semacam itu kami perintahkan dan nasihati dalam Tuhan Yesus Kristus, supaya mereka bekerja dengan tenang dan makan dari hasil pekerjaan mereka sendiri."
  },
  {
    "i": 33998,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 13,
    "t": "Saudara-saudara, janganlah jemu-jemu berbuat baik."
  },
  {
    "i": 33999,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 14,
    "t": "Jika ada orang yang tidak taat pada perkataan kami dalam surat ini, tandailah dia, dan jangan bergaul dengan dia, supaya ia menjadi malu."
  }
]
