[
  {
    "i": 600,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 10,
    "t": "E o servo tomou dez camelos de seu senhor, e partiu, pois toda a boa posse de seu senhor estava em sua mão; e levantou-se, e foi para a Mesopotâmia, para a cidade de Naor."
  },
  {
    "i": 601,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 11,
    "t": "E fez ajoelhar os camelos fora da cidade, junto ao poço de água, à hora da tarde, ao tempo em que as mulheres saem a tirar água."
  },
  {
    "i": 602,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 12,
    "t": "E disse: Ó Senhor, Deus de meu senhor Abraão, dá-me hoje bom encontro, e faze misericórdia ao meu senhor Abraão!"
  },
  {
    "i": 603,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 13,
    "t": "Eis que eu estou em pé junto à fonte de água, e as filhas dos homens desta cidade saem para tirar água."
  },
  {
    "i": 604,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 14,
    "t": "Seja, pois, que a donzela a quem eu disser: Abaixa agora o teu cântaro para que eu beba; e ela disser: Bebe, e também darei de beber aos teus camelos; esta seja a que designaste ao teu servo Isaque, e que eu conheça nisso que usaste de misericórdia com meu senhor."
  },
  {
    "i": 605,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 15,
    "t": "E sucedeu que, antes que ele acabasse de falar, eis que Rebeca saía, filha de Betuel, filho de Milca, mulher de Naor, irmão de Abraão; e o seu cântaro sobre o seu ombro."
  },
  {
    "i": 606,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 16,
    "t": "E a donzela era mui formosa à vista, virgem, a quem varão não havia conhecido; e desceu à fonte, e encheu o seu cântaro, e subiu."
  },
  {
    "i": 607,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 17,
    "t": "Então o servo correu ao seu encontro, e disse: Ora, deixa-me beber um pouco de água do teu cântaro."
  },
  {
    "i": 608,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 18,
    "t": "E ela disse: Bebe, meu senhor. E apressou-se, e abaixou o seu cântaro sobre a sua mão, e deu-lhe de beber."
  },
  {
    "i": 609,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 19,
    "t": "E, acabando ela de lhe dar de beber, disse: Também tirarei água para os teus camelos, até que acabem de beber."
  },
  {
    "i": 610,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 20,
    "t": "E apressou-se, e despejou o seu cântaro no bebedouro, e correu outra vez ao poço para tirar água, e tirou para todos os seus camelos."
  },
  {
    "i": 611,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 21,
    "t": "E o homem a estava espiando em silêncio, para saber se o Senhor havia prosperado a sua jornada, ou não."
  },
  {
    "i": 612,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 22,
    "t": "E aconteceu que, acabando os camelos de beber, tomou o homem um pendente de ouro, de meio siclo de peso, e duas pulseiras para as suas mãos, do peso de dez siclos de ouro."
  },
  {
    "i": 613,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 23,
    "t": "E disse: De quem és filha? Declara-mo, peço-te. Há também em casa de teu pai lugar para nós pousarmos?"
  },
  {
    "i": 614,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 24,
    "t": "E ela lhe disse: Eu sou filha de Betuel, filho de Milca, o qual ela deu a Naor."
  },
  {
    "i": 615,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 25,
    "t": "Disse-lhe mais: Também temos palha e pasto abastante, e lugar para pousar."
  },
  {
    "i": 616,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 26,
    "t": "Então inclinou-se aquele homem, e adorou ao Senhor."
  },
  {
    "i": 617,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 27,
    "t": "E disse: Bendito seja o Senhor Deus de meu senhor Abraão, que não deixou a minha misericórdia e a sua verdade de meu senhor; guiando-me o Senhor pelo caminho à casa dos irmãos de meu senhor."
  },
  {
    "i": 618,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 28,
    "t": "E a donzela correu, e anunciou em casa de sua mãe estas coisas."
  },
  {
    "i": 619,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 29,
    "t": "E Rebeca tinha um irmão, cujo nome era Labão; e Labão correu para fora, àquele homem, à fonte."
  },
  {
    "i": 620,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 30,
    "t": "E aconteceu que, vendo ele o pendente e as pulseiras nas mãos de sua irmã, e ouvindo as palavras de sua irmã Rebeca, que dizia: Assim me falou aquele homem, veio ao homem, e eis que estava em pé junto aos camelos, junto à fonte."
  },
  {
    "i": 621,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 31,
    "t": "E disse: Entra, bendito do Senhor; por que estás fora? Pois eu já preparei a casa, e o lugar para os camelos."
  },
  {
    "i": 622,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 32,
    "t": "Então entrou o homem na casa, e desataram os camelos, e deram palha e pasto aos camelos, e água para lavar os pés dele e dos homens que estavam com ele."
  },
  {
    "i": 623,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 33,
    "t": "E puseram diante dele de comer; porém ele disse: Não comerei, até que tenha declarado as minhas palavras. E disse Labão: Fala."
  },
  {
    "i": 624,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 34,
    "t": "Então disse: Eu sou o servo de Abraão."
  },
  {
    "i": 625,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 35,
    "t": "E o Senhor muito abençoou ao meu senhor, e ele se tornou grande; e deu-lhe ovelhas e vacas, prata e ouro, servos e servas, camelos e jumentos."
  },
  {
    "i": 626,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 36,
    "t": "E Sara, a mulher de meu senhor, deu à luz um filho a meu senhor, depois da sua velhice; e a ele lhe deu tudo quanto tem."
  },
  {
    "i": 627,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 37,
    "t": "E meu senhor me fez jurar, dizendo: Não tomarás mulher para meu filho das filhas dos cananeus, em cuja terra habito."
  },
  {
    "i": 628,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 38,
    "t": "Mas irás à casa de meu pai, e à minha parentela, e tomarás mulher para meu filho."
  },
  {
    "i": 629,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 39,
    "t": "Então eu disse ao meu senhor: Porventura a mulher não virá comigo."
  },
  {
    "i": 630,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 40,
    "t": "E ele me disse: O Senhor, em cuja presença tenho andado, enviará o seu anjo contigo, e prosperará o teu caminho, para que tomes mulher para meu filho da minha parentela e da casa de meu pai."
  },
  {
    "i": 631,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 41,
    "t": "Então serás livre do meu juramento, quando fores à minha parentela; e, se não ta derem, serás livre do meu juramento."
  },
  {
    "i": 632,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 42,
    "t": "E hoje cheguei à fonte, e disse: Ó Senhor Deus de meu senhor Abraão, se tu prosperas agora o meu caminho, pelo qual vou,"
  },
  {
    "i": 633,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 43,
    "t": "Eis que eu estou em pé junto à fonte de água; seja, pois, que a virgem que sair para tirar água, a quem eu disser: Ora, dá-me de beber um pouco de água do teu cântaro,"
  },
  {
    "i": 634,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 44,
    "t": "E ela me disser: Bebe tu também, e também tirarei água para os teus camelos; esta seja a mulher que o Senhor designou para o filho de meu senhor."
  },
  {
    "i": 635,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 45,
    "t": "E, antes que eu acabasse de falar no meu coração, eis que Rebeca saía com o seu cântaro sobre o seu ombro; e desceu à fonte, e tirou água; e eu lhe disse: Ora, dá-me de beber."
  },
  {
    "i": 636,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 46,
    "t": "E apressou-se, e abaixou o seu cântaro de sobre si, e disse: Bebe, e também darei de beber aos teus camelos; assim bebi, e também deu de beber aos camelos."
  },
  {
    "i": 637,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 47,
    "t": "Então lhe perguntei, e disse: De quem és filha? E ela disse: Filha de Betuel, filho de Naor, que Milca lhe deu; então pus-lhe o pendente no nariz, e as pulseiras sobre as suas mãos."
  },
  {
    "i": 638,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 48,
    "t": "E inclinei-me, e adorei ao Senhor, e bendisse ao Senhor Deus de meu senhor Abraão, que me havia encaminhado pelo caminho direito, para tomar para seu filho a filha do irmão de meu senhor."
  },
  {
    "i": 639,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 49,
    "t": "Agora, pois, se vós haveis de usar de misericórdia e de verdade com meu senhor, declarai-mo; e, se não, declarai-mo, para que eu me desvie para a direita ou para a esquerda."
  },
  {
    "i": 640,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 50,
    "t": "Então responderam Labão e Betuel, e disseram: Do Senhor procede esta coisa; não podemos falar-te mal nem bem."
  },
  {
    "i": 641,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 51,
    "t": "Eis Rebeca diante da tua face; toma-a, e vai-te; e seja a mulher do filho de teu senhor, como o Senhor tem dito."
  },
  {
    "i": 642,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 52,
    "t": "E aconteceu que, quando o servo de Abraão ouviu as suas palavras, inclinou-se à terra diante do Senhor."
  },
  {
    "i": 643,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 53,
    "t": "E o servo tirou jóias de prata, e jóias de ouro, e vestes, e deu-as a Rebeca; também deu coisas preciosas a seu irmão e a sua mãe."
  },
  {
    "i": 644,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 54,
    "t": "Então comeram e beberam, ele e os homens que com ele estavam, e passaram a noite; e levantaram-se pela manhã, e disse: Deixai-me ir ao meu senhor."
  },
  {
    "i": 645,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 55,
    "t": "Então disseram o seu irmão e sua mãe: Fique a donzela conosco alguns dias, pelo menos dez dias; depois irá."
  },
  {
    "i": 646,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 56,
    "t": "Ele, porém, lhes disse: Não me detenhais, pois o Senhor prosperou o meu caminho; deixai-me partir, para que eu volte ao meu senhor."
  },
  {
    "i": 647,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 57,
    "t": "Então disseram: Chamemos a donzela, e consultemos a sua boca."
  },
  {
    "i": 648,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 58,
    "t": "E chamaram Rebeca, e disseram-lhe: Irás tu com este homem? E ela disse: Irei."
  },
  {
    "i": 649,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 59,
    "t": "Assim despediram a Rebeca sua irmã, e à sua ama, com o servo de Abraão e com os seus homens."
  },
  {
    "i": 650,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 60,
    "t": "E abençoaram a Rebeca, e disseram-lhe: Nossa irmã, sê tu a mãe de milhares de milhares, e que a tua descendência possua a porta de seus inimigos."
  },
  {
    "i": 651,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 61,
    "t": "E Rebeca se levantou com as suas moças, e subiram sobre os camelos, e seguiram o homem; e o servo tomou a Rebeca, e partiu."
  },
  {
    "i": 652,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 62,
    "t": "E Isaque tinha vindo do caminho do poço de Laai-Roi; porque habitava na terra do Neguebe."
  },
  {
    "i": 653,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 63,
    "t": "E Isaque saíra a orar no campo, à tarde; e levantou os seus olhos, e olhou, e eis que vinham camelos."
  },
  {
    "i": 654,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 64,
    "t": "Rebeca também levantou os seus olhos, e viu a Isaque; e desceu do camelo."
  },
  {
    "i": 655,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 65,
    "t": "E disse ao servo: Quem é aquele homem que vem ao nosso encontro pelo campo? E o servo disse: Este é meu senhor. Então tomou ela o véu e cobriu-se."
  },
  {
    "i": 656,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 66,
    "t": "E o servo contou a Isaque todas as coisas que fizera."
  },
  {
    "i": 657,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 67,
    "t": "E Isaque introduziu-a na tenda de Sara sua mãe; e tomou a Rebeca, e foi-lhe por mulher, e amou-a. Assim Isaque foi consolado depois da morte de sua mãe."
  },
  {
    "i": 658,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 1,
    "t": "E Abraão tomou outra mulher; e o seu nome era Quetura."
  },
  {
    "i": 659,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 2,
    "t": "E ela lhe deu à luz a Zinrã, e a Joqsã, e a Medã, e a Midiã, e a Isbaque, e a Suá."
  },
  {
    "i": 660,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 3,
    "t": "E Joqsã gerou a Seba e a Dedã; e os filhos de Dedã foram Assurim, Letusim e Leumim."
  },
  {
    "i": 661,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 4,
    "t": "E os filhos de Midiã foram Efá, Éfer, Hanoque, Abida e Eldaá; todos estes foram filhos de Quetura."
  },
  {
    "i": 662,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 5,
    "t": "E Abraão deu tudo o que tinha a Isaque."
  },
  {
    "i": 663,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 6,
    "t": "Porém aos filhos das concubinas que Abraão tinha, deu Abraão presentes; e, vivendo ele ainda, despediu-os do seu filho Isaque, para a terra oriental."
  },
  {
    "i": 664,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 7,
    "t": "E estes foram os dias dos anos da vida de Abraão, que viveu cento e setenta e cinco anos."
  },
  {
    "i": 665,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 8,
    "t": "E Abraão expirou, e morreu em boa velhice, velho e cheio de dias; e foi congregado ao seu povo."
  },
  {
    "i": 666,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 9,
    "t": "E Isaque e Ismael, seus filhos, sepultaram-no na cova de Macpela, no campo de Efrom, filho de Zoar, heteu, que está em frente de Manre."
  },
  {
    "i": 667,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 10,
    "t": "O campo que Abraão comprara aos filhos de Hete; ali foi sepultado Abraão e Sara sua mulher."
  },
  {
    "i": 668,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 11,
    "t": "E aconteceu, depois da morte de Abraão, que Deus abençoou a Isaque seu filho; e habitou Isaque junto ao poço de Laai-Roi."
  },
  {
    "i": 669,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 12,
    "t": "E estas são as gerações de Ismael, filho de Abraão, que Agar, a egípcia, serva de Sara, deu a Abraão."
  },
  {
    "i": 670,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 13,
    "t": "E estes são os nomes dos filhos de Ismael, pelos seus nomes, segundo as suas gerações: O primogênito de Ismael era Nebaiote, depois Quedar, Adbeel, Mibsão."
  },
  { "i": 671, "b": 0, "c": 125, "r": 125, "o": 14, "t": "Misma, Dumá, Massá," },
  {
    "i": 672,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 15,
    "t": "Hadade, Tema, Jetur, Nafis e Quedmá."
  },
  {
    "i": 673,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 16,
    "t": "Estes são os filhos de Ismael, e estes são os seus nomes pelas suas vilas e pelos seus castelos; doze príncipes segundo as suas famílias."
  },
  {
    "i": 674,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 17,
    "t": "E estes foram os anos da vida de Ismael, cento e trinta e sete anos; e ele expirou, e morreu, e foi congregado ao seu povo."
  },
  {
    "i": 675,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 18,
    "t": "E habitaram desde Havilá até Sur, que está em frente do Egito, como quem vai para a Assíria; e fixou-se diante da face de todos os seus irmãos."
  },
  {
    "i": 676,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 19,
    "t": "E estas são as gerações de Isaque, filho de Abraão: Abraão gerou a Isaque."
  },
  {
    "i": 677,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 20,
    "t": "E era Isaque da idade de quarenta anos, quando tomou a Rebeca, filha de Betuel, arameu de Padã-Arã, irmã de Labão, arameu, por sua mulher."
  },
  {
    "i": 678,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 21,
    "t": "E Isaque orou insistentemente ao Senhor por sua mulher, porquanto era estéril; e o Senhor ouviu as suas orações, e Rebeca sua mulher concebeu."
  },
  {
    "i": 679,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 22,
    "t": "E os filhos lutavam dentro dela; então disse: Se assim é, por que sou eu assim? E foi consultar ao Senhor."
  },
  {
    "i": 680,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 23,
    "t": "E o Senhor lhe disse: \"Duas nações há no teu ventre, e dois povos se dividirão das tuas entranhas; um povo será mais forte do que o outro povo, e o maior servirá ao menor."
  },
  {
    "i": 681,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 24,
    "t": "E, cumprindo-se os seus dias para dar à luz, eis que havia gêmeos no seu ventre."
  },
  {
    "i": 682,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 25,
    "t": "E saiu o primeiro, ruivo e todo como um vestido de pêlo; por isso chamaram o seu nome Esaú."
  },
  {
    "i": 683,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 26,
    "t": "E depois saiu o seu irmão, agarrada sua mão ao calcanhar de Esaú; por isso se chamou o seu nome Jacó. E era Isaac da idade de sessenta anos quando os gerou."
  },
  {
    "i": 684,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 27,
    "t": "E cresceram os meninos; e Esaú foi homem perito em caça, homem do campo; mas Jacó era homem simples, habitando em tendas."
  },
  {
    "i": 685,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 28,
    "t": "E Isaac amava a Esaú, porque comia da sua caça; mas Rebeca amava a Jacó."
  },
  {
    "i": 686,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 29,
    "t": "E Jacó cozinhou um guisado; e veio Esaú do campo, e estava cansado."
  },
  {
    "i": 687,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 30,
    "t": "E disse Esaú a Jacó: \"Deixa-me, peço-te, comer desse guisado vermelho, porque estou cansado\". Por isso se chamou Edom."
  },
  {
    "i": 688,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 31,
    "t": "Então disse Jacó: \"Vende-me hoje a tua primogenitura."
  },
  {
    "i": 689,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 32,
    "t": "E disse Esaú: \"Eis que eu estou a ponto de morrer; para que, pois, me servirá a primogenitura?"
  },
  {
    "i": 690,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 33,
    "t": "Então disse Jacó: \"Jura-me hoje\". E jurou-lhe, e vendeu a sua primogenitura a Jacó."
  },
  {
    "i": 691,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 34,
    "t": "Então Jacó deu a Esaú pão e o guisado de lentilhas; e ele comeu, e bebeu, e levantou-se, e foi-se. Assim desprezou Esaú a sua primogenitura."
  },
  {
    "i": 692,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 1,
    "t": "E havia fome na terra, além da primeira fome que foi nos dias de Abraão; por isso foi Isaac a Abimeleque, rei dos filisteus, em Gerar."
  },
  {
    "i": 693,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 2,
    "t": "E apareceu-lhe o Senhor, e disse: \"Não desças ao Egito; habita na terra que eu te disser."
  },
  {
    "i": 694,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 3,
    "t": "Peregrina nesta terra, e serei contigo, e te abençoarei; porque a ti e à tua descendência darei todas estas terras, e confirmarei o juramento que tenho jurado a Abraão teu pai."
  },
  {
    "i": 695,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 4,
    "t": "E multiplicarei a tua descendência como as estrelas dos céus, e darei à tua descendência todas estas terras; e por meio dela serão benditas todas as nações da terra."
  },
  {
    "i": 696,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 5,
    "t": "Porquanto Abraão obedeceu à minha voz, e guardou o meu mandado, os meus preceitos, os meus estatutos e as minhas leis."
  },
  {
    "i": 697,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 6,
    "t": "Assim habitou Isaac em Gerar."
  },
  {
    "i": 698,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 7,
    "t": "E perguntaram-lhe os homens daquele lugar acerca de sua mulher, e ele disse: \"É minha irmã\"; porque temeu dizer: \"É minha mulher\"; para que porventura, disseram ele, os homens do lugar me não matem por causa de Rebeca, porque era formosa à vista."
  },
  {
    "i": 699,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 8,
    "t": "E aconteceu que, demorando-se ele ali muitos dias, Abimeleque, rei dos filisteus, olhou por uma janela, e viu a Isaac que estava brincando com Rebeca, sua mulher."
  }
]
