[
  {
    "i": 17900,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 4,
    "t": "Sebab setiap kasut yang berdentum dalam pertempuran dan setiap jubah yang berlumuran darah akan dibakar sebagai makanan api."
  },
  {
    "i": 17901,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 5,
    "t": "Sebab seorang anak telah lahir bagi kita, seorang putera telah diberikan kepada kita; kekuasaan ada di atas bahunya, dan namanya akan disebut: Penasihat Ajaib, Allah yang Perkasa, Bapa yang Kekal, Raja Damai."
  },
  {
    "i": 17902,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 6,
    "t": "Untuk memperluas kekuasaan-Nya dan untuk damai sejahtera yang tidak berkesudahan di atas takhta Daud dan di dalam kerajaannya, untuk menegakkan dan mengukuhkannya dengan keadilan dan kebenaran dari sekarang sampai selama-lamanya. Kecemburuan TUHAN semesta alam akan melakukan hal ini."
  },
  {
    "i": 17903,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 7,
    "t": "Tuhan telah mengirimkan firman kepada Yakub, dan itu telah jatuh ke atas Israel."
  },
  {
    "i": 17904,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 8,
    "t": "Dan seluruh bangsa akan mengetahuinya, Efraim dan penduduk Samaria, yang dengan kesombongan dan keangkuhan hati berkata:"
  },
  {
    "i": 17905,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 9,
    "t": "\"Bata telah runtuh, tetapi kita akan membangun dengan batu pahat; pohon ara hutan telah ditebang, tetapi kita akan menggantinya dengan pohon aras."
  },
  {
    "i": 17906,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 10,
    "t": "Oleh sebab itu, TUHAN akan membangkitkan musuh-musuh Rezin melawan dia dan menggerakkan musuh-musuhnya."
  },
  {
    "i": 17907,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 11,
    "t": "Orang Aram di sebelah timur dan orang Filistin di sebelah barat; mereka akan menelan Israel dengan mulut yang menganga. Meskipun demikian, murka-Nya tidak surut, dan tangan-Nya masih teracung."
  },
  {
    "i": 17908,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 12,
    "t": "Namun, bangsa itu tidak kembali kepada Dia yang memukul mereka, dan mereka tidak mencari TUHAN semesta alam."
  },
  {
    "i": 17909,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 13,
    "t": "Oleh sebab itu, TUHAN akan memotong dari Israel kepala dan ekor, pohon palem dan alang-alang, dalam satu hari."
  },
  {
    "i": 17910,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 14,
    "t": "(Orang tua dan orang terhormat adalah kepala, dan nabi yang mengajarkan kebohongan adalah ekor.)"
  },
  {
    "i": 17911,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 15,
    "t": "Orang-orang yang menuntun bangsa ini menyesatkan mereka, dan mereka yang dituntun dibingungkan."
  },
  {
    "i": 17912,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 16,
    "t": "Oleh sebab itu, TUHAN tidak akan bersukacita atas orang-orang muda mereka, dan Dia tidak akan mengasihani anak yatim dan janda mereka, sebab setiap orang adalah orang fasik dan pelaku kejahatan, dan setiap mulut berbicara kebodohan. Meskipun demikian, murka-Nya tidak surut, dan tangan-Nya masih teracung."
  },
  {
    "i": 17913,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 17,
    "t": "Sebab kejahatan menyala seperti api; ia memakan duri dan semak duri; ia membakar semak belukar hutan, dan mereka mengepul dalam gulungan asap."
  },
  {
    "i": 17914,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 18,
    "t": "Oleh karena murka TUHAN semesta alam, negeri itu terbakar, dan bangsa itu seperti makanan api; tidak seorang pun mengasihani saudaranya."
  },
  {
    "i": 17915,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 19,
    "t": "Mereka merampas di sebelah kanan, tetapi tetap lapar, dan mereka makan di sebelah kiri, tetapi tidak kenyang; setiap orang memakan daging lengannya sendiri,"
  },
  {
    "i": 17916,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 20,
    "t": "Manasye memakan Efraim, dan Efraim memakan Manasye, dan bersama-sama mereka melawan Yehuda. Meskipun demikian, murka-Nya tidak surut, dan tangan-Nya masih teracung."
  },
  {
    "i": 17917,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 1,
    "t": "Celakalah mereka yang menetapkan ketetapan yang tidak adil dan para juru tulis yang menuliskan penindasan,"
  },
  {
    "i": 17918,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 2,
    "t": "untuk membelokkan orang miskin dari keadilan dan merampas hak orang-orang papa di antara umat-Ku, supaya para janda menjadi jarahan mereka dan mereka dapat merampas anak-anak yatim piatu!"
  },
  {
    "i": 17919,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 3,
    "t": "Apakah yang akan kamu lakukan pada hari hukuman, ketika malapetaka datang dari jauh? Kepada siapa kamu akan lari untuk meminta pertolongan, dan di mana kamu akan meninggalkan kekayaanmu?"
  },
  {
    "i": 17920,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 4,
    "t": "Tidak lain hanyalah membungkuk di antara para tawanan atau jatuh di antara orang-orang yang terbunuh. Meskipun demikian, murka-Nya tidak surut, dan tangan-Nya masih teracung."
  },
  {
    "i": 17921,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 5,
    "t": "Celakalah Asyur, tongkat murka-Ku; tongkat yang ada di tangan mereka adalah amarah-Ku!"
  },
  {
    "i": 17922,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 6,
    "t": "Aku mengirim dia melawan bangsa yang murtad, Aku memerintahkan dia melawan bangsa yang membuat-Ku marah, untuk menjarah dan merampas, dan menginjak-injak mereka seperti lumpur di jalan-jalan."
  },
  {
    "i": 17923,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 7,
    "t": "Namun, dia tidak bermaksud demikian, dan hatinya tidak berpikir demikian; tetapi dalam hatinya adalah menghancurkan dan memusnahkan banyak bangsa."
  },
  {
    "i": 17924,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 8,
    "t": "Sebab katanya: \"Bukankah semua pemimpinku adalah raja?"
  },
  {
    "i": 17925,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 9,
    "t": "Bukankah Kalno seperti Karkemis? Bukankah Hamat seperti Arpad? Bukankah Samaria seperti Damsyik?"
  },
  {
    "i": 17926,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 10,
    "t": "Karena tanganku telah menemukan kerajaan-kerajaan berhala, yang patung-patungnya lebih banyak dari pada yang ada di Yerusalem dan Samaria,"
  },
  {
    "i": 17927,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 11,
    "t": "Seperti yang telah kulakukan kepada Samaria dan berhala-berhalanya, demikian juga akan kulakukan kepada Yerusalem dan patung-patungnya."
  },
  {
    "i": 17928,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 12,
    "t": "Oleh sebab itu, ketika Tuhan telah menyelesaikan segala pekerjaan-Nya di Gunung Sion dan di Yerusalem, Dia akan menghukum buah hati raja Asyur yang sombong dan kesombongan matanya yang angkuh."
  },
  {
    "i": 17929,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 13,
    "t": "Sebab katanya: \"Dengan kekuatan tanganku dan dengan hikmatku aku telah melakukan hal ini, sebab aku bijaksana; aku telah menghapuskan batas-batas bangsa-bangsa, merampok harta benda mereka, dan seperti seorang yang perkasa aku telah merendahkan penduduk."
  },
  {
    "i": 17930,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 14,
    "t": "Tanganku telah menemukan kekayaan bangsa-bangsa seperti sarang burung; dan seperti orang mengumpulkan telur-telur yang ditinggalkan, demikianlah aku telah mengumpulkan seluruh bumi; tidak ada seekor pun yang mengepakkan sayapnya atau membuka paruhnya untuk mencicit."
  },
  {
    "i": 17931,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 15,
    "t": "Apakah kapak menyombongkan diri terhadap orang yang menggunakannya, atau gergaji membesarkan diri terhadap orang yang menggergajinya? Seolah-olah tongkat mengayunkan orang-orang yang mengangkatnya, atau seolah-olah gada mengangkat sesuatu yang bukan kayu!"
  },
  {
    "i": 17932,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 16,
    "t": "Oleh sebab itu, Tuhan, TUHAN semesta alam, akan mengirimkan penyakit kurus kering di antara para pejuang yang gemuk, dan di bawah kemuliaannya akan ada pembakaran seperti pembakaran api."
  },
  {
    "i": 17933,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 17,
    "t": "Terang Israel akan menjadi api, dan Yang Kudusnya akan menjadi nyala api, dan ia akan membakar dan memakan duri dan semak durinya dalam satu hari."
  },
  {
    "i": 17934,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 18,
    "t": "Dia akan memusnahkan kemuliaan hutan dan kebun buahnya, baik jiwa maupun tubuh, seolah-olah orang sakit yang melemah."
  },
  {
    "i": 17935,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 19,
    "t": "Sisa-sisa pohon dari hutannya akan sedikit jumlahnya, sehingga seorang anak kecil dapat mencatatnya."
  },
  {
    "i": 17936,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 20,
    "t": "Pada hari itu, sisa Israel dan keturunan Yakub yang telah lolos akan tidak lagi bersandar pada dia yang memukul mereka, tetapi akan bersandar pada TUHAN, Yang Kudus Israel, dengan sungguh-sungguh."
  },
  {
    "i": 17937,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 21,
    "t": "Sisa, sisa Yakub, akan kembali kepada Allah yang perkasa."
  },
  {
    "i": 17938,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 22,
    "t": "Sebab meskipun bangsamu, hai Israel, seperti pasir laut, hanya sisa yang akan kembali. Penghancuran telah ditentukan, meluap dengan kebenaran."
  },
  {
    "i": 17939,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 23,
    "t": "Sebab Tuhan, TUHAN semesta alam, akan melaksanakan penghancuran yang telah ditentukan di seluruh negeri."
  },
  {
    "i": 17940,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 24,
    "t": "Oleh sebab itu, demikianlah firman Tuhan, TUHAN semesta alam: Hai umat-Ku yang tinggal di Sion, janganlah takut kepada Asyur ketika ia memukulmu dengan tongkat dan mengangkat tongkatnya atasmu, seperti yang dilakukan Mesir."
  },
  {
    "i": 17941,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 25,
    "t": "Sebab sebentar lagi amarah-Ku akan berakhir, dan murka-Ku akan mengarah pada kehancuran mereka."
  },
  {
    "i": 17942,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 26,
    "t": "TUHAN semesta alam akan mengacungkan cambuk melawan dia, seperti ketika Dia mengalahkan Midian di Batu Oreb; dan Dia akan mengangkat tongkat-Nya di atas laut, seperti yang Dia lakukan di Mesir."
  },
  {
    "i": 17943,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 27,
    "t": "Pada hari itu bebannya akan diangkat dari bahumu, dan kuknya dari tengkukmu, dan kuk itu akan dihancurkan karena pengurapan."
  },
  {
    "i": 17944,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 28,
    "t": "Dia telah tiba di Ayat, dia telah melewati Migron; di Mikmas dia menyimpan perbekalannya."
  },
  {
    "i": 17945,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 29,
    "t": "Mereka telah melewati celah itu, Geba adalah tempat penginapan kita; Rama gemetar, Gibea Saul melarikan diri."
  },
  {
    "i": 17946,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 30,
    "t": "Angkatlah suaramu, hai putri Galim! Perhatikanlah, hai Laisyah! Jawablah dia, hai Anatot!"
  },
  {
    "i": 17947,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 31,
    "t": "Madmena melarikan diri; penduduk Gebim mencari perlindungan."
  },
  {
    "i": 17948,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 32,
    "t": "Hari ini dia akan berhenti di Nob; dia akan mengacungkan tangannya ke gunung putri Sion, bukit Yerusalem."
  },
  {
    "i": 17949,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 33,
    "t": "Lihatlah, Tuhan, TUHAN semesta alam, akan memangkas dahan-dahan dengan kekuatan; yang tinggi akan ditebang, dan yang angkuh akan direndahkan."
  },
  {
    "i": 17950,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 34,
    "t": "Dia akan memotong semak belukar hutan dengan besi, dan Libanon akan runtuh di bawah tangan Yang Mahakuasa."
  },
  {
    "i": 17951,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 1,
    "t": "Akan keluar tunas dari tunggul Isai, dan ranting akan tumbuh dari akarnya."
  },
  {
    "i": 17952,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 2,
    "t": "Roh TUHAN akan ada padanya, roh hikmat dan pengertian, roh nasihat dan kekuatan, roh pengetahuan dan takut akan TUHAN."
  },
  {
    "i": 17953,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 3,
    "t": "Kesukaannya adalah dalam takut akan TUHAN. Dia tidak akan menghakimi menurut apa yang dilihat matanya, atau memutuskan menurut apa yang didengar telinganya,"
  },
  {
    "i": 17954,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 4,
    "t": "tetapi dengan kebenaran dia akan menghakimi orang miskin, dan dengan keadilan dia akan memutuskan bagi orang-orang papa di bumi; dia akan memukul bumi dengan tongkat mulutnya, dan dengan napas bibirnya dia akan membunuh orang jahat."
  },
  {
    "i": 17955,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 5,
    "t": "Kebenaran akan menjadi ikat pinggangnya, dan kesetiaan akan menjadi sabuk pinggangnya."
  },
  {
    "i": 17956,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 6,
    "t": "Serigala akan tinggal bersama anak domba, dan macan tutul akan berbaring dengan anak kambing. Anak lembu dan anak singa akan makan bersama, dan seorang anak kecil akan menuntun mereka."
  },
  {
    "i": 17957,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 7,
    "t": "Sapi dan beruang akan merumput, anak-anak mereka akan berbaring bersama. Singa akan makan jerami seperti lembu."
  },
  {
    "i": 17958,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 8,
    "t": "Bayi yang menyusu akan bermain di atas liang ular beludak, dan anak yang disapih akan meletakkan tangannya di atas sarang ular berbisa."
  },
  {
    "i": 17959,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 9,
    "t": "Mereka tidak akan menyakiti atau merusak di seluruh gunung-Ku yang kudus, sebab bumi akan penuh dengan pengetahuan akan TUHAN seperti air menutupi dasar laut."
  },
  {
    "i": 17960,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 10,
    "t": "Pada hari itu akar Isai akan berdiri sebagai panji bagi bangsa-bangsa; bangsa-bangsa akan mencarinya, dan tempat peristirahatan-Nya akan mulia."
  },
  {
    "i": 17961,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 11,
    "t": "Pada hari itu Tuhan akan mengulurkan tangan-Nya sekali lagi untuk mendapatkan kembali sisa umat-Nya yang akan tersisa di Asyur dan di Mesir, di Patros, Kush, dan Elam, di Sinear, Hamat, dan di pulau-pulau laut."
  },
  {
    "i": 17962,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 12,
    "t": "Dia akan mengangkat panji bagi bangsa-bangsa dan mengumpulkan orang-orang buangan Israel; dan Dia akan mengumpulkan orang-orang yang tercerai-berai dari Yehuda dari keempat penjuru bumi."
  },
  {
    "i": 17963,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 13,
    "t": "Kecemburuan Efraim akan lenyap, dan musuh-musuh Yehuda akan dilenyapkan; Efraim tidak akan lagi cemburu kepada Yehuda, dan Yehuda tidak akan memusuhi Efraim."
  },
  {
    "i": 17964,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 14,
    "t": "Tetapi mereka akan terbang ke lereng Filistin di sebelah barat; bersama-sama mereka akan menjarah orang-orang dari timur. Edom dan Moab akan menjadi milik mereka, dan orang-orang Amon akan menaati mereka."
  },
  {
    "i": 17965,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 15,
    "t": "TUHAN akan mengeringkan teluk Laut Merah, dan mengacungkan tangan-Nya melawan Sungai Efrat dengan angin-Nya yang panas, dan memukulnya menjadi tujuh aliran sehingga orang dapat menyeberang dengan memakai sandal."
  },
  {
    "i": 17966,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 16,
    "t": "Dan akan ada jalan raya bagi sisa umat-Nya yang akan tersisa dari Asyur, seperti yang ada bagi Israel pada hari mereka keluar dari tanah Mesir."
  },
  {
    "i": 17967,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 1,
    "t": "Pada hari itu kamu akan berkata: \"Aku bersyukur kepada-Mu, ya TUHAN, karena meskipun Engkau marah kepadaku, amarah-Mu telah surut, dan Engkau menghibur aku."
  },
  {
    "i": 17968,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 2,
    "t": "Lihatlah, Allah adalah keselamatanku; aku akan percaya dan tidak takut, sebab TUHAN adalah kekuatanku dan nyanyianku, dan Dia telah menjadi keselamatanku."
  },
  {
    "i": 17969,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 3,
    "t": "Dengan sukacita kamu akan menimba air dari mata air keselamatan."
  },
  {
    "i": 17970,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 4,
    "t": "Pada hari itu kamu akan berkata: \"Bersyukurlah kepada TUHAN, serukan nama-Nya, beritakanlah perbuatan-perbuatan-Nya di antara bangsa-bangsa, nyatakanlah bahwa nama-Nya ditinggikan!"
  },
  {
    "i": 17971,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 5,
    "t": "Bernyanyilah bagi TUHAN, karena Dia telah melakukan hal-hal yang agung; biarlah hal ini diketahui di seluruh bumi."
  },
  {
    "i": 17972,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 6,
    "t": "Bersoraklah dan bersukacitalah, hai penduduk Sion, sebab Yang Kudus Israel agung di tengah-tengahmu."
  },
  {
    "i": 17973,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 1,
    "t": "Pernyataan tentang Babel, yang dilihat Yesaya bin Amos:"
  },
  {
    "i": 17974,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 2,
    "t": "Naikkanlah panji di atas gunung yang gundul, angkatlah suaramu kepada mereka; lambaikanlah tanganmu, supaya mereka dapat memasuki gerbang para bangsawan."
  },
  {
    "i": 17975,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 3,
    "t": "Aku sendiri telah memberikan perintah kepada orang-orang-Ku yang kudus; Aku juga telah memanggil para pahlawan-Ku untuk melaksanakan murka-Ku, orang-orang-Ku yang berbangga dan bersukacita."
  },
  {
    "i": 17976,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 4,
    "t": "Suara keramaian di atas gunung-gunung seperti orang banyak, suara keributan kerajaan-kerajaan bangsa-bangsa yang berkumpul! TUHAN semesta alam sedang memeriksa pasukan untuk peperangan."
  },
  {
    "i": 17977,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 5,
    "t": "Mereka datang dari negeri yang jauh, dari ujung langit, TUHAN dan senjata murka-Nya, untuk menghancurkan seluruh negeri."
  },
  {
    "i": 17978,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 6,
    "t": "Merataplah, sebab hari TUHAN sudah dekat; ia akan datang seperti kehancuran dari Yang Mahakuasa."
  },
  {
    "i": 17979,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 7,
    "t": "Oleh sebab itu, semua tangan akan lemas, dan setiap hati manusia akan mencair."
  },
  {
    "i": 17980,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 8,
    "t": "Mereka terkejut, kesakitan dan sengsara; mereka menggeliat seperti perempuan yang melahirkan, mereka saling memandang dengan terkejut, wajah mereka membara seperti api."
  },
  {
    "i": 17981,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 9,
    "t": "Lihatlah, hari TUHAN datang, kejam, murka dan amarah yang menyala, untuk menghancurkan negeri itu menjadi puing, dan memusnahkan orang-orang berdosa daripadanya."
  },
  {
    "i": 17982,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 10,
    "t": "Sebab bintang-bintang di langit dan Orion tidak akan memancarkan terangnya lagi. Matahari telah menjadi gelap sejak terbitnya, bulan tidak lagi memancarkan cahayanya."
  },
  {
    "i": 17983,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 11,
    "t": "Aku akan menghukum alam semesta karena kejahatannya dan orang-orang jahat karena kesalahan mereka; Aku akan mengakhiri kesombongan orang-orang yang angkuh, merendahkan kecongkakan orang-orang tiran."
  },
  {
    "i": 17984,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 12,
    "t": "Aku akan membuat manusia lebih jarang daripada emas murni, orang-orang fana lebih jarang daripada emas dari Ofir."
  },
  {
    "i": 17985,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 13,
    "t": "Oleh karena itu Aku akan membuat langit bergetar, dan bumi akan berguncang dari dasarnya, karena murka TUHAN Semesta Alam, pada hari ketika amarah-Nya menyala."
  },
  {
    "i": 17986,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 14,
    "t": "Maka seperti kijang yang dikejar, seperti domba yang tidak dikumpulkan oleh siapa pun, setiap orang akan kembali kepada kaumnya, setiap orang akan melarikan diri ke negerinya sendiri."
  },
  {
    "i": 17987,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 15,
    "t": "Semua yang ditemukan akan ditikam, semua yang ditangkap akan rebah oleh pedang."
  },
  {
    "i": 17988,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 16,
    "t": "Anak-anak mereka yang masih muda akan diremukkan di depan mata mereka, rumah-rumah mereka akan dijarah, perempuan-perempuan mereka diperkosa."
  },
  {
    "i": 17989,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 17,
    "t": "Lihatlah, Aku membangkitkan melawan mereka orang-orang Media yang tidak menghiraukan perak, dan yang tidak menghargai emas."
  },
  {
    "i": 17990,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 18,
    "t": "Busur-busur akan menghancurkan orang-orang muda mereka, orang tidak akan mengasihani buah kandungan mereka, mata mereka tidak akan berbelas kasihan kepada anak-anak."
  },
  {
    "i": 17991,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 19,
    "t": "Dan Babel, permata kerajaan-kerajaan, permata keagungan orang Kasdim, akan menjadi seperti Sodom dan Gomora, yang dihancurkan oleh Allah."
  },
  {
    "i": 17992,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 20,
    "t": "Ia tidak akan pernah lagi didiami atau dihuni, dari generasi ke generasi. Orang Arab tidak akan lagi berkemah di sana, dan para gembala tidak akan lagi membaringkan kawanan ternak di sana."
  },
  {
    "i": 17993,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 21,
    "t": "Itu akan menjadi tempat persembunyian binatang-binatang padang gurun, burung hantu akan memenuhi rumah-rumah mereka, burung unta akan mendiaminya, kambing-kambing jantan akan menari di sana."
  },
  {
    "i": 17994,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 22,
    "t": "Anjing hutan akan melolong di menara-menaranya, serigala di istana-istana kesenangannya, karena waktunya sudah dekat dan hari-harinya tidak akan tertunda."
  },
  {
    "i": 17995,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 1,
    "t": "Ya, TUHAN akan mengasihani Yakub, Ia akan memilih Israel lagi. Ia akan memulihkan mereka di tanah mereka. Orang asing akan bergabung dengan mereka untuk bersekutu dengan keluarga Yakub."
  },
  {
    "i": 17996,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 2,
    "t": "Bangsa-bangsa akan mengambil mereka dan membawa mereka kembali ke rumah mereka. Keluarga Israel akan menaklukkan mereka di tanah TUHAN, untuk menjadikan mereka budak laki-laki dan perempuan. Mereka akan memperbudak mereka yang telah memperbudak mereka, mereka akan menguasai para penindas mereka."
  },
  {
    "i": 17997,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 3,
    "t": "Dan akan terjadi bahwa pada hari ketika TUHAN melegakan engkau dari penderitaanmu, dari siksaanmu dan dari perbudakan yang berat yang telah menimpa engkau,"
  },
  {
    "i": 17998,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 4,
    "t": "engkau akan melantunkan sindiran ini terhadap raja Babel, dan engkau akan berkata: Bagaimana akhirnya si tiran, bagaimana akhirnya kesombongannya?"
  },
  {
    "i": 17999,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 5,
    "t": "TUHAN telah mematahkan tongkat orang-orang jahat, tongkat kerajaan para penguasa,"
  }
]
