[
  {
    "i": 11700,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 22,
    "t": "Raja Yoas, melupakan kebaikan yang telah ditunjukkan kepadanya oleh Yehoyada, ayah Zakharia, membunuh Zakharia putranya, yang ketika meninggal berseru: \"Ya Tuhan akan melihat dan menuntut pertanggungjawaban!"
  },
  {
    "i": 11701,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 23,
    "t": "Maka, pada pergantian tahun, tentara Aram maju berperang melawan Yoas. Mereka mencapai Yehuda dan Yerusalem, membinasakan semua perwira di antara penduduk, dan mengirimkan semua jarahan mereka kepada raja Damaskus."
  },
  {
    "i": 11702,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 24,
    "t": "Sesungguhnya, tentara Aram datang hanya dengan sedikit orang, tetapi tentara yang sangat besar diserahkan oleh Tuhan ke tangan mereka karena telah meninggalkan Dia, Allah nenek moyang mereka. Orang Aram menghukum Yoas,"
  },
  {
    "i": 11703,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 25,
    "t": "dan ketika mereka meninggalkannya, meninggalkannya sakit parah, para pelayannya bersekongkol melawannya untuk membalaskan dendam putra imam Yehoyada dan membunuhnya di tempat tidurnya. Dia meninggal dan dimakamkan di Kota Daud, tetapi bukan di kuburan kerajaan."
  },
  {
    "i": 11704,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 26,
    "t": "Inilah para pengkhianat: Zabad putra Shimeat orang Amon, Yehozabad putra Shimrit orang Moab."
  },
  {
    "i": 11705,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 27,
    "t": "Adapun putra-putranya, besarnya upeti yang dikenakan padanya dan pemugaran Bait Allah, akan ditemukan tercatat dalam Midrash Kitab Raja-Raja. Amazia, putranya, memerintah menggantikannya."
  },
  {
    "i": 11706,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 1,
    "t": "Amazia menjadi raja pada usia dua puluh lima tahun dan memerintah dua puluh sembilan tahun di Yerusalem. Nama ibunya adalah Yehoaddan, dan berasal dari Yerusalem."
  },
  {
    "i": 11707,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 2,
    "t": "Dia melakukan apa yang berkenan kepada Tuhan, tetapi tidak dengan hati yang tanpa cela."
  },
  {
    "i": 11708,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 3,
    "t": "Ketika kerajaan menjadi kuat di bawah pemerintahannya, dia membunuh para perwiranya yang telah membunuh raja ayahnya."
  },
  {
    "i": 11709,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 4,
    "t": "Tetapi dia tidak membunuh putra-putra mereka, karena tertulis dalam Hukum, dalam kitab Musa, bahwa Tuhan telah menetapkan: Ayah tidak boleh dihukum mati karena anak, dan anak tidak boleh dihukum mati karena ayah, tetapi setiap orang akan dihukum mati karena kejahatannya sendiri."
  },
  {
    "i": 11710,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 5,
    "t": "Amazia mengumpulkan orang Yehuda dan membentuk mereka menjadi keluarga-keluarga dengan perwira-perwira atas ribuan dan ratusan untuk seluruh Yehuda dan Benyamin. Dia menghitung mereka yang berusia dua puluh tahun ke atas dan menemukan tiga ratus ribu orang, orang-orang pilihan yang cakap untuk berperang, dengan tombak dan perisai di tangan."
  },
  {
    "i": 11711,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 6,
    "t": "Dia kemudian merekrut sebagai tentara bayaran, seharga seratus talenta perak, seratus ribu pahlawan gagah berani dari Israel."
  },
  {
    "i": 11712,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 7,
    "t": "Seorang abdi Allah kemudian datang kepadanya dan berkata: \"Ya Raja, tidak boleh pasukan Israel bergabung denganmu, karena Tuhan tidak bersama Israel atau dengan salah satu orang Efraim."
  },
  {
    "i": 11713,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 8,
    "t": "Karena jika mereka datang, betapa pun kamu bertindak dan berperang dengan gagah berani, Allah akan membuatmu tersandung di hadapan musuh-musuhmu, karena di dalam Allah-lah kuasa untuk menopang dan menjatuhkan."
  },
  {
    "i": 11714,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 9,
    "t": "Amazia menjawab abdi Allah: \"Apa! Dan seratus talenta yang telah kuberikan kepada pasukan orang Israel?\" - \"Tuhan punya cara untuk memberimu lebih banyak dari itu,\" kata abdi Allah."
  },
  {
    "i": 11715,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 10,
    "t": "Amazia kemudian melepaskan dari pasukannya, pasukan yang datang kepadanya dari Efraim dan mengirim mereka pulang; orang-orang ini sangat marah terhadap Yehuda dan kembali ke rumah mereka dengan marah besar."
  },
  {
    "i": 11716,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 11,
    "t": "Amazia memutuskan untuk pergi memimpin pasukannya, dia memenangkan lembah Garam dan mengalahkan sepuluh ribu putra Seir."
  },
  {
    "i": 11717,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 12,
    "t": "Orang-orang Yehuda membawa hidup-hidup sepuluh ribu tawanan yang mereka bawa ke puncak Batu Karang, dari sana mereka menjatuhkan mereka; semua hancur."
  },
  {
    "i": 11718,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 13,
    "t": "Adapun pasukan yang telah dipecat oleh Amazia alih-alih membawanya untuk berperang bersamanya, mereka menyerbu kota-kota Yehuda, dari Samaria ke Bet-Horon, mengalahkan pasukan tiga ribu orang dan melakukan penjarahan besar."
  },
  {
    "i": 11719,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 14,
    "t": "Sekembalinya dari kampanye kemenangannya melawan orang Edom, Amazia memperkenalkan dewa-dewa putra Seir, menjadikan mereka dewanya, bersujud di hadapan mereka dan membakar dupa kepada mereka."
  },
  {
    "i": 11720,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 15,
    "t": "Murka Tuhan berkobar terhadap Amazia, Dia mengutus seorang nabi kepadanya yang berkata: \"Mengapa kamu mencari dewa-dewa bangsa ini, yang tidak dapat menyelamatkan mereka dari tanganmu?"
  },
  {
    "i": 11721,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 16,
    "t": "Dia masih berbicara kepadanya ketika Amazia memotongnya: \"Apakah kami menunjukmu sebagai penasihat raja? Berhenti, jika kamu tidak ingin dipukul.\" Nabi itu berhenti, lalu dia berkata: \"Aku tahu bahwa Allah telah berunding untuk kebinasaanmu, karena kamu telah bertindak seperti ini dan kamu tidak mendengarkan nasihatku."
  },
  {
    "i": 11722,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 17,
    "t": "Setelah berunding, Amazia, raja Yehuda, mengirim pesan kepada Yoas, putra Yoahas, putra Yehu, raja Israel: \"Datanglah dan mari kita mengukur diri kita!"
  },
  {
    "i": 11723,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 18,
    "t": "Yoas, raja Israel, membalas pesan ini kepada Amazia, raja Yehuda: \"Duri dari Libanon memerintahkan ini kepada pohon aras dari Libanon: Berikan putrimu sebagai istri bagi putraku, tetapi binatang buas dari Libanon lewat dan menginjak-injak duri itu."
  },
  {
    "i": 11724,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 19,
    "t": "Lihatlah aku pemenang Edom, katamu, dan kamu menjadi sombong! Jadilah mulia dan tinggallah di rumahmu sekarang. Mengapa memprovokasi malapetaka dan menyebabkan kejatuhanmu dan Yehuda bersamamu?"
  },
  {
    "i": 11725,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 20,
    "t": "Tetapi Amazia tidak mendengarkan; itu adalah perbuatan Allah yang ingin menyerahkan orang-orang ini karena telah mencari dewa-dewa Edom."
  },
  {
    "i": 11726,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 21,
    "t": "Yoas, raja Israel, maju berperang. Mereka saling mengukur, dia dan Amazia, raja Yehuda, di Bet-Syemesh yang termasuk Yehuda."
  },
  {
    "i": 11727,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 22,
    "t": "Yehuda dikalahkan di hadapan Israel dan masing-masing melarikan diri ke tendanya."
  },
  {
    "i": 11728,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 23,
    "t": "Adapun raja Yehuda, Amazia, putra Yoas, putra Ohozia, raja Israel Yoas menawannya di Bet-Syemesh dan membawanya ke Yerusalem. Dia membuat lubang di tembok Yerusalem, dari gerbang Efraim ke gerbang Sudut, sepanjang empat ratus hasta."
  },
  {
    "i": 11729,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 24,
    "t": "Dia mengambil semua emas dan perak, semua perabotan yang ada di Bait Allah di Obed-Edom, harta kerajaan, sandera, dan kembali ke Samaria."
  },
  {
    "i": 11730,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 25,
    "t": "Amazia, putra Yoas, raja Yehuda, hidup lima belas tahun lagi setelah kematian Yoas, putra Yoahas, raja Israel."
  },
  {
    "i": 11731,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 26,
    "t": "Bukankah sisa sejarah Amazia, dari awal hingga akhir, tertulis dalam kitab Raja-Raja Yehuda dan Israel?"
  },
  {
    "i": 11732,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 27,
    "t": "Setelah masa ketika Amazia berpaling dari Tuhan, mereka merencanakan persekongkolan melawannya di Yerusalem; dia melarikan diri ke Lakhis, tetapi mereka menyuruhnya dikejar di Lakhis dan dibunuh di sana."
  },
  {
    "i": 11733,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 28,
    "t": "Dia dibawa dengan kuda dan dimakamkan bersama nenek moyangnya di Kota Daud."
  },
  {
    "i": 11734,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 1,
    "t": "Seluruh rakyat Yehuda memilih Uzia, yang berusia enam belas tahun, dan menjadikannya raja menggantikan ayahnya Amazia."
  },
  {
    "i": 11735,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 2,
    "t": "Dialah yang membangun kembali Elat dan mengembalikannya kepada Yehuda, setelah raja berbaring dengan nenek moyangnya."
  },
  {
    "i": 11736,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 3,
    "t": "Uzia berusia enam belas tahun ketika dia naik takhta dan dia memerintah lima puluh dua tahun di Yerusalem; nama ibunya adalah Yekolyahu dan berasal dari Yerusalem."
  },
  {
    "i": 11737,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 4,
    "t": "Dia melakukan apa yang berkenan kepada Tuhan, seperti semua yang telah dilakukan ayahnya Amazia;"
  },
  {
    "i": 11738,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 5,
    "t": "dia berusaha mencari Allah selama Zekharia hidup, orang yang mengajarinya dalam takut akan Allah. Selama dia mencari Tuhan, Dia membuatnya berhasil."
  },
  {
    "i": 11739,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 6,
    "t": "Dia pergi berperang melawan orang Filistin, menghancurkan tembok-tembok Gat, tembok-tembok Yabne dan Asdod, kemudian memulihkan kota-kota di wilayah Asdod dan di antara orang Filistin."
  },
  {
    "i": 11740,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 7,
    "t": "Allah menolongnya melawan orang Filistin, orang Arab, penduduk Gur-Baal, dan orang Meunim."
  },
  {
    "i": 11741,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 8,
    "t": "Orang Amon membayar upeti kepada Uzia. Kemasyhurannya menyebar sampai ke ambang pintu Mesir, karena dia telah menjadi sangat kuat."
  },
  {
    "i": 11742,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 9,
    "t": "Uzia membangun menara-menara di Yerusalem, di gerbang Sudut, di gerbang Lembah, di Pertemuan Sudut, dan dia membentenginya."
  },
  {
    "i": 11743,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 10,
    "t": "Dia juga membangun menara-menara di padang gurun dan menggali banyak sumur, karena dia memiliki ternak yang berlimpah di Dataran Rendah dan di Dataran Tinggi, petani dan pekebun anggur di pegunungan dan kebun buah-buahan; dia memang menyukai pertanian."
  },
  {
    "i": 11744,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 11,
    "t": "Uzia memiliki tentara terlatih, siap untuk maju berperang, dibagi menjadi kelompok-kelompok yang dicatat di bawah pengawasan panitera Yeiel dan juru tulis Maaseya; itu berada di bawah perintah Hananya, salah satu perwira kerajaan."
  },
  {
    "i": 11745,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 12,
    "t": "Jumlah total kepala keluarga dari para pahlawan gagah berani ini adalah 2.600."
  },
  {
    "i": 11746,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 13,
    "t": "Mereka memiliki di bawah perintah mereka tentara lapangan, yaitu 307.500 pejuang, dengan nilai militer yang besar untuk memberikan bantuan kepada raja melawan musuh."
  },
  {
    "i": 11747,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 14,
    "t": "Di setiap kampanye, Uzia membagikan kepada mereka perisai, tombak, helm, baju zirah, busur, dan batu ketapel."
  },
  {
    "i": 11748,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 15,
    "t": "Dia menyuruh membuat di Yerusalem mesin-mesin yang ditemukan oleh para insinyur, untuk ditempatkan di menara-menara dan tonjolan-tonjolan untuk meluncurkan panah dan batu-batu besar. Kemasyhurannya menyebar jauh, dan dia berutang kekuatannya pada bantuan yang benar-benar ajaib."
  },
  {
    "i": 11749,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 16,
    "t": "Ketika dia menjadi kuat, hatinya menjadi sombong sampai membuatnya binasa: dia melanggar terhadap Tuhan Allahnya. Dia datang ke aula besar Bait Tuhan untuk membakar dupa di atas mezbah dupa."
  },
  {
    "i": 11750,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 17,
    "t": "Imam Azaria, serta delapan puluh imam Tuhan yang saleh, datang"
  },
  {
    "i": 11751,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 18,
    "t": "untuk menentang raja Uzia dan berkata kepadanya: \"Bukan untukmu, Uzia, untuk membakar dupa kepada Tuhan, tetapi untuk para imam keturunan Harun yang ditahbiskan untuk tujuan ini. Tinggalkan tempat kudus, karena kamu telah melanggar dan kamu tidak lagi berhak atas kemuliaan yang datang dari Tuhan Allah."
  },
  {
    "i": 11752,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 19,
    "t": "Uzia, memegang pedupaan di tangannya, menjadi marah. Tetapi sementara dia marah terhadap para imam, kusta tumbuh di dahinya, di hadapan para imam, di Bait Tuhan, dekat mezbah dupa!"
  },
  {
    "i": 11753,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 20,
    "t": "Azaria, imam besar, dan semua imam berpaling kepadanya dan melihat kusta di dahinya. Mereka mengusirnya dengan tergesa-gesa dan dia sendiri bergegas keluar, karena Tuhan telah memukulnya."
  },
  {
    "i": 11754,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 21,
    "t": "Raja Uzia menderita kusta sampai hari kematiannya. Dia tetap terkurung di kamar, menderita kusta, benar-benar dikeluarkan dari Bait Tuhan. Putranya Yotam adalah penguasa istana dan memerintah rakyat negeri itu."
  },
  {
    "i": 11755,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 22,
    "t": "Sisa sejarah Uzia, dari awal hingga akhir, telah ditulis oleh nabi Yesaya, putra Amos."
  },
  {
    "i": 11756,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 23,
    "t": "Kemudian Uzia berbaring dengan nenek moyangnya dan dia dimakamkan bersama mereka di tanah kuburan kerajaan, karena dikatakan: \"Dia seorang penderita kusta.\" Putranya Yotam menjadi raja menggantikannya."
  },
  {
    "i": 11757,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 1,
    "t": "Yotam berusia dua puluh lima tahun ketika dia naik takhta dan dia memerintah enam belas tahun di Yerusalem; nama ibunya adalah Yerusa, putri Zadok."
  },
  {
    "i": 11758,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 2,
    "t": "Dia melakukan apa yang berkenan kepada Tuhan, meniru dalam segala hal perilaku ayahnya Uzia. Hanya saja dia tidak memasuki tempat kudus Tuhan. Tetapi orang-orang terus tersesat."
  },
  {
    "i": 11759,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 3,
    "t": "Dialah yang membangun Gerbang Atas Bait Tuhan, dan melakukan banyak pekerjaan di tembok Ofel."
  },
  {
    "i": 11760,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 4,
    "t": "Dia membangun kota-kota di pegunungan Yehuda serta benteng-benteng dan menara-menara di tanah pertanian."
  },
  {
    "i": 11761,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 5,
    "t": "Dia berperang melawan raja orang Amon. Dia menang atas mereka dan orang Amon menyerahkan kepadanya tahun itu seratus talenta perak, sepuluh ribu gantang gandum, dan sepuluh ribu jelai. Itulah yang harus dikembalikan oleh orang Amon kepadanya; hal yang sama terjadi pada tahun kedua dan ketiga."
  },
  {
    "i": 11762,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 6,
    "t": "Yotam menjadi kuat, karena dia berperilaku dengan teguh di hadapan Tuhan Allahnya."
  },
  {
    "i": 11763,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 7,
    "t": "Sisa sejarah Yotam, semua perangnya dan politiknya, tertulis dalam kitab raja-raja Israel dan Yehuda."
  },
  {
    "i": 11764,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 8,
    "t": "Dia berusia dua puluh lima tahun ketika dia naik takhta dan dia memerintah enam belas tahun di Yerusalem."
  },
  {
    "i": 11765,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 9,
    "t": "Kemudian Yotam berbaring dengan nenek moyangnya, dia dimakamkan di Kota Daud, dan putranya Ahas menjadi raja menggantikannya."
  },
  {
    "i": 11766,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 1,
    "t": "Ahas berusia dua puluh tahun ketika dia naik takhta dan dia memerintah enam belas tahun di Yerusalem. Dia tidak melakukan apa yang berkenan kepada Tuhan seperti yang telah dilakukan Daud leluhurnya."
  },
  {
    "i": 11767,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 2,
    "t": "Dia meniru perilaku raja-raja Israel dan bahkan melebur berhala untuk Baal,"
  },
  {
    "i": 11768,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 3,
    "t": "dia membakar persembahan di lembah putra-putra Hinom dan menyuruh putra-putranya melewati api, menurut adat istiadat kejijikan bangsa-bangsa yang telah diusir oleh Tuhan di hadapan orang Israel."
  },
  {
    "i": 11769,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 4,
    "t": "Dia mempersembahkan korban dan dupa di tempat-tempat tinggi, di atas bukit-bukit dan di bawah setiap pohon hijau."
  },
  {
    "i": 11770,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 5,
    "t": "Tuhan Allahnya menyerahkannya ke tangan raja orang Aram. Mereka mengalahkannya dan mengambil banyak tawanan darinya yang mereka bawa ke Damaskus. Dia juga diserahkan ke tangan raja Israel, yang menimpakan kekalahan berat padanya."
  },
  {
    "i": 11771,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 6,
    "t": "Pekah, putra Remalya, membunuh seratus dua puluh ribu orang di Yehuda dalam satu hari, semuanya gagah berani, karena telah meninggalkan Tuhan, Allah nenek moyang mereka."
  },
  {
    "i": 11772,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 7,
    "t": "Zikri, pahlawan Efraim, membunuh Maaseya, putra raja, Azrikam, kepala istana, dan Elkana, letnan raja."
  },
  {
    "i": 11773,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 8,
    "t": "Orang Israel membuat dua ratus ribu tawanan saudara-saudara mereka, wanita, putra dan putri; mereka juga merampas jarahan penting dan membawa semuanya ke Samaria."
  },
  {
    "i": 11774,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 9,
    "t": "Ada seorang nabi Tuhan bernama Oded. Dia keluar untuk menemui pasukan yang tiba di Samaria dan berkata kepada mereka: \"Lihatlah, Tuhan, Allah nenek moyangmu, telah menyerahkan orang Yehuda ke tanganmu karena Dia marah kepada mereka, tetapi kamu telah membantai mereka dengan amarah yang sedemikian rupa sehingga langit telah tercapai."
  },
  {
    "i": 11775,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 10,
    "t": "Dan sekarang kamu berbicara tentang memperbudak anak-anak Yehuda dan Yerusalem menjadi hamba-hambamu laki-laki dan perempuan! Tetapi kamu sendiri, bukankah kamu bersalah terhadap Tuhan Allahmu?"
  },
  {
    "i": 11776,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 11,
    "t": "Dengarkan aku sekarang, kembalikan para tawanan yang ditangkap dari saudara-saudaramu, karena murka Tuhan yang menyala-nyala mengancammu."
  },
  {
    "i": 11777,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 12,
    "t": "Beberapa dari para pemimpin Efraim, Azaria putra Yehohanan, Berekhya putra Meshillemot, Yehizqiya putra Syalum, Amasa putra Hadlai, kemudian bangkit melawan mereka yang kembali dari ekspedisi."
  },
  {
    "i": 11778,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 13,
    "t": "Mereka berkata kepada mereka: \"Kamu tidak akan membawa para tawanan ini masuk ke sini, karena itu membuat kami bersalah terhadap Tuhan yang kamu bicarakan, itu menambah dosa dan kesalahan kami, sementara kesalahan kami sangat besar dan murka yang menyala-nyala mengancam Israel."
  },
  {
    "i": 11779,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 14,
    "t": "Tentara kemudian meninggalkan para tawanan dan jarahan di hadapan para perwira dan seluruh majelis."
  },
  {
    "i": 11780,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 15,
    "t": "Dan orang-orang yang telah ditunjuk namanya bangkit dan menguatkan para tawanan. Mereka mengambil dari jarahan untuk pakaian semua yang telanjang; mereka memakaikan pakaian, sepatu, memberi makan, memberi minum, dan memberi tempat berlindung. Kemudian mereka mengembalikan mereka, yang timpang di atas keledai, dan membawa mereka kepada saudara-saudara mereka di Yerikho, kota pohon kurma. Lalu mereka kembali ke Samaria."
  },
  {
    "i": 11781,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 16,
    "t": "Pada waktu itu, Raja Ahas mengirim utusan kepada raja Asyur untuk meminta pertolongan."
  },
  {
    "i": 11782,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 17,
    "t": "Orang Edom datang menyerang Yehuda sekali lagi, mengalahkan mereka, dan membawa tawanan."
  },
  {
    "i": 11783,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 18,
    "t": "Orang Filistin menyebar ke kota-kota di Shefela dan Negeb Yehuda. Mereka merebut Bet-Semes, Ayalon, Gederot, Sokho dan desa-desa di sekitarnya, Timna dan desa-desa di sekitarnya, Gimzo dan desa-desa di sekitarnya, dan menetap di sana."
  },
  {
    "i": 11784,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 19,
    "t": "Sebab TUHAN merendahkan Yehuda karena Ahas, raja Israel, yang membiarkan Yehuda menjadi liar dan tidak setia kepada TUHAN."
  },
  {
    "i": 11785,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 20,
    "t": "Tiglat-Pileser, raja Asyur, datang menyerangnya dan mengepungnya, tetapi tidak dapat mengalahkannya;"
  },
  {
    "i": 11786,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 21,
    "t": "tetapi Ahas harus mengambil sebagian dari harta Bait TUHAN dan dari istana raja dan para pangeran, untuk mengirimkannya kepada raja Asyur, tetapi tidak menerima pertolongan darinya."
  },
  {
    "i": 11787,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 22,
    "t": "Sementara dia tertekan, dia meningkatkan ketidaksetiaannya kepada TUHAN, dia, Raja Ahas,"
  },
  {
    "i": 11788,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 23,
    "t": "dengan mempersembahkan korban kepada dewa-dewa Damaskus yang telah mengalahkannya: \"Karena dewa-dewa raja Aram membantu mereka,\" katanya, \"aku akan mempersembahkan korban kepada mereka supaya mereka membantuku.\" Tetapi merekalah yang menyebabkan kejatuhannya, dan seluruh Israel."
  },
  {
    "i": 11789,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 24,
    "t": "Ahas mengumpulkan perabot Bait Allah, menghancurkannya, menutup pintu-pintu Bait TUHAN, dan membuat mezbah di setiap sudut jalan Yerusalem;"
  },
  {
    "i": 11790,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 25,
    "t": "dia mendirikan bukit-bukit pengorbanan di semua kota Yehuda untuk membakar dupa kepada dewa-dewa lain, dan membangkitkan murka TUHAN, Allah leluhurnya."
  },
  {
    "i": 11791,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 26,
    "t": "Selebihnya dari sejarahnya dan seluruh kebijakannya, dari awal sampai akhir, tertulis dalam Kitab Raja-Raja Yehuda dan Israel."
  },
  {
    "i": 11792,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 27,
    "t": "Ahas berbaring dengan leluhurnya, dan dia dikuburkan di Kota Daud, di Yerusalem, tetapi tidak dibawa ke dalam makam raja-raja Israel. Hizkia, putranya, memerintah menggantikannya."
  },
  {
    "i": 11793,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 1,
    "t": "Hizkia menjadi raja pada usia dua puluh lima tahun dan memerintah dua puluh sembilan tahun di Yerusalem; nama ibunya adalah Abiya, anak perempuan Zakharia."
  },
  {
    "i": 11794,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 2,
    "t": "Dia melakukan apa yang berkenan di mata TUHAN, meniru semua yang telah dilakukan Daud, leluhurnya."
  },
  {
    "i": 11795,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 3,
    "t": "Dialah yang membuka pintu-pintu Bait TUHAN, pada bulan pertama tahun pertama pemerintahannya, dan memulihkannya."
  },
  {
    "i": 11796,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 4,
    "t": "Kemudian dia memanggil para imam dan orang Lewi, mengumpulkan mereka di pelataran timur,"
  },
  {
    "i": 11797,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 5,
    "t": "dan berkata kepada mereka: \"Dengarkan aku, hai orang Lewi! Sekarang kuduskanlah dirimu, tahbiskanlah Bait TUHAN, Allah leluhurmu, dan singkirkanlah kenajisan dari tempat kudus itu."
  },
  {
    "i": 11798,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 6,
    "t": "Leluhur kita telah berbuat jahat dan melakukan apa yang tidak berkenan kepada TUHAN, Allah kita. Mereka telah meninggalkan-Nya; mereka telah memalingkan wajah mereka dari Tempat Kediaman TUHAN, dan membelakangi-Nya."
  },
  {
    "i": 11799,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 7,
    "t": "Mereka bahkan telah menutup pintu-pintu Serambi, mereka telah memadamkan lampu-lampu dan tidak lagi membakar dupa, mereka tidak lagi mempersembahkan korban bakaran kepada Allah Israel di tempat kudus itu."
  }
]
