[
  {
    "i": 17900,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 4,
    "t": "Want elke schoen die op de grond stampt, elke mantel in bloed gerold, zal verbrand worden, verteerd door het vuur."
  },
  {
    "i": 17901,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 5,
    "t": "Want een Kind is ons geboren, een Zoon is ons gegeven, en de heerschappij rust op Zijn schouder; en Zijn Naam zal genoemd worden: Wonderbare Raadsman, Sterke God, Eeuwige Vader, Vredevorst."
  },
  {
    "i": 17902,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 6,
    "t": "Aan de grootheid van de heerschappij en aan de vrede zal geen einde komen op de troon van David en over Zijn koninkrijk, om het te bevestigen en te versterken door recht en gerechtigheid, van nu aan tot in eeuwigheid. De ijver van de Heere der heerscharen zal dit doen."
  },
  {
    "i": 17903,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 7,
    "t": "De Heere heeft een woord gezonden in Jakob, en het is gevallen in Israël."
  },
  {
    "i": 17904,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 8,
    "t": "En heel het volk zal het weten, Efraïm en de inwoner van Samaria, die in de hoogmoed en trots van hun hart zeggen:"
  },
  {
    "i": 17905,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 9,
    "t": "\"De tichelstenen zijn gevallen, maar wij zullen het bouwen met gehouwen stenen; de wilde vijgenbomen zijn omgehouwen, maar wij zullen er ceders voor in de plaats zetten."
  },
  {
    "i": 17906,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 10,
    "t": "Daarom zal de Heere de tegenstanders van Rezin tegen hen oprichten en Zijn vijanden opwekken,"
  },
  {
    "i": 17907,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 11,
    "t": "Syrië van voren en de Filistijnen van achteren; en zij zullen Israël verslinden met open mond. Ondanks dit alles keert Zijn toorn zich niet af, maar Zijn hand is nog uitgestrekt."
  },
  {
    "i": 17908,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 12,
    "t": "Maar het volk keert zich niet tot Hem die hen slaat, en zij zoeken de Heere der heerscharen niet."
  },
  {
    "i": 17909,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 13,
    "t": "Daarom zal de Heere van Israël hoofd en staart, palmboom en bieze, op één dag afsnijden."
  },
  {
    "i": 17910,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 14,
    "t": "De oudste en de aanzienlijke, die is het hoofd; en de profeet die leugens onderwijst, die is de staart."
  },
  {
    "i": 17911,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 15,
    "t": "Want de leiders van dit volk doen hen dwalen, en zij die door hen geleid worden, raken verdwaald."
  },
  {
    "i": 17912,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 16,
    "t": "Daarom zal de Heere geen vreugde hebben in hun jonge mannen, en Zich niet ontfermen over hun wezen en hun weduwen, want zij allen zijn goddeloos en boosdoeners, en elke mond spreekt dwaasheid. Ondanks dit alles keert Zijn toorn zich niet af, maar Zijn hand is nog uitgestrekt."
  },
  {
    "i": 17913,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 17,
    "t": "Want de goddeloosheid brandt als een vuur, zij verteert doornstruiken en distels, zij steekt het dichte woud in brand, zodat zij opstijgen in rookwolken."
  },
  {
    "i": 17914,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 18,
    "t": "Door de grimmigheid van de Heere der heerscharen is het land in brand gestoken, en het volk is als voedsel voor het vuur. Niemand spaart zijn broeder,"
  },
  {
    "i": 17915,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 19,
    "t": "zij snijden rechts af en hebben honger, zij eten links en worden niet verzadigd; ieder eet het vlees van zijn eigen arm."
  },
  {
    "i": 17916,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 20,
    "t": "Manasse Efraïm, en Efraïm Manasse; zij samen zijn tegen Juda. Ondanks dit alles keert Zijn toorn zich niet af, maar Zijn hand is nog uitgestrekt."
  },
  {
    "i": 17917,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 1,
    "t": "Wee hun die onrechtvaardige verordeningen maken, en die moeitevolle voorschriften opschrijven,"
  },
  {
    "i": 17918,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 2,
    "t": "om de armen van hun recht te beroven, en de ellendigen van Mijn volk het recht te onthouden, om de weduwen tot hun buit te maken en de wezen te plunderen."
  },
  {
    "i": 17919,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 3,
    "t": "Maar wat zult u doen op de dag van het bezoek, en bij de verwoesting die van verre komt? Tot wie zult u vluchten om hulp, en waar zult u uw heerlijkheid achterlaten,"
  },
  {
    "i": 17920,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 4,
    "t": "opdat u niet bukt onder de gevangenen, of valt onder de gedoden? Ondanks dit alles keert Zijn toorn zich niet af, maar Zijn hand is nog uitgestrekt."
  },
  {
    "i": 17921,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 5,
    "t": "Wee Assur, de roede van Mijn toorn; de stok in hun hand is Mijn gramschap."
  },
  {
    "i": 17922,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 6,
    "t": "Ik zend hem tegen een huichelachtig volk, en tegen het volk van Mijn gramschap gebied Ik hem om buit te maken en te roven, en om hen te vertrappen als slijk van de straten."
  },
  {
    "i": 17923,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 7,
    "t": "Maar hij is er niet zo mee bezig, en zijn hart bedenkt het niet; want het is in zijn hart om te verdelgen en naties, niet weinig, uit te roeien."
  },
  {
    "i": 17924,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 8,
    "t": "Want hij zegt: Zijn mijn vorsten niet allen koningen?"
  },
  {
    "i": 17925,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 9,
    "t": "Is Kalno niet als Karkemis, is Hamath niet als Arpad, is Samaria niet als Damascus?"
  },
  {
    "i": 17926,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 10,
    "t": "Zoals mijn hand de koninkrijken van de afgoden heeft gevonden, en hun gesneden beelden meer waren dan die van Jeruzalem en Samaria,"
  },
  {
    "i": 17927,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 11,
    "t": "zoals ik gedaan heb met Samaria en haar afgoden, zal ik zo ook niet doen met Jeruzalem en haar afgoden?"
  },
  {
    "i": 17928,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 12,
    "t": "Maar het zal gebeuren, wanneer de Heere heel Zijn werk op de berg Sion en in Jeruzalem volbracht heeft, dat Ik de vrucht van het trotse hart van de koning van Assur zal bezoeken, en de hoogmoed van zijn verwaande ogen."
  },
  {
    "i": 17929,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 13,
    "t": "Want hij zegt: Door de kracht van mijn hand heb ik het gedaan, en door mijn wijsheid, want ik ben verstandig. Ik heb de grenzen van de volken verlegd, en hun schatten heb ik geroofd, en de inwoners als een machtig man neergeworpen."
  },
  {
    "i": 17930,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 14,
    "t": "Mijn hand heeft als een nest de rijkdom van de volken gevonden; en zoals men verlaten eieren verzamelt, zo heb ik heel de aarde verzameld, en er was niemand die een vleugel bewoog, of zijn mond opendeed, of piepte."
  },
  {
    "i": 17931,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 15,
    "t": "Zal de bijl zich beroemen tegenover hem die ermee hakt? Zal de zaag zich verheffen tegenover hem die haar heen en weer beweegt? Alsof de stok hem heen en weer beweegt die hem opheft, alsof de staf hem opheft die geen hout is!"
  },
  {
    "i": 17932,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 16,
    "t": "Daarom zal de Heere, de Heere der heerscharen, onder zijn vette krijgers magerte zenden, en onder zijn heerlijkheid zal een brandende gloed ontsteken, als een vuur dat brandt."
  },
  {
    "i": 17933,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 17,
    "t": "Het licht van Israël zal tot een vuur worden, en zijn Heilige tot een vlam, en het zal zijn doornen en zijn distels in brand steken en verteren op één dag."
  },
  {
    "i": 17934,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 18,
    "t": "De heerlijkheid van zijn woud en van zijn boomgaard zal Hij tenietdoen, van ziel tot lichaam; en het zal zijn als wanneer een zieke wegkwijnt."
  },
  {
    "i": 17935,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 19,
    "t": "En het overblijfsel van de bomen van zijn woud zal gering in aantal zijn, zodat een kind ze opschrijven kan."
  },
  {
    "i": 17936,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 20,
    "t": "En het zal gebeuren op die dag dat het overblijfsel van Israël en wie van het huis van Jakob ontkomen zijn, niet langer zullen steunen op hem die hen slaat, maar zij zullen steunen op de Heere, de Heilige van Israël, in oprechtheid."
  },
  {
    "i": 17937,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 21,
    "t": "Een overblijfsel zal terugkeren, het overblijfsel van Jakob, tot de sterke God."
  },
  {
    "i": 17938,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 22,
    "t": "Want al zou uw volk, Israël, als het zand van de zee zijn, slechts een overblijfsel zal terugkeren. De verwoesting is vastbesloten, ze brengt gerechtigheid voort."
  },
  {
    "i": 17939,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 23,
    "t": "Want de Heere, de Heere der heerscharen, zal een vastbesloten verwoesting doen in het midden van heel het land."
  },
  {
    "i": 17940,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 24,
    "t": "Daarom zegt de Heere, de Heere der heerscharen: Wees niet bevreesd, Mijn volk, dat in Sion woont, voor Assur, die u met de roede slaat en zijn stok tegen u opheft, naar de wijze van Egypte."
  },
  {
    "i": 17941,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 25,
    "t": "Want nog een heel klein poosje, dan is de gramschap ten einde, en Mijn toorn zal gericht zijn op hun verwoesting."
  },
  {
    "i": 17942,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 26,
    "t": "En de Heere der heerscharen zal tegen hem een gesel zwaaien, zoals Hij Midian sloeg bij de rots Oreb; en Zijn staf zal over de zee zijn, en Hij zal hem opheffen op de wijze van Egypte."
  },
  {
    "i": 17943,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 27,
    "t": "En het zal gebeuren op die dag dat zijn last van uw schouder zal wijken, en zijn juk van uw hals, en het juk zal verbroken worden vanwege de zalving."
  },
  {
    "i": 17944,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 28,
    "t": "Hij is gekomen naar Ajath, hij is door Migron getrokken; in Michmas heeft hij zijn last weggelegd."
  },
  {
    "i": 17945,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 29,
    "t": "Zij zijn over de doorgang getrokken; Geba is onze nachtverblijfplaats; Rama siddert, Gibea van Saul vlucht."
  },
  {
    "i": 17946,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 30,
    "t": "Schreeuw luid, Bath-Gallim, luister aandachtig, Laïsa! Arme Anatoth!"
  },
  {
    "i": 17947,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 31,
    "t": "Madmena is weggevlucht; de inwoners van Gebim zoeken een schuilplaats."
  },
  {
    "i": 17948,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 32,
    "t": "Nog heden zal hij in Nob staan, hij zal met zijn hand zwaaien naar de berg van de dochter van Sion, de heuvel van Jeruzalem."
  },
  {
    "i": 17949,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 33,
    "t": "Zie, de Heere, de Heere der heerscharen, zal de takken afhakken met ontzagwekkende kracht; de hoog opgeschoten bomen zullen omgehakt worden, en de hoge zullen vernederd worden."
  },
  {
    "i": 17950,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 34,
    "t": "Hij zal de dichte wouden met ijzer omhakken, en de Libanon zal vallen door een Machtige."
  },
  {
    "i": 17951,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 1,
    "t": "Maar er zal een twijg voortkomen uit de tronk van Isaï, en een loot uit zijn wortels zal vrucht voortbrengen."
  },
  {
    "i": 17952,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 2,
    "t": "Op Hem zal de Geest van de Heere rusten, de Geest van wijsheid en inzicht, de Geest van raad en sterkte, de Geest van kennis en de vreze des Heeren."
  },
  {
    "i": 17953,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 3,
    "t": "Zijn welbehagen zal zijn in de vreze des Heeren. Hij zal niet oordelen naar wat zijn ogen zien, en niet rechtspreken naar wat zijn oren horen;"
  },
  {
    "i": 17954,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 4,
    "t": "maar Hij zal de armen recht doen in gerechtigheid en rechtspreken over de ellendigen van het land in billijkheid. Hij zal de aarde slaan met de roede van Zijn mond en met de adem van Zijn lippen zal Hij de goddeloze doden."
  },
  {
    "i": 17955,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 5,
    "t": "Gerechtigheid zal de gordel om Zijn lendenen zijn, en trouw de gordel om Zijn heupen."
  },
  {
    "i": 17956,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 6,
    "t": "De wolf zal bij het lam wonen, de luipaard zal zich neerleggen bij het geitenbokje, het kalf, de jonge leeuw en het gemeste vee zullen samen zijn, en een kleine jongen zal ze drijven."
  },
  {
    "i": 17957,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 7,
    "t": "De koe en de berin zullen samen weiden, hun jongen zullen samen neerliggen, en de leeuw zal stro eten als het rund."
  },
  {
    "i": 17958,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 8,
    "t": "De zuigeling zal spelen bij het hol van de adder, en het gespeende kind zal zijn hand leggen op het nest van de slang."
  },
  {
    "i": 17959,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 9,
    "t": "Men zal geen kwaad doen, noch verderf aanrichten op heel Mijn heilige berg, want de aarde zal vol zijn van de kennis van de Heere, zoals het water de bodem van de zee bedekt."
  },
  {
    "i": 17960,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 10,
    "t": "En het zal gebeuren op die dag dat de wortel van Isaï, die als een banier zal staan voor de volken, door de heidenen gezocht zal worden, en Zijn rustplaats zal heerlijk zijn."
  },
  {
    "i": 17961,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 11,
    "t": "En het zal gebeuren op die dag dat de Heere opnieuw Zijn hand zal uitstrekken om het overblijfsel van Zijn volk te verwerven, dat overgebleven zal zijn van Assur, van Egypte, van Pathros, van Cusj, van Elam, van Sinear, van Hamath en van de eilanden van de zee."
  },
  {
    "i": 17962,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 12,
    "t": "Hij zal een banier oprichten voor de volken en de verdrevenen van Israël verzamelen, en Hij zal hen die uit Juda verdreven zijn, bijeenbrengen uit de vier hoeken van de aarde."
  },
  {
    "i": 17963,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 13,
    "t": "Dan zal de jaloezie van Efraïm verdwijnen, en zij die Juda vijandig gezind zijn, zullen uitgeroeid worden. Efraïm zal niet jaloers zijn op Juda, en Juda zal Efraïm niet vijandig gezind zijn."
  },
  {
    "i": 17964,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 14,
    "t": "Zij zullen de Filistijnen op de helling van de zee aanvliegen, samen zullen zij de kinderen van het Oosten plunderen; Edom en Moab zullen hun hand tot gehoorzaamheid buigen, en de kinderen van Ammon zullen hen gehoorzamen."
  },
  {
    "i": 17965,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 15,
    "t": "De Heere zal de punt van de zee van Egypte droogleggen, en Zijn hand zal Hij zwaaien over de rivier, met Zijn krachtige wind; en Hij zal hem zo slaan dat hij uiteenvalt in zeven beken, en men er met sandalen doorheen kan gaan."
  },
  {
    "i": 17966,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 16,
    "t": "Er zal een gebaande weg zijn voor het overblijfsel van Zijn volk, dat overgebleven zal zijn van Assur, zoals er een was voor Israël op de dag dat het uit het land Egypte opging."
  },
  {
    "i": 17967,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 1,
    "t": "En u zult op die dag zeggen: Ik loof U, Heere, want U bent wel toornig op mij geweest, maar Uw toorn is afgekeerd en U troost mij."
  },
  {
    "i": 17968,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 2,
    "t": "Zie, God is mijn heil, ik zal vertrouwen en niet vrezen, want de Heere is mijn kracht en mijn lied, en Hij is mij tot heil geworden."
  },
  {
    "i": 17969,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 3,
    "t": "U zult met vreugde water putten uit de bronnen van het heil."
  },
  {
    "i": 17970,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 4,
    "t": "En u zult op die dag zeggen: Loof de Heere, roep Zijn Naam aan, maak Zijn daden bekend onder de volken, verkondig dat Zijn Naam verheven is."
  },
  {
    "i": 17971,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 5,
    "t": "Zing voor de Heere, want Hij heeft uitnemende dingen gedaan; laat dit bekend worden over heel de aarde."
  },
  {
    "i": 17972,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 6,
    "t": "Juich en jubel, inwoner van Sion, want de Heilige van Israël is groot in uw midden."
  },
  {
    "i": 17973,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 1,
    "t": "De last over Babel, die Jesaja, de zoon van Amos, gezien heeft."
  },
  {
    "i": 17974,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 2,
    "t": "Steek een banier op op een kale berg, verhef uw stem tot hen, zwaai met de hand, opdat zij de poorten van de machtigen binnengaan."
  },
  {
    "i": 17975,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 3,
    "t": "Ík heb mijn geheiligden bevel gegeven, ook heb Ik mijn helden geroepen voor mijn toorn, mijn jubelend dapperen."
  },
  {
    "i": 17976,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 4,
    "t": "Luid geruis op de bergen, als van een groot volk! Luid geraas, een rumoer van koninkrijken, van bijeengekomen volken! De Heere der heerscharen monstert het leger voor de strijd."
  },
  {
    "i": 17977,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 5,
    "t": "Zij komen uit een ver land, van het einde van de hemel, de Heere en de wapens van Zijn gramschap, om heel het land te verwoesten."
  },
  {
    "i": 17978,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 6,
    "t": "Huil, want de dag van de Heere is nabij! Hij komt als een verwoesting van de Almachtige."
  },
  {
    "i": 17979,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 7,
    "t": "Daarom zullen alle handen slap worden, en elk mensenhart zal versmelten."
  },
  {
    "i": 17980,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 8,
    "t": "Zij zullen ontzet zijn, bevangen door beroeringen en smarten; zij zullen kronkelen als een barende vrouw, elkaar verstomd aankijken, het aangezicht in vlammen."
  },
  {
    "i": 17981,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 9,
    "t": "Zie, de dag des HEEREN komt, wreed, met verbolgenheid en brandende toorn, om het land tot een woestenij te maken en de zondaars eruit te verdelgen."
  },
  {
    "i": 17982,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 10,
    "t": "Want de sterren en Orion aan de hemel zullen hun licht niet meer laten schijnen. De zon is verduisterd bij haar opgang, en de maan zal haar licht niet meer laten stralen."
  },
  {
    "i": 17983,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 11,
    "t": "Ik zal het heelal bezoeken vanwege zijn boosheid en de goddelozen vanwege hun schuld; Ik zal een einde maken aan de arrogantie van de hoogmoedigen en de trots van de tirannen vernederen."
  },
  {
    "i": 17984,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 12,
    "t": "Ik zal de mensen zeldzamer maken dan fijn goud, de stervelingen zeldzamer dan het goud van Ofir."
  },
  {
    "i": 17985,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 13,
    "t": "Daarom zal Ik de hemelen doen beven, en de aarde zal sidderen op haar grondvesten, door de verbolgenheid van de HEERE der heirscharen, op de dag dat zijn toorn zal ontvlammen."
  },
  {
    "i": 17986,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 14,
    "t": "Dan zal ieder, als een opgejaagde gazelle, als schapen die niemand verzamelt, terugkeren naar zijn volk, ieder vluchten naar zijn land."
  },
  {
    "i": 17987,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 15,
    "t": "Allen die men vindt, zullen doorstoken worden, allen die men grijpt, zullen door het zwaard vallen."
  },
  {
    "i": 17988,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 16,
    "t": "Hun jonge kinderen zullen voor hun ogen verpletterd worden, hun huizen geplunderd, hun vrouwen verkracht."
  },
  {
    "i": 17989,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 17,
    "t": "Zie, Ik wek tegen hen de Meden op, die geen acht slaan op zilver en geen waarde hechten aan goud."
  },
  {
    "i": 17990,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 18,
    "t": "De bogen zullen hun jonge mannen verpletteren, men zal geen medelijden hebben met de vrucht van hun schoot, hun oog zal geen ontferming kennen voor de kinderen."
  },
  {
    "i": 17991,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 19,
    "t": "En Babylon, de parel der koninkrijken, het prachtige sieraad van de Chaldeeën, zal worden als Sodom en Gomorra, verwoest door God."
  },
  {
    "i": 17992,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 20,
    "t": "Het zal nooit meer bewoond worden, noch bevolkt van generatie op generatie. De Arabier zal er niet meer kamperen, en de herders zullen er de kudden niet meer laten grazen."
  },
  {
    "i": 17993,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 21,
    "t": "Het zal het verblijf zijn van de dieren der woestijn, de oehoes zullen hun huizen vullen, de struisvogels zullen er wonen, de bokken zullen er dansen."
  },
  {
    "i": 17994,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 22,
    "t": "De hyena's zullen huilen in zijn torens, de jakhalzen in zijn paleizen van vermaak, want zijn tijd is nabij en zijn dagen zullen niet lang meer duren."
  },
  {
    "i": 17995,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 1,
    "t": "Voorwaar, de HEERE zal Zich ontfermen over Jakob, Hij zal Israël opnieuw verkiezen. Hij zal hen terugplaatsen in hun land. De vreemdeling zal zich bij hen voegen om zich te verbinden aan het huis van Jakob."
  },
  {
    "i": 17996,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 2,
    "t": "Volken zullen hen nemen en hen naar hun plaats terugbrengen. Het huis van Israël zal hen onderwerpen op het land van de HEERE, om er slaven en slavinnen van te maken. Zij zullen hen dienen die hen hadden gediend, zij zullen hun onderdrukkers beheersen."
  },
  {
    "i": 17997,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 3,
    "t": "En het zal geschieden ten dage dat de HEERE u verlichting zal geven van uw lijden, van uw kwellingen en van de harde dienstbaarheid waaraan u was onderworpen,"
  },
  {
    "i": 17998,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 4,
    "t": "dat u deze satire zult aanheffen over de koning van Babylon, en zult zeggen: Hoe is de tiran ten einde gekomen, zijn arrogantie ten einde gekomen?"
  },
  {
    "i": 17999,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 5,
    "t": "De HEERE heeft de stok van de goddelozen gebroken, de scepter van de heersers,"
  }
]
