[
  {
    "i": 10100,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 1,
    "t": "1 In quei giorni, Ezechia si ammalò mortalmente. Il profeta Isaia, figlio di Amos, andò da lui e gli disse: \"Così dice il Signore: Disponi la tua casa, perché tu morirai e non vivrai."
  },
  {
    "i": 10101,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 2,
    "t": "2 Allora Ezechia volse la faccia verso la parete e pregò il Signore, dicendo:"
  },
  {
    "i": 10102,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 3,
    "t": "3 \"Deh, Signore, ricordati come ho camminato davanti a te con fedeltà e con cuore integro e ho fatto ciò che è bene ai tuoi occhi\". E Ezechia pianse amaramente."
  },
  {
    "i": 10103,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 4,
    "t": "4 Isaia non era ancora uscito dal cortile di mezzo, quando la parola del Signore gli fu rivolta:"
  },
  {
    "i": 10104,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 5,
    "t": "5 \"Torna indietro e di' a Ezechia, principe del mio popolo: Così dice il Signore, Dio di Davide tuo padre: Ho udito la tua preghiera, ho visto le tue lacrime; ecco, io ti guarirò; fra tre giorni salirai al tempio del Signore."
  },
  {
    "i": 10105,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 6,
    "t": "6 Aggiungerò quindici anni alla tua vita e libererò te e questa città dalla mano del re d'Assiria; proteggerò questa città per amore di me stesso e per amore di Davide mio servo."
  },
  {
    "i": 10106,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 7,
    "t": "7 Poi Isaia disse: \"Prendete una schiacciata di fichi\". La presero e la posero sulla piaga, ed egli guarì."
  },
  {
    "i": 10107,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 8,
    "t": "8 Ezechia disse a Isaia: \"Qual è il segno che il Signore mi guarirà e che fra tre giorni salirò al tempio del Signore?"
  },
  {
    "i": 10108,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 9,
    "t": "9 Isaia rispose: \"Questo è il segno che il Signore ti dà, che il Signore farà ciò che ha detto: vuoi che l'ombra avanzi di dieci gradi o che retroceda di dieci gradi?"
  },
  {
    "i": 10109,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 10,
    "t": "10 Ezechia rispose: \"È cosa da poco che l'ombra avanzi di dieci gradi; no, piuttosto retroceda di dieci gradi!"
  },
  {
    "i": 10110,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 11,
    "t": "11 Allora il profeta Isaia invocò il Signore, ed egli fece retrocedere l'ombra di dieci gradi sulla scala che aveva fatto costruire Acaz."
  },
  {
    "i": 10111,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 12,
    "t": "12 In quel tempo, Merodac-Baladan, figlio di Baladan, re di Babilonia, mandò una lettera e un dono a Ezechia, perché aveva sentito dire che Ezechia era stato malato."
  },
  {
    "i": 10112,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 13,
    "t": "13 Ezechia si rallegrò di loro e mostrò loro la casa del suo tesoro, l'argento, l'oro, gli aromi, l'olio prezioso, tutta la sua armeria e tutto quello che si trovava nei suoi magazzini; non ci fu nulla, nella sua casa e in tutto il suo dominio, che Ezechia non mostrasse loro."
  },
  {
    "i": 10113,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 14,
    "t": "14 Allora il profeta Isaia andò dal re Ezechia e gli disse: \"Che cosa hanno detto quegli uomini? Da dove sono venuti?\" Ezechia rispose: \"Sono venuti da un paese lontano, da Babilonia\"."
  },
  {
    "i": 10114,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 15,
    "t": "15 Isaia disse: \"Che cosa hanno visto nella tua casa?\" Ezechia rispose: \"Hanno visto tutto quello che è nella mia casa; non c'è nulla nei miei magazzini che io non abbia mostrato loro\"."
  },
  {
    "i": 10115,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 16,
    "t": "16 Allora Isaia disse a Ezechia: \"Ascolta la parola del Signore:"
  },
  {
    "i": 10116,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 17,
    "t": "17 Ecco, verranno giorni in cui tutto quello che è nella tua casa e tutto quello che i tuoi padri hanno accumulato fino a oggi sarà portato a Babilonia; non ne sarà lasciato nulla, dice il Signore."
  },
  {
    "i": 10117,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 18,
    "t": "18 E alcuni dei tuoi figli, che usciranno da te e che tu avrai generato, saranno presi per essere eunuchi nel palazzo del re di Babilonia\"."
  },
  {
    "i": 10118,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 19,
    "t": "19 Ezechia disse a Isaia: \"Buona è la parola del Signore che tu hai pronunciato\". Poi aggiunse: \"Certo, ci saranno pace e sicurezza durante la mia vita!"
  },
  {
    "i": 10119,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 20,
    "t": "20 Il rimanente delle azioni di Ezechia, tutta la sua potenza e come fece la piscina e il canale per portare l'acqua nella città, non sono forse scritti nel libro delle Cronache dei re di Giuda?"
  },
  {
    "i": 10120,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 21,
    "t": "21 Ezechia si addormentò con i suoi padri, e Manasse suo figlio regnò al suo posto."
  },
  {
    "i": 10121,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 1,
    "t": "1 Manasse aveva dodici anni quando cominciò a regnare e regnò cinquantacinque anni a Gerusalemme. Sua madre si chiamava Efziba."
  },
  {
    "i": 10122,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 2,
    "t": "2 Egli fece ciò che è male agli occhi del Signore, imitando le abominazioni delle nazioni che il Signore aveva scacciato davanti ai figli d'Israele."
  },
  {
    "i": 10123,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 3,
    "t": "3 Rifece gli alti luoghi che Ezechia suo padre aveva distrutti, eresse altari a Baal, fece un palo sacro come aveva fatto Acab, re d'Israele, adorò tutto l'esercito del cielo e lo servì."
  },
  {
    "i": 10124,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 4,
    "t": "4 Costruì altari nella casa del Signore, della quale il Signore aveva detto: \"Io porrò il mio nome a Gerusalemme\"."
  },
  {
    "i": 10125,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 5,
    "t": "5 Costruì altari a tutto l'esercito del cielo nei due cortili della casa del Signore."
  },
  {
    "i": 10126,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 6,
    "t": "6 Fece passare suo figlio per il fuoco, praticò la divinazione, si diede alla magia e istituì negromanti e indovini; fece in gran quantità ciò che è male agli occhi del Signore, provocando la sua ira."
  },
  {
    "i": 10127,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 7,
    "t": "7 Collocò l'idolo di Asera, che aveva fatto, nella casa, della quale il Signore aveva detto a Davide e a suo figlio Salomone: \"In questa casa e a Gerusalemme, che io ho scelta fra tutte le tribù d'Israele, porrò il mio nome per sempre."
  },
  {
    "i": 10128,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 8,
    "t": "8 Non farò più errare i piedi d'Israele fuori del paese che ho dato ai loro padri, purché essi abbiano cura di fare tutto quello che ho comandato loro, secondo tutta la legge che il mio servo Mosè ha dato loro\"."
  },
  {
    "i": 10129,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 9,
    "t": "9 Ma essi non ascoltarono e Manasse li fece traviare a fare il male più delle nazioni che il Signore aveva distrutto davanti ai figli d'Israele."
  },
  {
    "i": 10130,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 10,
    "t": "10 Allora il Signore parlò per mezzo dei suoi servi, i profeti:"
  },
  {
    "i": 10131,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 11,
    "t": "11 \"Poiché Manasse, re di Giuda, ha commesso queste abominazioni, ha fatto il male più di tutti gli Amorrei che furono prima di lui e ha fatto peccare anche Giuda con i suoi idoli,"
  },
  {
    "i": 10132,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 12,
    "t": "12 perciò, così dice il Signore, Dio d'Israele: Ecco, io farò venire su Gerusalemme e su Giuda un male tale che chiunque lo udrà ne avrà le orecchie che gli rintroneranno."
  },
  {
    "i": 10133,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 13,
    "t": "13 Stenderò su Gerusalemme la corda di Samaria e il livello della casa di Acab; pulirò Gerusalemme come si pulisce un piatto, che, una volta pulito, si rovescia."
  },
  {
    "i": 10134,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 14,
    "t": "14 Abbandonerò il resto della mia eredità e li darò nelle mani dei loro nemici, che li deprederanno e li saccheggeranno."
  },
  {
    "i": 10135,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 15,
    "t": "15 perché hanno fatto ciò che è male ai miei occhi e hanno provocato la mia ira dal giorno che i loro padri uscirono dall'Egitto fino a oggi\"."
  },
  {
    "i": 10136,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 16,
    "t": "16 Manasse sparse anche sangue innocente in così grande quantità, da riempire Gerusalemme da un'estremità all'altra; oltre al peccato con il quale fece peccare Giuda, facendo ciò che è male agli occhi del Signore."
  },
  {
    "i": 10137,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 17,
    "t": "17 Il rimanente delle azioni di Manasse, tutto quello che fece e il peccato che commise, non sono forse scritti nel libro delle Cronache dei re di Giuda?"
  },
  {
    "i": 10138,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 18,
    "t": "18 Manasse si addormentò con i suoi padri e fu sepolto nel giardino della sua casa, nel giardino di Uzza; e Amon suo figlio regnò al suo posto."
  },
  {
    "i": 10139,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 19,
    "t": "19 Amon aveva ventidue anni quando cominciò a regnare e regnò due anni a Gerusalemme. Sua madre si chiamava Mesullemet, figlia di Arus, di Iotba."
  },
  {
    "i": 10140,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 20,
    "t": "20 Egli fece ciò che è male agli occhi del Signore, come aveva fatto Manasse suo padre."
  },
  {
    "i": 10141,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 21,
    "t": "21 Camminò in tutte le vie nelle quali aveva camminato suo padre, servì gli idoli che suo padre aveva servito e si prostrò davanti a essi."
  },
  {
    "i": 10142,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 22,
    "t": "22 Abbandonò il Signore, Dio dei suoi padri, e non camminò nella via del Signore."
  },
  {
    "i": 10143,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 23,
    "t": "23 I servi di Amon congiurarono contro di lui e uccisero il re in casa sua."
  },
  {
    "i": 10144,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 24,
    "t": "24 Ma il popolo del paese uccise tutti quelli che avevano congiurato contro il re Amon e fece re al suo posto Giosia suo figlio."
  },
  {
    "i": 10145,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 25,
    "t": "25 Il rimanente delle azioni di Amon, tutto quello che fece, non è forse scritto nel libro delle Cronache dei re di Giuda?"
  },
  {
    "i": 10146,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 26,
    "t": "26 Egli fu sepolto nella sua tomba, nel giardino di Uzza; e Giosia suo figlio regnò al suo posto."
  },
  {
    "i": 10147,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 1,
    "t": "1 Giosia aveva otto anni quando cominciò a regnare e regnò trentun anni a Gerusalemme. Sua madre si chiamava Iedida, figlia di Adaia, di Boscat."
  },
  {
    "i": 10148,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 2,
    "t": "2 Egli fece ciò che è giusto agli occhi del Signore e camminò interamente nella via di Davide suo padre; non se ne deviò né a destra né a sinistra."
  },
  {
    "i": 10149,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 3,
    "t": "3 Nel diciottesimo anno del re Giosia, il re mandò Safan, il segretario, figlio di Azalia, figlio di Mesullam, alla casa del Signore, dicendo:"
  },
  {
    "i": 10150,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 4,
    "t": "4 \"Sali dal sommo sacerdote Chilchia e fagli sommare il denaro che è stato portato nella casa del Signore e che i custodi della porta hanno raccolto dal popolo."
  },
  {
    "i": 10151,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 5,
    "t": "5 Si consegni in mano ai direttori dei lavori che sono preposti alla casa del Signore; ed essi lo diano agli operai che sono nella casa del Signore per riparare le brecce della casa,"
  },
  {
    "i": 10152,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 6,
    "t": "6 ai falegnami, ai costruttori, ai muratori, per comprare legname e pietre da taglio per riparare la casa."
  },
  {
    "i": 10153,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 7,
    "t": "7 Però non si domandi loro conto del denaro che si mette loro in mano, perché essi operano con fedeltà\"."
  },
  {
    "i": 10154,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 8,
    "t": "8 Allora il sommo sacerdote Chilchia disse a Safan, il segretario: \"Ho trovato il libro della legge nella casa del Signore\". E Chilchia diede il libro a Safan, che lo lesse."
  },
  {
    "i": 10155,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 9,
    "t": "9 Poi Safan, il segretario, andò dal re e gli fece il suo rapporto, dicendo: \"I tuoi servi hanno contato il denaro che si trovava nella casa e l'hanno dato in mano ai direttori dei lavori preposti alla casa del Signore\"."
  },
  {
    "i": 10156,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 10,
    "t": "10 Safan, il segretario, riferì ancora al re, dicendo: \"Il sacerdote Chilchia mi ha dato un libro\". E Safan lo lesse davanti al re."
  },
  {
    "i": 10157,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 11,
    "t": "11 Quando il re ebbe udito le parole del libro della legge, si stracciò le vesti."
  },
  {
    "i": 10158,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 12,
    "t": "12 Poi il re diede quest'ordine al sacerdote Chilchia, ad Aicam, figlio di Safan, ad Acbor, figlio di Micaia, a Safan, il segretario, e ad Asaia, servo del re:"
  },
  {
    "i": 10159,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 13,
    "t": "13 \"Andate, interrogate il Signore per me, per il popolo e per tutto Giuda, riguardo alle parole di questo libro che è stato trovato; perché grande è l'ira del Signore che si è accesa contro di noi, in quanto i nostri padri non hanno ascoltato le parole di questo libro, per mettere in pratica tutto quello che in esso è scritto riguardo a noi\"."
  },
  {
    "i": 10160,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 14,
    "t": "14 Così il sacerdote Chilchia, Aicam, Acbor, Safan e Asaia andarono dalla profetessa Ulda, moglie di Sallum, figlio di Ticva, figlio di Aras, custode delle vesti, che abitava a Gerusalemme, nel quartiere nuovo, e le parlarono."
  },
  {
    "i": 10161,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 15,
    "t": "15 Ella disse loro: \"Così dice il Signore, Dio d'Israele: Dite all'uomo che vi ha mandato da me:"
  },
  {
    "i": 10162,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 16,
    "t": "16 Così dice il Signore: Ecco, io farò venire del male su questo luogo e sui suoi abitanti, eseguendo tutte le parole del libro che il re di Giuda ha letto,"
  },
  {
    "i": 10163,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 17,
    "t": "17 perché essi mi hanno abbandonato e hanno offerto incenso ad altri dèi, provocandomi a ira con tutte le opere delle loro mani; perciò la mia ira si accenderà contro questo luogo e non si spegnerà\"."
  },
  {
    "i": 10164,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 18,
    "t": "18 Ma al re di Giuda che vi ha mandato a interrogare il Signore, direte così: Così dice il Signore, Dio d'Israele, riguardo alle parole che tu hai udite:"
  },
  {
    "i": 10165,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 19,
    "t": "19 \"Poiché il tuo cuore si è intenerito e ti sei umiliato davanti al Signore, quando hai udito quello che io ho detto contro questo luogo e contro i suoi abitanti, che cioè sarebbero diventati un deserto e una maledizione, e ti sei stracciato le vesti e hai pianto davanti a me, anch'io ti ho ascoltato\", dice il Signore."
  },
  {
    "i": 10166,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 20,
    "t": "20 \"Perciò, ecco, io ti raccoglierò presso i tuoi padri, sarai raccolto nella tua tomba in pace e i tuoi occhi non vedranno tutto il male che io farò venire su questo luogo\". Essi riportarono la risposta al re."
  },
  {
    "i": 10167,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 1,
    "t": "1 Allora il re mandò a raccogliere presso di sé tutti gli anziani di Giuda e di Gerusalemme."
  },
  {
    "i": 10168,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 2,
    "t": "2 Poi il re salì alla casa del Signore, seguito da tutti gli uomini di Giuda, da tutti gli abitanti di Gerusalemme, dai sacerdoti, dai profeti e da tutto il popolo, dal più piccolo al più grande; ed egli lesse in loro presenza tutte le parole del libro del patto che era stato trovato nella casa del Signore."
  },
  {
    "i": 10169,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 3,
    "t": "3 Il re, stando sul palco, fece un patto davanti al Signore, impegnandosi a seguire il Signore, a osservare i suoi comandamenti, le sue testimonianze e i suoi statuti con tutto il suo cuore e con tutta la sua anima, per mettere in pratica le parole di questo patto scritte in questo libro. Tutto il popolo aderì al patto."
  },
  {
    "i": 10170,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 4,
    "t": "4 Il re comandò al sommo sacerdote Chilchia, ai sacerdoti del secondo ordine e ai custodi della porta di rimuovere dal tempio del Signore tutti gli oggetti che erano stati fatti per Baal, per Asera e per tutto l'esercito del cielo; li bruciò fuori di Gerusalemme, nella valle del Chidron, e ne portò la cenere a Betel."
  },
  {
    "i": 10171,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 5,
    "t": "5 Destituì i sacerdoti idolatri che i re di Giuda avevano istituito per offrire incenso sugli alti luoghi nelle città di Giuda e nei dintorni di Gerusalemme, e quelli che offrivano incenso a Baal, al sole, alla luna, alle costellazioni e a tutto l'esercito del cielo."
  },
  {
    "i": 10172,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 6,
    "t": "6 Tolse dalla casa del Signore il palo sacro e lo portò fuori di Gerusalemme, nella valle del Chidron; lo bruciò nella valle del Chidron, lo ridusse in cenere e gettò la cenere nel sepolcro comune."
  },
  {
    "i": 10173,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 7,
    "t": "7 Demolì le case dei prostituti sacri che erano nella casa del Signore, dove le donne tessevano delle tende per Asera."
  },
  {
    "i": 10174,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 8,
    "t": "8 Fece venire tutti i sacerdoti dalle città di Giuda e profanò gli alti luoghi dove i sacerdoti avevano offerto incenso, da Gheba a Beer-Sceba; demolì l'alto luogo delle porte che si trovava all'ingresso della porta di Giosuè, governatore della città, a sinistra, quando si entra nella città."
  },
  {
    "i": 10175,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 9,
    "t": "9 Tuttavia i sacerdoti degli alti luoghi non salivano all'altare del Signore a Gerusalemme, ma mangiavano pane non lievitato in mezzo ai loro fratelli."
  },
  {
    "i": 10176,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 10,
    "t": "10 Profanò anche Tofet, che si trova nella valle di Ben-Ghennom, perché nessuno facesse più passare suo figlio o sua figlia per il fuoco in onore di Molec."
  },
  {
    "i": 10177,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 11,
    "t": "11 Rimosse i cavalli che i re di Giuda avevano consacrato al sole, all'ingresso della casa del Signore, vicino alla stanza dell'eunuco Netan-Melec, che era nei sobborghi, e bruciò i carri del sole col fuoco."
  },
  {
    "i": 10178,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 12,
    "t": "12 Il re demolì gli altari che erano sulla terrazza superiore della sala di Acaz e che i re di Giuda avevano fatto, e gli altari che Manasse aveva fatto nei due cortili della casa del Signore; li fece a pezzi e gettò la loro polvere nella valle del Chidron."
  },
  {
    "i": 10179,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 13,
    "t": "13 Il re profanò anche gli alti luoghi che si trovavano di fronte a Gerusalemme, a sud del monte degli Ulivi, e che Salomone, re d'Israele, aveva costruiti per Astarte, l'abominazione dei Sidoni, per Chemos, l'abominazione dei Moabiti, e per Milcom, l'abominazione dei figli di Ammon."
  },
  {
    "i": 10180,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 14,
    "t": "Egli distrusse anche le statue, tagliò i pali sacri e riempì il loro luogo con ossa umane."
  },
  {
    "i": 10181,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 15,
    "t": "Similmente fece all'altare che era a Betel, il luogo alto edificato da Geroboamo figlio di Nebat, che aveva indotto Israele al peccato; egli distrusse anche quell'altare e quel luogo alto, ne frantumò le pietre e le ridusse in polvere; bruciò il palo sacro."
  },
  {
    "i": 10182,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 16,
    "t": "Giosia si voltò e vide i sepolcri che erano là, sul monte; mandò a prendere le ossa da quei sepolcri e le bruciò sull'altare. Così lo profanò, adempiendo la parola del Signore che aveva annunziato l'uomo di Dio quando Geroboamo stava presso l'altare durante la festa. Voltandosi, Giosia scorse il sepolcro dell'uomo di Dio che aveva annunziato queste cose"
  },
  {
    "i": 10183,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 17,
    "t": "e domandò: \"Qual è il monumento che vedo?\" Gli uomini della città gli risposero: \"È il sepolcro dell'uomo di Dio che è venuto da Giuda e che ha annunziato queste cose che tu hai compiuto contro l'altare\" —"
  },
  {
    "i": 10184,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 18,
    "t": "\"Lasciatelo in pace,\" disse il re, \"e nessuno disturbi le sue ossa.\" Furono lasciate dunque intatte le sue ossa insieme alle ossa del profeta che era di Samaria."
  },
  {
    "i": 10185,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 19,
    "t": "Giosia fece anche sparire tutti i templi degli alti luoghi che erano nelle città della Samaria, e che i re d'Israele avevano edificato per irritare il Signore, e agì verso di essi esattamente come aveva agito a Betel."
  },
  {
    "i": 10186,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 20,
    "t": "Tutti i sacerdoti degli alti luoghi che erano là furono immolati da lui sugli altari e vi bruciò ossa umane. Poi tornò a Gerusalemme."
  },
  {
    "i": 10187,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 21,
    "t": "Il re diede quest'ordine a tutto il popolo: \"Celebrate una Pasqua in onore del Signore vostro Dio, nella maniera che è scritta in questo libro dell'alleanza."
  },
  {
    "i": 10188,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 22,
    "t": "Non era stata celebrata una Pasqua come quella dai giorni dei Giudici che avevano retto Israele e durante tutto il tempo dei re d'Israele e dei re di Giuda."
  },
  {
    "i": 10189,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 23,
    "t": "Solo nel diciottesimo anno del re Giosia una tale Pasqua fu celebrata in onore del Signore a Gerusalemme."
  },
  {
    "i": 10190,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 24,
    "t": "Inoltre, i negromanti e gli indovini, gli dèi domestici e gli idoli, e tutti gli orrori che si potevano vedere nel paese di Giuda e a Gerusalemme, Giosia li fece sparire, in esecuzione delle parole della Legge inscritte nel libro che aveva trovato il sacerdote Hilkia nel Tempio del Signore."
  },
  {
    "i": 10191,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 25,
    "t": "Non ci fu prima di lui alcun re che si fosse, come lui, rivolto al Signore con tutto il suo cuore, con tutta la sua anima e con tutta la sua forza, in tutta fedeltà alla Legge di Mosè, e dopo di lui non se ne levò alcuno che gli fosse paragonabile."
  },
  {
    "i": 10192,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 26,
    "t": "Tuttavia, il Signore non desistette dall'ardore della sua grande ira, che si era infiammata contro Giuda per i dispiaceri che Manasse gli aveva causati."
  },
  {
    "i": 10193,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 27,
    "t": "Il Signore decise: \"Allontanerò anche Giuda dalla mia presenza, come ho allontanato Israele, rigetterò questa città che avevo eletto, Gerusalemme, e il Tempio di cui avevo detto: Là sarà il mio Nome."
  },
  {
    "i": 10194,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 28,
    "t": "Il resto della storia di Giosia, e tutto ciò che ha fatto, non è forse scritto nel libro delle Cronache dei re di Giuda?"
  },
  {
    "i": 10195,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 29,
    "t": "Al suo tempo, il Faraone Neco, re d'Egitto, salì verso il re d'Assiria, sul fiume Eufrate. Il re Giosia gli andò incontro, ma Neco lo fece perire a Meghiddo, al primo scontro."
  },
  {
    "i": 10196,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 30,
    "t": "I suoi servitori trasportarono il suo corpo su un carro da Meghiddo, lo riportarono a Gerusalemme e lo seppellirono nel suo sepolcro. Il popolo del paese prese Ioacaz figlio di Giosia; gli fu data l'unzione e fu proclamato re al posto di suo padre."
  },
  {
    "i": 10197,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 31,
    "t": "Ioacaz aveva ventitré anni quando ascese al trono e regnò tre mesi a Gerusalemme; sua madre si chiamava Amital, figlia di Ieremia, ed era di Libna."
  },
  {
    "i": 10198,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 32,
    "t": "Egli fece ciò che dispiace al Signore, proprio come avevano fatto i suoi padri."
  },
  {
    "i": 10199,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 33,
    "t": "Il Faraone Neco lo mise alle catene a Ribla, nel territorio di Hamat, perché non regnasse più a Gerusalemme, e impose al paese un tributo di cento talenti d'argento e di talenti d'oro."
  }
]
