[
  {
    "i": 28800,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 28,
    "t": "Ona pak odpověděla a dí: „Ano, Pane, i štěňata pod stolem jedí drobty dětí.“"
  },
  {
    "i": 28801,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 29,
    "t": "A on jí řekl: „Pro tu řeč jdiž, ďábel vyšel z dcery tvé.“"
  },
  {
    "i": 28802,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 30,
    "t": "A když přišla do domu svého, nalezla dceru ležící na lůžku a ďábla ven vyhnaného."
  },
  {
    "i": 28803,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 31,
    "t": "A vyšed z končin Tyrských, šel skrze Sidon k moři Galilejskému prostředkem končin Desítiměstí."
  },
  {
    "i": 28804,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 32,
    "t": "I přivedli k němu hluchého a koktavého, a prosili ho, aby naň vložil ruku."
  },
  {
    "i": 28805,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 33,
    "t": "A on vzav ho od zástupu stranou, vložil prsty své v uši jeho, a plinuv dotekl se jazyku jeho."
  },
  {
    "i": 28806,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 34,
    "t": "A vzhled na nebe, vzdychl a dí jemu: „Effetha, to jest, otevři se.“"
  },
  {
    "i": 28807,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 35,
    "t": "A hned se otevřely uši jeho, a rozvázal se svazek jazyku jeho, i mluvil srozumitelně."
  },
  {
    "i": 28808,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 36,
    "t": "I přikázal jim, aby žádnému nepravili. Ale čímž více jim on přikazoval, tím více oni rozhlašovali."
  },
  {
    "i": 28809,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 37,
    "t": "A náramně se divili, řkouce: „Dobře všecko učinil, i hluchým dává slyšeti, i němým mluviti.“"
  },
  {
    "i": 28810,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 1,
    "t": "V těch pak dnech, když se veliký zástup sešel, a neměli co jísti, svolav Ježíš učedlníky své, dí jim:"
  },
  {
    "i": 28811,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 2,
    "t": "„Lito mi jest zástupu tohoto, nebo již třetí den trvají se mnou, a nemají co jísti."
  },
  {
    "i": 28812,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 3,
    "t": "A jestliže je propustím lačné do domu jejich, zemdlí na cestě; nebo někteří z nich zdaleka přišli.“"
  },
  {
    "i": 28813,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 4,
    "t": "I odpověděli mu učedlníci jeho: „Odkud by kdo mohl zde na poušti tyto nasytiti chlebem?“"
  },
  {
    "i": 28814,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 5,
    "t": "I otázal se jich: „Kolik máte chlebů?“ Oni řekli: „Sedm.“"
  },
  {
    "i": 28815,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 6,
    "t": "I rozkázal zástupu sednouti na zemi. A vzav sedm chlebů, díky činil, a lámal, i dával učedlníkům svým, aby předkládali. I předkládali zástupu."
  },
  {
    "i": 28816,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 7,
    "t": "Měli také i rybičky malé. A požehnav jich, kázal i ty předložiti."
  },
  {
    "i": 28817,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 8,
    "t": "I jedli, a nasyceni jsou. A sebrali, což zbylo drobtů, sedm košů."
  },
  {
    "i": 28818,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 9,
    "t": "Bylo pak těch, kteříž jedli, okolo čtyř tisíců. I propustil je."
  },
  {
    "i": 28819,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 10,
    "t": "A hned vstoupiv na lodí s učedlníky svými, přišel do krajin Dalmanutských."
  },
  {
    "i": 28820,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 11,
    "t": "I vyšli farizeové, a počali se s ním hádati, žádajíce od něho znamení s nebe, pokoušejíce ho."
  },
  {
    "i": 28821,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 12,
    "t": "A vzdychl v duchu svém, řekl: „Pročež pokolení toto znamení hledá? Amen pravím vám, nebude dáno pokolení tomuto znamení.“"
  },
  {
    "i": 28822,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 13,
    "t": "A opustiv je, opět vstoupil na lodí, a odšel na druhou stranu."
  },
  {
    "i": 28823,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 14,
    "t": "I zapomněli vzíti chleby, a neměli s sebou na lodí kromě jednoho chleba."
  },
  {
    "i": 28824,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 15,
    "t": "I přikázal jim, řka: „Vizte, varujte se kvasu farizejského a kvasu Herodesova.“"
  },
  {
    "i": 28825,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 16,
    "t": "A rozvažovali mezi sebou, řkouce: Že chlebů nemáme."
  },
  {
    "i": 28826,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 17,
    "t": "Což zvěděv Ježíš, dí jim: „Co rozvažujete, že chlebů nemáte? Ještě-li nechápáte, ani rozumíte? Ještě-li máte zatvrzené srdce své?"
  },
  {
    "i": 28827,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 18,
    "t": "Oči maje, nevidíte, a uši maje, neslyšíte? A nepamatujete se?"
  },
  {
    "i": 28828,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 19,
    "t": "Když jsem pět chlebů lámal mezi pět tisíců, kolik koší plných drobtů jste snesli? I řekli jemu: Dvanácte."
  },
  {
    "i": 28829,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 20,
    "t": "A když sedm chlebů mezi čtyři tisíce, kolik košů plných drobtů jste snesli? A oni řekli: Sedm."
  },
  {
    "i": 28830,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 21,
    "t": "I řekl jim: „A což ještě nerozumíte?“"
  },
  {
    "i": 28831,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 22,
    "t": "I přišli do Betsaidy. A přivedli k němu slepého, a prosili ho, aby se ho dotekl."
  },
  {
    "i": 28832,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 23,
    "t": "A on, vzav slepého za ruku, vyvedl ho ven z městečka. A plinuv v oči jeho, vložil ruce na něho, a otázal se ho, zdali co vidí."
  },
  {
    "i": 28833,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 24,
    "t": "A on pohleděv, řekl: „Vidím lidi, jako stromy chodící.“"
  },
  {
    "i": 28834,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 25,
    "t": "Potom opět vložil ruce na oči jeho, a rozkázal jemu, aby se podíval. I uzdravil se, a viděl všecko ostře."
  },
  {
    "i": 28835,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 26,
    "t": "I poslal ho do domu jeho, řka: „Ani do městečka nechoď, ani neprav nikomu v městečku.“"
  },
  {
    "i": 28836,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 27,
    "t": "I vyšel Ježíš s učedlníky svými do městeček Filipi Césarejské, a otázal se učedlníků svých na cestě, řka jim: „Koho mne praví lidé býti?“"
  },
  {
    "i": 28837,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 28,
    "t": "A oni odpověděli: „Jan Křtitel; jiní Eliáše, jiní jednoho z proroků.“"
  },
  {
    "i": 28838,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 29,
    "t": "I dí jim: „A vy koho mne pravíte býti?“ A odpověděv Petr, řekl jemu: „Ty jsi Kristus.“"
  },
  {
    "i": 28839,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 30,
    "t": "I přikázal jim, aby žádnému o něm nepravili."
  },
  {
    "i": 28840,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 31,
    "t": "I počal je učiti, že musí Syn člověka mnoho trpěti, a zavržen býti od starších, a od předních kněží, a od zákoníků, a zabit býti, a třetího dne z mrtvých vstáti."
  },
  {
    "i": 28841,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 32,
    "t": "A tu řeč zřetelně pravil. I vzav ho Petr k sobě, počal ho hroziti."
  },
  {
    "i": 28842,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 33,
    "t": "On pak obrátiv se a pohleděv na učedlníky své, pokáral Petra, řka: „Jdi ode mne, Satane, nebo nemáš mysli na to, což jest Božího, ale což lidského.“"
  },
  {
    "i": 28843,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 34,
    "t": "A svolav zástup s učedlníky svými, řekl jim: „Chce-li kdo za mnou přijíti, zapři sebe sám, a vezmi kříž svůj, a následuj mne."
  },
  {
    "i": 28844,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 35,
    "t": "Nebo kdož by chtěl duši svou zachovati, ztratí ji; ale kdož by ztratil duši svou pro mne a pro evangelium, tenť ji zachová."
  },
  {
    "i": 28845,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 36,
    "t": "Nebo co prospěje člověku, by všecken svět získal, a své duši uškodil?"
  },
  {
    "i": 28846,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 37,
    "t": "Nebo co dá člověk na proměnu za duši svou?"
  },
  {
    "i": 28847,
    "b": 47,
    "c": 4908,
    "r": 4908,
    "o": 38,
    "t": "Nebo kdož by se styděl za mne a za má slova v pokolení tomto cizoložném a hříšném, i Syn člověka styděti se bude za něho, když přijde v slávě Otce svého s anděly svatými.“"
  },
  {
    "i": 28848,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 1,
    "t": "I řekl jim: „Amen pravím vám, že jsou někteří z těch, kteříž zde stojí, kteříž neokusí smrti, až uvidí království Boží, přicházející s mocí.“"
  },
  {
    "i": 28849,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 2,
    "t": "A po šesti dnech pojal Ježíš Petra, Jakuba a Jana, a vyvedl je na horu vysokou zvlášť samy. I proměnil se před nimi."
  },
  {
    "i": 28850,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 3,
    "t": "A roucho jeho stalo se lesklé, a velmi bílé, jako sníh, tak že bělič na zemi nemůže tak vybíliti."
  },
  {
    "i": 28851,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 4,
    "t": "I ukázal se jim Eliáš s Mojžíšem, a byli s Ježíšem v rozmlouvání."
  },
  {
    "i": 28852,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 5,
    "t": "A Petr odpovídaje, řekl Ježíšovi: „Mistře, dobře nám jest zde býti. Učiňmež tedy tři stánky, tobě jeden, a Mojžíšovi jeden, a Eliášovi jeden.“"
  },
  {
    "i": 28853,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 6,
    "t": "Nebo nevěděl, co by mluvil; byli zajisté ustrnulí."
  },
  {
    "i": 28854,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 7,
    "t": "I stal se oblak, zastíraje je. A přišel hlas z oblaku, řka: „Totoť jest ten můj milý Syn, toho poslouchejte.“"
  },
  {
    "i": 28855,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 8,
    "t": "A hned ohlédše se vůkol, neviděli žádného, kromě Ježíše samého s sebou."
  },
  {
    "i": 28856,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 9,
    "t": "A když sstupovali s hory, přikázal jim, aby žádnému nepravili, co viděli, až by Syn člověka z mrtvých vstal."
  },
  {
    "i": 28857,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 10,
    "t": "I drželi tu řeč u sebe, tážíce se mezi sebou, co jest to z mrtvých vstáti."
  },
  {
    "i": 28858,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 11,
    "t": "A otázali se ho, řkouce: „Pročež zákoníci praví, že Eliáš prve přijíti musí?“"
  },
  {
    "i": 28859,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 12,
    "t": "On pak odpověděv, řekl jim: „Eliáš zajisté prve přijde, a všecko napraví. A kterak psáno jest o Synu člověka, že má mnoho trpěti, a pohrdán býti?"
  },
  {
    "i": 28860,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 13,
    "t": "Ale pravím vám, že Eliáš již jest přišel, a učinili jemu, což chtěli, jakož psáno jest o něm.“"
  },
  {
    "i": 28861,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 14,
    "t": "A přišed k učedlníkům, uzřel zástup veliký okolo nich, a zákoníky hádající se s nimi."
  },
  {
    "i": 28862,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 15,
    "t": "A hned všecken zástup, uzřevše ho, ustrnul, a přiběhše, pozdravovali ho."
  },
  {
    "i": 28863,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 16,
    "t": "I otázal se jich: „Co se hádáte s nimi?“"
  },
  {
    "i": 28864,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 17,
    "t": "A odpověděl jeden z zástupu: „Mistře, přivedl jsem k tobě syna svého, kterýž má ducha němého."
  },
  {
    "i": 28865,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 18,
    "t": "A kdežkoli ho uchvátí, zráží jím, a pěnu metá, a škřípe zuby svými, a usychá. I prosil jsem učedlníků tvých, aby ho vyvrhli, ale nemohli.“"
  },
  {
    "i": 28866,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 19,
    "t": "On pak odpovídaje jim, dí: „Ó pokolení nevěřící, dokudž s vámi budu? Dokudž vás snášeti budu? Přiveďtež mi ho.“"
  },
  {
    "i": 28867,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 20,
    "t": "I přivedli ho k němu. A jakž ho spatřil, hned duch potrháním s ním učinil, a padna na zemi, válel se, pěnu metaje."
  },
  {
    "i": 28868,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 21,
    "t": "I otázal se otce jeho: „Odkdy se mu to děje?“ A on řekl: „Od dětinství."
  },
  {
    "i": 28869,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 22,
    "t": "A často jím i do ohně metával, i do vody, aby ho zahubil. Ale můžeš-li co, slituj se nad námi, a pomoziž nám.“"
  },
  {
    "i": 28870,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 23,
    "t": "Ježíš pak řekl jemu: „Můžeš-li věřiti, všecko jest možné věřícímu.“"
  },
  {
    "i": 28871,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 24,
    "t": "A hned vykřik otec mládence, se slzami řekl: „Věřím, Pane, pomoziž nedověře mé.“"
  },
  {
    "i": 28872,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 25,
    "t": "A vida Ježíš, že se sbíhá zástup, pohrozil duchu nečistému, řka jemu: „Duchu němý a hluchý, já tobě přikazuji, vyjdi z něho, a více nevcházej v něho.“"
  },
  {
    "i": 28873,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 26,
    "t": "A zkřikna a potrháním velikým s ním učiniv, vyšel. I učiněn jest jako mrtvý, takže mnozí pravili: „Umřel.“"
  },
  {
    "i": 28874,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 27,
    "t": "Ale Ježíš ujav ho za ruku, pozdvihl ho, i vstal."
  },
  {
    "i": 28875,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 28,
    "t": "A když vešel do domu, učedlníci jeho tázali se ho stranou: „Proč my jsme ho nemohli vyvrci?“"
  },
  {
    "i": 28876,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 29,
    "t": "I řekl jim: „Tento rod nemůže vyjíti, kromě modlitby a postu.“"
  },
  {
    "i": 28877,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 30,
    "t": "A vyšedše odtud, chodili skrze Galileu. A nechtěl, aby kdo zvěděl."
  },
  {
    "i": 28878,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 31,
    "t": "Nebo učil učedlníky své, a pravil jim: „Že Syn člověka bude vydán v ruce lidské, a zabijí ho. A zabit jsa, třetího dne vstane.“"
  },
  {
    "i": 28879,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 32,
    "t": "Oni pak nesrozuměli té řeči, a báli se ho tázati."
  },
  {
    "i": 28880,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 33,
    "t": "O malých a velikých v království Božím."
  },
  {
    "i": 28881,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 34,
    "t": "I přišli do Kafarnaum. A když byli v domě, otázal se jich: „O čem jste se cestou dohadovali?“"
  },
  {
    "i": 28882,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 35,
    "t": "Ale oni mlčeli; neboť se cestou spolu hádali, kdo z nich je největší."
  },
  {
    "i": 28883,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 36,
    "t": "A posadiv se, povolal dvanácte a řekl jim: „Chce-li někdo býti první, ať jest ze všech nejposlednější a služebník všech.“"
  },
  {
    "i": 28884,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 37,
    "t": "A vezma dítě, postavil je uprostřed nich, a objímaje je, řekl jim:"
  },
  {
    "i": 28885,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 38,
    "t": "„Kdožkoli jedno z takových dítek přijme ve jménu mém, mneť přijímá; a kdožkoli mne přijímá, nepřijímáť mne, ale toho, kterýž mne poslal.“"
  },
  {
    "i": 28886,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 39,
    "t": "I odpověděl mu Jan, řka: „Mistře, viděli jsme jednoho, an ve jménu tvém vymítá ďábely, kterýž nechodí s námi, a zabránili jsme jemu; neboť nechodí s námi.“"
  },
  {
    "i": 28887,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 40,
    "t": "Ježíš pak řekl: „Nebraňtež jemu; neboť není žádného, kdož by činil divy ve jménu mém, a hned by mohl zle mluviti o mně."
  },
  {
    "i": 28888,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 41,
    "t": "Nebo kdož není proti nám, s námi jest.“"
  },
  {
    "i": 28889,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 42,
    "t": "„Kdož by koli napojil vás číší vody ve jménu mém, protože jste Kristovi, amen pravím vám, neztratí odplaty své.“"
  },
  {
    "i": 28890,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 43,
    "t": "„A kdož by koli pohoršil jednoho z maličkých těchto, kteříž věří ve mne, lépe by jemu bylo, aby uvržen byl do moře s žernovem osličím na hrdle svém.“"
  },
  {
    "i": 28891,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 44,
    "t": "„A jestliže by tě pohoršovala ruka tvá, utni ji: lépe jest tobě chromému vejíti do života, nežli dvě ruce maje jíti do pekla, do ohně neuhasitelného.“"
  },
  { "i": 28892, "b": 47, "c": 4909, "r": 4909, "o": 45, "t": "[ ... ]" },
  {
    "i": 28893,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 46,
    "t": "„A jestliže by tě pohoršovala noha tvá, utni ji: lépe jest tobě kulhavému vejíti do života, nežli dvě noze maje býti uvržen do pekla.“"
  },
  {
    "i": 28894,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 47,
    "t": "„A jestliže by tě pohoršovalo oko tvé, vyloupni je: lépe jest tobě jednookému vejíti do království Božího, nežli dvě oči maje býti uvržen do pekla.“"
  },
  {
    "i": 28895,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 48,
    "t": "„Kdež červ jejich neumírá, a oheň neuhasíná.“"
  },
  {
    "i": 28896,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 49,
    "t": "„Nebo každý ohněm osolen bude.“"
  },
  {
    "i": 28897,
    "b": 47,
    "c": 4909,
    "r": 4909,
    "o": 50,
    "t": "„Dobrá jest sůl; jestliže pak sůl zmdlí, čím ji napravíte? Mějte sůl v sobě, a pokoj mějte jeden s druhým.“"
  },
  {
    "i": 28898,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 1,
    "t": "A povstav odtud, přišel do končin Judských skrze Zajordánsko, a shromáždili se zase zástupové k němu; i učil je opět, jakž měl obyčej.“"
  },
  {
    "i": 28899,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 2,
    "t": "I přistoupivše farizeové, otázali se ho, pokoušejíce ho: „Dovoluje-li se muži ženu propustiti?“"
  }
]
