[
  {
    "i": 13400,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 10,
    "t": "Ímé azért hálók fognak téged körül, és hirtelen félelmek rémítenek téged."
  },
  {
    "i": 13401,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 11,
    "t": "A világosság elsötétedik, nem látsz, és a vizek áradata elborít téged."
  },
  {
    "i": 13402,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 12,
    "t": "Avagy nem Isten-é a magasságos égen? Látja-é a csillagok fejedelmeit?"
  },
  {
    "i": 13403,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 13,
    "t": "És azt mondád: Mit tud Isten? Megítélhet-é a homályos felhőn át?"
  },
  {
    "i": 13404,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 14,
    "t": "Felhők takarják őt, hogy ne lásson, és az ég boltozatán jár."
  },
  {
    "i": 13405,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 15,
    "t": "Avagy követni akarod-é az ősrégi utat, melyen a gonosz férfiak jártak?"
  },
  {
    "i": 13406,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 16,
    "t": "Idejekorán ragadtattak el, és folyó öntötte el fundamentumaikat."
  },
  {
    "i": 13407,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 17,
    "t": "Akik ezt mondták Istennek: Távozz tőlünk! Mit tehet velünk a Mindenható?"
  },
  {
    "i": 13408,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 18,
    "t": "Holott ő töltötte meg javaikkal házaikat, de a gonoszok tanácsától távol állt."
  },
  {
    "i": 13409,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 19,
    "t": "Látják ezt az igazak és örvendeznek, és az ártatlan kigúnyolja őket:"
  },
  {
    "i": 13410,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 20,
    "t": "Bizony eltörölték ellenségeinket, és tűz emésztette fel marhaikat!"
  },
  {
    "i": 13411,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 21,
    "t": "Barátkozzál meg vele, és békélj meg; akkor jóra fordulsz."
  },
  {
    "i": 13412,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 22,
    "t": "Vedd el szájából a törvényt, és helyezd szívbe az ő beszédeit!"
  },
  {
    "i": 13413,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 23,
    "t": "Ha megtérsz a Mindenhatóhoz, megalázkodsz, és eltávolítod sátradból a hamisságot,"
  },
  {
    "i": 13414,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 24,
    "t": "Akkor dobd a porba a színaranyat, és Ofirt a patak kövei közé!"
  },
  {
    "i": 13415,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 25,
    "t": "És a Mindenható lesz néked aranyrudaddá, és ezüst pénzed halmokká."
  },
  {
    "i": 13416,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 26,
    "t": "Mert akkor a Mindenhatóban gyönyörködöl, és Istenedhez emeled orcádat."
  },
  {
    "i": 13417,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 27,
    "t": "Könyörögni fogsz hozzá, és meghallgat téged, és megadod fogadásaidat."
  },
  {
    "i": 13418,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 28,
    "t": "Elhatározod a dolgot, és sikerül néked, és a te utaidra világosság ragyog."
  },
  {
    "i": 13419,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 29,
    "t": "Mert megalázza a felfuvalkodottakat, és a szomorú tekintetűt megszabadítja."
  },
  {
    "i": 13420,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 30,
    "t": "Megszabadítja az ártatlant, és kezed tisztaságáért szabadul meg."
  },
  {
    "i": 13421,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 1,
    "t": "És felele Jób és monda:"
  },
  {
    "i": 13422,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 2,
    "t": "Még most is lázadás a panaszkodásom, súlyosabb a kezem a nyögésemnél."
  },
  {
    "i": 13423,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 3,
    "t": "Oh, ha tudnám, hol találhatnám meg őt, elmehetnék az ő székéig!"
  },
  {
    "i": 13424,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 4,
    "t": "Előterjeszteném előtte az én ügyemet, és betölteném számat okoskodásokkal."
  },
  {
    "i": 13425,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 5,
    "t": "Megtudnám az ő beszédének rendeléseit, és érteném, mit szól hozzám."
  },
  {
    "i": 13426,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 6,
    "t": "Nagy erővel perelne-é velem? Nem, hanem figyelmeztessen engem."
  },
  {
    "i": 13427,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 7,
    "t": "Ott perelne velem az igaz, és én örökre megszabadulnék az én bírámtól."
  },
  {
    "i": 13428,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 8,
    "t": "Ímé, ha előre megyek, nincsen ott, és ha hátra, nem veszem észre őt."
  },
  {
    "i": 13429,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 9,
    "t": "Ha balra munkálkodik, nem látom, ha jobbra fordul, nem veszem észre őt."
  },
  {
    "i": 13430,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 10,
    "t": "Mert ő tudja az én utamat; ha megpróbál engem, mint az arany, kijövök."
  },
  {
    "i": 13431,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 11,
    "t": "Lábam az ő nyomdokait követte, megtartottam az ő útját, és nem tértem el."
  },
  {
    "i": 13432,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 12,
    "t": "Szájának parancsolatától el nem távozám, az ő szájának beszédeit rejtettem el belsőmbe."
  },
  {
    "i": 13433,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 13,
    "t": "Mert ő egyedülvaló, ki elfordíthatná őt? És amit kíván a lelke, megcselekszi."
  },
  {
    "i": 13434,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 14,
    "t": "Mert elvégzi az én felőlem, amit rendelt, és sok efféle van őnála."
  },
  {
    "i": 13435,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 15,
    "t": "Ezért megrettenem az ő orcájától, meggondolom, és félek őt."
  },
  {
    "i": 13436,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 16,
    "t": "Mert Isten gyengítette meg az én szívemet, és a Mindenható rémített engem."
  },
  {
    "i": 13437,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 17,
    "t": "Mert nem pusztultam el a sötétség előtt, és nem rejtette el orcámat a homály."
  },
  {
    "i": 13438,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 1,
    "t": "Miért nem tartogatja a Mindenható az időket, és miért nem látják az ő ismerői napjait?"
  },
  {
    "i": 13439,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 2,
    "t": "Eltolják a határt, elrabolják a nyájat a pásztorával."
  },
  {
    "i": 13440,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 3,
    "t": "Elhajtják a szamarat az árváktól, és a szegények ökrét zálogba veszik."
  },
  {
    "i": 13441,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 4,
    "t": "Kiszorítják a szegényeket az útról, és a föld nyomorultjai mind együtt rejtőzködnek."
  },
  {
    "i": 13442,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 5,
    "t": "Ím, mint a vadszamarak a pusztában, munkájukra mennek, zsákmányt keresvén maguknak, a pusztaság ad ételt gyermekeiknek."
  },
  {
    "i": 13443,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 6,
    "t": "A mezőn aratnak, mely a másé, és a gonosznak szőlejében szedegetnek."
  },
  {
    "i": 13444,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 7,
    "t": "Meztelenül hálnak ruhátlanul, és nincs takarójuk a hideg ellen."
  },
  {
    "i": 13445,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 8,
    "t": "A hegyekről való zápor veri őket, és a kőhöz simulnak, mert nincs hová lehajolni."
  },
  {
    "i": 13446,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 9,
    "t": "Kitépik az árvát az emlőről, és a szegényt zálogba veszik."
  },
  {
    "i": 13447,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 10,
    "t": "Meztelenül járnak ruhátlanul, és éhen hordják a kévéket."
  },
  {
    "i": 13448,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 11,
    "t": "A falak között déli hőségben préselnek olajat, szomjúhoznak, és a sajtókat tapossák."
  },
  {
    "i": 13449,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 12,
    "t": "A városokból nyögnek a haldoklók, és a megsebesültek kiáltanak; de Isten nem fordítja el haragját."
  },
  {
    "i": 13450,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 13,
    "t": "Ezek a világosságnak megtagadóik, nem ismerik annak útjait, és nem tartózkodnak ösvényein."
  },
  {
    "i": 13451,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 14,
    "t": "Virradat előtt fölkel a gyilkos, megöli a szegényt és a szűkölködőt, és éjjel, mint a tolvaj jár."
  },
  {
    "i": 13452,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 15,
    "t": "A paráználkodó szeme lesi a homályt, mondván: Nem lát engem a szem; és elfedi az orcáját."
  },
  {
    "i": 13453,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 16,
    "t": "Sötétségben törnek házakba, nappal bezárják magukat, nem ismerik a világosságot."
  },
  {
    "i": 13454,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 17,
    "t": "Mert reggel mindnyájuknak sötétség, mert ismerik a sötétségnek rettentéseit."
  },
  {
    "i": 13455,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 18,
    "t": "Könnyelmű az a víz színén, áldott az ő része a földön, és nem jár az ő szőleibe."
  },
  {
    "i": 13456,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 19,
    "t": "Mint a szárazság elrabolja a hó vizét, úgy a sír a bűnösöket."
  },
  {
    "i": 13457,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 20,
    "t": "Elfeledi az ő méhe, a féreg csemegézi őt, nem emlékeznek meg többé róla, és eltöretik a hamisság, mint a fa."
  },
  {
    "i": 13458,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 21,
    "t": "Aki zaklatja a meddőt, aki nem szül, és nem cselekszik jót az özveggyel."
  },
  {
    "i": 13459,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 22,
    "t": "De az erősek hatalmánál fogva áll, fölkelvén senki sem bizonyos az élete felől."
  },
  {
    "i": 13460,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 23,
    "t": "Adja néki a nyugalmat, melybe támaszkodik, és az ő szemei az ő útjain vannak."
  },
  {
    "i": 13461,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 24,
    "t": "Fölmagasítják egy kevés időre, de nincs többé, megalázattatik, mint mindenki más, és levágattatik, mint a kalász feje."
  },
  {
    "i": 13462,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 25,
    "t": "Ha nem így van, ki bizonyít engem hazugnak, és hiábavalóvá teszi az én beszédemet?"
  },
  {
    "i": 13463,
    "b": 17,
    "c": 1825,
    "r": 1825,
    "o": 1,
    "t": "Akkor felele Bildád, a Suhita, és monda:"
  },
  {
    "i": 13464,
    "b": 17,
    "c": 1825,
    "r": 1825,
    "o": 2,
    "t": "A hatalom és a félelem őnála van; ő szerez békességet az ő magasságaiban."
  },
  {
    "i": 13465,
    "b": 17,
    "c": 1825,
    "r": 1825,
    "o": 3,
    "t": "Megszámlálhatók-é az ő seregei? És ki nem szállhat szembe az ő világosságával?"
  },
  {
    "i": 13466,
    "b": 17,
    "c": 1825,
    "r": 1825,
    "o": 4,
    "t": "Hogy lehetne tehát az ember igaz Istennel, és hogy lehetne tiszta a nőszülte?"
  },
  {
    "i": 13467,
    "b": 17,
    "c": 1825,
    "r": 1825,
    "o": 5,
    "t": "Ímé, a hold sem ragyog, és a csillagok sem tiszták az ő szemei előtt:"
  },
  {
    "i": 13468,
    "b": 17,
    "c": 1825,
    "r": 1825,
    "o": 6,
    "t": "Mennyivel inkább az ember, a féreg, és az emberfia, a nyü!"
  },
  {
    "i": 13469,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 1,
    "t": "Akkor felele Jób és monda:"
  },
  {
    "i": 13470,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 2,
    "t": "Mely igen jól segítetted a gyengét, megtartottad a erőtelen kart!"
  },
  {
    "i": 13471,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 3,
    "t": "Mely igen jól tanácsoltad a tudatlant, és bővséggel adtad a bölcsességet!"
  },
  {
    "i": 13472,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 4,
    "t": "Kinek mondtad e beszédeket, és kinek szellemét hoztad elő?"
  },
  {
    "i": 13473,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 5,
    "t": "A holtak megrendülnek a vizek alatt és lakosaik."
  },
  {
    "i": 13474,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 6,
    "t": "A sír mezítelen őelőtte, és nincs takarója a pusztulásnak."
  },
  {
    "i": 13475,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 7,
    "t": "Ő terjesztette ki északot a puszta fölé, és függesztette föl a földet semmire."
  },
  {
    "i": 13476,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 8,
    "t": "Ő köti be a vizeket felhőibe, és a felhő meg nem hasad azok alatt."
  },
  {
    "i": 13477,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 9,
    "t": "Ő takarja el teljességgel az ő királyi székét, kiterjesztvén felé azt a felhőjét."
  },
  {
    "i": 13478,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 10,
    "t": "Határt vont a víz színére, a világosságnak végéig a sötétséggel."
  },
  {
    "i": 13479,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 11,
    "t": "Az égnek oszlopai megrendülnek és elrémülnek az ő dorgálásától."
  },
  {
    "i": 13480,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 12,
    "t": "Ereje által háborgatta a tengert, értelmével zúzta össze Rahabot."
  },
  {
    "i": 13481,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 13,
    "t": "Lelkétől tisztul az ég, keze szúrta át a menekülő kígyót."
  },
  {
    "i": 13482,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 14,
    "t": "Ímé, csak a műveinek szélét látjuk, és csak egy halk suttogást hallunk felőle! De hatalmának mennydörgését ki értheti meg?"
  },
  {
    "i": 13483,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 1,
    "t": "És folytatá Jób a beszédét, és mondá:"
  },
  {
    "i": 13484,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 2,
    "t": "Él az Isten, aki megfosztott engem igazságtól, és a Mindenható, aki keserűvé tette lelkemet!"
  },
  {
    "i": 13485,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 3,
    "t": "Míg lelkem van bennem, és Isten lehelete orromban,"
  },
  {
    "i": 13486,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 4,
    "t": "nem szól ajkam hamisságot, és nyelvem nem beszél csalárdságot!"
  },
  {
    "i": 13487,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 5,
    "t": "Távol legyen tőlem, hogy igazat adjak néktek! Utolsó leheletemig megtartom ártatlanságomat."
  },
  {
    "i": 13488,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 6,
    "t": "Ragaszkodom igazságomhoz, és nem engedem el; nem vádol engem szívem egyetlen napomért sem."
  },
  {
    "i": 13489,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 7,
    "t": "Mint a gonosz, úgy járjon az én ellenségem, és mint az álnok, az én ellenfelem!"
  },
  {
    "i": 13490,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 8,
    "t": "Mert mi a reménysége az istentelennek, ha könyörög, ha Istenhez emeli lelkét?"
  },
  {
    "i": 13491,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 9,
    "t": "Meghallja-é Isten az ő kiáltását, ha szorongatás jő reá?"
  },
  {
    "i": 13492,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 10,
    "t": "Gyönyörködik-é a Mindenhatóban, segítségül hívja-é Istent minden időben?"
  },
  {
    "i": 13493,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 11,
    "t": "Megtanítalak titeket Isten kezére, és nem hallgatom el a Mindenható gondolatát."
  },
  {
    "i": 13494,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 12,
    "t": "Ímé, ti magatok is láttátok mindezt; miért hát ez a hiábavaló fecsegésetek?"
  },
  {
    "i": 13495,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 13,
    "t": "Ez az istentelen ember osztályrésze Istentől, és ez az örökség, amit a kegyetlen nyer a Mindenhatótól:"
  },
  {
    "i": 13496,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 14,
    "t": "Ha sokasodnak is fiai, kardé lesznek, és ivadéka nem lakik jól kenyérrel."
  },
  {
    "i": 13497,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 15,
    "t": "Akik megmaradnak, a halál temeti el, és özvegyei nem siratják őket."
  },
  {
    "i": 13498,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 16,
    "t": "Ha pénzt gyűjt, mint a port, és ruhát halmoz fel, mint a sarat,"
  },
  {
    "i": 13499,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 17,
    "t": "összehalmozhatja, de az igaz öltözik belé, és az ártatlan osztja el a pénzt."
  }
]
