[
  {
    "i": 12900,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 9,
    "t": "Bấy giờ vợ ông ta nói cùng ông rằng: \"Ông còn bền đỗ trong sự thanh liêm mình sao? Hãy rủa Đức Chúa Trời, và chết đi!"
  },
  {
    "i": 12901,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 10,
    "t": "Ông đáp cùng vợ rằng: \"Ngươi nói như một người đàn bà dại dột vậy. Chúng ta nhận lãnh phước hạnh từ Đức Chúa Trời, lại chẳng nhận lãnh tai họa sao?\" Trong mọi sự đó, Gióp không phạm tội bằng môi miệng mình."
  },
  {
    "i": 12902,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 11,
    "t": "Ba người bạn của Gióp nghe về mọi tai họa giáng trên mình người, thì mỗi người đi từ xứ mình: Ê-li-pha người Thê-man, Binh-đát người Su-ách, và Sô-pha người Na-a-mát. Ba người nầy hẹn nhau đến đặng than khóc và yên ủi người."
  },
  {
    "i": 12903,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 12,
    "t": "Khi họ còn ở đàng xa, vừa ngó thấy Gióp, thì không nhận ra người. Họ bèn cất tiếng khóc lớn, xé áo mình ra, rưới bụi trên đầu, và tung lên trời."
  },
  {
    "i": 12904,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 13,
    "t": "Đoạn, họ ngồi xuống đất bên cạnh Gióp bảy ngày bảy đêm, chẳng ai nói một lời cùng người, vì thấy sự đau đớn người quá lớn."
  },
  {
    "i": 12905,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 1,
    "t": "Sau đó, Gióp mở miệng nguyền rủa ngày sanh mình,"
  },
  {
    "i": 12906,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 2,
    "t": "Người cất tiếng mà nói rằng:"
  },
  {
    "i": 12907,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 3,
    "t": "Nguyện ngày tôi sanh ra bị diệt đi, và đêm người ta nói rằng: Một con trai đã chịu thai!"
  },
  {
    "i": 12908,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 4,
    "t": "Nguyện ngày đó tối tăm đi; Đức Chúa Trời ở trên cao chớ đoái xem nó, nguyện ánh sáng chẳng chiếu trên nó!"
  },
  {
    "i": 12909,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 5,
    "t": "Nguyện sự tối tăm và bóng sự chết đến đòi nó lại! Nguyện mây kéo đến ở trên nó, và nhật thực làm cho nó kinh khiếp!"
  },
  {
    "i": 12910,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 6,
    "t": "Nguyện đêm đó bị sự tối tăm chiếm lấy; nguyện nó chẳng vui mừng giữa các ngày trong năm, và không được kể vào các tháng!"
  },
  {
    "i": 12911,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 7,
    "t": "Phải, nguyện đêm đó hiếm hoi, chẳng có tiếng vui mừng nào đến!"
  },
  {
    "i": 12912,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 8,
    "t": "Nguyện kẻ rủa ngày, kẻ khéo khuấy sự giận của Lê-vi-a-than, hãy rủa sả nó!"
  },
  {
    "i": 12913,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 9,
    "t": "Nguyện các ngôi sao của buổi rạng đông tối tăm; nguyện nó trông đợi ánh sáng mà chẳng được, và chẳng thấy mí mắt của hừng đông!"
  },
  {
    "i": 12914,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 10,
    "t": "Vì nó không đóng các cửa của lòng mẹ tôi, và chẳng giấu khỏi mắt tôi sự hoạn nạn!"
  },
  {
    "i": 12915,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 11,
    "t": "Sao tôi chẳng chết từ trong lòng mẹ, chẳng tắt hơi khi ra khỏi trôn?"
  },
  {
    "i": 12916,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 12,
    "t": "Sao có đầu gối nâng đỡ tôi, và vú cho tôi bú?"
  },
  {
    "i": 12917,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 13,
    "t": "Bây giờ tôi đã nằm yên lặng, tôi đã ngủ, và được an nghỉ,"
  },
  {
    "i": 12918,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 14,
    "t": "Với các vua và các mưu sĩ trên đất, là những kẻ xây lại nơi hoang vu cho mình,"
  },
  {
    "i": 12919,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 15,
    "t": "Hay là với các quan trưởng có vàng, và làm đầy nhà mình bằng bạc."
  },
  {
    "i": 12920,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 16,
    "t": "Hoặc như thai sảo giấu kín, tôi đã chẳng hề có; như con nhỏ chưa thấy ánh sáng."
  },
  {
    "i": 12921,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 17,
    "t": "Tại đó kẻ dữ thôi khuấy rối, và kẻ mệt mỏi được an nghỉ."
  },
  {
    "i": 12922,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 18,
    "t": "Những phu tù được yên thân với nhau, chẳng nghe tiếng người đốc công."
  },
  {
    "i": 12923,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 19,
    "t": "Tại đó kẻ nhỏ và người lớn ở chung, và kẻ tôi mọi được tự do khỏi chủ mình."
  },
  {
    "i": 12924,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 20,
    "t": "Sao Đức Chúa Trời ban ánh sáng cho kẻ khốn khổ, và sự sống cho kẻ có lòng cay đắng?"
  },
  {
    "i": 12925,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 21,
    "t": "Những kẻ mong chết mà chẳng được, đào mồ mả hơn là tìm những vật báu."
  },
  {
    "i": 12926,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 22,
    "t": "Khi chúng kiếm được mồ mả, bèn vui mừng trọn vẹn, và hớn hở khi xuống mồ."
  },
  {
    "i": 12927,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 23,
    "t": "Sao Đức Chúa Trời ban sự sáng cho người nam mà đường nó đã khuất, và Đức Chúa Trời đã rào nó lại?"
  },
  {
    "i": 12928,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 24,
    "t": "Vì tôi ăn bằng tiếng than thở, và tiếng rên siết của tôi tuôn ra như nước."
  },
  {
    "i": 12929,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 25,
    "t": "Tôi sợ điều gì, điều đó xảy đến cho tôi; tôi ngại điều gì, điều đó bủa xuống trên tôi."
  },
  {
    "i": 12930,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 26,
    "t": "Tôi chẳng được yên ổn, chẳng được an tịnh, chẳng được an nghỉ, nhưng sự khuấy rối đến."
  },
  {
    "i": 12931,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 1,
    "t": "Ê-li-pha, người Thê-man, bèn cất tiếng đáp rằng:"
  },
  {
    "i": 12932,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 2,
    "t": "Nếu ai thử nói cùng ngươi, ngươi có khó chịu chăng? Nhưng ai cầm giữ mình mà làm thinh cho được?"
  },
  {
    "i": 12933,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 3,
    "t": "Nầy, ngươi đã dạy dỗ nhiều người, làm cho tay yếu được mạnh."
  },
  {
    "i": 12934,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 4,
    "t": "Lời ngươi đã nâng kẻ sắp vấp ngã, và làm cho đầu gối run rẩy được vững bền."
  },
  {
    "i": 12935,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 5,
    "t": "Nhưng bây giờ tai họa đến trên ngươi, thì ngươi ngã lòng; chạm đến ngươi, thì ngươi bối rối!"
  },
  {
    "i": 12936,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 6,
    "t": "Sự kính sợ Đức Chúa Trời của ngươi, há chẳng phải là sự trông cậy ngươi sao? Và sự thanh liêm ngươi, há chẳng phải là sự trông mong của ngươi sao?"
  },
  {
    "i": 12937,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 7,
    "t": "Hãy nhớ lại: ai là người vô tội đã bị diệt vong? Những người ngay thẳng ở đâu đã bị trừ khử?"
  },
  {
    "i": 12938,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 8,
    "t": "Theo tôi thấy, những kẻ cày sự gian ác, và gieo sự bậy bạ, ắt sẽ gặt lấy."
  },
  {
    "i": 12939,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 9,
    "t": "Chúng nó bị diệt bởi hơi thở của Đức Chúa Trời, và bị tiêu tan bởi gió của sự giận Ngài."
  },
  {
    "i": 12940,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 10,
    "t": "Tiếng sư tử gầm, tiếng sư tử đực rống, và răng sư tử con đều bị bẻ."
  },
  {
    "i": 12941,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 11,
    "t": "Sư tử chết vì thiếu mồi, và các con của sư tử cái đều tản lạc."
  },
  {
    "i": 12942,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 12,
    "t": "Có một lời kín giấu đã lén đến tôi, và tai tôi có nghe được tiếng rì rầm của nó."
  },
  {
    "i": 12943,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 13,
    "t": "Trong khi người ta mê man ngủ, lúc người ta ngủ say sưa,"
  },
  {
    "i": 12944,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 14,
    "t": "Sự kinh hãi đến trên tôi, sự rùng mình làm cho xương cốt tôi đều rung động."
  },
  {
    "i": 12945,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 15,
    "t": "Bấy giờ có một thần đi qua trước mặt tôi, khiến lông thịt tôi nổi lên."
  },
  {
    "i": 12946,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 16,
    "t": "Thần ấy đứng lại, nhưng tôi không nhận hình dáng; có một bóng hiện trước mắt tôi. Tôi bèn nghe một tiếng phán:"
  },
  {
    "i": 12947,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 17,
    "t": "Người đời há công bình hơn Đức Chúa Trời sao? Người ta há tinh sạch hơn Đấng Tạo hóa mình sao?"
  },
  {
    "i": 12948,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 18,
    "t": "Kìa, Ngài không tin cậy các tôi tớ Ngài, và trách các thiên sứ Ngài là dại dột,"
  },
  {
    "i": 12949,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 19,
    "t": "Huống chi những kẻ ở trong nhà bằng đất sét, mà nền đặt trên bụi tro! Chúng nó bị nghiền nát như con sâu,"
  },
  {
    "i": 12950,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 20,
    "t": "Từ sáng đến tối chúng nó đều bị đánh tan; chúng nó hư đi đời đời, chẳng ai lưu ý đến."
  },
  {
    "i": 12951,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 21,
    "t": "Dây lều của chúng nó bị giựt đi khỏi mình, và chúng nó chết cách không khôn ngoan."
  },
  {
    "i": 12952,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 1,
    "t": "Hãy kêu đi! Có ai đáp lại ngươi chăng? Ngươi sẽ xây về ai trong các thánh?"
  },
  {
    "i": 12953,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 2,
    "t": "Thật vậy, sự giận giết kẻ dại dột, và sự ganh ghét làm cho kẻ ngu muội chết đi."
  },
  {
    "i": 12954,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 3,
    "t": "Tôi đã thấy kẻ dại dột được vững gốc, nhưng tôi liền rủa sả chỗ ở hắn."
  },
  {
    "i": 12955,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 4,
    "t": "Các con trai hắn ở xa khỏi sự giúp đỡ, chúng nó bị hà hiếp tại nơi tòa án, mà chẳng ai giải cứu."
  },
  {
    "i": 12956,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 5,
    "t": "Kẻ đói khát ăn mùa màng hắn, đoạt lấy giữa bụi gai; kẻ khát nước nuốt sự giàu có hắn."
  },
  {
    "i": 12957,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 6,
    "t": "Vì tai họa chẳng phải do bụi đất mà ra, sự khốn khó chẳng phải bởi đất mà sanh."
  },
  {
    "i": 12958,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 7,
    "t": "Nhưng loài người sanh ra để gặp tai họa, như lằn lửa bay lên cao."
  },
  {
    "i": 12959,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 8,
    "t": "Còn tôi, tôi sẽ tìm cầu Đức Chúa Trời, và phó duyên cớ mình cho Ngài,"
  },
  {
    "i": 12960,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 9,
    "t": "Ngài làm những việc lớn lao không dò được, những việc lạ lùng không đếm được."
  },
  {
    "i": 12961,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 10,
    "t": "Ngài giáng mưa trên đất, và khiến nước chảy trên đồng ruộng."
  },
  {
    "i": 12962,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 11,
    "t": "Ngài nhắc kẻ hèn hạ lên cao, và nâng kẻ buồn rầu lên khỏi nơi an toàn."
  },
  {
    "i": 12963,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 12,
    "t": "Ngài làm bại mưu kế kẻ gian trá, đến nỗi tay chúng nó chẳng làm thành công việc gì hết."
  },
  {
    "i": 12964,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 13,
    "t": "Ngài bắt kẻ khôn ngoan bởi sự khôn ngoan của chúng nó; mưu chước của kẻ quỷ quyệt tự làm hại mình."
  },
  {
    "i": 12965,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 14,
    "t": "Ban ngày chúng nó gặp tối tăm; giữa trưa chúng nó rờ rẫm như trong đêm tối."
  },
  {
    "i": 12966,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 15,
    "t": "Ngài giải cứu kẻ thiếu thốn khỏi miệng chúng nó, và người nghèo khổ khỏi tay kẻ mạnh."
  },
  {
    "i": 12967,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 16,
    "t": "Vậy kẻ yếu đuối có sự trông mong, và sự gian ác phải ngậm miệng lại."
  },
  {
    "i": 12968,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 17,
    "t": "Kìa, phước cho người mà Đức Chúa Trời sửa phạt! Vậy, chớ khinh sự sửa phạt của Đấng Toàn năng."
  },
  {
    "i": 12969,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 18,
    "t": "Vì Ngài làm cho bị thương, rồi lại băng bó; Ngài đánh, rồi tay Ngài chữa lành cho."
  },
  {
    "i": 12970,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 19,
    "t": "Trong sáu cơn hoạn nạn, Ngài sẽ giải cứu ngươi; đến cơn thứ bảy, tai họa sẽ chẳng chạm đến ngươi."
  },
  {
    "i": 12971,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 20,
    "t": "Trong cơn đói kém, Ngài sẽ chuộc ngươi khỏi chết; trong chiến tranh, khỏi quyền gươm dao."
  },
  {
    "i": 12972,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 21,
    "t": "Ngươi sẽ được giấu khỏi roi của lưỡi, chẳng sợ sự hủy hoại khi nó đến."
  },
  {
    "i": 12973,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 22,
    "t": "Ngươi sẽ chê cười sự hủy hoại và cơn đói kém, chẳng sợ loài thú dữ trên đất."
  },
  {
    "i": 12974,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 23,
    "t": "Vì ngươi sẽ lập giao ước với đá ngoài đồng, và các thú vật đồng ruộng sẽ hòa thuận với ngươi."
  },
  {
    "i": 12975,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 24,
    "t": "Ngươi sẽ biết rằng trại mình được bình an, khi xem xét nhà mình, ngươi sẽ chẳng thấy mất vật gì."
  },
  {
    "i": 12976,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 25,
    "t": "Ngươi cũng sẽ biết rằng dòng dõi mình đông đúc, và con cháu ngươi như cỏ trên đất."
  },
  {
    "i": 12977,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 26,
    "t": "Ngươi sẽ về hầm mả trong lúc tuổi già, như bó lúa nọ được đem vào trong mùa."
  },
  {
    "i": 12978,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 27,
    "t": "Nầy, chúng tôi đã xét xem, sự đó là như vậy; hãy nghe và nhận biết cho mình."
  },
  {
    "i": 12979,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 1,
    "t": "Gióp cất tiếng đáp rằng:"
  },
  {
    "i": 12980,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 2,
    "t": "Ô! Ước gì sự khốn khổ của ta được cân, và mọi tai ương của ta đặt lên bàn cân! "
  },
  {
    "i": 12981,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 3,
    "t": "Vì nó nặng hơn cát biển; nên lời ta nói ra là dại dột. "
  },
  {
    "i": 12982,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 4,
    "t": "Các mũi tên của Đấng Toàn Năng găm vào ta, linh hồn ta uống chất độc của nó, và sự kinh hãi của Đức Chúa Trời bày ra hàng ngũ chống lại ta."
  },
  {
    "i": 12983,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 5,
    "t": "Con lừa rừng có rống lên bên cạnh cỏ non, hay con bò có rống lên gần thức ăn của nó?"
  },
  {
    "i": 12984,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 6,
    "t": "Người ta có ăn đồ nhạt mà không có muối chăng? Trong lòng trắng trứng có vị gì chăng?"
  },
  {
    "i": 12985,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 7,
    "t": "Những điều linh hồn ta từ chối đụng đến, ấy là đồ ăn ghê tởm của ta."
  },
  {
    "i": 12986,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 8,
    "t": "Ô! Ước gì ta được thành lời cầu nguyện, và Đức Chúa Trời nhậm lời ta mong đợi!"
  },
  {
    "i": 12987,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 9,
    "t": "Ước gì Ngài vui lòng nghiền nát ta, ước gì Ngài giơ tay ra và diệt ta!"
  },
  {
    "i": 12988,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 10,
    "t": "Ít nhất ta sẽ có sự an ủi này, niềm vui bất ngờ trong những đau đớn tàn khốc, rằng ta đã không chối bỏ các sắc lệnh của Đấng Thánh."
  },
  {
    "i": 12989,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 11,
    "t": "Ta có đủ sức để chờ đợi chăng? Số phận ta đã định, chờ đợi làm gì?"
  },
  {
    "i": 12990,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 12,
    "t": "Sức ta có phải là sức của đá, hay thịt ta có phải là đồng?"
  },
  {
    "i": 12991,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 13,
    "t": "Ta sẽ có sự giúp đỡ trong hư không, và mọi sự cứu giúp đã lìa xa ta chăng?"
  },
  {
    "i": 12992,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 14,
    "t": "Ai từ chối lòng thương xót đối với người lân cận, ấy là chối bỏ sự kính sợ Đấng Toàn Năng."
  },
  {
    "i": 12993,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 15,
    "t": "Anh em ta đã làm ta thất vọng như một dòng suối, như dòng chảy của các dòng suối nhất thời."
  },
  {
    "i": 12994,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 16,
    "t": "Băng giá làm tối tăm nước của chúng, tuyết tan chảy trên chúng,"
  },
  {
    "i": 12995,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 17,
    "t": "nhưng, khi mùa nóng đến, chúng cạn khô, chúng biến mất dưới sức nóng của mặt trời."
  },
  {
    "i": 12996,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 18,
    "t": "Đối với chúng, các đoàn lữ hành rời bỏ những con đường, đi sâu vào sa mạc và lạc lối ở đó."
  },
  {
    "i": 12997,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 19,
    "t": "Các đoàn lữ hành của Tê-ma nhìn chúng, các đoàn xe của Sê-ba hy vọng vào chúng."
  },
  {
    "i": 12998,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 20,
    "t": "Sự tin cậy của họ bị thất vọng; khi đến gần chúng, họ bối rối."
  },
  {
    "i": 12999,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 21,
    "t": "Các ngươi cũng vậy đối với ta trong giờ này: khi thấy ta, các ngươi kinh hãi và sợ hãi."
  }
]
