[
  {
    "i": 15600,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 17,
    "t": "Cuando Yahvé reconstruya Sión, será visto en su gloria;"
  },
  {
    "i": 15601,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 18,
    "t": "Él se volverá hacia la oración del despojado, no despreciará su súplica."
  },
  {
    "i": 15602,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 19,
    "t": "Esto se escribirá para la edad venidera, y un pueblo nuevo alabará a Dios:"
  },
  {
    "i": 15603,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 20,
    "t": "Él se inclinó desde lo alto de su santuario, Yahvé, y desde los cielos miró sobre la tierra,"
  },
  {
    "i": 15604,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 21,
    "t": "para oír el gemido del cautivo, para liberar a los hijos de la muerte,"
  },
  {
    "i": 15605,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 22,
    "t": "para proclamar en Sión el nombre de Yahvé, su alabanza en Jerusalén,"
  },
  {
    "i": 15606,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 23,
    "t": "cuando se junten pueblos y reinos para rendir culto a Yahvé."
  },
  {
    "i": 15607,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 24,
    "t": "En el camino mi fuerza ha desfallecido; el corto número de mis días,"
  },
  {
    "i": 15608,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 25,
    "t": "hazme saber, no me tomes a la mitad de mis días, de edad en edad son tus años."
  },
  {
    "i": 15609,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 26,
    "t": "Desde antaño tú fundaste la tierra, y los cielos son obra de tus manos;"
  },
  {
    "i": 15610,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 27,
    "t": "ellos perecerán, tú permaneces, todos como un vestido se gastarán, como un vestido que se muda, tú los mudarás;"
  },
  {
    "i": 15611,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 28,
    "t": "mas tú eres el mismo, sin fin son tus años."
  },
  {
    "i": 15612,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 29,
    "t": "Los hijos de tus siervos tendrán morada, y su descendencia subsistirá delante de ti."
  },
  {
    "i": 15613,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 1,
    "t": "De David. Bendice, alma mía, a Yahvé, y todo mi ser su santo nombre,"
  },
  {
    "i": 15614,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 2,
    "t": "bendice, alma mía, a Yahvé, y no olvides ninguno de sus beneficios."
  },
  {
    "i": 15615,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 3,
    "t": "Él es quien perdona todas tus ofensas, quien te sana de toda enfermedad;"
  },
  {
    "i": 15616,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 4,
    "t": "quien rescata de la fosa tu vida, quien te corona de amor y de ternura;"
  },
  {
    "i": 15617,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 5,
    "t": "quien sacia de bienes tus años, y como el águila se renueva tu juventud."
  },
  {
    "i": 15618,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 6,
    "t": "Yahvé es quien obra justicia, y hace derecho a todos los oprimidos"
  },
  {
    "i": 15619,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 7,
    "t": "reveló sus caminos a Moisés, a los hijos de Israel sus proezas."
  },
  {
    "i": 15620,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 8,
    "t": "Yahvé es tierno y compasivo, lento para la ira y grande en amor;"
  },
  {
    "i": 15621,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 9,
    "t": "no está hasta el fin su querella, ni guarda para siempre su rencor;"
  },
  {
    "i": 15622,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 10,
    "t": "no nos trata según nuestros pecados, ni nos paga según nuestras ofensas."
  },
  {
    "i": 15623,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 11,
    "t": "Como es la altura de los cielos sobre la tierra, así es su amor para los que le temen;"
  },
  {
    "i": 15624,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 12,
    "t": "como está lejos el oriente del occidente, así aleja de nosotros nuestras rebeliones."
  },
  {
    "i": 15625,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 13,
    "t": "Como la ternura de un padre para sus hijos, así es de tierno Yahvé para los que le temen;"
  },
  {
    "i": 15626,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 14,
    "t": "él sabe de qué estamos hechos, se acuerda de que somos polvo."
  },
  {
    "i": 15627,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 15,
    "t": "El hombre, sus días son como la hierba, como la flor del campo florece;"
  },
  {
    "i": 15628,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 16,
    "t": "pasa sobre él un soplo, y ya no existe, ni su lugar lo conocerá más."
  },
  {
    "i": 15629,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 17,
    "t": "Pero el amor de Yahvé para quienes le temen es desde siempre hasta siempre, y su justicia para los hijos de sus hijos,"
  },
  {
    "i": 15630,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 18,
    "t": "para aquellos que guardan su alianza, y se acuerdan de cumplir sus mandamientos."
  },
  {
    "i": 15631,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 19,
    "t": "Yahvé ha establecido su trono en los cielos, y su reino domina sobre todo."
  },
  {
    "i": 15632,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 20,
    "t": "Bendecid a Yahvé, todos sus ángeles, héroes poderosos, que cumplís su palabra, atentos a la voz de su palabra."
  },
  {
    "i": 15633,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 21,
    "t": "Bendecid a Yahvé, todos sus ejércitos, siervos suyos, que hacéis su voluntad."
  },
  {
    "i": 15634,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 22,
    "t": "Bendecid, Yahvé, todas sus obras en todos los lugares de su dominio. Bendice, alma mía, a Yahvé."
  },
  {
    "i": 15635,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 1,
    "t": "Bendice, alma mía, a Yahvé. ¡Yahvé, Dios mío, cuán grande eres! Vestido de esplendor y magnificencia,"
  },
  {
    "i": 15636,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 2,
    "t": "envuelto en luz como en un manto, extiendes los cielos como una tienda,"
  },
  {
    "i": 15637,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 3,
    "t": "construyes sobre las aguas tus altas moradas; haces de las nubes tu carroza, avanzas sobre las alas del viento;"
  },
  {
    "i": 15638,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 4,
    "t": "tomas a los vientos por mensajeros, por servidores, un fuego llameante."
  },
  {
    "i": 15639,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 5,
    "t": "Tú afirmaste la tierra sobre sus cimientos, inamovible por los siglos de los siglos."
  },
  {
    "i": 15640,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 6,
    "t": "Con el abismo la cubriste como con un vestido, sobre las montañas estaban las aguas."
  },
  {
    "i": 15641,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 7,
    "t": "Ante tu amenaza huyeron, a la voz de tu trueno escaparon;"
  },
  {
    "i": 15642,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 8,
    "t": "saltan sobre los montes, descienden por los valles al lugar que les has asignado;"
  },
  {
    "i": 15643,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 9,
    "t": "les pones un límite que no han de traspasar, para que no vuelvan a cubrir la tierra."
  },
  {
    "i": 15644,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 10,
    "t": "En las quebradas haces brotar las fuentes, que corren entre las montañas;"
  },
  {
    "i": 15645,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 11,
    "t": "dan de beber a todas las bestias del campo, los asnos salvajes allí apagan su sed;"
  },
  {
    "i": 15646,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 12,
    "t": "junto a ellas habitan las aves del cielo, entre el follaje alzan su voz."
  },
  {
    "i": 15647,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 13,
    "t": "Desde tus altas moradas riegas las montañas; la tierra se sacia del fruto de tus obras;"
  },
  {
    "i": 15648,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 14,
    "t": "haces crecer la hierba para el ganado, y las plantas para el servicio del hombre, para que saque el pan de la tierra,"
  },
  {
    "i": 15649,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 15,
    "t": "y el vino que alegra el corazón del hombre, para que el aceite haga brillar el rostro, y el pan fortalezca el corazón del hombre."
  },
  {
    "i": 15650,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 16,
    "t": "Los árboles de Yahvé se sacian, los cedros del Líbano que él plantó;"
  },
  {
    "i": 15651,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 17,
    "t": "allí anidan los pajarillos, en su cima la cigüeña tiene su morada;"
  },
  {
    "i": 15652,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 18,
    "t": "para los cabritos monteses, las altas montañas, para los tejones, la protección de las rocas."
  },
  {
    "i": 15653,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 19,
    "t": "Él hizo la luna para marcar los tiempos, el sol conoce su ocaso."
  },
  {
    "i": 15654,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 20,
    "t": "Pones las tinieblas, y es la noche, en ella se mueven todas las bestias de la selva."
  },
  {
    "i": 15655,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 21,
    "t": "Los leoncillos rugen tras la presa, y reclaman a Dios su comida."
  },
  {
    "i": 15656,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 22,
    "t": "Cuando sale el sol, se retiran y se acuestan en sus guaridas;"
  },
  {
    "i": 15657,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 23,
    "t": "el hombre sale a su trabajo, a su labor hasta la tarde."
  },
  {
    "i": 15658,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 24,
    "t": "¡Cuán numerosas son tus obras, Yahvé! Todas con sabiduría las hiciste, la tierra está llena de tu riqueza."
  },
  {
    "i": 15659,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 25,
    "t": "He ahí el mar grande y de anchas aguas, donde bullen innumerables animales pequeños y grandes,"
  },
  {
    "i": 15660,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 26,
    "t": "por él navegan los barcos, y el Leviatán que tú formaste para jugar con él."
  },
  {
    "i": 15661,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 27,
    "t": "Todos ellos esperan de ti que les des su comida a su tiempo;"
  },
  {
    "i": 15662,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 28,
    "t": "tú les das, ellos recogen, abres tu mano, ellos se sacian."
  },
  {
    "i": 15663,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 29,
    "t": "Escondes tu rostro, se turban, retiras su aliento, expiran y vuelven a su polvo."
  },
  {
    "i": 15664,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 30,
    "t": "Envías tu aliento, son creados, y renuevas la faz de la tierra."
  },
  {
    "i": 15665,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 31,
    "t": "¡Sea para siempre la gloria de Yahvé, que Yahvé se regocije en sus obras!"
  },
  {
    "i": 15666,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 32,
    "t": "Él mira la tierra, y ella tiembla, toca los montes, y humean."
  },
  {
    "i": 15667,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 33,
    "t": "Cantaré a Yahvé mientras viva, salmodiaré a mi Dios mientras exista."
  },
  {
    "i": 15668,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 34,
    "t": "¡Ojalá le agraden mis palabras, yo me alegraré en Yahvé!"
  },
  {
    "i": 15669,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 35,
    "t": "¡Que los pecadores desaparezcan de la tierra, y los impíos dejen de existir! Bendice, alma mía, a Yahvé."
  },
  {
    "i": 15670,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 1,
    "t": "¡Aleluya! Dad gracias a Yahvé, invocad su nombre, dad a conocer entre los pueblos sus hazañas;"
  },
  {
    "i": 15671,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 2,
    "t": "cantadle, salmodiadle, meditad todas sus maravillas;"
  },
  {
    "i": 15672,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 3,
    "t": "gloriaos en su santo nombre, alégrese el corazón de los que buscan a Yahvé."
  },
  {
    "i": 15673,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 4,
    "t": "Buscad a Yahvé y su poder, buscad sin cesar su rostro;"
  },
  {
    "i": 15674,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 5,
    "t": "recordad las maravillas que hizo, sus prodigios y los juicios de su boca."
  },
  {
    "i": 15675,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 6,
    "t": "Descendientes de Abraham, su siervo, hijos de Jacob, su escogido,"
  },
  {
    "i": 15676,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 7,
    "t": "él es Yahvé nuestro Dios: en toda la tierra están sus juicios."
  },
  {
    "i": 15677,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 8,
    "t": "Él se acuerda para siempre de su alianza, palabra que promulgó para mil generaciones,"
  },
  {
    "i": 15678,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 9,
    "t": "pacto que hizo con Abraham, juramento que hizo a Isaac."
  },
  {
    "i": 15679,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 10,
    "t": "Lo estableció como ley para Jacob, como alianza eterna para Israel,"
  },
  {
    "i": 15680,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 11,
    "t": "diciendo: \"A ti daré la tierra de Canaán, porción de vuestra heredad."
  },
  {
    "i": 15681,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 12,
    "t": "Cuando eran pocos en número, muy pocos, y forasteros en ella,"
  },
  {
    "i": 15682,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 13,
    "t": "y andaban de nación en nación, de un reino a otro pueblo,"
  },
  {
    "i": 15683,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 14,
    "t": "no permitió que nadie los agraviase; antes por ellos castigó a reyes:"
  },
  {
    "i": 15684,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 15,
    "t": "\"No toquéis, dijo, a mis ungidos, ni hagáis mal a mis profetas."
  },
  {
    "i": 15685,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 16,
    "t": "Llamó al hambre sobre la tierra, y quebrantó todo sustento de pan."
  },
  {
    "i": 15686,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 17,
    "t": "Envió un varón delante de ellos, a José, que fue vendido como esclavo."
  },
  {
    "i": 15687,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 18,
    "t": "Afligieron sus pies con grillos; en hierro fue puesta su alma,"
  },
  {
    "i": 15688,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 19,
    "t": "hasta la hora en que se cumplió su palabra, el dicho de Jehová le vindicó."
  },
  {
    "i": 15689,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 20,
    "t": "Envió el rey, y le soltó; el señor de los pueblos, y le libertó."
  },
  {
    "i": 15690,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 21,
    "t": "Lo puso por señor de su casa, y por gobernador de todas sus posesiones,"
  },
  {
    "i": 15691,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 22,
    "t": "para que reprimiera a sus grandes como él quisiese, y a sus ancianos enseñara sabiduría."
  },
  {
    "i": 15692,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 23,
    "t": "Después entró Israel en Egipto, y Jacob peregrinó en la tierra de Cam."
  },
  {
    "i": 15693,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 24,
    "t": "Y él multiplicó su pueblo en gran manera, y lo hizo más fuerte que sus enemigos."
  },
  {
    "i": 15694,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 25,
    "t": "Les mudó el corazón para que aborrecieran a su pueblo, para que contra sus siervos pensasen mal."
  },
  {
    "i": 15695,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 26,
    "t": "Envió a su siervo Moisés, y a Aarón, a quien escogió."
  },
  {
    "i": 15696,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 27,
    "t": "Pusieron entre ellos las señales de él, y los prodigios en la tierra de Cam."
  },
  {
    "i": 15697,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 28,
    "t": "Envió tinieblas, e hizo oscuridad; y no se rebelaron contra su palabra."
  },
  {
    "i": 15698,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 29,
    "t": "Volvió sus aguas en sangre, e hizo morir sus peces."
  },
  {
    "i": 15699,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 30,
    "t": "Su tierra produjo ranas en abundancia, hasta en las cámaras de sus reyes."
  }
]
