[
  {
    "i": 23700,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 17,
    "t": "Quand les gens de Ninive le virent marcher en se passant de guide, et avancer avec sa vigueur d'autrefois, ils furent émerveillés."
  },
  {
    "i": 23701,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 18,
    "t": "Tobit proclama devant eux que Dieu avait eu pitié de lui, et lui avait ouvert les yeux. Enfin Tobit approcha de Sarra, l'épouse de son fils Tobie, et il la bénit en ces termes : \"Sois la bienvenue, ma fille ! Béni soit ton Dieu de t'avoir fait venir chez nous, ma fille ! Béni soit ton père, béni soit mon fils Tobie, et bénie sois-tu, ma fille ! Sois la bienvenue chez toi, dans la joie et la bénédiction ! Entre, ma fille.\""
  },
  {
    "i": 23702,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 19,
    "t": "Ce jour-là fut une fête pour tous les Juifs de Ninive, et ses cousins Ahikar et Nadab vinrent partager la joie de Tobit."
  },
  {
    "i": 23703,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 1,
    "t": "A la fin des noces, Tobit appela son fils Tobie, et lui dit : \"Mon enfant, pense à régler ce qui est dû à ton compagnon, tu dépasseras le prix convenu.\""
  },
  {
    "i": 23704,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 2,
    "t": "Il demanda : \"Père, combien vais-je lui donner pour ses services ? Même en lui laissant la moitié des biens qu'il a rapportés avec moi, je n'y perds pas."
  },
  {
    "i": 23705,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 3,
    "t": "Il me ramène sain et sauf, il a soigné ma femme, il rapporte avec moi l'argent, et enfin il t'a guéri ! Combien lui donner encore pour cela ?\""
  },
  {
    "i": 23706,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 4,
    "t": "Tobit lui dit : \"Il a bien mérité la moitié de ce qu'il a rapporté.\""
  },
  {
    "i": 23707,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 5,
    "t": "Tobie fit donc venir son compagnon, et lui dit : \"Prends la moitié de ce que tu as ramené, pour prix de tes services, et va en paix.\""
  },
  {
    "i": 23708,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 6,
    "t": "Alors Raphaël les prit tous les deux à l'écart, et il leur dit : \"Bénissez Dieu, célébrez-le devant tous les vivants, pour le bien qu'il vous a fait. Bénissez et chantez son Nom. Faites connaître à tous les hommes les actions de Dieu comme elles le méritent, et ne vous lassez pas de le remercier."
  },
  {
    "i": 23709,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 7,
    "t": "Il convient de garder le secret du roi, tandis qu'il convient de révéler et de publier les oeuvres de Dieu. Remerciez-le dignement. Faites ce qui est bien, et le malheur ne vous atteindra pas."
  },
  {
    "i": 23710,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 8,
    "t": "Mieux vaut la prière avec le jeûne, et l'aumône avec la justice, que la richesse avec l'iniquité. Mieux vaut pratiquer l'aumône, que thésauriser de l'or."
  },
  {
    "i": 23711,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 9,
    "t": "L'aumône sauve de la mort et elle purifie de tout péché. Ceux qui font l'aumône sont rassasiés de jours ;"
  },
  {
    "i": 23712,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 10,
    "t": "ceux qui font le péché et le mal se font du tort à eux-mêmes."
  },
  {
    "i": 23713,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 11,
    "t": "Je vais vous dire toute la vérité, sans rien vous cacher : je vous ai déjà enseigné qu'il convient de garder le secret du roi, tandis qu'il convient de révéler dignement les oeuvres de Dieu."
  },
  {
    "i": 23714,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 12,
    "t": "Vous saurez donc que, lorsque vous étiez en prière, toi et Sarra, c'était moi qui présentais vos suppliques devant la Gloire du Seigneur et qui les lisais ; et de même lorsque tu enterrais les morts."
  },
  {
    "i": 23715,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 13,
    "t": "Quand tu n'as pas hésité à te lever, et à quitter la table, pour aller ensevelir un mort, j'ai été envoyé pour éprouver ta foi,"
  },
  {
    "i": 23716,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 14,
    "t": "et Dieu m'envoya en même temps pour te guérir, ainsi que ta belle-fille Sarra."
  },
  {
    "i": 23717,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 15,
    "t": "Je suis Raphaël, l'un des sept Anges qui se tiennent toujours prêts à pénétrer auprès de la Gloire du Seigneur.\""
  },
  {
    "i": 23718,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 16,
    "t": "Ils furent remplis d'effroi tous les deux ; ils se prosternèrent, et ils eurent grand-peur."
  },
  {
    "i": 23719,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 17,
    "t": "Mais il leur dit : \"Ne craignez point, la paix soit avec vous. Bénissez Dieu à jamais."
  },
  {
    "i": 23720,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 18,
    "t": "Pour moi, quand j'étais avec vous, ce n'est pas à moi que vous deviez ma présence, mais à la volonté de Dieu : c'est lui qu'il faut bénir au long des jours, lui qu'il faut chanter."
  },
  {
    "i": 23721,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 19,
    "t": "Vous avez cru me voir manger, ce n'était qu'une apparence."
  },
  {
    "i": 23722,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 20,
    "t": "Alors, bénissez le Seigneur sur la terre, et rendez grâces à Dieu."
  },
  {
    "i": 23723,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 21,
    "t": "Je vais remonter à Celui qui m'a envoyé. Écrivez tout ce qui est arrivé.\""
  },
  {
    "i": 23724,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 22,
    "t": "Et il s'éleva. Quand ils se redressèrent, il n'était plus visible. Ils louèrent Dieu par des hymnes ; ils le remercièrent d'avoir opéré de telles merveilles : un ange de Dieu ne leur était-il pas apparu !"
  },
  {
    "i": 23725,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 1,
    "t": "Et il dit : Béni soit Dieu qui vit à jamais, car son règne dure dans tous les siècles !"
  },
  {
    "i": 23726,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 2,
    "t": "Car tour à tour il châtie et il pardonne, il fait descendre aux profondeurs des enfers et il retire de la grande Perdition : personne n'échappe à sa main."
  },
  {
    "i": 23727,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 3,
    "t": "Célébrez-le en face des nations, vous, enfants d'Israël ! Car s'il vous a dispersés parmi elles,"
  },
  {
    "i": 23728,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 4,
    "t": "c'est là qu'il vous a montré sa grandeur. Exaltez-le en face de tous les vivants, c'est lui notre Seigneur et c'est lui notre Dieu et c'est lui notre Père et il est Dieu dans tous les siècles !"
  },
  {
    "i": 23729,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 5,
    "t": "S'il vous châtie pour vos iniquités, il aura pitié de vous tous, il vous rassemblera de toutes les nations où vous aurez été dispersés."
  },
  {
    "i": 23730,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 6,
    "t": "Si vous revenez à lui du fond du coeur et de toute votre âme, pour agir dans la vérité devant lui, alors il reviendra vers vous, et ne vous cachera plus sa face. Regardez donc comme il vous a traités, rendez-lui grâces à haute voix. Bénissez le Seigneur de justice, et exaltez le Roi des siècles."
  },
  {
    "i": 23731,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 7,
    "t": "Pour moi, je le célèbre sur ma terre d'exil, je fais connaître sa force et sa grandeur au peuple des pécheurs. Pécheurs, revenez à lui, pratiquez la justice devant lui ; peut-être vous sera-t-il favorable et vous fera-t-il miséricorde !"
  },
  {
    "i": 23732,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 8,
    "t": "Pour moi, j'exalte Dieu et mon âme se réjouit dans le Roi du Ciel. Que sa grandeur soit sur toutes les lèvres, et qu'on le célèbre à Jérusalem !"
  },
  {
    "i": 23733,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 9,
    "t": "Jérusalem, cité sainte, Dieu te frappa pour les oeuvres de tes mains et il aura encore pitié des fils des justes."
  },
  {
    "i": 23734,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 10,
    "t": "Remercie dignement le Seigneur et bénis le Roi des siècles, pour qu'en toi son Temple soit rebâti dans la joie et qu'en toi il réjouisse tous les exilés, et qu'en toi il aime tous les malheureux, pour toutes les générations à venir."
  },
  {
    "i": 23735,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 11,
    "t": "Une vive lumière illuminera toutes les contrées de la terre ; des peuples nombreux viendront de loin, de toutes les extrémités de la terre, séjourner près du saint Nom du Seigneur Dieu, les mains portant des présents au Roi du Ciel. En toi des générations de générations manifesteront leur allégresse, et le nom de l'Élue durera dans les générations à venir."
  },
  {
    "i": 23736,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 12,
    "t": "Maudit soit qui t'insultera, maudit soit qui te détruira, qui renversera tes murs, qui abattra tes tours, qui brûlera tes maisons ! Et béni éternellement qui te bâtira !"
  },
  {
    "i": 23737,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 13,
    "t": "Alors tu exulteras et tu te réjouiras sur les fils des justes, car ils seront tous rassemblés et ils béniront le Seigneur des siècles."
  },
  {
    "i": 23738,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 14,
    "t": "Bienheureux ceux qui t'aiment ! heureux ceux qui se réjouiront de ta paix ! heureux ceux qui se seront lamentés sur tous tes châtiments ! Car ils vont se réjouir en toi, et ils verront tout ton bonheur à l'avenir."
  },
  {
    "i": 23739,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 15,
    "t": "Mon âme bénit le Seigneur, le grand Roi,"
  },
  {
    "i": 23740,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 16,
    "t": "parce que Jérusalem sera rebâtie, et sa Maison pour tous les siècles ! Quel bonheur, s'il reste quelqu'un de ma race, pour voir ta gloire et louer le Roi du Ciel ! Les portes de Jérusalem seront bâties de saphir et d'émeraude, et tous tes murs de pierre précieuse ; les tours de Jérusalem seront bâties en or, et leurs remparts en or pur."
  },
  {
    "i": 23741,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 17,
    "t": "Les rues de Jérusalem seront pavées de rubis et de pierres d'Ophir ; les portes de Jérusalem retentiront de cantiques d'allégresse ;"
  },
  {
    "i": 23742,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 18,
    "t": "et toutes ses maisons diront : Alleluia ! Béni soit le Dieu d'Israël En toi l'on bénira le saint Nom, dans les siècles des siècles !"
  },
  {
    "i": 23743,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 1,
    "t": "Fin des hymnes de Tobit. Tobit mourut en paix à l'âge de cent douze ans, et il fut enterré à Ninive avec honneur."
  },
  {
    "i": 23744,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 2,
    "t": "Il avait soixante-deux ans quand il devint aveugle ; et, depuis sa guérison, il vécut dans l'abondance, il pratiqua l'aumône, et il continua toujours à bénir Dieu et à célébrer sa grandeur."
  },
  {
    "i": 23745,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 3,
    "t": "Sur le point de mourir, il fit venir son fils Tobie, et lui donna ses instructions : \"Mon fils, emmène tes enfants,"
  },
  {
    "i": 23746,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 4,
    "t": "cours en Médie, parce que je crois à la parole de Dieu que Nahum a dite sur Ninive. Tout s'accomplira, tout se réalisera, de ce que les prophètes d'Israël, que Dieu a envoyés, ont annoncé contre l'Assyrie et contre Ninive ; rien ne sera retranché de leurs paroles. Tout arrivera en son temps. On sera plus à l'abri en Médie qu'en Assyrie et qu'en Babylonie. Parce que je sais et je crois, moi, que tout ce que Dieu a dit s'accomplira, cela sera, et il ne tombera pas un mot des prophéties. Nos frères qui habitent le pays d'Israël seront tous recensés et déportés loin de leur belle patrie. Tout le sol d'Israël sera un désert. Et Samarie et Jérusalem seront un désert. Et la Maison de Dieu sera, pour un temps, désolée et brûlée."
  },
  {
    "i": 23747,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 5,
    "t": "Puis de nouveau, Dieu en aura pitié, et il les ramènera au pays d'Israël. Ils rebâtiront sa Maison, moins belle que la première, en attendant que les temps soient révolus. Mais alors, tous revenus de leur captivité, ils rebâtiront Jérusalem dans sa magnificence, et en elle la Maison de Dieu sera rebâtie, comme l'ont annoncé les prophètes d'Israël."
  },
  {
    "i": 23748,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 6,
    "t": "Et tous les peuples de la terre entière se convertiront, et ils craindront Dieu en vérité. Tous, ils répudieront leurs faux dieux, qui les ont fait s'égarer dans l'erreur."
  },
  {
    "i": 23749,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 7,
    "t": "Et ils béniront le Dieu des siècles dans la justice. Tous les Israélites, épargnés en ces jours-là, se souviendront de Dieu avec sincérité. Ils viendront se rassembler à Jérusalem, et désormais ils habiteront la terre d'Abraham en sécurité, et elle sera leur propriété. Et ceux-là se réjouiront, qui aiment Dieu en vérité. Et ceux-là disparaîtront de la terre, qui accomplissent le péché et l'injustice."
  },
  {
    "i": 23750,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 8,
    "t": "Et maintenant, mes enfants, je vous en fais un devoir, servez Dieu en vérité, et faites ce qui lui plaît. Imposez à vos enfants l'obligation de faire la justice et l'aumône, de se souvenir de Dieu, de bénir son Nom en tout temps, en vérité, et de toutes leurs forces."
  },
  {
    "i": 23751,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 9,
    "t": "Alors, toi, mon fils, quitte Ninive, ne reste pas ici."
  },
  {
    "i": 23752,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 10,
    "t": "Dès que tu auras enterré ta mère auprès de moi, pars le jour même, quel qu'il soit, et ne demeure plus dans ce pays, où je vois triompher sans vergogne la perfidie et l'iniquité. Regarde, mon enfant, tout ce qu'a fait Nadab à son père nourricier, Ahikar. Ne fut-il pas réduit à descendre vivant sous la terre ? Mais Dieu a fait payer son infamie au criminel, à la face de sa victime, parce que Ahikar revint à la lumière, tandis que Nadab entra dans les ténèbres éternelles, en châtiment de son dessein contre la vie d'Ahikar. A cause de ses bonnes oeuvres, Ahikar échappa au filet mortel que lui avait tendu Nadab, et Nadab y tomba pour sa perte."
  },
  {
    "i": 23753,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 11,
    "t": "Ainsi, mes enfants, voyez où mène l'aumône, et où conduit l'iniquité, c'est-à-dire à la mort. Mais le souffle me manque.\" Ils l'étendirent sur le lit, il mourut, et il fut enterré avec honneur."
  },
  {
    "i": 23754,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 12,
    "t": "Quand sa mère mourut, Tobie l'enterra auprès de son père. Puis il partit pour la Médie, avec sa femme et ses enfants. Il habita Ecbatane, chez Ragouël son beau-père."
  },
  {
    "i": 23755,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 13,
    "t": "Il entoura la vieillesse de ses beaux-parents de respect et d'attention, puis il les enterra à Ecbatane de Médie. Tobie héritait du patrimoine de Ragouël, comme de celui de son père Tobit."
  },
  {
    "i": 23756,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 14,
    "t": "Il vécut honoré jusqu'à l'âge de cent dix-sept ans."
  },
  {
    "i": 23757,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 15,
    "t": "Il fut témoin de la ruine de Ninive avant de mourir. Il vit les Ninivites prisonniers et déportés en Médie par Cyaxare, roi de Médie. Il bénit Dieu de tout ce qu'il infligea aux Ninivites et aux Assyriens. Avant sa mort, il put se réjouir du sort de Ninive, et bénir le Seigneur Dieu dans les siècles des siècles. Amen."
  },
  {
    "i": 23758,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 1,
    "t": "C'était en la douzième année de Nabuchodonosor, qui régna sur les Assyriens à Ninive la grande ville. Arphaxad régnait alors sur les Mèdes à Ecbatane."
  },
  {
    "i": 23759,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 2,
    "t": "Il entoura cette ville d'un mur d'enceinte en pierres de taille larges de trois coudées et longues de six, donnant au rempart une hauteur de soixante-dix coudées et une largeur de cinquante."
  },
  {
    "i": 23760,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 3,
    "t": "Aux portes il dressa des tours de cent coudées de haut sur soixante de large à leurs fondations,"
  },
  {
    "i": 23761,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 4,
    "t": "les portes elles-mêmes s'élevant à soixante-dix coudées avec une largeur de quarante, ce qui permettait la sortie du gros de ses forces et le défilé de ses fantassins."
  },
  {
    "i": 23762,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 5,
    "t": "Or, vers cette époque, le roi Nabuchodonosor livra bataille au roi Arphaxad dans la grande plaine située sur le territoire de Ragau."
  },
  {
    "i": 23763,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 6,
    "t": "A ses côtés s'étaient rangés tous les peuples des montagnes, tous ceux de l'Euphrate, du Tigre, de l'Hydaspe, et ceux des plaines soumises au roi des Élyméens Arioch. Ainsi de nombreux peuples se rassemblèrent pour prendre part à la bataille des fils de Chéléoud."
  },
  {
    "i": 23764,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 7,
    "t": "Nabuchodonosor, roi des Assyriens, envoya un message à tous les habitants de la Perse, à tous ceux de la région occidentale, de la Cilicie, de Damas, du Liban, de l'Anti-Liban, à tous ceux de la côte,"
  },
  {
    "i": 23765,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 8,
    "t": "aux peuplades du Carmel, de Galaad, de la Haute-Galilée, de la grande plaine d'Esdrelon,"
  },
  {
    "i": 23766,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 9,
    "t": "aux gens de Samarie et des villes de sa dépendance, à ceux d'au-delà du Jourdain, jusqu'à Jérusalem, Batanée, Chélous, Cadès, le fleuve d'Égypte, Taphnès, Ramsès, tout le territoire de Goshèn,"
  },
  {
    "i": 23767,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 10,
    "t": "au-delà de Tanis et de Memphis, et à tous les habitants de l'Égypte jusqu'aux confins de l'Éthiopie."
  },
  {
    "i": 23768,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 11,
    "t": "Mais les habitants de ces contrées ne firent pas cas de l'appel de Nabuchodonosor, roi des Assyriens, et ne se joignirent pas à lui pour faire campagne. Ils ne le craignaient pas car, à leurs yeux, il paraissait un isolé. Ils renvoyèrent donc ses messagers les mains vides et déshonorés."
  },
  {
    "i": 23769,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 12,
    "t": "Nabuchodonosor en éprouva une violente colère contre tous ces pays. Il jura par son trône et son royaume de se venger et de dévaster par l'épée tous les territoires de Cilicie, de Damascène, de Syrie, ainsi que ceux de Moab, ceux des Ammonites, de Judée et d'Égypte, jusqu'aux frontières des deux mers."
  },
  {
    "i": 23770,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 13,
    "t": "Avec ses propres forces, il livra bataille au roi Arphaxad en la dix-septième année et, dans ce combat, le vainquit. Il culbuta toute son armée, sa cavalerie, ses chars,"
  },
  {
    "i": 23771,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 14,
    "t": "se soumit ses villes et parvint jusqu'à Ecbatane. Là il s'empara des tours, ravagea les places, faisant un objet de honte de tout ce qui constituait sa parure."
  },
  {
    "i": 23772,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 15,
    "t": "Puis il prit Arphaxad dans les montagnes de Ragau, le perça de ses javelots et l'extermina définitivement."
  },
  {
    "i": 23773,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 16,
    "t": "Il s'en retourna ensuite avec ses troupes et l'immense foule qui s'était jointe à eux, incommensurable cohue d'hommes armés. Alors, dans l'insouciance, ils s'adonnèrent à la bonne chère, lui et son armée, cent vingt jours durant."
  },
  {
    "i": 23774,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 1,
    "t": "La dix-huitième année, le vingt-deuxième jour du premier mois, le bruit courut au palais que Nabuchodonosor, roi des Assyriens, allait tirer vengeance de toute la terre, comme il l'avait dit."
  },
  {
    "i": 23775,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 2,
    "t": "Tous ses aides de camp et notables convoqués, il tint avec eux un conseil secret, et décida de sa propre bouche la destruction totale de toute la contrée."
  },
  {
    "i": 23776,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 3,
    "t": "Alors on décréta de faire périr quiconque n'avait pas répondu à l'appel du roi."
  },
  {
    "i": 23777,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 4,
    "t": "Le conseil terminé, Nabuchodonosor, roi des Assyriens, fit appeler Holopherne, général en chef de ses armées et son second. Il lui dit :"
  },
  {
    "i": 23778,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 5,
    "t": "\"Ainsi parle le grand roi, maître de toute la terre : Pars, prends avec toi des gens d'une valeur éprouvée, à peu près vingt mille fantassins et un fort contingent de chevaux avec douze mille cavaliers,"
  },
  {
    "i": 23779,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 6,
    "t": "puis marche contre toute la région occidentale, puisque ces gens ont résisté à mon appel."
  },
  {
    "i": 23780,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 7,
    "t": "Mande-leur de préparer la terre et l'eau, car, dans ma fureur, je vais marcher contre eux. Des pieds de mes soldats je couvrirai toute la surface du pays et je le livrerai au pillage."
  },
  {
    "i": 23781,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 8,
    "t": "Leurs blessés rempliront les ravins et, comblés de leurs cadavres, torrents et fleuves déborderont."
  },
  {
    "i": 23782,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 9,
    "t": "Je les emmènerai en captivité jusqu'au bout du monde."
  },
  {
    "i": 23783,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 10,
    "t": "Va donc ! Commence par me conquérir toute cette région. S'ils se livrent à toi, tu me les réserveras pour le jour de leur châtiment."
  },
  {
    "i": 23784,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 11,
    "t": "Quant aux insoumis, que ton oeil n'en épargne aucun. Voue-les à la tuerie et au pillage dans tout le territoire qui t'est confié."
  },
  {
    "i": 23785,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 12,
    "t": "Car je suis vivant, moi, et vivante est la puissance de ma royauté ! J'ai dit. Tout cela, je l'accomplirai de ma main !"
  },
  {
    "i": 23786,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 13,
    "t": "Et toi, ne néglige rien des ordres de ton maître, mais agis strictement selon ce que je t'ai prescrit, sans plus tarder !\""
  },
  {
    "i": 23787,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 14,
    "t": "Sorti de chez son souverain, Holopherne convoqua tous les princes, les généraux, les officiers de l'armée d'Assur,"
  },
  {
    "i": 23788,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 15,
    "t": "puis dénombra des guerriers d'élite, conformément aux ordres de son maître : environ cent vingt mille hommes plus douze mille archers montés."
  },
  {
    "i": 23789,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 16,
    "t": "Il les disposa en formation normale de combat."
  },
  {
    "i": 23790,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 17,
    "t": "Il prit ensuite des chameaux, des ânes, des mulets en immense quantité pour porter les bagages, des brebis, des boeufs, des chèvres sans nombre pour le ravitaillement."
  },
  {
    "i": 23791,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 18,
    "t": "Chaque homme reçut d'amples provisions ainsi que beaucoup d'or et d'argent comptés par la maison du roi."
  },
  {
    "i": 23792,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 19,
    "t": "Puis, avec toute son armée, il partit en expédition devant le roi Nabuchodonosor afin de submerger toute la contrée occidentale de ses chars, de ses cavaliers, de ses fantassins d'élite."
  },
  {
    "i": 23793,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 20,
    "t": "Une foule composite marchait à sa suite, aussi nombreuse que les sauterelles, que les grains de sable de la terre. Aucun chiffre n'en pourrait évaluer la multitude."
  },
  {
    "i": 23794,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 21,
    "t": "Ils quittèrent donc Ninive et marchèrent trois jours durant dans la direction de la plaine de Bektileth. De Bektileth ils s'en vinrent camper près des montagnes situées à gauche de la Haute-Cilicie."
  },
  {
    "i": 23795,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 22,
    "t": "De là, avec toute son armée, fantassins, cavaliers et chars, Holopherne s'engagea dans la région montagneuse."
  },
  {
    "i": 23796,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 23,
    "t": "Il pourfendit Put et Lud, rançonna tous les fils de Rassis et ceux d'Ismaël cantonnés à l'orée du désert au sud de Chéléôn,"
  },
  {
    "i": 23797,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 24,
    "t": "longea l'Euphrate, traversa la Mésopotamie, détruisit de fond en comble toutes les villes fortifiées qui dominent le torrent d'Abrona et parvint jusqu'à la mer."
  },
  {
    "i": 23798,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 25,
    "t": "Puis il s'empara des territoires de la Cilicie, taillant en pièces quiconque lui résistait, arriva jusqu'aux limites méridionales de Japhet, en face de l'Arabie,"
  },
  {
    "i": 23799,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 26,
    "t": "encercla tous les Madianites, brûla leurs campements et pilla leurs bergeries,"
  }
]
