[
  {
    "i": 19200,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 16,
    "t": "Et toi, n’intercède pas pour ce peuple-là, n’élève en leur faveur ni plainte ni prière, n’insiste pas auprès de moi, car je ne veux pas t’écouter."
  },
  {
    "i": 19201,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 17,
    "t": "Tu ne vois donc pas ce qu’ils font dans les villes de Juda et dans les rues de Jérusalem ?"
  },
  {
    "i": 19202,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 18,
    "t": "Les fils ramassent le bois, les pères allument le feu, les femmes pétrissent la pâte pour faire des gâteaux à la Reine du Ciel ; et puis on verse des libations à des dieux étrangers pour me blesser."
  },
  {
    "i": 19203,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 19,
    "t": "Est-ce bien moi qu’ils blessent - oracle de Yahvé - n’est-ce pas plutôt eux-mêmes pour leur propre honte ?"
  },
  {
    "i": 19204,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 20,
    "t": "C’est pourquoi, ainsi parle le Seigneur Yahvé : Voici, ma colère, ma fureur va se déverser sur ce lieu, sur les hommes et le bétail, sur les arbres de la campagne et les fruits du sol ; elle va brûler sans s’éteindre."
  },
  {
    "i": 19205,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 21,
    "t": "Ainsi parle Yahvé Sabaot, le Dieu d’Israël : Ajoutez vos holocaustes à vos sacrifices et mangez-en la chair !"
  },
  {
    "i": 19206,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 22,
    "t": "Car je n’ai rien dit ni prescrit à vos pères, quand je les fis sortir du pays d’Égypte, concernant l’holocauste et le sacrifice."
  },
  {
    "i": 19207,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 23,
    "t": "Mais voici ce que je leur ai ordonné : Ecoutez ma voix, alors je serai votre Dieu et vous serez mon peuple. Suivez en tout la voie que je vous prescris pour votre bonheur."
  },
  {
    "i": 19208,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 24,
    "t": "Mais ils n’ont pas écouté ni prêté l’oreille ; ils ont marché selon leurs desseins, dans l’obstination de leur cœur mauvais, tournés vers l’arrière et non vers l’avant."
  },
  {
    "i": 19209,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 25,
    "t": "Depuis le jour où vos pères sont sortis du pays d’Égypte jusqu’à aujourd’hui, je vous ai envoyé tous mes serviteurs, les prophètes ; chaque jour je les ai envoyés, sans me lasser."
  },
  {
    "i": 19210,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 26,
    "t": "Mais ils ne m’ont pas écouté, ils n’ont pas prêté l’oreille, ils ont raidi leur nuque, ils ont été pires que leurs pères."
  },
  {
    "i": 19211,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 27,
    "t": "Tu leur diras toutes ces paroles : ils ne t’écouteront pas. Tu les appelleras : ils ne te répondront pas."
  },
  {
    "i": 19212,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 28,
    "t": "Tu leur diras : Voilà la nation qui n’écoute pas la voix de Yahvé son Dieu et ne se laisse pas instruire. La fidélité n’est plus : elle a disparu de leur bouche."
  },
  {
    "i": 19213,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 29,
    "t": "Coupe tes longs cheveux, jette-les. Entonne sur les monts chauves une complainte. Car Yahvé a dédaigné et repoussé la génération qui le met en fureur !"
  },
  {
    "i": 19214,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 30,
    "t": "Oui, les fils de Juda ont fait ce qui me déplaît - oracle de Yahvé. Ils ont installé leurs Horreurs dans le Temple qui porte mon nom, pour le souiller ;"
  },
  {
    "i": 19215,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 31,
    "t": "ils ont construit les hauts lieux de Tophèt dans la vallée de Ben-Hinnom, pour brûler leurs fils et leurs filles, ce que je n’avais point ordonné, à quoi je n’avais jamais songé."
  },
  {
    "i": 19216,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 32,
    "t": "Aussi voici venir des jours - oracle de Yahvé - où l’on ne dira plus Tophèt ni vallée de Ben- Hinnom, mais vallée du Carnage. On enterrera alors à Tophèt, faute de place ;"
  },
  {
    "i": 19217,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 33,
    "t": "les cadavres de ce peuple serviront de pâture aux oiseaux du ciel et aux bêtes de la terre, que nul ne chassera."
  },
  {
    "i": 19218,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 34,
    "t": "Je ferai cesser dans les villes de Juda et dans les rues de Jérusalem les cris de joie et les cris d’allégresse, les appels du fiancé et de la fiancée, car le pays ne sera plus qu’une ruine."
  },
  {
    "i": 19219,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 1,
    "t": "En ce temps-là - oracle de Yahvé - on tirera de leurs tombes les ossements des rois de Juda, les ossements de ses princes, les ossements des prêtres, les ossements des prophètes et les ossements des habitants de Jérusalem."
  },
  {
    "i": 19220,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 2,
    "t": "On les étalera devant le soleil, la lune et toute l’armée du ciel, qu’ils ont aimés et servis, suivis et consultés, devant lesquels ils se sont prosternés. Ils ne seront ni recueillis ni enterrés ; ils resteront sur le sol en guise de fumier."
  },
  {
    "i": 19221,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 3,
    "t": "Et la mort vaudra mieux que la vie pour tous ceux qui resteront de cette race perverse, en tous lieux où je les aurai chassés, oracle de Yahvé Sabaot."
  },
  {
    "i": 19222,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 4,
    "t": "Tu leur diras : Ainsi parle Yahvé. Fait-on une chute sans se relever ? Se détourne-t-on sans retour ?"
  },
  {
    "i": 19223,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 5,
    "t": "Pourquoi ce peuple-là est-il rebelle, pourquoi Jérusalem est-elle continuellement rebelle ? Ils tiennent fermement à la tromperie, ils refusent de se convertir."
  },
  {
    "i": 19224,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 6,
    "t": "J’ai écouté attentivement : ils ne parlent pas dans ce sens-là. Nul ne déplore sa méchanceté en disant : \"Qu’ai-je fait ?\" Tous retournent à leur course, tel un cheval qui fonce au combat."
  },
  {
    "i": 19225,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 7,
    "t": "Même la cigogne dans le ciel connaît sa saison, la tourterelle, l’hirondelle et la grue observent le temps de leur migration. Mais mon peuple ne connaît pas le droit de Yahvé !"
  },
  {
    "i": 19226,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 8,
    "t": "Comment pouvez-vous dire : \"Nous sommes sages et la Loi de Yahvé est avec nous !\" Vraiment c’est en mensonge que l’a changée le calame mensonger des scribes !"
  },
  {
    "i": 19227,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 9,
    "t": "Les sages seront honteux, consternés et pris au piège. Voilà qu’ils ont méprisé la parole de Yahvé ! Qu’est donc la sagesse pour eux ?"
  },
  {
    "i": 19228,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 10,
    "t": "Aussi donnerai-je leurs femmes à d’autres, leurs champs à de nouveaux maîtres. Car du plus petit au plus grand, tous sont avides de rapines ; prophète comme prêtre, tous ils pratiquent le mensonge."
  },
  {
    "i": 19229,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 11,
    "t": "Ils pansent à la légère la blessure de la fille de mon peuple, en disant : \"Paix ! Paix !\" alors qu’il n’y a point de paix."
  },
  {
    "i": 19230,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 12,
    "t": "Les voilà dans la honte par leurs actes abominables, mais déjà ils ne sentent plus la honte, ils ne savent plus rougir. Aussi tomberont-ils parmi ceux qui tombent, ils trébucheront quand je les visiterai, dit Yahvé."
  },
  {
    "i": 19231,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 13,
    "t": "Je vais les supprimer - oracle de Yahvé - plus de raisins à la vigne, plus de figues au figuier, même le feuillage se flétrit : je leur ai fourni des gens qui les piétinent ! -"
  },
  {
    "i": 19232,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 14,
    "t": "\"Pourquoi restons-nous tranquilles ? Rassemblement ! Gagnons nos villes fortifiées pour y être réduits au silence, puisque Yahvé notre Dieu nous réduit au silence et nous abreuve d’eau empoisonnée, parce que nous avons péché contre lui."
  },
  {
    "i": 19233,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 15,
    "t": "Nous espérions la paix : rien de bon ! le temps de la guérison : voici l’épouvante !"
  },
  {
    "i": 19234,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 16,
    "t": "Depuis Dan on perçoit le hennissement de ses chevaux ; au cri retentissant de ses étalons toute la terre est ébranlée : ils viennent dévorer le pays et ses biens, la ville et ses habitants\" -"
  },
  {
    "i": 19235,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 17,
    "t": "Oui, voici que j’envoie contre vous des serpents venimeux, contre lesquels il n’existe pas de charme, et ils vous mordront, oracle de Yahvé."
  },
  {
    "i": 19236,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 18,
    "t": "Sans remède, la peine m’envahit, le cœur me manque."
  },
  {
    "i": 19237,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 19,
    "t": "Voici l’appel au secours de la fille de mon peuple, depuis une terre aux vastes étendues. \"Yahvé n’est donc plus en Sion ? Son Roi n’y est-il plus ? (Pourquoi m’ont-ils irrité par leurs idoles, par ces vanités venues de l’étranger ?)"
  },
  {
    "i": 19238,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 20,
    "t": "La moisson est passée, l’été est fini, et nous ne sommes pas sauvés !\""
  },
  {
    "i": 19239,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 21,
    "t": "De la blessure de la fille de mon peuple je suis blessé, je reste accablé, l’épouvante me tient."
  },
  {
    "i": 19240,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 22,
    "t": "N’y a-t-il plus de baume en Galaad ? N’y a-t-il là aucun médecin ? Oui, pourquoi ne fait-elle aucun progrès, la guérison de la fille de mon peuple ?"
  },
  {
    "i": 19241,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 23,
    "t": "Qui changera ma tête en fontaine et mes yeux en source de larmes, que je pleure jour et nuit les tués de la fille de mon peuple !"
  },
  {
    "i": 19242,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 1,
    "t": "Qui me fournira au désert un gîte de voyageurs, que je puisse quitter mon peuple et loin d’eux m’en aller ? Car tous ils sont des adultères, un ramassis de traîtres."
  },
  {
    "i": 19243,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 2,
    "t": "Ils bandent leur langue comme un arc ; c’est le mensonge et non la vérité qui prévaut en ce pays. Oui, ils vont de crime en crime, mais moi, ils ne me connaissent pas, oracle de Yahvé !"
  },
  {
    "i": 19244,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 3,
    "t": "Que chacun soit en garde contre son ami, méfiez-vous de tout frère ; car tout frère ne pense qu’à supplanter, tout ami répand la calomnie."
  },
  {
    "i": 19245,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 4,
    "t": "Chacun dupe son ami, ils ne disent pas la vérité, ils ont habitué leur langue à mentir, ils se fatiguent à mal agir."
  },
  {
    "i": 19246,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 5,
    "t": "Tu habites au milieu de la mauvaise foi ! C’est par mauvaise foi qu’ils refusent de me connaître, oracle de Yahvé !"
  },
  {
    "i": 19247,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 6,
    "t": "C’est pourquoi, ainsi parle Yahvé Sabaot : Voici, je vais les épurer et les éprouver, rien d’autre à faire pour la fille de mon peuple !"
  },
  {
    "i": 19248,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 7,
    "t": "Leur langue est une flèche meurtrière, leurs paroles sont de mauvaise foi ; de bouche, on souhaite à son prochain la paix, mais de cœur on lui prépare un piège."
  },
  {
    "i": 19249,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 8,
    "t": "Et pour ces actions je ne les châtierais pas ? - oracle de Yahvé - D’une pareille nation je ne tirerais pas vengeance ?"
  },
  {
    "i": 19250,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 9,
    "t": "Sur les montagnes, j’élève plaintes et lamentations, sur les pacages du désert, une complainte. Car ils sont incendiés, nul n’y passe, on n’y entend plus les cris des troupeaux. Depuis les oiseaux du ciel jusqu’au bétail, tout a fui, tout a disparu. -"
  },
  {
    "i": 19251,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 10,
    "t": "Je vais faire de Jérusalem un tas de pierres, un repaire de chacals ; des villes de Juda une solitude où nul n’habite."
  },
  {
    "i": 19252,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 11,
    "t": "Quel est le sage qui comprendra ces événements ? À qui la bouche de Yahvé a-t-elle parlé pour qu’il l’annonce ? Pourquoi le pays est-il perdu, incendié comme le désert où nul ne passe ?"
  },
  {
    "i": 19253,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 12,
    "t": "Yahvé dit : C’est qu’ils ont abandonné ma Loi, que je leur avais donnée ; ils n’ont pas écouté ma voix, ils ne l’ont pas suivie ;"
  },
  {
    "i": 19254,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 13,
    "t": "mais ils ont suivi l’obstination de leur cœur, ils ont suivi les Baals que leur pères leur avaient fait connaître."
  },
  {
    "i": 19255,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 14,
    "t": "C’est pourquoi, ainsi parle Yahvé Sabaot, le Dieu d’Israël : Voici, je vais lui donner, à ce peuple, de l’absinthe à manger et de l’eau empoisonnée à boire."
  },
  {
    "i": 19256,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 15,
    "t": "Je les disperserai parmi les nations inconnues d’eux comme de leurs pères ; et j’enverrai l’épée à leur poursuite, jusqu’à ce que je les aie exterminés."
  },
  {
    "i": 19257,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 16,
    "t": "Ainsi parle Yahvé Sabaot : Pensez à appeler les pleureuses, qu’elles viennent ! Envoyez chercher les plus habiles, qu’elles arrivent !"
  },
  {
    "i": 19258,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 17,
    "t": "Vite, qu’elles entonnent sur nous une lamentation ! Que nos yeux versent des larmes, que nos paupières laissent ruisseler de l’eau !"
  },
  {
    "i": 19259,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 18,
    "t": "Oui, une lamentation se fait entendre de Sion : \"Ah ! Nous sommes ruinés, couverts de honte ! car il nous faut quitter le pays, on a démoli nos demeures.\""
  },
  {
    "i": 19260,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 19,
    "t": "Femmes, écoutez donc la parole de Yahvé, que votre oreille reçoive sa parole ; apprenez à vos filles cette lamentation, enseignez-vous l’une à l’autre cette complainte :"
  },
  {
    "i": 19261,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 20,
    "t": "\"La mort a grimpé par nos fenêtres, elle est entrée dans nos palais, elle a fauché l’enfant dans la rue, les jeunes gens sur les places."
  },
  {
    "i": 19262,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 21,
    "t": "Parle ! Tel est l’oracle de Yahvé : Les cadavres des hommes gisent comme du fumier en plein champ, comme une gerbe derrière le moissonneur, et personne pour la ramasser !\""
  },
  {
    "i": 19263,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 22,
    "t": "Ainsi parle Yahvé : Que le sage ne se glorifie pas de sa sagesse, que le vaillant ne se glorifie pas de sa vaillance, que le riche ne se glorifie pas de sa richesse !"
  },
  {
    "i": 19264,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 23,
    "t": "Mais qui veut se glorifier, qu’il trouve sa gloire en ceci : avoir de l’intelligence et me connaître, car je suis Yahvé qui exerce la bonté, le droit et la justice sur la terre. Oui, c’est en cela que je me complais, oracle de Yahvé !"
  },
  {
    "i": 19265,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 24,
    "t": "Voici venir des jours - oracle de Yahvé - où je visiterai tout circoncis qui ne l’est que dans sa chair :"
  },
  {
    "i": 19266,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 25,
    "t": "l’Égypte, Juda, Édom, les fils d’Ammon, Moab et tous les hommes aux tempes rasées qui habitent dans le désert. Car toutes ces nations-là, et aussi toute la maison d’Israël, ont le cœur incirconcis !"
  },
  {
    "i": 19267,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 1,
    "t": "Ecoutez la parole que Yahvé vous adresse, maison d’Israël !"
  },
  {
    "i": 19268,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 2,
    "t": "Ainsi parle Yahvé : N’apprenez pas la voie des nations, ne soyez pas terrifiés par les signes du ciel, même si les nations en éprouvent de la terreur."
  },
  {
    "i": 19269,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 3,
    "t": "Oui, les coutumes des peuples ne sont que vanité ; ce n’est que du bois coupé dans une forêt, travaillé par le sculpteur, ciseau en main,"
  },
  {
    "i": 19270,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 4,
    "t": "puis enjolivé d’argent et d’or. Avec des clous, à coups de marteau, on le fixe, pour qu’il ne bouge pas."
  },
  {
    "i": 19271,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 5,
    "t": "Comme un épouvantail dans un champ de concombres, ils ne parlent pas ; il faut les porter, car ils ne marchent pas ! N’en ayez pas peur : ils ne peuvent faire de mal, et de bien, pas davantage."
  },
  {
    "i": 19272,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 6,
    "t": "Nul n’est comme toi, Yahvé, tu es grand, ton Nom est grand dans sa puissance."
  },
  {
    "i": 19273,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 7,
    "t": "Qui ne te craindrait, roi des nations ? C’est bien cela qui te convient ! Car parmi tous les sages des nations et dans tous leurs royaumes, nul n’est comme toi."
  },
  {
    "i": 19274,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 8,
    "t": "Tous tant qu’ils sont, ils sont bêtes, stupides : l’instruction que donnent les Vanités, c’est du bois !"
  },
  {
    "i": 19275,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 9,
    "t": "c’est de l’argent en feuilles, importé de Tarsis, c’est de l’or d’Ophir, une œuvre de sculpteur ou d’orfèvre ; on les revêt de pourpre violette et écarlate, ce sont tous œuvre d’artisan."
  },
  {
    "i": 19276,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 10,
    "t": "Mais Yahvé est le Dieu véritable, il est le Dieu vivant et le Roi éternel. Quand il s’irrite, la terre tremble, les nations ne peuvent soutenir sa colère."
  },
  {
    "i": 19277,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 11,
    "t": "(Voici ce que vous direz d’eux : \"Les dieux qui n’ont pas fait le ciel et la terre seront exterminés de la terre et de dessous le ciel.)\""
  },
  {
    "i": 19278,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 12,
    "t": "Il a fait la terre par sa puissance, établi le monde par sa sagesse et par son intelligence étendu les cieux."
  },
  {
    "i": 19279,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 13,
    "t": "Quand il donne de la voix, c’est un mugissement d’eaux dans le ciel ; il fait monter les nuages du bout de la terre, il produit les éclairs pour l’averse et tire le vent de ses réservoirs."
  },
  {
    "i": 19280,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 14,
    "t": "Alors tout homme se tient stupide, sans comprendre, chaque orfèvre rougit de ses idoles ; ce qu’il a coulé n’est que mensonge, en elles, pas de souffle !"
  },
  {
    "i": 19281,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 15,
    "t": "Elles sont vanité, œuvre ridicule ; au temps de leur châtiment, elles disparaîtront."
  },
  {
    "i": 19282,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 16,
    "t": "La Part de Jacob n’est pas comme elles, car il a façonné l’univers et Israël est la tribu de son héritage. Son nom est Yahvé Sabaot."
  },
  {
    "i": 19283,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 17,
    "t": "Ramasse à terre ton bagage, toi l’assiégée !"
  },
  {
    "i": 19284,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 18,
    "t": "Car ainsi parle Yahvé : Voici, je vais lancer au loin les habitants du pays, cette fois-ci, et les mettre dans l’angoisse pour qu’ils me trouvent. -"
  },
  {
    "i": 19285,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 19,
    "t": "\"Malheur à moi ! Quelle blessure ! ma plaie est inguérissable. Et moi qui disais : ce n’est que cela ma souffrance ? Je la supporterai !"
  },
  {
    "i": 19286,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 20,
    "t": "Or ma tente est détruite, toutes mes cordes sont coupées. Mes fils m’ont quitté : ils ne sont plus ; plus personne pour remonter ma tente, pour tendre mes toiles\" -"
  },
  {
    "i": 19287,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 21,
    "t": "C’est que les pasteurs furent stupides : ils n’ont pas cherché Yahvé. Aussi n’ont-ils point réussi et tout le troupeau a été dispersé."
  },
  {
    "i": 19288,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 22,
    "t": "Un bruit se fait entendre ! Le voici ! Un grand vacarme vient du pays du Nord pour réduire les villes de Juda en solitude, en repaire de chacals."
  },
  {
    "i": 19289,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 23,
    "t": "Je le sais, Yahvé, la voie des humains n’est pas en leur pouvoir, et il n’est pas donné à l’homme qui marche de diriger ses pas !"
  },
  {
    "i": 19290,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 24,
    "t": "Corrige-moi, Yahvé, mais dans une juste mesure, sans t’irriter, pour ne pas trop me réduire."
  },
  {
    "i": 19291,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 25,
    "t": "Déverse ta fureur sur les nations qui ne te connaissent pas, et sur les familles qui n’invoquent pas ton nom. Car elles ont dévoré Jacob, elles l’ont dévoré et achevé, elles ont dévasté son domaine."
  },
  {
    "i": 19292,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 1,
    "t": "Parole qui fut adressée à Jérémie de la part de Yahvé :"
  },
  {
    "i": 19293,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 2,
    "t": "Ecoutez les paroles de cette alliance ; vous les direz aux hommes de Juda et aux habitants de Jérusalem."
  },
  {
    "i": 19294,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 3,
    "t": "Tu leur diras : Ainsi parle Yahvé, le Dieu d’Israël. Maudit soit l’homme qui n’écoute pas les paroles de cette alliance"
  },
  {
    "i": 19295,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 4,
    "t": "que j’ai prescrite à vos pères le jour où je les tirai du pays d’Égypte, de cette fournaise pour le fer. Je leur dis : Ecoutez ma voix et conformez-vous à tout ce que je vous ordonne ; alors vous serez mon peuple et moi je serai votre Dieu,"
  },
  {
    "i": 19296,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 5,
    "t": "pour accomplir le serment que j’ai fait à vos pères, de leur donner une terre qui ruisselle de lait et de miel, comme c’est le cas aujourd’hui même. Et je répondis : Amen, Yahvé !"
  },
  {
    "i": 19297,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 6,
    "t": "Et Yahvé me dit : Dans les villes de Juda et les rues de Jérusalem, proclame toutes ces paroles en disant : Ecoutez les paroles de cette alliance et observez-les."
  },
  {
    "i": 19298,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 7,
    "t": "Car j’ai instamment averti vos pères, quand je les fis monter du pays d’Égypte, et jusqu’aujourd’hui même, sans me lasser je les ai avertis en disant : Ecoutez ma voix !"
  },
  {
    "i": 19299,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 8,
    "t": "Or on n’a pas écouté ni prêté l’oreille ; chacun a suivi l’obstination de son cœur mauvais. Alors j’ai accompli contre eux toutes les paroles de cette alliance, que je leur avais ordonné d’observer et qu’ils n’ont pas observées."
  }
]
