[
  {
    "i": 1200,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 6,
    "t": "Mais voici que sept épis grêles et brûlés par le vent d’est poussèrent après eux."
  },
  {
    "i": 1201,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 7,
    "t": "Et les épis grêles engloutirent les sept épis gros et pleins. Alors Pharaon s’éveilla : voilà que c’était un songe !"
  },
  {
    "i": 1202,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 8,
    "t": "Au matin, l’esprit troublé, Pharaon fit appeler tous les magiciens et tous les sages d’Égypte et il leur raconta le songe qu’il avait eu, mais personne ne put l’expliquer à Pharaon."
  },
  {
    "i": 1203,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 9,
    "t": "Alors, le grand échanson adressa la parole à Pharaon et dit : \"Je dois confesser aujourd’hui mes fautes !"
  },
  {
    "i": 1204,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 10,
    "t": "Pharaon s’était irrité contre ses serviteurs et les avait mis aux arrêts chez le commandant des gardes, moi et le grand panetier."
  },
  {
    "i": 1205,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 11,
    "t": "Nous eûmes un songe, la même nuit, lui et moi, mais la signification du songe était différente pour chacun."
  },
  {
    "i": 1206,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 12,
    "t": "Il y avait là avec nous un jeune Hébreu, un esclave du commandant des gardes. Nous lui avons raconté nos songes et il nous les a interprétés : il a interprété le songe de chacun."
  },
  {
    "i": 1207,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 13,
    "t": "Et juste comme il nous l’avait expliqué, ainsi arriva-t-il : je fus rétabli dans mon emploi et l’autre fut pendu.\""
  },
  {
    "i": 1208,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 14,
    "t": "Alors Pharaon fit appeler Joseph, et on l’amena en hâte de la prison. Il se rasa, changea de vêtements et se présenta devant Pharaon."
  },
  {
    "i": 1209,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 15,
    "t": "Pharaon dit à Joseph : \"J’ai eu un songe et personne ne peut l’interpréter. Mais j’ai entendu dire de toi qu’il te suffit d’entendre un songe pour savoir l’interpréter.\""
  },
  {
    "i": 1210,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 16,
    "t": "Joseph répondit à Pharaon : \"Je ne compte pas ! C’est Dieu qui donnera à Pharaon une réponse favorable.\""
  },
  {
    "i": 1211,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 17,
    "t": "Alors Pharaon parla ainsi à Joseph : \"Dans mon songe, il me semblait que je me tenais sur la rive du Nil."
  },
  {
    "i": 1212,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 18,
    "t": "Voici que montèrent du Nil sept vaches grasses de chair et belles d’aspect, qui pâturèrent dans les joncs."
  },
  {
    "i": 1213,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 19,
    "t": "Mais voici que sept autres vaches montèrent après elles, efflanquées, très laides d’aspect et maigres de chair, je n’en ai jamais vu d’aussi laides dans tout le pays d’Égypte."
  },
  {
    "i": 1214,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 20,
    "t": "Les vaches maigres et laides dévorèrent les sept premières, les vaches grasses."
  },
  {
    "i": 1215,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 21,
    "t": "Et lorsqu’elles les eurent avalées, on ne s’aperçut pas qu’elles les avaient avalées, car leur apparence était aussi laide qu’au début. Là-dessus, je m’éveillai."
  },
  {
    "i": 1216,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 22,
    "t": "Puis j’ai vu en songe sept épis monter d’une même tige, pleins et beaux."
  },
  {
    "i": 1217,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 23,
    "t": "Mais voici que sept épis desséchés, grêles et brûlés par le vent d’est poussèrent après eux."
  },
  {
    "i": 1218,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 24,
    "t": "Et les épis grêles engloutirent les sept beaux épis. J’ai dit cela aux magiciens mais il n’y a personne qui me donne la réponse.\""
  },
  {
    "i": 1219,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 25,
    "t": "Joseph dit à Pharaon : \"Le Pharaon n’a fait qu’un seul songe : Dieu a annoncé à Pharaon ce qu’il va accomplir."
  },
  {
    "i": 1220,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 26,
    "t": "Les sept belles vaches représentent sept années, et les sept beaux épis représentent sept années, c’est un seul et même songe."
  },
  {
    "i": 1221,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 27,
    "t": "Les sept vaches maigres et laides qui montent ensuite représentent sept années et aussi les sept épis grêles et brûlés par le vent d’est : c’est qu’il y aura sept années de famine."
  },
  {
    "i": 1222,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 28,
    "t": "C’est ce que j’ai dit à Pharaon ; Dieu a montré à Pharaon ce qu’il va accomplir :"
  },
  {
    "i": 1223,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 29,
    "t": "voici que viennent sept années où il y aura grande abondance dans tout le pays d’Égypte,"
  },
  {
    "i": 1224,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 30,
    "t": "puis leur succéderont sept années de famine et on oubliera toute l’abondance dans le pays d’Égypte ; la famine épuisera le pays"
  },
  {
    "i": 1225,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 31,
    "t": "et l’on ne saura plus ce qu’était l’abondance dans le pays, en face de cette famine qui suivra, car elle sera très dure."
  },
  {
    "i": 1226,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 32,
    "t": "Et si le songe de Pharaon s’est renouvelé deux fois, c’est que la chose est bien décidée de la part de Dieu et que Dieu a hâte de l’accomplir."
  },
  {
    "i": 1227,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 33,
    "t": "\"Maintenant, que Pharaon discerne un homme intelligent et sage et qu’il l’établisse sur le pays d’Égypte."
  },
  {
    "i": 1228,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 34,
    "t": "Que Pharaon agisse et qu’il institue des fonctionnaires sur le pays ; il imposera au cinquième le pays d’Égypte pendant les sept années d’abondance,"
  },
  {
    "i": 1229,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 35,
    "t": "ils ramasseront tous les vivres de ces bonnes années qui viennent, ils emmagasineront le blé sous l’autorité de Pharaon, ils mettront les vivres dans les villes et les y garderont."
  },
  {
    "i": 1230,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 36,
    "t": "Ces vivres serviront de réserve au pays pour les sept années de famine qui s’abattront sur le pays d’Égypte, et le pays ne sera pas exterminé par la famine.\""
  },
  {
    "i": 1231,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 37,
    "t": "Le discours plut à Pharaon et à tous ses officiers"
  },
  {
    "i": 1232,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 38,
    "t": "et Pharaon dit à ses officiers : \"Trouverons-nous un homme comme celui-ci, en qui soit l’esprit de Dieu ?\""
  },
  {
    "i": 1233,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 39,
    "t": "Alors Pharaon dit à Joseph : \"Après que Dieu t’a fait connaître tout cela, il n’y a personne d’intelligent et de sage comme toi."
  },
  {
    "i": 1234,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 40,
    "t": "C’est toi qui seras mon maître du palais et tout mon peuple se conformera à tes ordres, je ne te dépasserai que par le trône.\""
  },
  {
    "i": 1235,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 41,
    "t": "Pharaon dit à Joseph : \"Vois : je t’établis sur tout le pays d’Égypte\""
  },
  {
    "i": 1236,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 42,
    "t": "et Pharaon ôta son anneau de sa main et le mit à la main de Joseph, il le revêtit d’habits de lin fin et lui passa au coule collier d’or."
  },
  {
    "i": 1237,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 43,
    "t": "Il le fit monter sur le meilleur char qu’il avait après le sien et on criait devant lui \"Abrek.\" Ainsi fut-il établi surtout le pays d’Égypte."
  },
  {
    "i": 1238,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 44,
    "t": "Pharaon dit à Joseph : \"Je suis Pharaon, mais sans ta permission personne ne lèvera la main ni le pied dans tout le pays d’Égypte.\""
  },
  {
    "i": 1239,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 45,
    "t": "Et Pharaon imposa à Joseph le nom de Cophnat-Panéah et il lui donna pour femme Asnat, fille de Poti-Phéra, prêtre d’On. Et Joseph partit pour le pays d’Égypte."
  },
  {
    "i": 1240,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 46,
    "t": "Joseph avait trente ans lorsqu’il se présenta devant Pharaon, roi d’Égypte, et Joseph quitta la présence de Pharaon et parcourut tout le pays d’Égypte."
  },
  {
    "i": 1241,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 47,
    "t": "Pendant les sept années d’abondance, la terre produisit à profusion"
  },
  {
    "i": 1242,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 48,
    "t": "et il ramassa tous les vivres des sept années où il y eut abondance au pays d’Égypte et déposa les vivres dans les villes, mettant dans chaque ville les vivres de la campagne environnante."
  },
  {
    "i": 1243,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 49,
    "t": "Joseph emmagasina le blé comme le sable de la mer, en telle quantité qu’on renonça à en faire le compte, car cela dépassait toute mesure."
  },
  {
    "i": 1244,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 50,
    "t": "Avant que vînt l’année de la famine, il naquit à Joseph deux fils que lui donna Asnat, fille de Poti- Phéra, prêtre d’On."
  },
  {
    "i": 1245,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 51,
    "t": "Joseph donna à l’aîné le nom de Manassé, \"car, dit-il, Dieu m’a fait oublier toute ma peine et toute la famille de mon père.\""
  },
  {
    "i": 1246,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 52,
    "t": "Quant au second, il l’appela Éphraïm, \"car, dit-il, Dieu m’a rendu fécond au pays de mon malheur.\""
  },
  {
    "i": 1247,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 53,
    "t": "Alors prirent fin les sept années d’abondance qu’il y eut au pays d’Égypte"
  },
  {
    "i": 1248,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 54,
    "t": "et commencèrent à venir les sept années de famine, comme l’avait dit Joseph. Il y avait famine dans tous les pays, mais il y avait du pain dans tout le pays d’Égypte."
  },
  {
    "i": 1249,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 55,
    "t": "Puis tout le pays d’Égypte souffrit de la faim et le peuple demanda à grands cris du pain à Pharaon, mais Pharaon dit à tous les Égyptiens : \"Allez à Joseph et faites ce qu’il vous dira\" —"
  },
  {
    "i": 1250,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 56,
    "t": "La famine sévissait par toute la terre. — Alors Joseph ouvrit tous les magasins à blé et vendit du grain aux Égyptiens. La famine s’aggrava encore au pays d’Égypte."
  },
  {
    "i": 1251,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 57,
    "t": "De toute la terre on vint en Égypte pour acheter du grain à Joseph, car la famine s’aggravait par toute la terre."
  },
  {
    "i": 1252,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 1,
    "t": "Jacob, voyant qu’il y avait du grain à vendre en Égypte, dit à ses fils : \"Pourquoi restez-vous à vous regarder ?"
  },
  {
    "i": 1253,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 2,
    "t": "J’ai appris, leur dit-il, qu’il y avait du grain à vendre en Égypte. Descendez-y et achetez-nous du grain là-bas, pour que nous restions en vie et ne mourions pas.\""
  },
  {
    "i": 1254,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 3,
    "t": "Dix des frères de Joseph descendirent donc pour acheter du blé en Égypte."
  },
  {
    "i": 1255,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 4,
    "t": "Quant à Benjamin, le frère de Joseph, Jacob ne l’envoya pas avec les autres : \"Il ne faut pas, se disait-il, qu’il lui arrive malheur.\""
  },
  {
    "i": 1256,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 5,
    "t": "Les fils d’Israël allèrent donc pour acheter du grain, mêlés aux autres arrivants, car la famine sévissait au pays de Canaan."
  },
  {
    "i": 1257,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 6,
    "t": "Joseph — il avait autorité sur le pays — était celui qui vendait le grain à tout le peuple du pays. Les frères de Joseph arrivèrent et se prosternèrent devant lui, la face contre terre."
  },
  {
    "i": 1258,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 7,
    "t": "Dès que Joseph vit ses frères il les reconnut, mais il feignit de leur être étranger et leur parla durement. Il leur demanda :\"D’où venez-vous ?\" Et ils répondirent : \"Du pays de Canaan pour acheter des vivres.\""
  },
  {
    "i": 1259,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 8,
    "t": "Ainsi Joseph reconnut ses frères, mais eux ne le reconnurent pas."
  },
  {
    "i": 1260,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 9,
    "t": "Joseph se souvint des songes qu’il avait eus à leur sujet et il leur dit : \"Vous êtes des espions ! C’est pour reconnaître les points faibles du pays que vous êtes venus.\""
  },
  {
    "i": 1261,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 10,
    "t": "Ils protestèrent : \"Non, Monseigneur ! Tes serviteurs sont venus pour acheter des vivres."
  },
  {
    "i": 1262,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 11,
    "t": "Nous sommes tous les fils d’un même homme, nous sommes sincères, tes serviteurs ne sont pas des espions.\""
  },
  {
    "i": 1263,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 12,
    "t": "Mais il leur dit : \"Non ! Ce sont les points faibles du pays que vous êtes venus voir.\""
  },
  {
    "i": 1264,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 13,
    "t": "Ils répondirent : \"Tes serviteurs étaient douze frères, nous sommes fils d’un même homme, au pays de Canaan : le plus jeune est maintenant avec notre père et il y en a un qui n’est plus.\""
  },
  {
    "i": 1265,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 14,
    "t": "Joseph reprit : \"C’est comme je vous ai dit : vous êtes des espions !"
  },
  {
    "i": 1266,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 15,
    "t": "Voici l’épreuve que vous subirez : aussi vrai que Pharaon est vivant, vous ne partirez pas d’ici à moins que votre plus jeune frère n’y vienne !"
  },
  {
    "i": 1267,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 16,
    "t": "Envoyez l’un de vous chercher votre frère ; pour vous, restez prisonniers. On éprouvera vos paroles et l’on verra si la vérité est avec vous ou non. Si non, aussi vrai que Pharaon est vivant, vous êtes des espions !\""
  },
  {
    "i": 1268,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 17,
    "t": "Et il les mit tous en prison pour trois jours."
  },
  {
    "i": 1269,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 18,
    "t": "Le troisième jour, Joseph leur dit : \"Voici ce que vous ferez pour avoir la vie sauve, car je crains Dieu :"
  },
  {
    "i": 1270,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 19,
    "t": "si vous êtes sincères, que l’un de vos frères reste détenu dans votre prison ; pour vous, partez en emportant le grain dont vos familles ont besoin."
  },
  {
    "i": 1271,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 20,
    "t": "Vous me ramènerez votre plus jeune frère : ainsi vos paroles seront vérifiées et vous ne mourrez pas\" – Ainsi firent-ils. —"
  },
  {
    "i": 1272,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 21,
    "t": "Ils se dirent l’un à l’autre : \"En vérité, nous expions ce que nous avons fait à notre frère : nous avons vu la détresse de son âme, quand il nous demandait grâce, et nous n’avons pas écouté. C’est pourquoi cette détresse nous est venue.\""
  },
  {
    "i": 1273,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 22,
    "t": "Ruben leur répondit : \"Ne vous avais-je pas dit de ne pas commettre de faute contre l’enfant ? Mais vous ne m’avez pas écouté et voici qu’il nous est demandé compte de son sang.\""
  },
  {
    "i": 1274,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 23,
    "t": "Ils ne savaient pas que Joseph les comprenait car, entre lui et eux, il y avait l’interprète."
  },
  {
    "i": 1275,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 24,
    "t": "Alors il s’écarta d’eux et pleura. Puis il revint vers eux et leur parla ; il prit d’entre eux Siméon et le fit lier sous leurs yeux."
  },
  {
    "i": 1276,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 25,
    "t": "Joseph donna l’ordre de remplir de blé leurs bagages, de remettre l’argent de chacun dans son sac et de leur donner des provisions de route. Et c’est ce qu’on leur fit."
  },
  {
    "i": 1277,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 26,
    "t": "Ils chargèrent le grain sur leurs ânes et s’en allèrent."
  },
  {
    "i": 1278,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 27,
    "t": "Mais lorsque l’un d’eux, au campement pour la nuit, ouvrit son sac à blé pour donner du fourrage à son âne, il vit son argent qui était à l’entrée de son sac à blé."
  },
  {
    "i": 1279,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 28,
    "t": "Il dit à ses frères : \"On a rendu mon argent, voici qu’il est dans mon sac à blé !\" Alors le cœur leur manqua et ils se regardèrent en tremblant, se disant : \"Qu’est-ce que Dieu nous a fait ?\""
  },
  {
    "i": 1280,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 29,
    "t": "Revenus chez leur père Jacob, au pays de Canaan, ils lui racontèrent tout ce qui leur était arrivé."
  },
  {
    "i": 1281,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 30,
    "t": "\"L’homme qui est seigneur du pays, dirent-ils, nous a parlé durement et nous a pris pour des espions du pays."
  },
  {
    "i": 1282,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 31,
    "t": "Nous lui avons dit : Nous sommes sincères, nous ne sommes pas des espions,"
  },
  {
    "i": 1283,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 32,
    "t": "nous étions douze frères, les fils d’un même père, l’un de nous n’est plus et le plus jeune est maintenant avec notre père au pays de Canaan."
  },
  {
    "i": 1284,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 33,
    "t": "Mais cet homme qui est seigneur du pays nous a répondu : Voici comment je saurai si vous êtes sincères : laissez près de moi un de vos frères, prenez le grain dont vos familles ont besoin et partez,"
  },
  {
    "i": 1285,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 34,
    "t": "mais ramenez-moi votre plus jeune frère et je saurai que vous n’êtes pas des espions mais que vous êtes sincères. Alors je vous rendrai votre frère et vous pourrez circuler dans le pays.\""
  },
  {
    "i": 1286,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 35,
    "t": "Comme ils vidaient leurs sacs, voici que chacun avait dans son sac sa bourse d’argent, et lorsqu’ils virent leurs bourses d’argent ils eurent peur, eux et leur père."
  },
  {
    "i": 1287,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 36,
    "t": "Alors leur père Jacob leur dit : \"Vous me privez de mes enfants : Joseph n’est plus, Siméon n’est plus, et vous voulez prendre Benjamin, c’est sur moi que tout cela retombe !\""
  },
  {
    "i": 1288,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 37,
    "t": "Mais Ruben dit à son père : \"Tu mettras mes deux fils à mort si je ne te le ramène pas. Confie-le- moi et je te le rendrai !\""
  },
  {
    "i": 1289,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 38,
    "t": "Mais il reprit : \"Mon fils ne descendra pas avec vous : son frère est mort et il reste seul. S’il lui arrivait malheur dans le voyage que vous allez entreprendre, vous feriez descendre dans l’affliction mes cheveux blancs au shéol.\""
  },
  {
    "i": 1290,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 1,
    "t": "Mais la famine pesait sur le pays"
  },
  {
    "i": 1291,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 2,
    "t": "et lorsqu’ils eurent achevé de manger le grain qu’ils avaient apporté d’Égypte, leur père leur dit : \"Retournez et achetez-nous un peu de vivres.\""
  },
  {
    "i": 1292,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 3,
    "t": "Juda lui répondit : \"Cet homme nous a expressément avertis :Vous ne serez pas admis en ma présence à moins que votre frère ne soit avec vous."
  },
  {
    "i": 1293,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 4,
    "t": "Si tu es prêt à laisser notre frère avec nous, nous descendrons et t’achèterons des vivres,"
  },
  {
    "i": 1294,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 5,
    "t": "mais si tu ne le laisses pas partir, nous ne descendrons pas, car cet homme nous a dit : Vous ne serez pas admis en ma présence à moins que votre frère ne soit avec vous.\""
  },
  {
    "i": 1295,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 6,
    "t": "Israël dit : \"Pourquoi m’avez-vous fait ce mal de dire à cet homme que vous aviez encore un frère\""
  },
  {
    "i": 1296,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 7,
    "t": "\"C’est, répondirent-ils, que l’homme s’est enquis de nous et de notre famille en demandant : Votre père est-il encore vivant, avez-vous un frère ? Et nous l’avons informé en conséquence. Pouvions-nous savoir qu’il dirait : Amenez votre frère ?\""
  },
  {
    "i": 1297,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 8,
    "t": "Alors Juda dit à son père Israël : \"Laisse aller l’enfant avec moi. Allons, mettons-nous en route pour que nous conservions la vie et ne mourions pas, nous-mêmes avec toi et les personnes à notre charge."
  },
  {
    "i": 1298,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 9,
    "t": "Je me porte garant pour lui et tu m’en demanderas compte : s’il m’arrive de ne pas te le ramener et de ne pas le remettre devant tes yeux, j’en porterai la faute pendant toute ma vie."
  },
  {
    "i": 1299,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 10,
    "t": "Si nous n’avions pas tant tardé, nous serions déjà revenus pour la seconde fois !\""
  }
]
