[
  {
    "i": 27700,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 12,
    "t": "Jesus, porém, ouvindo, disse-lhes: Não necessitam de médico os sãos, mas, sim, os doentes."
  },
  {
    "i": 27701,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 13,
    "t": "Ide, porém, e aprendei o que significa: Misericórdia quero, e não sacrifício. Porque eu não vim a chamar os justos, mas os pecadores, ao arrependimento."
  },
  {
    "i": 27702,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 14,
    "t": "Então, chegaram ao pé dele os discípulos de João, dizendo: Por que jejuamos nós e os fariseus muitas vezes, e os teus discípulos não jejuam?"
  },
  {
    "i": 27703,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 15,
    "t": "E disse-lhes Jesus: Podem porventura andar tristes os filhos das bodas, enquanto o esposo está com eles? Dias, porém, virão, em que lhes será tirado o esposo, e então jejuarão."
  },
  {
    "i": 27704,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 16,
    "t": "Ninguém deita remendo de pano novo em roupa velha, porque semelhante remendo rompe a roupa, e faz-se maior a rotura."
  },
  {
    "i": 27705,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 17,
    "t": "Nem se deita vinho novo em odres velhos; aliás rompem-se os odres, e entorna-se o vinho, e os odres estragam-se; mas deita-se vinho novo em odres novos, e assim ambos se conservam."
  },
  {
    "i": 27706,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 18,
    "t": "Dizendo-lhes ele estas coisas, eis que chegou um chefe, e o adorou, dizendo: Minha filha faleceu agora mesmo; mas vem, impõe-lhe a tua mão, e ela viverá."
  },
  {
    "i": 27707,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 19,
    "t": "E Jesus, levantando-se, seguiu-o, ele e os seus discípulos."
  },
  {
    "i": 27708,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 20,
    "t": "E eis que uma mulher que havia já doze anos padecia de um fluxo de sangue, chegando por detrás dele, tocou a orla de sua roupa;"
  },
  {
    "i": 27709,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 21,
    "t": "Porque dizia consigo: Se eu tão-somente tocar a sua roupa, ficarei sã."
  },
  {
    "i": 27710,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 22,
    "t": "E Jesus, voltando-se, e vendo-a, disse: Tem ânimo, filha, a tua fé te salvou. E imediatamente a mulher ficou sã."
  },
  {
    "i": 27711,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 23,
    "t": "E Jesus, chegando à casa daquele chefe, e vendo os instrumentistas, e o povo em alvoroço,"
  },
  {
    "i": 27712,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 24,
    "t": "Disse-lhes: Retirai-vos, que a menina não está morta, mas dorme. E riam-se dele."
  },
  {
    "i": 27713,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 25,
    "t": "E, logo que o povo foi posto fora, entrou Jesus, e pegou-lhe na mão, e a menina levantou-se."
  },
  {
    "i": 27714,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 26,
    "t": "E espalhou-se aquela notícia por todo aquele país."
  },
  {
    "i": 27715,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 27,
    "t": "E, partindo Jesus dali, seguiram-no dois cegos, clamando, e dizendo: Tem compaixão de nós, filho de Davi."
  },
  {
    "i": 27716,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 28,
    "t": "E, quando chegou à casa, os cegos se aproximaram dele; e Jesus disse-lhes: Credes vós que eu possa fazer isto? Disseram-lhe eles: Sim, Senhor."
  },
  {
    "i": 27717,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 29,
    "t": "Tocou então os olhos deles, dizendo: Seja-vos feito segundo a vossa fé."
  },
  {
    "i": 27718,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 30,
    "t": "E os olhos se lhes abriram. E Jesus ameaçou-os, dizendo: Olhai que ninguém o saiba."
  },
  {
    "i": 27719,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 31,
    "t": "Mas, tendo eles saído, divulgaram a sua fama por toda aquela terra."
  },
  {
    "i": 27720,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 32,
    "t": "E, havendo-se eles retirado, trouxeram-lhe um homem mudo e endemoninhado."
  },
  {
    "i": 27721,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 33,
    "t": "E, expulso o demônio, falou o mudo; e a multidão se maravilhou, dizendo: Nunca tal se viu em Israel."
  },
  {
    "i": 27722,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 34,
    "t": "Mas os fariseus diziam: Ele expulsa os demônios pelo príncipe dos demônios."
  },
  {
    "i": 27723,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 35,
    "t": "E percorria Jesus todas as cidades e aldeias, ensinando nas sinagogas deles, e pregando o evangelho do reino, e curando todas as enfermidades e moléstias entre o povo."
  },
  {
    "i": 27724,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 36,
    "t": "E, vendo as multidões, teve grande compaixão delas, porque andavam cansadas e desgarradas, como ovelhas que não têm pastor."
  },
  {
    "i": 27725,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 37,
    "t": "Então, disse aos seus discípulos: A seara é realmente grande, mas poucos os ceifeiros."
  },
  {
    "i": 27726,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 38,
    "t": "Rogai, pois, ao Senhor da seara, que mande ceifeiros para a sua seara."
  },
  {
    "i": 27727,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 1,
    "t": "E, CHAMANDO os seus doze discípulos, deu-lhes poder sobre os espíritos imundos, para os expulsarem, e para curarem toda a enfermidade e todo o mal."
  },
  {
    "i": 27728,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 2,
    "t": "Ora, os nomes dos doze apóstolos são estes: O primeiro, Simão, chamado Pedro, e André, seu irmão; Tiago, filho de Zebedeu, e João, seu irmão;"
  },
  {
    "i": 27729,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 3,
    "t": "Filipe e Bartolomeu; Tomé e Mateus, o publicano; Tiago, filho de Alfeu, e Lebeu, apelidado Tadeu;"
  },
  {
    "i": 27730,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 4,
    "t": "Simão o Zelote, e Judas Iscariotes, aquele que o traiu."
  },
  {
    "i": 27731,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 5,
    "t": "Jesus enviou estes doze, e lhes ordenou, dizendo: Não ireis pelo caminho dos gentios, nem entrareis em cidade de samaritanos;"
  },
  {
    "i": 27732,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 6,
    "t": "Mas ide antes às ovelhas perdidas da casa de Israel;"
  },
  {
    "i": 27733,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 7,
    "t": "E, indo, pregai, dizendo: É chegado o reino dos céus."
  },
  {
    "i": 27734,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 8,
    "t": "Curai os enfermos, limpai os leprosos, ressuscitai os mortos, expulsai os demônios; de graça recebestes, de graça dai."
  },
  {
    "i": 27735,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 9,
    "t": "Não possuais ouro, nem prata, nem cobre, em vossos cintos,"
  },
  {
    "i": 27736,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 10,
    "t": "Nem alforjes para o caminho, nem duas túnicas, nem alparcas, nem bordão; porque digno é o operário do seu alimento."
  },
  {
    "i": 27737,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 11,
    "t": "E, em qualquer cidade ou aldeia em que entrardes, procurai saber quem nela seja digno, e hospedai-vos aí, até que vos retireis."
  },
  {
    "i": 27738,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 12,
    "t": "E, quando entrardes nalguma casa, saudai-a;"
  },
  {
    "i": 27739,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 13,
    "t": "E, se a casa for digna, desça sobre ela a vossa paz; mas, se não for digna, torne para vós a vossa paz."
  },
  {
    "i": 27740,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 14,
    "t": "E, se ninguém vos receber, nem escutar as vossas palavras, saindo daquela casa ou cidade, sacudi o pó dos vossos pés."
  },
  {
    "i": 27741,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 15,
    "t": "Em verdade vos digo que, no dia do juízo, haverá menos rigor para o país de Sodoma e Gomorra do que para aquela cidade."
  },
  {
    "i": 27742,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 16,
    "t": "Eis que vos envio como ovelhas ao meio de lobos; portanto, sede prudentes como as serpentes e inofensivos como as pombas."
  },
  {
    "i": 27743,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 17,
    "t": "Acautelai-vos, porém, dos homens; porque eles vos entregarão aos sinédrios, e vos açoitarão nas suas sinagogas;"
  },
  {
    "i": 27744,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 18,
    "t": "E sereis até conduzidos à presença dos governadores, e dos reis, por causa de mim, para lhes servir de testemunho a eles, e aos gentios."
  },
  {
    "i": 27745,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 19,
    "t": "Mas, quando vos entregarem, não vos dê cuidado como, ou o que haveis de falar, porque naquela mesma hora vos será ministrado o que haveis de dizer."
  },
  {
    "i": 27746,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 20,
    "t": "Porque não sois vós quem falará, mas o Espírito de vosso Pai é que fala em vós."
  },
  {
    "i": 27747,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 21,
    "t": "E o irmão entregará à morte o irmão, e o pai o filho; e os filhos se levantarão contra os pais, e os matarão."
  },
  {
    "i": 27748,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 22,
    "t": "E odiados de todos sereis por causa do meu nome; mas aquele que perseverar até ao fim será salvo."
  },
  {
    "i": 27749,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 23,
    "t": "Quando pois vos perseguirem nesta cidade, fugi para outra; porque em verdade vos digo que não acabareis de percorrer as cidades de Israel sem que venha o Filho do homem."
  },
  {
    "i": 27750,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 24,
    "t": "Não é o discípulo mais do que o mestre, nem o servo mais do que o seu senhor."
  },
  {
    "i": 27751,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 25,
    "t": "Basta ao discípulo ser como seu mestre, e ao servo como seu senhor. Se chamaram Belzebu ao pai de família, quanto mais aos seus domésticos?"
  },
  {
    "i": 27752,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 26,
    "t": "Portanto, não os temais; porque nada há encoberto que não haja de revelar-se, nem oculto que não haja de saber-se."
  },
  {
    "i": 27753,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 27,
    "t": "O que vos digo em trevas dizei-o em luz; e o que escutais ao ouvido pregai-o sobre os telhados."
  },
  {
    "i": 27754,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 28,
    "t": "E não temais os que matam o corpo e não podem matar a alma; temei antes aquele que pode fazer perecer no inferno a alma e o corpo."
  },
  {
    "i": 27755,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 29,
    "t": "Não se vendem dois passarinhos por um ceitil? e nenhum deles cairá em terra sem a vontade de vosso Pai."
  },
  {
    "i": 27756,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 30,
    "t": "E até mesmo os cabelos da vossa cabeça estão todos contados."
  },
  {
    "i": 27757,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 31,
    "t": "Não temais, pois; mais valeis vós do que muitos passarinhos."
  },
  {
    "i": 27758,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 32,
    "t": "Portanto, qualquer que me confessar diante dos homens, eu o confessarei diante de meu Pai, que está nos céus."
  },
  {
    "i": 27759,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 33,
    "t": "Mas qualquer que me negar diante dos homens, eu o negarei também diante de meu Pai, que está nos céus."
  },
  {
    "i": 27760,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 34,
    "t": "Não cuideis que vim trazer a paz à terra; não vim trazer paz, mas espada;"
  },
  {
    "i": 27761,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 35,
    "t": "Porque eu vim pôr em dissensão o homem contra seu pai, e a filha contra sua mãe, e a nora contra sua sogra;"
  },
  {
    "i": 27762,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 36,
    "t": "E assim os inimigos do homem serão os seus familiares."
  },
  {
    "i": 27763,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 37,
    "t": "Quem ama o pai ou a mãe mais do que a mim não é digno de mim; e quem ama o filho ou a filha mais do que a mim não é digno de mim."
  },
  {
    "i": 27764,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 38,
    "t": "E quem não toma a sua cruz, e não segue após mim, não é digno de mim."
  },
  {
    "i": 27765,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 39,
    "t": "Quem achar a sua vida perdê-la-á; e quem perder a sua vida, por amor de mim, achá-la-á."
  },
  {
    "i": 27766,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 40,
    "t": "Quem vos recebe, a mim me recebe; e quem me recebe a mim, recebe aquele que me enviou."
  },
  {
    "i": 27767,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 41,
    "t": "Quem recebe um profeta em qualidade de profeta, receberá galardão de profeta; e quem recebe um justo na qualidade de justo, receberá galardão de justo."
  },
  {
    "i": 27768,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 42,
    "t": "E qualquer que tiver dado só que seja um copo de água fria a um destes pequenos, em nome de discípulo, em verdade vos digo que de modo algum perderá o seu galardão."
  },
  {
    "i": 27769,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 1,
    "t": "E ACONTECEU que, acabando Jesus de dar instruções aos seus doze discípulos, partiu dali a ensinar e a pregar nas cidades deles."
  },
  {
    "i": 27770,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 2,
    "t": "E João, ouvindo no cárcere falar dos feitos de Cristo, enviou dois dos seus discípulos,"
  },
  {
    "i": 27771,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 3,
    "t": "A dizer-lhe: És tu aquele que havia de vir, ou esperamos outro?"
  },
  {
    "i": 27772,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 4,
    "t": "E Jesus, respondendo, disse-lhes: Ide, e anunciai a João as coisas que ouvis e vedes:"
  },
  {
    "i": 27773,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 5,
    "t": "Os cegos vêem, e os coxos andam; os leprosos são limpos, e os surdos ouvem; os mortos são ressuscitados, e aos pobres é anunciado o evangelho."
  },
  {
    "i": 27774,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 6,
    "t": "E bem-aventurado é aquele que não se escandalizar em mim."
  },
  {
    "i": 27775,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 7,
    "t": "E, partindo eles, começou Jesus a dizer às turbas, a respeito de João: Que fostes ver no deserto? uma cana agitada pelo vento?"
  },
  {
    "i": 27776,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 8,
    "t": "Sim, que fostes ver? um homem ricamente vestido? Os que trajam ricamente estão nas casas dos reis."
  },
  {
    "i": 27777,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 9,
    "t": "Mas, então que fostes ver? um profeta? Sim, vos digo eu, e muito mais do que profeta;"
  },
  {
    "i": 27778,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 10,
    "t": "Porque é este de quem está escrito: Eis que diante da tua face envio o meu anjo, Que preparará diante de ti o teu caminho."
  },
  {
    "i": 27779,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 11,
    "t": "Em verdade vos digo que, entre os que de mulher têm nascido, não apareceu alguém maior do que João o Batista; mas aquele que é o menor no reino dos céus é maior do que ele."
  },
  {
    "i": 27780,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 12,
    "t": "E, desde os dias de João o Batista até agora, se faz violência ao reino dos céus, e pela força se apoderam dele."
  },
  {
    "i": 27781,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 13,
    "t": "Porque todos os profetas e a lei profetizaram até João."
  },
  {
    "i": 27782,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 14,
    "t": "E, se quereis dar crédito, é este o Elias que havia de vir."
  },
  {
    "i": 27783,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 15,
    "t": "Quem tem ouvidos para ouvir, ouça."
  },
  {
    "i": 27784,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 16,
    "t": "Mas, a quem assemelharei esta geração? É semelhante aos meninos que se assentam nas praças, e clamam aos seus companheiros,"
  },
  {
    "i": 27785,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 17,
    "t": "E dizem: Tocamo-vos flauta, e não dançastes; cantamo-vos lamentações, e não chorastes."
  },
  {
    "i": 27786,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 18,
    "t": "Porquanto veio João, não comendo nem bebendo, e dizem: Tem demônio."
  },
  {
    "i": 27787,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 19,
    "t": "Veio o Filho do homem, comendo e bebendo, e dizem: Eis aí um homem comilão e beberrão, amigo dos publicanos e pecadores. Mas a sabedoria é justificada por seus filhos."
  },
  {
    "i": 27788,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 20,
    "t": "Então começou ele a lançar em rosto às cidades onde se operou a maior parte dos seus prodígios o não se haverem arrependido, dizendo:"
  },
  {
    "i": 27789,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 21,
    "t": "Ai de ti, Corazim! ai de ti, Betsaida! porque, se em Tiro e em Sidom fossem feitos os prodígios que em vós se fizeram, há muito que se teriam arrependido, com saco e com cinza."
  },
  {
    "i": 27790,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 22,
    "t": "Por isso eu vos digo que haverá menos rigor para Tiro e Sidom, no dia do juízo, do que para vós."
  },
  {
    "i": 27791,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 23,
    "t": "E tu, Cafarnaum, que te ergues até aos céus, serás abatida até aos infernos; porque, se em Sodoma tivessem sido feitos os prodígios que em ti se operaram, teria ela permanecido até hoje."
  },
  {
    "i": 27792,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 24,
    "t": "Eu vos digo, porém, que haverá menos rigor para os de Sodoma, no dia do juízo, do que para ti."
  },
  {
    "i": 27793,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 25,
    "t": "Naquele tempo, respondendo Jesus, disse: Graças te dou, ó Pai, Senhor do céu e da terra, que ocultaste estas coisas aos sábios e entendidos, e as revelaste aos pequeninos."
  },
  {
    "i": 27794,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 26,
    "t": "Sim, ó Pai, porque assim te aprouve."
  },
  {
    "i": 27795,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 27,
    "t": "Todas as coisas me foram entregues por meu Pai, e ninguém conhece o Filho, senão o Pai; e ninguém conhece o Pai, senão o Filho, e aquele a quem o Filho o quiser revelar."
  },
  {
    "i": 27796,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 28,
    "t": "Vinde a mim, todos os que estais cansados e oprimidos, e eu vos aliviarei."
  },
  {
    "i": 27797,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 29,
    "t": "Tomai sobre vós o meu jugo, e aprendei de mim, que sou manso e humilde de coração; e encontrareis descanso para as vossas almas."
  },
  {
    "i": 27798,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 30,
    "t": "Porque o meu jugo é suave e o meu fardo é leve."
  },
  {
    "i": 27799,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 1,
    "t": "NAQUELE tempo passou Jesus pelas searas, em um sábado; e os seus discípulos, tendo fome, começaram a colher espigas, e a comer."
  }
]
