[
  {
    "i": 35200,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 1,
    "t": "Și s-a arătat un semn mare în cer: o femeie îmbrăcată cu soarele, și luna era sub picioarele ei, și pe cap purta o cunună din douăsprezece stele;"
  },
  {
    "i": 35201,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 2,
    "t": "Și fiind însărcinată, striga în durerile nașterii și în chinurile durerilor."
  },
  {
    "i": 35202,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 3,
    "t": "Și s-a arătat un alt semn în cer: și iată, un balaur mare, roșu ca focul, având șapte capete și zece coarne, și pe capetele lui șapte diademe."
  },
  {
    "i": 35203,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 4,
    "t": "Și coada lui trăgea după sine a treia parte din stelele cerului și le arunca pe pământ. Și balaurul stătea înaintea femeii care era să nască, ca să-i mănânce copilul, când îl va naște."
  },
  {
    "i": 35204,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 5,
    "t": "Și a născut un fiu, un prunc de parte bărbătească, care are să cârmuiască toate neamurile cu toiag de fier;"
  },
  {
    "i": 35205,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 6,
    "t": "Și copilul ei a fost răpit la Dumnezeu și la scaunul Lui de domnie. Iar femeia a fugit în pustie, unde avea un loc pregătit de Dumnezeu, ca să fie hrănită acolo o mie două sute șaizeci de zile."
  },
  {
    "i": 35206,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 7,
    "t": "Și s-a făcut război în cer: Mihail și îngerii lui s-au luptat cu balaurul. Și balaurul s-a luptat, și îngerii lui,"
  },
  {
    "i": 35207,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 8,
    "t": "Dar n-a putut birui; nici nu s-a mai găsit pentru ei loc în cer."
  },
  {
    "i": 35208,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 9,
    "t": "Și a fost aruncat balaurul cel mare, șarpele cel vechi, care se numește diavolul și Satana, cel ce înșeală toată lumea; a fost aruncat pe pământ și îngerii lui au fost aruncați împreună cu el."
  },
  {
    "i": 35209,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 10,
    "t": "Și am auzit un glas puternic în cer, zicând: \"Acum s-a făcut mântuirea și puterea și împărăția Dumnezeului nostru și stăpânirea Hristosului Său, pentru că a fost aruncat pârâșul fraților noștri, cel ce îi pâra ziua și noaptea înaintea Dumnezeului nostru."
  },
  {
    "i": 35210,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 11,
    "t": "Iar ei l-au biruit prin sângele Mielului și prin cuvântul mărturiei lor și nu și-au iubit viața lor, până la moarte."
  },
  {
    "i": 35211,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 12,
    "t": "De aceea bucurați-vă, ceruri, și voi care locuiți în ele! Vai de pământ și de mare! Căci diavolul a coborât la voi, având mânie mare, știind că are puțină vreme."
  },
  {
    "i": 35212,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 13,
    "t": "Și când balaurul a văzut că a fost aruncat pe pământ, a început să urmărească pe femeia care născuse pruncul de parte bărbătească."
  },
  {
    "i": 35213,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 14,
    "t": "Și femeii i s-au dat cele două aripi ale vulturului celui mare, ca să zboare în pustie, la locul ei, unde este hrănită un timp și timpuri și jumătate de timp, departe de fața șarpelui."
  },
  {
    "i": 35214,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 15,
    "t": "Și șarpele a aruncat după femeie, din gura lui, apă ca un râu, ca s-o facă să fie dusă de râu."
  },
  {
    "i": 35215,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 16,
    "t": "Dar pământul a venit în ajutor femeii și pământul și-a deschis gura și a înghițit râul pe care balaurul îl aruncase din gură."
  },
  {
    "i": 35216,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 17,
    "t": "Și balaurul s-a mâniat pe femeie și s-a dus să facă război cu rămășița seminței ei, cu cei ce păzesc poruncile lui Dumnezeu și au mărturia lui Isus Hristos."
  },
  {
    "i": 35217,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 1,
    "t": "Și am stat pe nisipul mării. Și am văzut ridicându-se din mare o fiară, având șapte capete și zece coarne și pe coarnele ei zece diademe și pe capetele ei nume de hulă."
  },
  {
    "i": 35218,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 2,
    "t": "Și fiara pe care am văzut-o era asemenea cu un leopard, iar picioarele ei ca ale unui urs, și gura ei ca o gură de leu; și balaurul i-a dat puterea lui și scaunul lui de domnie și stăpânire mare."
  },
  {
    "i": 35219,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 3,
    "t": "Și unul din capetele ei părea rănit de moarte, dar rana ei de moarte a fost vindecată. Și tot pământul s-a minunat după fiară."
  },
  {
    "i": 35220,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 4,
    "t": "Și s-au închinat balaurului, pentru că a dat fiarei stăpânirea, și s-au închinat fiarei, zicând: \"Cine este asemenea fiarei și cine poate să se lupte cu ea?"
  },
  {
    "i": 35221,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 5,
    "t": "Și i s-a dat o gură care grăia lucruri mari și hule; și i s-a dat stăpânire să lucreze patruzeci și două de luni."
  },
  {
    "i": 35222,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 6,
    "t": "Și și-a deschis gura spre hulă împotriva lui Dumnezeu, ca să hulească numele Lui și cortul Lui și pe cei ce locuiesc în cer."
  },
  {
    "i": 35223,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 7,
    "t": "Și i s-a dat să facă război cu sfinții și să-i biruie; și i s-a dat stăpânire peste toată seminția și poporul și limba și neamul."
  },
  {
    "i": 35224,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 8,
    "t": "Și i se vor închina toți cei ce locuiesc pe pământ, al căror nume nu este scris, de la întemeierea lumii, în cartea vieții a Mielului junghiat."
  },
  {
    "i": 35225,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 9,
    "t": "Cine are urechi să audă!"
  },
  {
    "i": 35226,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 10,
    "t": "Dacă cineva duce în robie, în robie va merge; dacă cineva ucide cu sabia, trebuie să fie ucis cu sabia. Aici este răbdarea și credința sfinților."
  },
  {
    "i": 35227,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 11,
    "t": "Apoi am văzut o altă fiară ridicându-se din pământ, având două coarne asemenea cu ale unui miel, dar grăia ca un balaur."
  },
  {
    "i": 35228,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 12,
    "t": "Și exercită toată stăpânirea fiarei dintâi înaintea ei și face ca pământul și cei ce locuiesc pe el să se închine fiarei dintâi, a cărei rană de moarte a fost vindecată."
  },
  {
    "i": 35229,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 13,
    "t": "Și face semne mari, încât face chiar să coboare foc din cer pe pământ, înaintea oamenilor;"
  },
  {
    "i": 35230,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 14,
    "t": "Și înșeală pe cei ce locuiesc pe pământ prin semnele pe care i s-a dat să le facă înaintea fiarei, spunând celor ce locuiesc pe pământ să facă un chip fiarei care a fost rănită cu sabia și a trăit."
  },
  {
    "i": 35231,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 15,
    "t": "Și i s-a dat să dea suflare chipului fiarei, ca chipul fiarei să și vorbească și să facă să fie uciși toți cei ce nu se vor închina chipului fiarei."
  },
  {
    "i": 35232,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 16,
    "t": "Și face ca tuturor, mici și mari, bogați și săraci, slobozi și robi, să li se pună un semn pe mâna dreaptă sau pe frunte,"
  },
  {
    "i": 35233,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 17,
    "t": "Și nimeni să nu poată cumpăra sau vinde, decât numai cel ce are semnul, adică numele fiarei sau numărul numelui ei."
  },
  {
    "i": 35234,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 18,
    "t": "Aici este înțelepciunea. Cine are pricepere să socotească numărul fiarei, căci este număr de om. Și numărul ei este șase sute șaizeci și șase."
  },
  {
    "i": 35235,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 1,
    "t": "Și am văzut și iată, Mielul stând pe muntele Sion, și împreună cu El o sută patruzeci și patru de mii, având numele Tatălui Său scris pe frunțile lor."
  },
  {
    "i": 35236,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 2,
    "t": "Și am auzit un glas din cer, ca un vuiet de ape mari și ca un tunet puternic; și glasul pe care l-am auzit era ca al celor ce cântă din arfe, cântând din arfele lor."
  },
  {
    "i": 35237,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 3,
    "t": "Și cântă o cântare nouă înaintea scaunului de domnie și înaintea celor patru făpturi vii și a bătrânilor. Și nimeni nu putea să învețe cântarea decât numai cei o sută patruzeci și patru de mii, care au fost răscumpărați de pe pământ."
  },
  {
    "i": 35238,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 4,
    "t": "Aceștia sunt cei ce nu s-au spurcat cu femei, căci sunt feciori. Aceștia sunt cei ce urmează pe Miel oriunde merge El. Aceștia au fost răscumpărați dintre oameni ca prime roade pentru Dumnezeu și pentru Miel;"
  },
  {
    "i": 35239,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 5,
    "t": "Și în gura lor nu s-a găsit minciună; căci sunt fără pată."
  },
  {
    "i": 35240,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 6,
    "t": "Și am văzut un alt înger zburând prin mijlocul cerului, având o evanghelie veșnică, ca să o vestească celor ce locuiesc pe pământ și la tot neamul și seminția și limba și poporul,"
  },
  {
    "i": 35241,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 7,
    "t": "Zicând cu glas tare: \"Temeți-vă de Dumnezeu și dați-I slavă, căci a venit ceasul judecății Lui; și închinați-vă Celui ce a făcut cerul și pământul și marea și izvoarele apelor."
  },
  {
    "i": 35242,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 8,
    "t": "Și un alt înger, un al doilea, a urmat zicând: \"A căzut, a căzut Babilonul, cetatea cea mare, care a adăpat toate neamurile din vinul furiei desfrânării sale."
  },
  {
    "i": 35243,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 9,
    "t": "Și un alt înger, un al treilea, i-a urmat, zicând cu glas tare: \"Dacă se închină cineva fiarei și chipului ei și primește semnul ei pe frunte sau pe mână,"
  },
  {
    "i": 35244,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 10,
    "t": "Și el va bea din vinul furiei lui Dumnezeu, turnat neamestecat în paharul mâniei Lui; și va fi chinuit cu foc și cu pucioasă înaintea sfinților îngeri și înaintea Mielului."
  },
  {
    "i": 35245,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 11,
    "t": "Și fumul chinului lor se ridică în vecii vecilor; și nu au odihnă nici ziua, nici noaptea cei ce se închină fiarei și chipului ei și oricine primește semnul numelui ei."
  },
  {
    "i": 35246,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 12,
    "t": "Aici este răbdarea sfinților, a celor ce păzesc poruncile lui Dumnezeu și credința lui Isus."
  },
  {
    "i": 35247,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 13,
    "t": "Și am auzit un glas din cer, zicând: \"Scrie: Ferice de morții care mor în Domnul de acum încolo! Da, zice Duhul, ca să se odihnească de ostenelile lor, căci faptele lor îi urmează."
  },
  {
    "i": 35248,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 14,
    "t": "Și m-am uitat și iată un nor alb, și pe nor ședea cineva asemenea cu un Fiu de Om, având pe cap o cunună de aur și în mână o seceră ascuțită."
  },
  {
    "i": 35249,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 15,
    "t": "Și un alt înger a ieșit din templu, strigând cu glas tare către Cel ce ședea pe nor: \"Trimite secera Ta și seceră, căci a venit ceasul să seceri, pentru că secerișul pământului s-a copt."
  },
  {
    "i": 35250,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 16,
    "t": "Și Cel ce ședea pe nor a aruncat secera Lui pe pământ, și pământul a fost secerat."
  },
  {
    "i": 35251,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 17,
    "t": "Și un alt înger a ieșit din templul care este în cer, având și el o seceră ascuțită."
  },
  {
    "i": 35252,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 18,
    "t": "Și un alt înger a ieșit din altar, care avea putere asupra focului, și a strigat cu glas tare către cel ce avea secera ascuțită, zicând: \"Trimite secera ta ascuțită și culege strugurii viei pământului, căci strugurii ei s-au copt."
  },
  {
    "i": 35253,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 19,
    "t": "Și îngerul a aruncat secera lui pe pământ și a cules via pământului și a aruncat strugurii în teascul cel mare al furiei lui Dumnezeu."
  },
  {
    "i": 35254,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 20,
    "t": "Și teascul a fost călcat în afara cetății, și din teasc a ieșit sânge până la zăbalele cailor, pe o distanță de o mie șase sute de stadii."
  },
  {
    "i": 35255,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 1,
    "t": "Și am văzut în cer un alt semn, mare și minunat: șapte îngeri, având șapte plăgi, cele din urmă, pentru că în ele se sfârșește furia lui Dumnezeu."
  },
  {
    "i": 35256,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 2,
    "t": "Și am văzut ca o mare de cristal amestecată cu foc; și pe marea de cristal stăteau biruitorii fiarei și ai chipului ei și ai numărului numelui ei, având arfele lui Dumnezeu,"
  },
  {
    "i": 35257,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 3,
    "t": "Și cântau cântarea lui Moise, robul lui Dumnezeu, și cântarea Mielului, zicând: \"Mari și minunate sunt lucrările Tale, Doamne Dumnezeule Atotputernic! Drepte și adevărate sunt căile Tale, Împărate al neamurilor!"
  },
  {
    "i": 35258,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 4,
    "t": "Cine nu se va teme de Tine, Doamne, și nu va slăvi numele Tău? Pentru că numai Tu ești sfânt. Căci toate neamurile vor veni și se vor închina înaintea Ta, pentru că judecățile Tale au fost arătate."
  },
  {
    "i": 35259,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 5,
    "t": "După aceste lucruri m-am uitat și s-a deschis templul cortului mărturiei în cer;"
  },
  {
    "i": 35260,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 6,
    "t": "Și au ieșit din templu cei șapte îngeri care aveau cele șapte plăgi, îmbrăcați în in curat și strălucitor și încinși peste piept cu brâuri de aur."
  },
  {
    "i": 35261,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 7,
    "t": "Și una din cele patru făpturi vii a dat celor șapte îngeri șapte cupe de aur, pline cu furia lui Dumnezeu, care trăiește în vecii vecilor."
  },
  {
    "i": 35262,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 8,
    "t": "Și templul s-a umplut de fum din slava lui Dumnezeu și din puterea Lui; și nimeni nu putea să intre în templu, până ce nu s-au sfârșit cele șapte plăgi ale celor șapte îngeri."
  },
  {
    "i": 35263,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 1,
    "t": "Și am auzit un glas puternic din templu, zicând celor șapte îngeri: \"Duceți-vă și vărsați pe pământ cele șapte cupe ale furiei lui Dumnezeu."
  },
  {
    "i": 35264,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 2,
    "t": "Și s-a dus cel dintâi și a vărsat cupa lui pe pământ; și o rană rea și dureroasă a venit peste oamenii care aveau semnul fiarei și care se închinau chipului ei."
  },
  {
    "i": 35265,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 3,
    "t": "Și cel de-al doilea a vărsat cupa lui în mare; și s-a făcut sânge ca de mort, și orice suflet viu a murit în mare."
  },
  {
    "i": 35266,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 4,
    "t": "Și cel de-al treilea a vărsat cupa lui în râuri și în izvoarele apelor, și s-au făcut sânge."
  },
  {
    "i": 35267,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 5,
    "t": "Și am auzit pe îngerul apelor zicând: \"Drept ești Tu, Doamne, Cel ce ești și Cel ce ai fost, Tu, Sfinte, pentru că ai judecat astfel;"
  },
  {
    "i": 35268,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 6,
    "t": "Pentru că au vărsat sângele sfinților și al profeților, Tu le-ai dat sânge să bea; sunt vrednici."
  },
  {
    "i": 35269,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 7,
    "t": "Și am auzit altarul zicând: \"Da, Doamne Dumnezeule Atotputernic, adevărate și drepte sunt judecățile Tale."
  },
  {
    "i": 35270,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 8,
    "t": "Și cel de-al patrulea a vărsat cupa lui în soare, și i s-a dat să ardă pe oameni cu foc;"
  },
  {
    "i": 35271,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 9,
    "t": "Și oamenii au fost arși de arșiță mare; și au hulit numele lui Dumnezeu, care are putere peste aceste plăgi, și nu s-au pocăit ca să-I dea slavă."
  },
  {
    "i": 35272,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 10,
    "t": "Și cel de-al cincilea a vărsat cupa lui peste scaunul de domnie al fiarei, și împărăția ei s-a întunecat, și oamenii își mușcau limbile de durere;"
  },
  {
    "i": 35273,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 11,
    "t": "Și au hulit pe Dumnezeul cerului din cauza durerilor lor și a rănilor lor și nu s-au pocăit de faptele lor."
  },
  {
    "i": 35274,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 12,
    "t": "Și cel de-al șaselea a vărsat cupa lui peste râul cel mare, Eufrat, și apa lui a secat, ca să fie pregătită calea regilor de la răsăritul soarelui."
  },
  {
    "i": 35275,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 13,
    "t": "Și am văzut ieșind din gura balaurului și din gura fiarei și din gura profetului mincinos trei duhuri necurate, asemenea broaștelor;—"
  },
  {
    "i": 35276,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 14,
    "t": "Căci sunt duhuri de demoni, făcând semne, care se duc la regii pământului și ai întregii lumi, ca să-i adune la bătălia zilei celei mari a Dumnezeului Atotputernic."
  },
  {
    "i": 35277,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 15,
    "t": "(Iată, Eu vin ca un hoț. Ferice de cel ce veghează și-și păzește hainele, ca să nu umble gol și să i se vadă rușinea.)"
  },
  {
    "i": 35278,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 16,
    "t": "Și i-a adunat la un loc numit în limba ebraică Armaghedon."
  },
  {
    "i": 35279,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 17,
    "t": "Și cel de-al șaptelea a vărsat cupa lui în văzduh; și un glas puternic a ieșit din templu, de la scaunul de domnie, zicând: \"S-a făcut!"
  },
  {
    "i": 35280,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 18,
    "t": "Și s-au făcut fulgere și glasuri și tunete; și s-a făcut un cutremur mare, așa de mare, cum n-a fost de când sunt oamenii pe pământ; atât de mare a fost cutremurul!"
  },
  {
    "i": 35281,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 19,
    "t": "Și cetatea cea mare s-a rupt în trei părți, și cetățile neamurilor au căzut; și Dumnezeu Și-a adus aminte de Babilonul cel mare, ca să-i dea potirul vinului urgiei mâniei Lui."
  },
  {
    "i": 35282,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 20,
    "t": "Și toate insulele au fugit, și munții nu s-au mai găsit."
  },
  {
    "i": 35283,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 21,
    "t": "Și o grindină mare, cu bulgări, fiecare ca un talant, a căzut din cer peste oameni; și oamenii au hulit pe Dumnezeu din pricina urgiei grindinei, pentru că urgia ei era foarte mare."
  },
  {
    "i": 35284,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 1,
    "t": "Atunci unul din cei șapte îngeri, care țineau cele șapte potire, a venit și mi-a vorbit, zicându-mi: \"Vino să-ți arăt judecata curvei celei mari, care șade pe ape mari,"
  },
  {
    "i": 35285,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 2,
    "t": "cu care au curvit împărații pământului, și locuitorii pământului s-au îmbătat cu vinul curviei ei!"
  },
  {
    "i": 35286,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 3,
    "t": "Și m-a dus, în Duhul, într-un pustiu. Și am văzut o femeie șezând pe o fiară stacojie, plină de nume de hulă, care avea șapte capete și zece coarne."
  },
  {
    "i": 35287,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 4,
    "t": "Femeia era îmbrăcată cu purpură și stacojiu, împodobită cu aur, cu pietre scumpe și cu mărgăritare. În mână ținea un potir de aur, plin de urâciuni și de necurăția curviei ei."
  },
  {
    "i": 35288,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 5,
    "t": "Și pe fruntea ei era scris un nume: \"Taina: Babilonul cel mare, mama curvelor și a urâciunilor pământului."
  },
  {
    "i": 35289,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 6,
    "t": "Și am văzut pe femeia aceasta îmbătată de sângele sfinților și de sângele mucenicilor lui Iisus. Și când am văzut-o, m-am mirat cu mare mirare."
  },
  {
    "i": 35290,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 7,
    "t": "Și îngerul mi-a zis: \"De ce te miri? Îți voi spune taina femeii acesteia și a fiarei care o poartă și care are cele șapte capete și cele zece coarne."
  },
  {
    "i": 35291,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 8,
    "t": "Fiara pe care ai văzut-o era și nu mai este; ea are să se ridice din adânc și are să meargă la pierzare. Și locuitorii pământului, ale căror nume nu au fost scrise de la întemeierea lumii în cartea vieții, se vor mira când vor vedea fiara că era, nu mai este și va veni."
  },
  {
    "i": 35292,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 9,
    "t": "Aici este mintea plină de înțelepciune. Cele șapte capete sunt șapte munți pe care șade femeia. Sunt și șapte împărați:"
  },
  {
    "i": 35293,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 10,
    "t": "Cinci au căzut, unul este, celălalt încă n-a venit și, când va veni, va trebui să rămână puțină vreme."
  },
  {
    "i": 35294,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 11,
    "t": "Și fiara care era și nu mai este este ea însăși al optulea și este din cei șapte și merge la pierzare."
  },
  {
    "i": 35295,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 12,
    "t": "Și cele zece coarne pe care le-ai văzut sunt zece împărați, care încă n-au primit împărăția, dar vor primi putere împărătească, o oră, împreună cu fiara."
  },
  {
    "i": 35296,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 13,
    "t": "Aceștia au un singur gând și puterea și stăpânirea lor o dau fiarei."
  },
  {
    "i": 35297,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 14,
    "t": "Ei se vor lupta cu Mielul; dar Mielul îi va birui, pentru că este Domnul domnilor și Împăratul împăraților; și cei împreună cu El sunt chemați, aleși și credincioși."
  },
  {
    "i": 35298,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 15,
    "t": "Și mi-a zis: \"Apele pe care le-ai văzut, unde șade curva, sunt popoare, gloate, neamuri și limbi."
  },
  {
    "i": 35299,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 16,
    "t": "Și cele zece coarne pe care le-ai văzut și fiara vor urî pe curvă, o vor pustii și o vor lăsa goală, îi vor mânca trupul și o vor arde cu foc."
  }
]
