[
  {
    "i": 29100,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 37,
    "t": "Ir atėjęs rado juos miegančius ir tarė Petrui: „Simonai, tu miegi? Ar negalėjai nė vienos valandos pabudėti?"
  },
  {
    "i": 29101,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 38,
    "t": "Budėkite ir melskitės, kad nepatektumėte į pagundą. Dvasia ryžtinga, bet kūnas silpnas.“"
  },
  {
    "i": 29102,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 39,
    "t": "Ir vėl nuėjęs meldėsi tais pačiais žodžiais."
  },
  {
    "i": 29103,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 40,
    "t": "Sugrįžęs vėl rado juos miegančius, nes jų akys buvo apsunkusios; ir jie nežinojo, ką jam atsakyti."
  },
  {
    "i": 29104,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 41,
    "t": "Atėjęs trečią kartą, tarė jiems: „Miegokite sau ir ilsėkitės! Gana! Atėjo valanda: štai Žmogaus Sūnus atiduodamas į nusidėjėlių rankas."
  },
  {
    "i": 29105,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 42,
    "t": "Kelkitės, eime! Štai mano išdavėjas jau arti.“"
  },
  {
    "i": 29106,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 43,
    "t": "Jam dar tebekalbant, pasirodė Judas, vienas iš Dvylikos, o su juo būrys žmonių su kalavijais ir kuokomis, atsiųstų aukštųjų kunigų, Rašto žinovų ir seniūnų."
  },
  {
    "i": 29107,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 44,
    "t": "Išdavėjas buvo davęs jiems ženklą: „Kurį aš pabučiuosiu, tas ir yra. Suimkite jį ir saugiai veskitės.“"
  },
  {
    "i": 29108,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 45,
    "t": "Priėjęs tuojau prie Jėzaus, Judas prabilo: „Sveikas, Rabi!“ Ir pabučiavo jį."
  },
  {
    "i": 29109,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 46,
    "t": "Tada jie sugriebė Jėzų ir suėmė jį."
  },
  {
    "i": 29110,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 47,
    "t": "Vienas iš ten stovinčių išsitraukė kalaviją ir smogė aukštojo kunigo tarnui, nukirsdamas jam ausį."
  },
  {
    "i": 29111,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 48,
    "t": "Jėzus kreipėsi į juos: „Kaip į plėšiką išėjote su kalavijais ir kuokomis man suimti?!"
  },
  {
    "i": 29112,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 49,
    "t": "Kasdien aš būdavau pas jus šventykloje, mokydamas, ir jūs manęs nesuėmėte. Bet taip turi išsipildyti Raštai.“"
  },
  {
    "i": 29113,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 50,
    "t": "Tada visi jį palikę pabėgo."
  },
  {
    "i": 29114,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 51,
    "t": "Vienas jaunuolis sekė paskui Jėzų, apsisiautęs nuogu kūnu vien drobule. Jį nutvėrė,"
  },
  {
    "i": 29115,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 52,
    "t": "bet jis, palikęs drobę, pabėgo nuogas."
  },
  {
    "i": 29116,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 53,
    "t": "Jėzų nuvedė pas aukštąjį kunigą, pas kurį susirinko visi aukštieji kunigai, seniūnai ir Rašto žinovai."
  },
  {
    "i": 29117,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 54,
    "t": "Petras iš tolo sekė paskui į aukštojo kunigo rūmų vidų. Jis sėdosi tarp tarnų ir šildėsi prie ugnies."
  },
  {
    "i": 29118,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 55,
    "t": "Aukštieji kunigai ir visas sinedrionas ieškojo įrodymų prieš Jėzų, kad galėtų nuteisti jį myriop, bet nerado."
  },
  {
    "i": 29119,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 56,
    "t": "Daugelis melagingai jį kaltino, bet jų parodymai nesutapo."
  },
  {
    "i": 29120,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 57,
    "t": "Tada kai kurie atsistoję ėmė melagingai jį kaltinti."
  },
  {
    "i": 29121,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 58,
    "t": "„Mes girdėjome jį sakant: 'Aš sugriausiu šią rankų darbo šventyklą ir per tris dienas pastatysiu kitą, ne rankų darbo'.“"
  },
  {
    "i": 29122,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 59,
    "t": "Bet ir šis jų liudijimas nesutapo."
  },
  {
    "i": 29123,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 60,
    "t": "Aukštasis kunigas atsistojo ir paklausė Jėzaus: „Ar nieko neatsakai? Ką šitie prieš tave liudija?“"
  },
  {
    "i": 29124,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 61,
    "t": "Bet Jėzus tylėjo ir nieko neatsakė. Tuomet aukštasis kunigas vėl klausė jo: „Ar tu esi Kristus, Palaimintojo Sūnus?"
  },
  {
    "i": 29125,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 62,
    "t": "Jėzus atsakė: „Aš esu! Ir jūs pamatysite Žmogaus Sūnų, sėdintį Visagalio dešinėje ir ateinantį dangaus debesyse.“"
  },
  {
    "i": 29126,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 63,
    "t": "Tada aukštasis kunigas persiplėšė drabužius ir sušuko: „Kam mums dar reikia liudytojų?!"
  },
  {
    "i": 29127,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 64,
    "t": "Jūs patys girdėjote piktžodžiavimą! Ką manote?“ Visi vienu balsu pripažino jį kaltu mirties bausme."
  },
  {
    "i": 29128,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 65,
    "t": "Tuomet kai kurie pradėjo spjaudyti jam į veidą, užrišti akis ir kumščiuoti, sakydami: „Pranašauk!“ O tarnai daužė jam per veidą."
  },
  {
    "i": 29129,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 66,
    "t": "Petrui esant kieme apačioje, atėjo viena iš aukštojo kunigo tarnaičių."
  },
  {
    "i": 29130,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 67,
    "t": "Pamačiusi Petrą besišildantį, ji įsižiūrėjo į jį ir tarė: „Ir tu buvai su tuo Jėzumi Nazarėnu!“"
  },
  {
    "i": 29131,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 68,
    "t": "Bet jis išsigynė, sakydamas: „Aš nei žinau, nei suprantu, ką tu kalbi!“ Ir išėjęs į prieangį, užgiedojo gaidys."
  },
  {
    "i": 29132,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 69,
    "t": "Tarnaitė, pamačiusi jį, vėl pradėjo kalbėti stovintiems: „Šitas yra vienas iš jų!“"
  },
  {
    "i": 29133,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 70,
    "t": "O jis vėl išsigynė. Netrukus stovintys vėl ėmė sakyti Petrui: „Tikrai tu esi vienas iš jų! Juk tu galilėjietis!“"
  },
  {
    "i": 29134,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 71,
    "t": "Tada jis pradėjo keiktis ir prisiekinėti: „Aš nepažįstu to žmogaus, apie kurį kalbate!“"
  },
  {
    "i": 29135,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 72,
    "t": "Ir tuojau pat gaidys antrą kartą užgiedojo. Petras prisiminė Jėzaus žodžius: „Prieš gaidžiui du kartus užgiedant, tu manęs tris kartus išsiginsi“. Ir pravirko."
  },
  {
    "i": 29136,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 1,
    "t": "Anksti rytą aukštieji kunigai su seniūnais, Rašto žinovais ir visu sinedrionu nutarė. Surišę Jėzų, jie išsivedė jį ir atidavė Pilotui."
  },
  {
    "i": 29137,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 2,
    "t": "Pilotas paklausė jį: „Ar tu esi žydų karalius?“ Jis atsakė: „Tu sakai.“"
  },
  {
    "i": 29138,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 3,
    "t": "Aukštieji kunigai daug kuo jį kaltino."
  },
  {
    "i": 29139,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 4,
    "t": "Pilotas vėl paklausė jį: „Ar tu nieko neatsakai? Pažiūrėk, kiek daug jie tave kaltina!“"
  },
  {
    "i": 29140,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 5,
    "t": "Bet Jėzus daugiau nieko neatsakė, ir Pilotas labai stebėjosi."
  },
  {
    "i": 29141,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 6,
    "t": "Per kiekvieną šventę jis paleisdavo jiems vieną kalinį, kurio jie prašydavo."
  },
  {
    "i": 29142,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 7,
    "t": "Tuomet kalėjo vienas, vardu Barabas, su maištininkais, kurie maišto metu buvo įvykdę žmogžudystę."
  },
  {
    "i": 29143,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 8,
    "t": "Minia susirinko ir pradėjo prašyti, kad padarytų, kaip visuomet darydavo."
  },
  {
    "i": 29144,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 9,
    "t": "Pilotas atsakė jiems: „Ar norite, kad paleisčiau jums žydų karalių?“"
  },
  {
    "i": 29145,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 10,
    "t": "Jis žinojo, kad aukštieji kunigai atidavė jį iš pavydo."
  },
  {
    "i": 29146,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 11,
    "t": "Bet aukštieji kunigai kurstė minią prašyti, kad verčiau paleistų Barabą."
  },
  {
    "i": 29147,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 12,
    "t": "Pilotas vėl paklausė: „Tai ką man daryti su tuo, kurį vadinate žydų karaliumi?“"
  },
  {
    "i": 29148,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 13,
    "t": "Jie vėl sušuko: „Prikalk jį prie kryžiaus!“"
  },
  {
    "i": 29149,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 14,
    "t": "Pilotas jiems sakė: „O ką bloga jis padarė?“ Bet jie dar garsiau šaukė: „Prikalk jį prie kryžiaus!“"
  },
  {
    "i": 29150,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 15,
    "t": "Pilotas norėjo įtikti miniai, tad paleido jiems Barabą, o Jėzų nuplakdinęs atidavė nukryžiuoti."
  },
  {
    "i": 29151,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 16,
    "t": "Kareiviai nuvedė Jėzų į rūmų vidų, tai yra į pretoriumą, ir sušaukė visą būrį."
  },
  {
    "i": 29152,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 17,
    "t": "Jie apvilko jį purpuriniu apsiaustu, supynė erškėčių vainiką ir uždėjo jam ant galvos."
  },
  {
    "i": 29153,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 18,
    "t": "Ir pradėjo jį sveikinti: „Sveikas, žydų karaliau!“"
  },
  {
    "i": 29154,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 19,
    "t": "Mušė jam galvą nendre, spjaudė ant jo, klaupėsi prieš jį ir lenkėsi."
  },
  {
    "i": 29155,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 20,
    "t": "Pasityčioję iš jo, nuvilko purpurinį apsiaustą, apvilko jo paties drabužiais ir išvedė jį nukryžiuoti."
  },
  {
    "i": 29156,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 21,
    "t": "Pakeliui jie sulaikė vieną praeivį, Simoną Kirėnietį, Aleksandro ir Rufo tėvą, kuris grįžo iš lauko, ir privertė nešti Jėzaus kryžių."
  },
  {
    "i": 29157,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 22,
    "t": "Jie nuvedė Jėzų į vietą, vadinamą Golgota, kas reiškia „Kaukolės vieta“."
  },
  {
    "i": 29158,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 23,
    "t": "Davė jam vyno, sumaišyto su mira, bet jis negėrė."
  },
  {
    "i": 29159,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 24,
    "t": "Jie nukryžiavo jį ir pasidalijo jo drabužius, mesdami burtą, kuris ką gaus."
  },
  {
    "i": 29160,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 25,
    "t": "Buvo trečia valanda, kai jie jį nukryžiavo."
  },
  {
    "i": 29161,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 26,
    "t": "Buvo užrašas, nurodantis jo kaltę: „Žydų karalius“."
  },
  {
    "i": 29162,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 27,
    "t": "Su juo nukryžiavo du plėšikus: vieną dešinėje, kitą kairėje."
  },
  { "i": 29163, "b": 47, "c": 4915, "r": 4915, "o": 28, "t": "[ ... ]" },
  {
    "i": 29164,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 29,
    "t": "Praeiviai piktžodžiavo jam, kraipydami galvas ir sakydami: „Ei tu, kuris sugriauni šventyklą ir per tris dienas ją atstatai!"
  },
  {
    "i": 29165,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 30,
    "t": "Išsigelbėk pats, nuženk nuo kryžiaus!"
  },
  {
    "i": 29166,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 31,
    "t": "Panašiai ir aukštieji kunigai su Rašto žinovais tyčiojosi iš jo, kalbėdami vieni kitiems: „Kitus išgelbėjo, o pats negali išsigelbėti!"
  },
  {
    "i": 29167,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 32,
    "t": "Kristus, Izraelio karalius, tenežengia dabar nuo kryžiaus, kad pamatytume ir įtikėtume!“ Net ir tie, kurie buvo su juo nukryžiuoti, jį plūdo."
  },
  {
    "i": 29168,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 33,
    "t": "Apie šeštą valandą visą kraštą apėmė tamsa iki devintos valandos."
  },
  {
    "i": 29169,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 34,
    "t": "Devintą valandą Jėzus garsiai sušuko: „Eloji, Eloji, lema sabachtani?!“, tai yra: „Mano Dieve, mano Dieve, kodėl mane apleidai?!"
  },
  {
    "i": 29170,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 35,
    "t": "Kai kurie iš ten stovinčių išgirdę sakė: „Štai jis šaukiasi Elijo!“"
  },
  {
    "i": 29171,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 36,
    "t": "Vienas pribėgęs pripildė kempinę rūgščiu vynu, užmovė ant nendrės ir padavė jam atsigerti, sakydamas: „Palaukite, pažiūrėsime, ar ateis Elijas jo nuimti!"
  },
  {
    "i": 29172,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 37,
    "t": "Jėzus garsiai sušukęs išleido dvasią."
  },
  {
    "i": 29173,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 38,
    "t": "Šventyklos uždanga perplyšo pusiau nuo viršaus iki apačios."
  },
  {
    "i": 29174,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 39,
    "t": "Šimtininkas, stovėjęs priešais Jėzų ir matydamas, kaip jis išleido dvasią, tarė: „Iš tiesų šitas žmogus buvo Dievo Sūnus!“"
  },
  {
    "i": 29175,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 40,
    "t": "Ten buvo ir moterų, kurios iš tolo žiūrėjo. Tarp jų Marija Magdalena, Marija, Jokūbo Jaunesniojo ir Jozės motina, bei Salomė."
  },
  {
    "i": 29176,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 41,
    "t": "Jos sekdavo paskui jį ir jam tarnaudavo, kai jis buvo Galilėjoje. Taip pat buvo daug kitų moterų, kurios atkeliavo su juo į Jeruzalę."
  },
  {
    "i": 29177,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 42,
    "t": "Jau buvo vakaras, nes tai buvo Paruošimo diena, tai yra diena prieš šabą,"
  },
  {
    "i": 29178,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 43,
    "t": "Atėjo Juozapas iš Arimatėjos, gerbiamas tarybos narys, kuris pats laukė Dievo karalystės. Jis drąsiai nuėjo pas Pilotą ir paprašė Jėzaus kūno."
  },
  {
    "i": 29179,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 44,
    "t": "Pilotas nustebo, kad Jėzus jau miręs. Pasikvietęs šimtininką, jis paklausė, ar Jėzus jau seniai miręs."
  },
  {
    "i": 29180,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 45,
    "t": "Šimtininko įspėtas, jis atidavė kūną Juozapui."
  },
  {
    "i": 29181,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 46,
    "t": "Šis nusipirkęs drobulę, nuėmė Jėzų, apvyniojo drobule ir paguldė į kapą, kuris buvo iškaltas uoloje; ir nuritino akmenį prie kapo durų."
  },
  {
    "i": 29182,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 47,
    "t": "O Marija Magdalena ir Marija, Juozės motina, stebėjo, kur jis buvo paguldytas."
  },
  {
    "i": 29183,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 1,
    "t": "Praėjus sabatui, Marija Magdalena, Marija, Jokūbo motina, ir Salomė nusipirko kvapniųjų aliejų, kad eitų patepti jo kūną."
  },
  {
    "i": 29184,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 2,
    "t": "Ir labai anksti, pirmąją savaitės dieną, jos atėjo prie kapo saulei patekėjus."
  },
  {
    "i": 29185,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 3,
    "t": "Ir tarė viena kitai: \"Kas mums nuritins akmenį nuo kapo durų?"
  },
  {
    "i": 29186,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 4,
    "t": "Ir pakėlę akis, pamatė, kad akmuo nuritintas: nes jis buvo labai didelis."
  },
  {
    "i": 29187,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 5,
    "t": "Įėjusios į kapą, pamatė dešinėje sėdintį jaunuolį, apsivilkusį baltais drabužiais, ir labai išsigando."
  },
  {
    "i": 29188,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 6,
    "t": "Bet jis joms tarė: \"Nebijokite. Jūs ieškote Jėzaus Nazarėno, kuris buvo nukryžiuotas: jis prisikėlė, jo čia nėra. Štai vieta, kur jis buvo paguldytas."
  },
  {
    "i": 29189,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 7,
    "t": "Bet eikite ir pasakykite jo mokiniams ir Petrui, kad jis eina prieš jus į Galilėją: ten jį pamatysite, kaip jis jums sakė."
  },
  {
    "i": 29190,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 8,
    "t": "Jos išėjo ir pabėgo nuo kapo, nes buvo apimtos drebulio ir išgąsčio. Ir niekam nieko nesakė, nes bijojo..."
  },
  {
    "i": 29191,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 9,
    "t": "Prisikėlęs anksti ryte, pirmąją savaitės dieną, jis pirmiausia pasirodė Marijai Magdalenai, iš kurios buvo išvaręs septynis demonus."
  },
  {
    "i": 29192,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 10,
    "t": "Ši nuėjo ir pranešė tiems, kurie buvo jo draugai ir kurie gedėjo bei verkė."
  },
  {
    "i": 29193,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 11,
    "t": "Ir tie, išgirdę, kad jis gyvas ir kad ji jį matė, nepatikėjo ja."
  },
  {
    "i": 29194,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 12,
    "t": "Po to jis pasirodė kitokiu pavidalu dviem iš jų, einantiems į kaimą."
  },
  {
    "i": 29195,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 13,
    "t": "Ir tie sugrįžo ir pranešė kitiems, bet jais taip pat nepatikėjo."
  },
  {
    "i": 29196,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 14,
    "t": "Pagaliau jis pasirodė vienuolikai, kai jie sėdėjo prie stalo, ir priekaištavo jiems dėl jų netikėjimo ir užsispyrimo netikėti tais, kurie jį matė prisikėlusį."
  },
  {
    "i": 29197,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 15,
    "t": "Ir jis jiems tarė: \"Eikite į visą pasaulį ir skelbkite Evangeliją visai kūrinijai."
  },
  {
    "i": 29198,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 16,
    "t": "Kas tikės ir bus pakrikštytas, bus išgelbėtas; kas netikės, bus pasmerktas."
  },
  {
    "i": 29199,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 17,
    "t": "Ir štai ženklai, kurie lydės tikinčiuosius: mano vardu jie išvarinės demonus, kalbės naujomis kalbomis,"
  }
]
