[
  {
    "i": 5000,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 26,
    "t": "Dar, din pricina voastră, Domnul s-a mâniat pe mine și nu m-a ascultat. Ci mi-a zis: «Destul! Nu-Mi mai vorbi despre lucrul acesta!"
  },
  {
    "i": 5001,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 27,
    "t": "Suie-te pe vârful muntelui Pisga și ridică-ți ochii spre apus, spre nord, spre sud și spre răsărit; privește cu ochii tăi, căci nu vei trece Iordanul acesta."
  },
  {
    "i": 5002,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 28,
    "t": "Poruncește lui Iosua, întărește-l și îmbărbătează-l, căci el va trece înaintea poporului acestuia și el îi va pune în stăpânirea țării pe care o vei vedea.»"
  },
  {
    "i": 5003,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 29,
    "t": "Apoi am rămas în vale, în fața Bet-Peorului."
  },
  {
    "i": 5004,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 1,
    "t": "Acum, Israele, ascultă legile și rânduielile pe care vi le învăț astăzi ca să le împliniți, ca să trăiți și să intrați în stăpânirea țării pe care v-o dă Domnul, Dumnezeul părinților voștri."
  },
  {
    "i": 5005,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 2,
    "t": "Să nu adăugați nimic la ceea ce vă poruncesc și să nu scădeți nimic din ea, ci să păziți poruncile Domnului, Dumnezeului vostru, așa cum vi le poruncesc eu."
  },
  {
    "i": 5006,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 3,
    "t": "Ochii voștri au văzut ceea ce a făcut Domnul cu Baal-Peorul: pe toți cei ce au urmat pe Baal din Peor i-a nimicit Domnul, Dumnezeul tău, din mijlocul tău;"
  },
  {
    "i": 5007,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 4,
    "t": "dar voi, cei ce v-ați alipit de Domnul, Dumnezeul vostru, trăiți astăzi cu toții."
  },
  {
    "i": 5008,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 5,
    "t": "Iată, după cum mi-a poruncit Domnul, Dumnezeul meu, v-am învățat legi și rânduieli ca să le împliniți în țara pe care o veți lua în stăpânire."
  },
  {
    "i": 5009,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 6,
    "t": "Păziți-le și împliniți-le, căci aceasta este înțelepciunea și priceperea voastră înaintea popoarelor. Când vor auzi toate aceste legi, vor zice: «Nu este alt popor înțelept și priceput decât acest neam mare!»"
  },
  {
    "i": 5010,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 7,
    "t": "Care este, de fapt, neamul mare al cărui dumnezei să fie atât de aproape ca Domnul, Dumnezeul nostru, ori de câte ori Îl chemăm?"
  },
  {
    "i": 5011,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 8,
    "t": "Și care este neamul mare care să aibă legi și rânduieli atât de drepte ca toată Legea aceasta pe care v-o pun astăzi înainte?"
  },
  {
    "i": 5012,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 9,
    "t": "Dar ia seama! Păzește-ți bine sufletul, ca nu cumva să uiți lucrurile pe care le-au văzut ochii tăi și să nu le lași să-ți iasă din inimă în toate zilele vieții tale; ci învață-i pe fiii tăi și pe fiii fiilor tăi."
  },
  {
    "i": 5013,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 10,
    "t": "În ziua în care stăteai la Horeb înaintea Domnului, Dumnezeului tău, Domnul mi-a zis: «Adună poporul la Mine, ca să le fac să audă cuvintele Mele, ca să învețe să se teamă de Mine în toate zilele în care vor trăi pe pământ și să-i învețe și pe fiii lor.»"
  },
  {
    "i": 5014,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 11,
    "t": "Atunci v-ați apropiat și ați stat la poalele muntelui; muntele ardea până în inima cerului, fiind învăluit în întuneric, nori și negură."
  },
  {
    "i": 5015,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 12,
    "t": "Domnul v-a vorbit din mijlocul focului; voi ați auzit sunetul cuvintelor, dar n-ați văzut nicio formă, ci doar un glas."
  },
  {
    "i": 5016,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 13,
    "t": "El v-a descoperit legământul Său pe care v-a poruncit să-l împliniți, cele zece porunci pe care le-a scris pe două table de piatră."
  },
  {
    "i": 5017,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 14,
    "t": "Atunci Domnul mi-a poruncit să vă învăț legile și rânduielile pe care să le împliniți în țara spre care mergeți ca s-o luați în stăpânire."
  },
  {
    "i": 5018,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 15,
    "t": "Luați bine seama la sufletele voastre, căci n-ați văzut nicio formă în ziua în care Domnul v-a vorbit din mijlocul focului la Horeb,"
  },
  {
    "i": 5019,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 16,
    "t": "ca să nu vă stricați și să nu vă faceți un chip cioplit reprezentând ceva: figura unui bărbat sau a unei femei,"
  },
  {
    "i": 5020,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 17,
    "t": "figura vreunui animal de pe pământ, figura vreunei păsări care zboară prin ceruri,"
  },
  {
    "i": 5021,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 18,
    "t": "figura vreunui târâtor care se târăște pe pământ, figura vreunui pește care trăiește în apele de sub pământ."
  },
  {
    "i": 5022,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 19,
    "t": "Când îți vei ridica ochii spre cer și vei vedea soarele, luna, stelele și toată oștirea cerurilor, să nu te lași atras să te proșterni înaintea lor și să le slujești. Domnul, Dumnezeul tău, le-a dat ca parte tuturor popoarelor de sub cer;"
  },
  {
    "i": 5023,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 20,
    "t": "dar pe voi Domnul v-a luat și v-a scos din acest cuptor de topit fierul, din Egipt, ca să deveniți poporul moștenirii Lui, așa cum sunteți și astăzi."
  },
  {
    "i": 5024,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 21,
    "t": "Din pricina voastră, Domnul s-a mâniat pe mine; a jurat că nu voi trece Iordanul și că nu voi intra în țara cea bună pe care ți-o dă ca moștenire."
  },
  {
    "i": 5025,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 22,
    "t": "Da, eu voi muri în țara aceasta și nu voi trece Iordanul acesta. Dar voi veți trece și veți lua în stăpânire țara aceea bună."
  },
  {
    "i": 5026,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 23,
    "t": "Feriți-vă să uitați legământul pe care Domnul, Dumnezeul vostru, l-a încheiat cu voi și să vă faceți un chip cioplit reprezentând ceva, în ciuda interdicției Domnului, Dumnezeul tău;"
  },
  {
    "i": 5027,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 24,
    "t": "căci Domnul, Dumnezeul tău, este un foc mistuitor, un Dumnezeu gelos."
  },
  {
    "i": 5028,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 25,
    "t": "Când vei da naștere la fii și la nepoți și veți îmbătrâni în țară, iar apoi vă veți strica și vă veți face un chip cioplit, făcând ceea ce este rău în ochii Domnului, Dumnezeul tău, ca să-L mâniați,"
  },
  {
    "i": 5029,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 26,
    "t": "iau astăzi cerul și pământul ca martori împotriva voastră: veți pieri curând din țara pe care o veți lua în stăpânire trecând Iordanul. Nu vă veți prelungi zilele în ea, ci veți fi nimiciți cu desăvârșire."
  },
  {
    "i": 5030,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 27,
    "t": "Domnul vă va împrăștia printre popoare și nu va mai rămâne din voi decât un număr mic, în mijlocul neamurilor unde vă va duce Domnul."
  },
  {
    "i": 5031,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 28,
    "t": "Acolo veți sluji unor dumnezei făcuți de mâini omenești, din lemn și din piatră, incapabili să vadă și să audă, să mănânce și să miroasă."
  },
  {
    "i": 5032,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 29,
    "t": "De acolo Îl vei căuta pe Domnul, Dumnezeul tău, și Îl vei găsi, dacă-L vei căuta din toată inima ta și din tot sufletul tău."
  },
  {
    "i": 5033,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 30,
    "t": "În strâmtorarea ta, toate aceste cuvinte se vor împlini asupra ta, dar la sfârșitul vremurilor te vei întoarce la Domnul, Dumnezeul tău, și vei asculta glasul Lui;"
  },
  {
    "i": 5034,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 31,
    "t": "căci Domnul, Dumnezeul tău, este un Dumnezeu milostiv care nu te va părăsi și nu te va nimici și care nu va uita legământul pe care l-a încheiat cu jurământ cu părinții tăi."
  },
  {
    "i": 5035,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 32,
    "t": "Întreabă, dar, vremurile trecute, care te-au precedat, din ziua în care Dumnezeu a creat omul pe pământ: de la o margine a cerurilor până la cealaltă, a fost vreodată un cuvânt mai august? S-a auzit ceva asemănător?"
  },
  {
    "i": 5036,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 33,
    "t": "Este vreun popor care să fi auzit glasul Dumnezeului celui viu vorbind din mijlocul focului, așa cum l-ai auzit tu, și să fi rămas în viață?"
  },
  {
    "i": 5037,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 34,
    "t": "Este vreun dumnezeu care să fi venit să-și aleagă un neam din mijlocul altuia, prin încercări, semne, minuni și războaie, cu mână puternică și cu braț întins și cu mari spaime — toate acestea pe care Domnul, Dumnezeul vostru, le-a făcut pentru voi, sub ochii voștri, în Egipt?"
  },
  {
    "i": 5038,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 35,
    "t": "Ție ți s-a dat să vezi toate acestea, ca să știi că Domnul este adevăratul Dumnezeu și că nu mai este altul în afară de El."
  },
  {
    "i": 5039,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 36,
    "t": "Din cer ți-a făcut să auzi glasul Său ca să te învețe, iar pe pământ ți-a făcut să vezi focul Său cel mare; și din mijlocul focului ai auzit cuvintele Sale."
  },
  {
    "i": 5040,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 37,
    "t": "Pentru că i-a iubit pe părinții tăi și după ei a ales sămânța lor, te-a scos din Egipt manifestându-Și prezența și marea putere,"
  },
  {
    "i": 5041,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 38,
    "t": "a alungat dinaintea ta popoare mai mari și mai puternice decât tine, te-a făcut să intri în țara lor și ți-a dat-o ca moștenire, așa cum este și astăzi."
  },
  {
    "i": 5042,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 39,
    "t": "Să știi dar astăzi și să meditezi în inima ta: Domnul este Dumnezeu, sus în cer și jos pe pământ, El și nimeni altul."
  },
  {
    "i": 5043,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 40,
    "t": "Păzește legile și poruncile Lui pe care ți le prescriu astăzi, ca să-ți meargă bine, ție și fiilor tăi după tine, și să ai parte de o viață lungă pe pământul pe care Domnul, Dumnezeul tău, ți-l dă pentru totdeauna."
  },
  {
    "i": 5044,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 41,
    "t": "Atunci Moise a ales trei cetăți dincolo de Iordan, spre răsărit,"
  },
  {
    "i": 5045,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 42,
    "t": "unde să poată fugi ucigașul care ar fi ucis pe aproapele său neintenționat, fără să aibă împotriva lui ură înrădăcinată: fugind într-una din aceste cetăți, ar putea să-și scape viața."
  },
  {
    "i": 5046,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 43,
    "t": "Acestea erau, pentru rubeniți: Bețer, în pustie, pe Podișul Înalt; pentru gadiți: Ramot în Galaad; pentru manasiți: Golan în Bașan."
  },
  {
    "i": 5047,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 44,
    "t": "Aceasta este Legea pe care Moise a prezentat-o israeliților."
  },
  {
    "i": 5048,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 45,
    "t": "Acestea sunt stipulațiile, legile și rânduielile pe care Moise le-a dat israeliților la ieșirea lor din Egipt,"
  },
  {
    "i": 5049,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 46,
    "t": "dincolo de Iordan, în vale, lângă Bet-Peor, în țara lui Sihon, regele amorit care locuia la Heșbon. Moise și israeliții îl bătuseră la ieșirea lor din Egipt"
  },
  {
    "i": 5050,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 47,
    "t": "și puseseră stăpânire pe țara lui, precum și pe țara lui Og, regele Bașanului — ambii regi amoriți, dincolo de Iordan, spre răsărit,"
  },
  {
    "i": 5051,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 48,
    "t": "de la Aroer, care este pe marginea văii Arnon, până la muntele Sion (adică Hermon) —"
  },
  {
    "i": 5052,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 49,
    "t": "și toată Araba de dincolo de Iordan spre răsărit, până la marea Arabei, la poalele Pisgăi."
  },
  {
    "i": 5053,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 1,
    "t": "Moise a adunat tot Israelul și le-a zis: Ascultă, Israele, legile și rânduielile pe care le spun astăzi la urechile voastre. Învățați-le și păziți-le ca să le împliniți."
  },
  {
    "i": 5054,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 2,
    "t": "Domnul, Dumnezeul nostru, a încheiat cu noi un legământ la Horeb."
  },
  {
    "i": 5055,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 3,
    "t": "Nu cu părinții noștri a încheiat Domnul legământul acesta, ci cu noi, noi înșine, cei ce suntem aici astăzi cu toții vii."
  },
  {
    "i": 5056,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 4,
    "t": "Pe munte, din mijlocul focului, Domnul v-a vorbit față în față,"
  },
  {
    "i": 5057,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 5,
    "t": "iar eu stăteam atunci între Domnul și voi ca să vă fac cunoscut cuvântul Domnului, căci, temându-vă de foc, nu v-ați suit pe munte. El a zis:"
  },
  {
    "i": 5058,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 6,
    "t": "«Eu sunt Domnul, Dumnezeul tău, care te-am scos din țara Egiptului, din casa robiei."
  },
  {
    "i": 5059,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 7,
    "t": "Să nu ai alți dumnezei înaintea Mea."
  },
  {
    "i": 5060,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 8,
    "t": "Să nu-ți faci niciun chip cioplit care să semene cu ceea ce este sus în ceruri, sau jos pe pământ, sau în apele de sub pământ."
  },
  {
    "i": 5061,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 9,
    "t": "Să nu te proșterni înaintea acestor dumnezei și să nu le slujești. Căci Eu, Domnul, Dumnezeul tău, sunt un Dumnezeu gelos, care pedepsesc vina părinților în copii, în nepoți și în strănepoți, pentru cei ce Mă urăsc,"
  },
  {
    "i": 5062,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 10,
    "t": "dar care arăt îndurare până la al miilea neam, pentru cei ce Mă iubesc și păzesc poruncile Mele."
  },
  {
    "i": 5063,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 11,
    "t": "Să nu iei în deșert Numele Domnului, Dumnezeului tău, căci Domnul nu lasă nepedepsit pe cel ce ia în deșert Numele Său."
  },
  {
    "i": 5064,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 12,
    "t": "Păzește ziua Sabatului ca s-o sfințești, așa cum ți-a poruncit Domnul, Dumnezeul tău."
  },
  {
    "i": 5065,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 13,
    "t": "În șase zile să lucrezi și să faci toată lucrarea ta,"
  },
  {
    "i": 5066,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 14,
    "t": "dar ziua a șaptea este un Sabat pentru Domnul, Dumnezeul tău. Să nu faci nicio lucrare în ea, nici tu, nici fiul tău, nici fiica ta, nici robul tău, nici roaba ta, nici boul tău, nici măgarul tău, nici vreunul din animalele tale, nici străinul care este în cetățile tale. Astfel, ca și tine, și robul tău, și roaba ta se vor putea odihni."
  },
  {
    "i": 5067,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 15,
    "t": "Adu-ți aminte că ai fost rob în țara Egiptului și că Domnul, Dumnezeul tău, te-a scos de acolo cu mână puternică și cu braț întins; de aceea ți-a poruncit Domnul, Dumnezeul tău, să păzești ziua Sabatului."
  },
  {
    "i": 5068,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 16,
    "t": "Cinstește pe tatăl tău și pe mama ta, așa cum ți-a poruncit Domnul, Dumnezeul tău, pentru ca să ți se lungească zilele și să fii fericit pe pământul pe care ți-l dă Domnul, Dumnezeul tău."
  },
  { "i": 5069, "b": 4, "c": 505, "r": 505, "o": 17, "t": "Să nu ucizi." },
  {
    "i": 5070,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 18,
    "t": "Să nu comiți adulter."
  },
  { "i": 5071, "b": 4, "c": 505, "r": 505, "o": 19, "t": "Să nu furi." },
  {
    "i": 5072,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 20,
    "t": "Să nu mărturisești strâmb împotriva aproapelui tău."
  },
  {
    "i": 5073,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 21,
    "t": "Să nu poftești nevasta aproapelui tău, să nu dorești nici casa lui, nici ogorul lui, nici robul lui, nici roaba lui, nici boul lui, nici măgarul lui: nimic din ceea ce este al aproapelui tău!»"
  },
  {
    "i": 5074,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 22,
    "t": "Acestea sunt cuvintele pe care vi le-a adresat Domnul când erați cu toții adunați pe munte. V-a vorbit din mijlocul focului, în nor și în întuneric, cu glas puternic. N-a mai adăugat nimic și le-a scris pe două table de piatră pe care mi le-a dat."
  },
  {
    "i": 5075,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 23,
    "t": "Or, când ați auzit acest glas ieșind din întuneric, în timp ce muntele era în flăcări, voi toți, căpeteniile de triburi și bătrânii, ați venit la mine"
  },
  {
    "i": 5076,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 24,
    "t": "și mi-ați zis: «Iată, Domnul, Dumnezeul nostru, ne-a arătat slava și măreția Sa și am auzit glasul Său din mijlocul focului. Am văzut astăzi că Dumnezeu poate vorbi cu omul, iar omul să rămână în viață."
  },
  {
    "i": 5077,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 25,
    "t": "Și acum, de ce să murim? Căci focul acesta mare ne-ar putea mistui dacă am continua să ascultăm glasul Domnului, Dumnezeul nostru, și am putea muri."
  },
  {
    "i": 5078,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 26,
    "t": "Este, de fapt, vreo ființă de carne care să poată rămâne în viață, după ce a auzit, ca noi, glasul Dumnezeului celui viu vorbind din mijlocul focului?"
  },
  {
    "i": 5079,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 27,
    "t": "Tu apropie-te ca să auzi tot ceea ce va spune Domnul, Dumnezeul nostru, apoi tu ne vei repeta ceea ce ți-a spus Domnul, Dumnezeul nostru; noi vom asculta și vom împlini.»"
  },
  {
    "i": 5080,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 28,
    "t": "Iar Domnul a auzit glasul cuvintelor voastre, și mi-a zis: «Am auzit cuvintele acestui popor, pe care ți le-au grăit; bine au zis toate cele ce au grăit."
  },
  {
    "i": 5081,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 29,
    "t": "O, de ar fi inimile lor așa, ca să se teamă de Mine și să păzească poruncile Mele în toate zilele, ca să le fie bine lor și fiilor lor în veci!"
  },
  {
    "i": 5082,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 30,
    "t": "Du-te și spune-le: Întoarceți-vă în corturile voastre!"
  },
  {
    "i": 5083,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 31,
    "t": "Iar tu stai aici lângă Mine, și-ți voi spune toate poruncile și legile și judecățile pe care să le înveți pe ei, ca să le facă în țara pe care Eu le-o dau spre moștenire!»"
  },
  {
    "i": 5084,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 32,
    "t": "Luați aminte și faceți precum v-a poruncit Domnul, Dumnezeul vostru! Nu vă abateți nici la dreapta, nici la stânga!"
  },
  {
    "i": 5085,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 33,
    "t": "Ci umblați pe calea pe care v-a poruncit Domnul, Dumnezeul vostru, ca să trăiți și bine să vă fie, și să vă înmulțiți zilele în țara pe care o veți moșteni!"
  },
  {
    "i": 5086,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 1,
    "t": "Acestea sunt poruncile, legile și judecățile pe care Domnul, Dumnezeul vostru, a poruncit să vă învăț, ca să le faceți în țara pe care o veți lua în stăpânire,"
  },
  {
    "i": 5087,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 2,
    "t": "pentru ca să te temi de Domnul, Dumnezeul tău, și să păzești toate legile Lui și poruncile Lui pe care ți le dau eu astăzi, tu, fiul tău și fiul fiului tău, în toate zilele vieții tale, și să ți se lungească zilele!"
  },
  {
    "i": 5088,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 3,
    "t": "Ascultă, Israele, ia aminte și împlinește-le, ca să-ți fie bine și să te înmulțești foarte, după cum ți-a făgăduit Domnul, Dumnezeul părinților tăi, că-ți va da o țară unde curge lapte și miere!"
  },
  {
    "i": 5089,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 4,
    "t": "Ascultă, Israele! Domnul, Dumnezeul nostru, este singurul Domn!"
  },
  {
    "i": 5090,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 5,
    "t": "Să iubești pe Domnul, Dumnezeul tău, cu toată inima ta, cu tot sufletul tău și cu toată puterea ta!"
  },
  {
    "i": 5091,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 6,
    "t": "Și să fie cuvintele acestea, pe care ți le spun eu astăzi, în inima ta."
  },
  {
    "i": 5092,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 7,
    "t": "Să le întipărești în fiii tăi și să vorbești de ele când vei sta în casă, când vei merge pe drum, când te vei culca și când te vei scula."
  },
  {
    "i": 5093,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 8,
    "t": "Să le legi ca un semn la mâna ta, și să-ți fie ca un semn distinctiv între ochi."
  },
  {
    "i": 5094,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 9,
    "t": "Să le scrii pe ușorii casei tale și pe porțile tale."
  },
  {
    "i": 5095,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 10,
    "t": "Când te va duce Domnul, Dumnezeul tău, în țara pe care a jurat părinților tăi, lui Avraam, lui Isaac și lui Iacov, că-ți va da cetăți mari și frumoase pe care nu le-ai zidit tu,"
  },
  {
    "i": 5096,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 11,
    "t": "case pline cu tot felul de bunuri pe care nu le-ai umplut tu, puțuri săpate pe care nu le-ai săpat tu, vii și măslini pe care nu i-ai sădit tu; când vei mânca și te vei sătura,"
  },
  {
    "i": 5097,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 12,
    "t": "atunci ia seama să nu uiți pe Domnul, care te-a scos din țara Egiptului, din casa robiei!"
  },
  {
    "i": 5098,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 13,
    "t": "Teme-te de Domnul, Dumnezeul tău, slujește-L și pe Numele Lui să juri!"
  },
  {
    "i": 5099,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 14,
    "t": "Să nu mergeți după alți dumnezei, dintre dumnezeii popoarelor dimprejurul vostru,"
  }
]
