[
  {
    "i": 24700,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 62,
    "t": "I rozkazał też zdjąć z Jonatana szaty jego, i odziać go purpurą, co też uczyniono."
  },
  {
    "i": 24701,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 63,
    "t": "I posadził go król przy sobie, i rzekł do dostojników swoich: \"Wyjdźcie z nim przez środek miasta, i obwieszczajcie, aby nikt nie wnosił przeciw niemu skargi w żadnej sprawie, i aby nikt go nie niepokoił z jakiegokolwiek powodu."
  },
  {
    "i": 24702,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 64,
    "t": "A gdy ujrzeli zaszczyty, które mu oddawano, na głos herolda, i purpurę na ramionach jego, wszyscy oskarżyciele jego uciekli."
  },
  {
    "i": 24703,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 65,
    "t": "Król uczynił mu zaszczyt, zapisując go w poczet pierwszych przyjaciół, i ustanowił go strategiem i meridarchą."
  },
  {
    "i": 24704,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 66,
    "t": "Tak tedy Jonatan wrócił do Jeruzalem w pokoju i radości."
  },
  {
    "i": 24705,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 67,
    "t": "W roku sto sześćdziesiątym piątym, Demetriusz, syn Demetriusza, przyszedł z Krety do ziemi ojców swoich."
  },
  {
    "i": 24706,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 68,
    "t": "Król Aleksander, usłyszawszy o tym, bardzo się zasmucił i wrócił do Antiochii."
  },
  {
    "i": 24707,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 69,
    "t": "Demetriusz potwierdził Apolloniusza, który był gubernatorem Celesyrii, który zebrał wielkie wojsko i, przyszedłszy obozem do Jamnii, posłał powiedzieć Jonatanowi, arcykapłanowi:"
  },
  {
    "i": 24708,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 70,
    "t": "\"Ty jesteś absolutnie sam, który powstajesz przeciwko nam, a ja stałem się przedmiotem szyderstwa i obelgi z powodu ciebie. Dlaczego sprawujesz swoją władzę przeciwko nam w górach?"
  },
  {
    "i": 24709,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 71,
    "t": "Jeśli więc masz ufność w swoich siłach, zejdź teraz do nas na równinę, i tam zmierzmy się jeden z drugim, bo ze mną jest siła miast."
  },
  {
    "i": 24710,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 72,
    "t": "\"Dowiedz się i poznaj, kim jestem i kim są inni, którzy nam udzielają wsparcia. Mówią, że nie zdołacie nam się oprzeć, ponieważ dwukrotnie ojcowie twoi zostali zapędzeni w ucieczce w swojej ziemi."
  },
  {
    "i": 24711,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 73,
    "t": "\"A teraz nie będziesz mógł się oprzeć kawalerii ani wielkiemu wojsku na tej równinie, gdzie nie ma ani skały, ani kamienia, ani miejsca do ucieczki."
  },
  {
    "i": 24712,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 74,
    "t": "Kiedy Jonatan usłyszał słowa Apolloniusza, duch jego został poruszony; wybrał dziesięć tysięcy mężów i wyszedł z Jeruzalem, a Szymon, brat jego, dołączył do niego z oddziałem posiłkowym."
  },
  {
    "i": 24713,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 75,
    "t": "Rozbił swój obóz przeciwko Joppie; mieszkańcy miasta zamknęli przed nim swoje bramy, ponieważ w Joppie był garnizon Apolloniusza, i rozpoczęło się oblężenie."
  },
  {
    "i": 24714,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 76,
    "t": "Zdjęci strachem, mieszkańcy otworzyli bramy, i Jonatan stał się panem Joppy."
  },
  {
    "i": 24715,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 77,
    "t": "Dowiedziawszy się o tym, Apolloniusz ustawił w szyku bojowym trzy tysiące jeźdźców i liczną piechotę, i skierował się na Azotos, jakby zamierzał przejść przez kraj, podczas gdy w tym samym czasie zagłębiał się w równinę, ponieważ miał wielką liczbę jeźdźców, w których pokładał ufność."
  },
  {
    "i": 24716,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 78,
    "t": "Jonatan zaczął go ścigać w kierunku Azotos, i obie armie zwarły się ze sobą."
  },
  {
    "i": 24717,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 79,
    "t": "A Apolloniusz zostawił tysiąc jeźdźców ukrytych za nimi."
  },
  {
    "i": 24718,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 80,
    "t": "Jonatan wiedział, że za nim jest zasadzka. Jeźdźcy otoczyli jego armię i rzucali swoimi strzałami na oddział od rana aż do wieczora."
  },
  {
    "i": 24719,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 81,
    "t": "Oddział trzymał się mocno, jak rozkazał Jonatan, podczas gdy ich konie zmęczyły się."
  },
  {
    "i": 24720,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 82,
    "t": "Szymon poprowadził swoje siły i zaatakował falangę, gdy kawaleria była wyczerpana, i wrogowie zostali zmiażdżeni przez niego i uciekli."
  },
  {
    "i": 24721,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 83,
    "t": "Kawaleria rozproszyła się po równinie, a uciekinierzy dotarli do Azotos i weszli do Beth-Dagôn, świątyni swojego bożka, aby tam znaleźć ocalenie."
  },
  {
    "i": 24722,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 84,
    "t": "Ale Jonatan podpalił Azotos i miasta w okolicy, wziął ich łupy i oddał płomieniom sanktuarium Dagona i tych, którzy się tam schronili."
  },
  {
    "i": 24723,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 85,
    "t": "Ci, którzy padli pod mieczem, wraz z tymi, którzy zostali spaleni, znaleźli się w liczbie ośmiu tysięcy."
  },
  {
    "i": 24724,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 86,
    "t": "Jonatan wyruszył stamtąd, aby rozbić obóz w pobliżu Askalonu; mieszkańcy tego miasta wyszli na jego spotkanie w wielkim przepychu."
  },
  {
    "i": 24725,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 87,
    "t": "Jonatan wrócił następnie do Jeruzalem ze swoimi, obciążeni wielkim łupem."
  },
  {
    "i": 24726,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 88,
    "t": "Kiedy król Aleksander dowiedział się o tych wydarzeniach, obdarzył Jonatana licznymi zaszczytami."
  },
  {
    "i": 24727,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 89,
    "t": "Posłał mu złotą zapinkę, jak jest w zwyczaju dawać krewnym królów, i dał mu na własność Akkarôn i całe jego terytorium."
  },
  {
    "i": 24728,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 1,
    "t": "Król Egiptu zgromadził siły liczne jak piasek, który jest na brzegu morza, a także wiele okrętów, i szukał, by podstępem zawładnąć królestwem Aleksandra, aby dołączyć je do swojego własnego królestwa."
  },
  {
    "i": 24729,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 2,
    "t": "Przyszedł do Syrii ze słowami pokoju, ludzie z miast otwierali przed nim swoje bramy i wychodzili na jego spotkanie, ponieważ rozkaz króla Aleksandra był, aby go przyjąć, gdyż był jego teściem."
  },
  {
    "i": 24730,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 3,
    "t": "Ale gdy tylko wchodził do miast, Ptolemeusz kwaterował wojska garnizonowe w każdym mieście."
  },
  {
    "i": 24731,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 4,
    "t": "Kiedy zbliżył się do Azotos, pokazano mu sanktuarium Dagona spalone, Azotos i jego okolice spustoszone, ciała rozrzucone, i resztki spalone tych, których Jonatan spalił na wojnie, ponieważ ułożyli je w stosy na trasie króla."
  },
  {
    "i": 24732,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 5,
    "t": "I opowiedzieli królowi, co uczynił Jonatan, aby go obwinił, ale król zachował milczenie."
  },
  {
    "i": 24733,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 6,
    "t": "I Jonatan wyszedł na spotkanie króla do Joppy z przepychem, wymienili pozdrowienia i spędzili noc w tym miejscu."
  },
  {
    "i": 24734,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 7,
    "t": "Jonatan towarzyszył królowi aż do rzeki zwanej Eleutere, a następnie wrócił do Jeruzalem."
  },
  {
    "i": 24735,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 8,
    "t": "Co się tyczy króla Ptolemeusza, zawładnął miastami wybrzeża aż do Seleucji nad Morzem; knuł złe zamiary przeciwko Aleksandrowi."
  },
  {
    "i": 24736,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 9,
    "t": "Posłał ambasadorów do króla Demetriusza, aby mu powiedzieć: \"Przyjdź, zawrzyjmy razem traktat: dam ci moją córkę, którą posiada Aleksander, i będziesz rządził królestwem twojego ojca."
  },
  {
    "i": 24737,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 10,
    "t": "\"Żałuję, że dałem mu moją córkę, ponieważ szukał, aby mnie zabić."
  },
  {
    "i": 24738,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 11,
    "t": "Zarzucał mu to, ponieważ pożądał jego królestwa."
  },
  {
    "i": 24739,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 12,
    "t": "Odebrawszy swoją córkę, dał ją Demetriuszowi; zmienił nastawienie wobec Aleksandra, i ich wrogość stała się oczywista."
  },
  {
    "i": 24740,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 13,
    "t": "Ptolemeusz wkroczył do Antiochii i przypiął diadem Azji, tak że założył na swoje czoło dwa diademy, ten Egiptu i ten Azji."
  },
  {
    "i": 24741,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 14,
    "t": "Król Aleksander znajdował się w Cylicji w tym czasie, ponieważ ludzie z tej krainy zbuntowali się."
  },
  {
    "i": 24742,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 15,
    "t": "Aleksander, pouczony o tym wszystkim, ruszył przeciwko niemu, aby stoczyć bitwę; Ptolemeusz ze swojej strony ruszył, pomaszerował na jego spotkanie z silną armią i zapędził go w ucieczkę."
  },
  {
    "i": 24743,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 16,
    "t": "Aleksander uciekł do Arabii, aby tam znaleźć schronienie, a król Ptolemeusz zatriumfował."
  },
  {
    "i": 24744,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 17,
    "t": "Arab Zabdiel odrąbał głowę Aleksandra i posłał ją Ptolemeuszowi."
  },
  {
    "i": 24745,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 18,
    "t": "Król Ptolemeusz umarł dnia następnego po nim, a Egipcjanie, którzy byli w jego twierdzach, zostali zabici przez mieszkańców tychże."
  },
  {
    "i": 24746,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 19,
    "t": "Demetriusz został królem w roku sto sześćdziesiątym siódmym."
  },
  {
    "i": 24747,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 20,
    "t": "W tych dniach, Jonatan zgromadził tych z Judei, aby zaatakować Cytadelę, która jest w Jeruzalem, i ustawili przeciwko niej liczne machiny."
  },
  {
    "i": 24748,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 21,
    "t": "Wtedy ludzie nienawidzący swój naród, łotrowie, poszli znaleźć króla, aby mu oznajmić, że Jonatan oblega Cytadelę."
  },
  {
    "i": 24749,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 22,
    "t": "Na tę nowinę, król rozgniewał się i, natychmiast ostrzeżony, wyruszył bez zwłoki i przyszedł do Ptolemaidy. Napisał do Jonatana, aby zaprzestał oblężenia i przyszedł go znaleźć, aby porozmawiać z nim w Ptolemajdzie jak najszybciej."
  },
  {
    "i": 24750,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 23,
    "t": "Gdy tylko otrzymał to zawiadomienie, Jonatan rozkazał kontynuować oblężenie, wybrał na towarzyszy starszych Izraela i kapłanów, i sam naraził się na niebezpieczeństwo."
  },
  {
    "i": 24751,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 24,
    "t": "Zabierając ze sobą srebro, złoto, ubrania i inne dary w ilości, udał się do króla w Ptolemajdzie i znalazł łaskę w jego oczach."
  },
  {
    "i": 24752,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 25,
    "t": "Pewni bezbożnicy z narodu wnosili przeciwko niemu oskarżenia,"
  },
  {
    "i": 24753,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 26,
    "t": "ale król postąpił z nim tak, jak postąpili jego poprzednicy, i wywyższył go w obecności wszystkich swoich przyjaciół."
  },
  {
    "i": 24754,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 27,
    "t": "Potwierdził mu godność arcykapłana i wszystkie inne wyróżnienia, które miał wcześniej, i uczynił go jednym z pierwszych przyjaciół."
  },
  {
    "i": 24755,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 28,
    "t": "Jonatan poprosił króla o zwolnienie od podatków Judei, a także trzech toparchii Samarytydy, obiecując w zamian trzysta talentów."
  },
  {
    "i": 24756,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 29,
    "t": "Król zgodził się i napisał do Jonatana na temat tego wszystkiego list ułożony w ten sposób:"
  },
  {
    "i": 24757,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 30,
    "t": "\"Król Demetriusz do Jonatana, swego brata, i do narodu Żydów, pozdrowienie."
  },
  {
    "i": 24758,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 31,
    "t": "\"Kopię listu, który napisaliśmy w waszej sprawie do Lastenesa, naszego krewnego, przesyłamy wam również, abyście się z nią zapoznali:"
  },
  {
    "i": 24759,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 32,
    "t": "Król Demetriusz do Lastenesa, swego ojca, pozdrowienie."
  },
  {
    "i": 24760,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 33,
    "t": "Narodowi Żydów, którzy są naszymi przyjaciółmi i przestrzegają tego, co jest sprawiedliwe wobec nas, jesteśmy zdecydowani czynić dobrze z powodu dobrych uczuć, które mają do nas."
  },
  {
    "i": 24761,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 34,
    "t": "Potwierdzamy im zarówno terytorium Judei, jak i trzy nomy Aférema, Lydda i Ramataïm. Zostały one dodane z Samarii do Judei, a także wszystkie ich zależności, na korzyść wszystkich tych, którzy składają ofiary w Jeruzalem, w zamian za opłaty królewskie, które król pobierał tam wcześniej co roku od produktów ziemi i owoców drzew."
  },
  {
    "i": 24762,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 35,
    "t": "Co się tyczy innych praw, które mamy do dziesięcin i podatków, które nam przysługują, do bagien solnych i koron, które nam były winne, od tego dnia udzielamy im całkowitego odpuszczenia."
  },
  {
    "i": 24763,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 36,
    "t": "W niczym nie będzie odstępstwa od wszystkich tych łask, odtąd i w żadnym kraju."
  },
  {
    "i": 24764,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 37,
    "t": "Zatroszczcie się więc o sporządzenie kopii, która zostanie przekazana Jonatanowi i umieszczona na świętej górze w widocznym miejscu."
  },
  {
    "i": 24765,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 38,
    "t": "Król Demetriusz, widząc, że kraj jest w pokoju pod jego rządami i że nic mu się nie opiera, odesłał całą swoją armię, każdego do swojego domu, z wyjątkiem sił zagranicznych, które zwerbował na wyspach narodów. Tak więc wszystkie oddziały, które trzymał od swoich ojców, zaczęły go nienawidzić."
  },
  {
    "i": 24766,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 39,
    "t": "Otóż Tryfon, były stronnik Aleksandra, zauważywszy, że wszystkie oddziały szemrały przeciwko Demetriuszowi, udał się do Iamlikou, Araba, który wychowywał Antiochusa, młodego syna Aleksandra."
  },
  {
    "i": 24767,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 40,
    "t": "Zwracał się do niego z naciskiem, aby mu wydał dziecko, aby rządził na miejscu jego ojca. Powiadomił go o wszystkim, co zarządził Demetriusz, i o nienawiści, jaką żywiły do niego jego armie. Pozostał tam przez długie dni."
  },
  {
    "i": 24768,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 41,
    "t": "Tymczasem Jonatan wysyłał prośby do króla Demetriusza o usunięcie z Cytadeli Jeruzalem i z innych fortec ich garnizonów, które zawsze były w stanie wojny z Izraelem."
  },
  {
    "i": 24769,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 42,
    "t": "Demetriusz posłał powiedzieć Jonatanowi: \"Nie tylko to uczynię dla ciebie i dla twojego narodu, ale obdarzę cię zaszczytami, a także twój naród, gdy tylko znajdę ku temu sprzyjającą okazję."
  },
  {
    "i": 24770,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 43,
    "t": "Na razie dobrze byś zrobił, posyłając ludzi na moją pomoc, ponieważ wszystkie moje armie zdradziły."
  },
  {
    "i": 24771,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 44,
    "t": "Jonatan posłał mu do Antiochii trzy tysiące zaprawionych w boju mężów; kiedy przybyli do króla, ten ucieszył się z ich przybycia."
  },
  {
    "i": 24772,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 45,
    "t": "Mieszkańcy miasta zgromadzili się w centrum miasta w liczbie blisko stu dwudziestu tysięcy z zamiarem zabicia króla."
  },
  {
    "i": 24773,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 46,
    "t": "Ten schronił się w pałacu, podczas gdy mieszczanie zajmowali ulice miasta i rozpoczęli atak."
  },
  {
    "i": 24774,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 47,
    "t": "Tak więc król wezwał na pomoc Żydów, którzy zgromadzili się wszyscy przy nim, aby rozprzestrzenić się po mieście i zabić tego dnia do stu tysięcy mieszkańców."
  },
  {
    "i": 24775,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 48,
    "t": "Podpalili miasto, czyniąc jednocześnie znaczny łup: w ten sposób uratowali króla."
  },
  {
    "i": 24776,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 49,
    "t": "Kiedy mieszkańcy miasta zobaczyli, że Żydzi stali się panami miasta, jak chcieli, stracili odwagę i dali królowi usłyszeć błagalne krzyki."
  },
  {
    "i": 24777,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 50,
    "t": "\"Podaj nam prawicę i niech Żydzi przestaną walczyć przeciwko nam i przeciwko miastu!"
  },
  {
    "i": 24778,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 51,
    "t": "Rzucili swoją broń i zawarli pokój. Żydzi zostali okryci chwałą w obecności króla i przed wszystkimi tymi, którzy wchodzą w skład jego królestwa. Zyskawszy sobie imię w jego stanach, wrócili do Jeruzalem obciążeni bogatym łupem."
  },
  {
    "i": 24779,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 52,
    "t": "Król Demetriusz umocnił się na tronie królewskim, a kraj był w pokoju pod jego rządami."
  },
  {
    "i": 24780,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 53,
    "t": "Lecz on zapomniał o wszystkich słowach, które wyrzekł, stał się innym dla Jonatana, nie pamiętał już o służbach, które mu ten oddał, i nękał go tysiącem utrapień."
  },
  {
    "i": 24781,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 54,
    "t": "Potem Tryfon powrócił, a z nim Antioch, młody dzieciak, który zaczął królować i włożył diadem."
  },
  {
    "i": 24782,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 55,
    "t": "I wszystkie wojska, których pozbył się Demetriusz, zebrały się wokół niego i walczyły z Demetriuszem, który został pobity i rozproszony."
  },
  {
    "i": 24783,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 56,
    "t": "Tryfon wziął słonie i zajął Antiochię."
  },
  {
    "i": 24784,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 57,
    "t": "Młody Antioch napisał do Jonatana tymi słowy: \"Potwierdzam ci godność arcykapłana i ustanawiam cię nad czterema nomami i chcę, abyś był wśród przyjaciół króla."
  },
  {
    "i": 24785,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 58,
    "t": "Wysłał mu w tym samym czasie złote naczynia i zastawę stołową, dał mu pozwolenie pić ze złotych pucharów, nosić purpurę i złotą sprzączkę."
  },
  {
    "i": 24786,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 59,
    "t": "Ustanowił Szymona, brata jego, strategiem od Schodów Tyru aż po granice Egiptu."
  },
  {
    "i": 24787,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 60,
    "t": "Jonatan wyruszył i począł przemierzać Transeufrat i miasta. Wszystkie wojska Syrii stanęły przy nim, aby walczyć z nim; przybywszy do Askalonu, mieszkańcy miasta wyszli mu naprzeciw z wielką okazałością."
  },
  {
    "i": 24788,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 61,
    "t": "Stamtąd udał się do Gazy. Gaza zamknęła swoje bramy, więc ją obległ, oddając jej przedmieścia ogniu i łupiestwu."
  },
  {
    "i": 24789,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 62,
    "t": "Ludzie z Gazy błagali Jonatana, który udzielił im pokoju, ale wziął jako zakładników synów ich wodzów, których posłał do Jeruzalem. Następnie przemierzył krainę aż do Damaszku."
  },
  {
    "i": 24790,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 63,
    "t": "Jonatan dowiedział się, że generałowie Demetriusza przybyli do Kadesz w Galilei z licznym wojskiem, aby usunąć go z jego urzędu,"
  },
  {
    "i": 24791,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 64,
    "t": "i wyszedł im na spotkanie, pozostawiając brata swego Szymona w kraju."
  },
  {
    "i": 24792,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 65,
    "t": "Szymon obległ Betsur, walczył z nim przez długie dni i zablokował jego mieszkańców"
  },
  {
    "i": 24793,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 66,
    "t": "którzy poprosili go o zawarcie pokoju, na co się zgodził. Po wypędzeniu ich z tego miejsca, objął w posiadanie miasto i umieścił w nim garnizon."
  },
  {
    "i": 24794,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 67,
    "t": "Ze swej strony Jonatan ze swoim wojskiem przybył obozem w pobliżu wód Genezar i wczesnym rankiem dotarł na równinę Asor."
  },
  {
    "i": 24795,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 68,
    "t": "Wojsko cudzoziemców wyszło mu naprzeciw na równinie, po odłączeniu zasadzki przeciwko Jonatanowi w górach. Podczas gdy to wojsko maszerowało prosto na Żydów,"
  },
  {
    "i": 24796,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 69,
    "t": "ludzie z zasadzki wyskoczyli ze swej kryjówki i rozpoczęli bitwę."
  },
  {
    "i": 24797,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 70,
    "t": "Wszyscy żołnierze Jonatana uciekli, nikt nie pozostał, z wyjątkiem Mattatiasza, syna Absaloma, i Judy, syna Chalfi, generałów jego wojsk."
  },
  {
    "i": 24798,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 71,
    "t": "Wtedy Jonatan rozdarł swoje szaty, posypał głowę prochem i modlił się."
  },
  {
    "i": 24799,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 72,
    "t": "Powróciwszy do walki, pokonał wroga, który uciekł."
  }
]
