[
  {
    "i": 30100,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 12,
    "t": "Người lại sai một người thứ ba đến; họ cũng làm người nầy bị thương và đuổi ra."
  },
  {
    "i": 30101,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 13,
    "t": "Chủ vườn nho bèn nói: Ta phải làm sao? Ta sẽ sai con trai yêu dấu ta đến; có lẽ họ sẽ kính trọng con ta."
  },
  {
    "i": 30102,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 14,
    "t": "Nhưng khi bọn làm vườn nho thấy con trai ấy, thì bàn nhau rằng: Kìa, người thừa kế đây; hãy giết nó đi, để cơ nghiệp về phần chúng ta."
  },
  {
    "i": 30103,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 15,
    "t": "Rồi chúng kéo người ấy ra ngoài vườn nho và giết đi. Vậy, chủ vườn nho sẽ làm gì cho chúng nó?"
  },
  {
    "i": 30104,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 16,
    "t": "Ngài sẽ đến diệt bọn làm vườn ấy, và giao vườn nho cho kẻ khác. Khi nghe điều đó, họ nói: Xin Đức Chúa Trời đừng cho xảy ra!"
  },
  {
    "i": 30105,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 17,
    "t": "Nhưng Ngài ngó họ mà phán rằng: Vậy, câu Kinh Thánh nầy có nghĩa gì: Hòn đá mà những người xây nhà bỏ ra, đã trở nên đá đầu góc?"
  },
  {
    "i": 30106,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 18,
    "t": "Ai sẽ ngã trên đá ấy, thì sẽ giập nát; còn đá ấy mà rơi nhằm ai, thì sẽ nghiền người ấy ra tro."
  },
  {
    "i": 30107,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 19,
    "t": "Các thầy tế lễ cả và các thầy dạy luật tìm cách tra tay trên Ngài ngay lúc đó, vì họ biết rằng Ngài đã phán ví dụ nầy nghịch cùng họ; nhưng họ sợ dân chúng."
  },
  {
    "i": 30108,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 20,
    "t": "Họ rình Ngài, sai những người dò xét, giả bộ là công bình, đặng bắt lỗi Ngài trong lời nói, để nộp Ngài cho quyền thế và uy lực của quan tổng đốc."
  },
  {
    "i": 30109,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 21,
    "t": "Những người nầy hỏi Ngài rằng: Thưa thầy, chúng tôi biết thầy nói và dạy dỗ ngay thẳng, không tây vị ai, nhưng dạy đạo Đức Chúa Trời theo chân lý."
  },
  {
    "i": 30110,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 22,
    "t": "Chúng tôi có nên nộp thuế cho Sê-sa hay không?"
  },
  {
    "i": 30111,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 23,
    "t": "Nhưng Ngài biết mưu gian ác của họ, thì phán rằng:"
  },
  {
    "i": 30112,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 24,
    "t": "Hãy cho ta xem một đồng đơ-ni-ê. Hình và hiệu đề trên đồng tiền nầy là của ai? Họ đáp: Của Sê-sa."
  },
  {
    "i": 30113,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 25,
    "t": "Ngài phán cùng họ rằng: Vậy, hãy trả cho Sê-sa vật gì của Sê-sa, và trả cho Đức Chúa Trời vật gì của Đức Chúa Trời."
  },
  {
    "i": 30114,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 26,
    "t": "Họ không thể bắt lỗi Ngài về lời nói trước mặt dân chúng; và lấy làm lạ về câu trả lời của Ngài, thì nín lặng."
  },
  {
    "i": 30115,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 27,
    "t": "Bấy giờ, có mấy người Sa-đu-sê là những kẻ nói rằng không có sự sống lại, đến gần Ngài,"
  },
  {
    "i": 30116,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 28,
    "t": "mà hỏi rằng: Thưa thầy, Môi-se có truyền cho chúng ta rằng: Nếu anh em ai có vợ mà chết không con, thì người em phải cưới vợ góa ấy, đặng nối dòng cho anh mình."
  },
  {
    "i": 30117,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 29,
    "t": "Vậy, có bảy anh em; người thứ nhất cưới vợ rồi chết không con."
  },
  {
    "i": 30118,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 30,
    "t": "Người thứ hai cũng vậy,"
  },
  {
    "i": 30119,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 31,
    "t": "rồi đến người thứ ba lấy vợ góa ấy; cả bảy người đều chết như vậy, không để lại đứa con nào."
  },
  {
    "i": 30120,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 32,
    "t": "Sau hết, người đàn bà ấy cũng chết."
  },
  {
    "i": 30121,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 33,
    "t": "Vậy, đến khi sống lại, đàn bà ấy sẽ làm vợ của ai trong bảy người đó? Vì cả bảy đều đã lấy nàng làm vợ."
  },
  {
    "i": 30122,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 34,
    "t": "Đức Chúa Jêsus đáp rằng: Con cái đời nầy cưới vợ gả chồng,"
  },
  {
    "i": 30123,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 35,
    "t": "song những ai được kể là xứng đáng dự phần đời sau và sự sống lại từ kẻ chết, thì không cưới vợ gả chồng nữa;"
  },
  {
    "i": 30124,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 36,
    "t": "vì họ không thể chết được nữa, nhưng giống như các thiên sứ, và là con của Đức Chúa Trời, bởi là con của sự sống lại."
  },
  {
    "i": 30125,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 37,
    "t": "Vả, về sự kẻ chết sống lại, chính Môi-se cũng đã tỏ ra trong đoạn nói về bụi gai, khi người gọi Chúa là Đức Chúa Trời của Áp-ra-ham, Đức Chúa Trời của Y-sác, và Đức Chúa Trời của Gia-cốp."
  },
  {
    "i": 30126,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 38,
    "t": "Ngài không phải là Đức Chúa Trời của kẻ chết, nhưng của kẻ sống; vì hết thảy đều sống cho Ngài."
  },
  {
    "i": 30127,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 39,
    "t": "Bấy giờ, có mấy thầy dạy luật đáp rằng: Thưa thầy, thầy nói phải lắm."
  },
  {
    "i": 30128,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 40,
    "t": "Từ đó, họ không dám hỏi Ngài một điều gì nữa."
  },
  {
    "i": 30129,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 41,
    "t": "Ngài phán cùng họ rằng: Sao người ta nói Đấng Christ là con của Đa-vít?"
  },
  {
    "i": 30130,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 42,
    "t": "Chính Đa-vít có chép trong sách Thi thiên rằng: Chúa đã phán cùng Chúa tôi rằng: Hãy ngồi bên hữu ta,"
  },
  {
    "i": 30131,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 43,
    "t": "cho đến chừng ta để kẻ thù nghịch ngươi làm bệ dưới chân ngươi."
  },
  {
    "i": 30132,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 44,
    "t": "Vậy, Đa-vít xưng Đấng Christ là Chúa, thì làm sao Ngài là con của Đa-vít được?"
  },
  {
    "i": 30133,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 45,
    "t": "Khi cả dân chúng đang nghe, Ngài phán cùng các môn đồ rằng:"
  },
  {
    "i": 30134,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 46,
    "t": "Hãy coi chừng các thầy dạy luật, là những kẻ thích đi dạo trong áo dài, ưa sự chào hỏi nơi công cộng, chỗ cao nhất trong nhà hội, và chỗ nhất trong đám tiệc;"
  },
  {
    "i": 30135,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 47,
    "t": "họ nuốt nhà của những người góa bụa, và cầu nguyện cách giả bộ dài dòng. Những người nầy sẽ bị xét đoán nghiêm khắc hơn!"
  },
  {
    "i": 30136,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 1,
    "t": "Khi Đức Chúa Jêsus ngước mắt lên, thấy những người giàu bỏ tiền dâng vào rương đựng ngân quỹ."
  },
  {
    "i": 30137,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 2,
    "t": "Ngài cũng thấy một người góa nghèo bỏ vào hai đồng tiền nhỏ."
  },
  {
    "i": 30138,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 3,
    "t": "Ngài phán rằng: Quả thật, ta nói cùng các ngươi, người góa nghèo nầy đã bỏ vào nhiều hơn hết mọi người."
  },
  {
    "i": 30139,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 4,
    "t": "Vì mọi người kia đều lấy của dư mình mà bỏ vào dâng cho Đức Chúa Trời; nhưng người nầy, đương cơn thiếu thốn, đã bỏ hết của mình có để nuôi thân."
  },
  {
    "i": 30140,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 5,
    "t": "Có mấy người nói về đền thờ, rằng được trang sức bằng đá tốt và lễ vật, thì Đức Chúa Jêsus phán rằng:"
  },
  {
    "i": 30141,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 6,
    "t": "Về những vật các ngươi ngắm xem đó, sẽ có ngày người ta không để một hòn đá nào chồng trên một hòn đá khác mà không bị đổ xuống."
  },
  {
    "i": 30142,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 7,
    "t": "Họ hỏi Ngài rằng: Thưa thầy, vậy thì những điều đó sẽ xảy ra chừng nào? Có điềm gì cho biết những điều đó gần đến?"
  },
  {
    "i": 30143,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 8,
    "t": "Ngài phán rằng: Hãy giữ mình, kẻo bị lừa dối; vì có nhiều người sẽ mạo danh ta mà đến, nói rằng: Ấy chính ta đây! và Thì giờ gần đến rồi! Các ngươi đừng theo họ."
  },
  {
    "i": 30144,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 9,
    "t": "Khi các ngươi nghe nói về chiến tranh và loạn lạc, đừng kinh sợ; vì những điều đó trước hết phải xảy ra, nhưng cuối cùng chưa đến liền đâu."
  },
  {
    "i": 30145,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 10,
    "t": "Ngài lại phán cùng họ rằng: Dân nầy sẽ dấy lên nghịch cùng dân khác, nước nọ nghịch cùng nước kia."
  },
  {
    "i": 30146,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 11,
    "t": "Sẽ có động đất lớn, có đói kém và dịch lệ trong nhiều nơi; có những hiện tượng kinh khiếp và dấu lạ lớn từ trời."
  },
  {
    "i": 30147,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 12,
    "t": "Nhưng trước mọi điều đó, người ta sẽ tra tay trên các ngươi, bắt bớ, nộp các ngươi cho các nhà hội và bỏ vào ngục tù, điệu các ngươi đến trước mặt các vua và các quan tổng đốc vì danh ta."
  },
  {
    "i": 30148,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 13,
    "t": "Điều đó sẽ xảy ra cho các ngươi là cơ hội để làm chứng."
  },
  {
    "i": 30149,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 14,
    "t": "Vậy, hãy quyết định trong lòng đừng lo trước phải binh vực thể nào."
  },
  {
    "i": 30150,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 15,
    "t": "Vì ta sẽ ban cho các ngươi lời lẽ và sự khôn ngoan, mà hết thảy kẻ thù nghịch các ngươi chống cự và bác bẻ chẳng được."
  },
  {
    "i": 30151,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 16,
    "t": "Cha mẹ, anh em, bà con và bạn hữu sẽ nộp các ngươi; họ sẽ làm cho nhiều người trong các ngươi phải chết."
  },
  {
    "i": 30152,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 17,
    "t": "Các ngươi sẽ bị mọi người ghen ghét vì danh ta."
  },
  {
    "i": 30153,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 18,
    "t": "Nhưng một sợi tóc trên đầu các ngươi cũng không mất đâu."
  },
  {
    "i": 30154,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 19,
    "t": "Nhờ sự nhịn nhục của các ngươi mà giữ được linh hồn mình."
  },
  {
    "i": 30155,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 20,
    "t": "Khi các ngươi thấy thành Giê-ru-sa-lem bị quân đội vây, hãy biết sự tàn phá thành ấy gần đến rồi."
  },
  {
    "i": 30156,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 21,
    "t": "Lúc đó, ai ở trong xứ Giu-đê hãy trốn lên núi; ai ở trong thành hãy đi ra; ai ở ngoài đồng đừng trở vào thành."
  },
  {
    "i": 30157,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 22,
    "t": "Vì đó là những ngày báo thù, để mọi điều đã chép được ứng nghiệm."
  },
  {
    "i": 30158,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 23,
    "t": "Khốn cho những đàn bà có thai, và những người đang cho con bú trong những ngày đó! Vì sẽ có tai họa lớn trên đất, và cơn giận nghịch cùng dân nầy."
  },
  {
    "i": 30159,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 24,
    "t": "Họ sẽ ngã dưới lưỡi gươm, bị đem đi làm phu tù giữa các dân tộc; thành Giê-ru-sa-lem sẽ bị dân ngoại giày đạp cho đến chừng kỳ hạn của dân ngoại được trọn."
  },
  {
    "i": 30160,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 25,
    "t": "Sẽ có những điềm lạ trong mặt trời, mặt trăng và các ngôi sao; dưới đất, các dân tộc sẽ sầu não, vì biển động và sóng cồn."
  },
  {
    "i": 30161,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 26,
    "t": "Người ta kinh hãi trông chờ những tai họa sẽ giáng trên thế gian; vì các thế lực trên trời sẽ rúng động."
  },
  {
    "i": 30162,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 27,
    "t": "Bấy giờ, người ta sẽ thấy Con Người dùng đại quyền và vinh hiển đến trên đám mây."
  },
  {
    "i": 30163,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 28,
    "t": "Khi các việc đó bắt đầu xảy ra, hãy đứng thẳng lên, ngước đầu lên, vì sự giải cứu của các ngươi gần đến rồi!"
  },
  {
    "i": 30164,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 29,
    "t": "Ngài lại phán cùng họ một ví dụ: Hãy xem cây vả, và mọi cây khác."
  },
  {
    "i": 30165,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 30,
    "t": "Khi các cây đó nứt lộc, các ngươi thấy thì tự biết rằng mùa hè đã gần đến rồi."
  },
  {
    "i": 30166,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 31,
    "t": "Cũng vậy, khi các ngươi thấy những điều đó xảy ra, hãy biết Nước Đức Chúa Trời đã gần đến."
  },
  {
    "i": 30167,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 32,
    "t": "Quả thật, ta nói cùng các ngươi, dòng dõi nầy chẳng qua trước khi mọi điều đó xảy ra."
  },
  {
    "i": 30168,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 33,
    "t": "Trời đất sẽ qua đi, nhưng lời ta nói sẽ chẳng qua đâu."
  },
  {
    "i": 30169,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 34,
    "t": "Hãy tự giữ lấy mình, e rằng vì sự ăn uống quá độ, sự say sưa, và sự lo lắng về đời nầy làm cho lòng các ngươi nặng trĩu, và ngày ấy thình lình đến trên các ngươi như lưới bủa;"
  },
  {
    "i": 30170,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 35,
    "t": "vì ngày đó sẽ đến với mọi người ở trên khắp mặt đất."
  },
  {
    "i": 30171,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 36,
    "t": "Vậy, hãy tỉnh thức luôn, cầu nguyện luôn, để các ngươi được tránh khỏi mọi điều xảy ra, và đứng vững trước mặt Con Người."
  },
  {
    "i": 30172,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 37,
    "t": "Ban ngày, Đức Chúa Jêsus dạy dỗ trong đền thờ; ban đêm, Ngài đi ra ngủ trên núi gọi là núi Ô-li-ve."
  },
  {
    "i": 30173,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 38,
    "t": "Từ sáng sớm, cả dân đến đền thờ nghe Ngài giảng."
  },
  {
    "i": 30174,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 1,
    "t": "Lễ Bánh Không Men, tức là lễ Vượt Qua, đã gần đến."
  },
  {
    "i": 30175,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 2,
    "t": "Các thầy tế lễ cả và các thầy dạy luật tìm cách giết Đức Chúa Jêsus, vì họ sợ dân chúng."
  },
  {
    "i": 30176,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 3,
    "t": "Bấy giờ, Sa-tan nhập vào Giu-đa, cũng gọi là Ích-ca-ri-ốt, là một trong mười hai sứ đồ."
  },
  {
    "i": 30177,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 4,
    "t": "Người đi bàn với các thầy tế lễ cả và các đội trưởng về cách nộp Đức Chúa Jêsus cho họ."
  },
  {
    "i": 30178,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 5,
    "t": "Họ vui mừng, hứa sẽ cho người tiền."
  },
  {
    "i": 30179,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 6,
    "t": "Giu-đa bằng lòng, tìm cơ hội thuận tiện để nộp Đức Chúa Jêsus cho họ, khi không có dân chúng."
  },
  {
    "i": 30180,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 7,
    "t": "Và đến ngày Lễ Bánh Không Men, là ngày người ta phải giết chiên con làm lễ Vượt Qua,"
  },
  {
    "i": 30181,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 8,
    "t": "Ngài bèn sai Phi-e-rơ và Giăng đi, mà phán rằng: Hãy đi dọn lễ Vượt Qua cho chúng ta ăn."
  },
  {
    "i": 30182,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 9,
    "t": "Hai người thưa rằng: Thầy muốn chúng tôi dọn tại đâu?"
  },
  {
    "i": 30183,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 10,
    "t": "Ngài phán: Khi các ngươi vào thành, sẽ gặp một người vác bình nước; hãy theo người đó vào nhà,"
  },
  {
    "i": 30184,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 11,
    "t": "và nói với chủ nhà rằng: Thầy phán cùng ngươi rằng: Cái phòng ta sẽ ăn lễ Vượt Qua với môn đồ ta ở đâu?"
  },
  {
    "i": 30185,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 12,
    "t": "Chủ nhà sẽ chỉ cho các ngươi một cái phòng rộng lớn ở trên lầu đã dọn sẵn; hãy dọn ở đó."
  },
  {
    "i": 30186,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 13,
    "t": "Vậy, hai người đi, gặp mọi điều y như lời Ngài đã phán, thì dọn lễ Vượt Qua."
  },
  {
    "i": 30187,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 14,
    "t": "Đến giờ, Ngài ngồi ăn, các sứ đồ cũng ngồi với Ngài."
  },
  {
    "i": 30188,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 15,
    "t": "Ngài phán cùng họ rằng: Ta rất muốn ăn lễ Vượt Qua nầy với các ngươi trước khi ta chịu khổ nạn."
  },
  {
    "i": 30189,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 16,
    "t": "Vì ta phán cho các ngươi, ta sẽ không ăn lễ nầy nữa cho đến khi lễ ấy được trọn vẹn trong nước Đức Chúa Trời."
  },
  {
    "i": 30190,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 17,
    "t": "Kế đó, Ngài lấy chén, tạ ơn mà phán rằng: Hãy lấy chén nầy chia nhau."
  },
  {
    "i": 30191,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 18,
    "t": "Vì ta phán cho các ngươi, từ nay ta sẽ không uống sản vật của cây nho nữa, cho đến khi nước Đức Chúa Trời đến."
  },
  {
    "i": 30192,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 19,
    "t": "Đoạn, Ngài lấy bánh, tạ ơn, bẻ ra, trao cho môn đồ, mà phán rằng: Nầy là thân ta, đã vì các ngươi mà phó cho; hãy làm điều nầy để nhớ ta."
  },
  {
    "i": 30193,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 20,
    "t": "Khi ăn xong, Ngài lấy chén cũng làm như vậy, mà phán rằng: Chén nầy là giao ước mới trong huyết ta, vì các ngươi mà đổ ra."
  },
  {
    "i": 30194,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 21,
    "t": "Nhưng nầy, tay kẻ phản ta ở cùng ta trên bàn nầy."
  },
  {
    "i": 30195,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 22,
    "t": "Con người đi theo như đã định; song khốn cho người nầy là kẻ phản Ngài!"
  },
  {
    "i": 30196,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 23,
    "t": "Bấy giờ, chúng hỏi nhau người nào trong bọn mình sẽ làm điều đó."
  },
  {
    "i": 30197,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 24,
    "t": "Môn đồ lại cãi lẫy nhau về việc ai sẽ là lớn hơn hết trong bọn mình."
  },
  {
    "i": 30198,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 25,
    "t": "Đức Chúa Jêsus phán cùng họ rằng: Các vua của các dân ngoại cai trị dân mình; và những kẻ cầm quyền gọi mình là người làm ơn."
  },
  {
    "i": 30199,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 26,
    "t": "Song các ngươi đừng làm như vậy; trái lại, ai lớn hơn trong các ngươi phải như kẻ nhỏ hơn hết, và ai làm đầu phải như kẻ hầu việc."
  }
]
