[
  {
    "i": 14800,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 9,
    "t": "Thou tellest my wanderings: put thou my tears into thy bottle"
  },
  {
    "i": 14801,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 10,
    "t": "When I cry unto thee, then shall mine enemies turn back: this I know; for God is for me."
  },
  {
    "i": 14802,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 11,
    "t": "In God will I praise his word: in the Lord will I praise his word."
  },
  {
    "i": 14803,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 12,
    "t": "In God have I put my trust: I will not be afraid what man can do unto me."
  },
  {
    "i": 14804,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 13,
    "t": "Thy vows are upon me, O God: I will render praises unto thee."
  },
  {
    "i": 14805,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 14,
    "t": "For thou hast delivered my soul from death: that I may walk before God in the light of the living."
  },
  {
    "i": 14806,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 1,
    "t": "To the chief Musician, Altaschith, Michtam of David, when he fled from Saul in the cave."
  },
  {
    "i": 14807,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 2,
    "t": "Be merciful unto me, O God, be merciful unto me: for my soul trusteth in thee: yea, in the shadow of thy wings will I make my refuge, until these calamities be overpast."
  },
  {
    "i": 14808,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 3,
    "t": "I will cry unto God most high; unto God that performeth all things for me."
  },
  {
    "i": 14809,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 4,
    "t": "He shall send from heaven, and save me from the reproach of him that would swallow me up;"
  },
  {
    "i": 14810,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 5,
    "t": "My soul is among lions: and I lie even among them that are set on fire, even the sons of men, whose teeth are spears and arrows, and their tongue a sharp sword."
  },
  {
    "i": 14811,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 6,
    "t": "Be thou exalted, O God, above the heavens; let thy glory be above all the earth."
  },
  {
    "i": 14812,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 7,
    "t": "They have prepared a net for my steps; my soul is bowed down: they digged a pit before me, into the midst whereof they are fallen themselves."
  },
  {
    "i": 14813,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 8,
    "t": "My heart is fixed, O God, my heart is fixed: I will sing and give praise."
  },
  {
    "i": 14814,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 9,
    "t": "Awake up, my glory; awake, psaltery and harp: I myself will awake early."
  },
  {
    "i": 14815,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 10,
    "t": "I will praise thee, O Lord, among the people: I will sing unto thee among the nations."
  },
  {
    "i": 14816,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 11,
    "t": "For thy mercy is great unto the heavens, and thy truth unto the clouds."
  },
  {
    "i": 14817,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 12,
    "t": "Be thou exalted, O God, above the heavens: let thy glory be above all the earth."
  },
  {
    "i": 14818,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 1,
    "t": "To the chief Musician, Altaschith, Michtam of David."
  },
  {
    "i": 14819,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 2,
    "t": "Do ye indeed speak righteousness, O congregation? do ye judge uprightly, O ye sons of men?"
  },
  {
    "i": 14820,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 3,
    "t": "Yea, in heart ye work wickedness; ye weigh the violence of your hands in the earth."
  },
  {
    "i": 14821,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 4,
    "t": "The wicked are estranged from the womb: they go astray as soon as they be born, speaking lies."
  },
  {
    "i": 14822,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 5,
    "t": "Their poison is like the poison of a serpent: they are like the deaf adder that stoppeth her ear;"
  },
  {
    "i": 14823,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 6,
    "t": "Which will not hearken to the voice of charmers, charming never so wisely."
  },
  {
    "i": 14824,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 7,
    "t": "Break their teeth, O God, in their mouth: break out the great teeth of the young lions, O Lord."
  },
  {
    "i": 14825,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 8,
    "t": "Let them melt away as waters which run continually: when he bendeth his bow to shoot his arrows, let them be as cut in pieces."
  },
  {
    "i": 14826,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 9,
    "t": "As a snail which melteth, let every one of them pass away: like the untimely birth of a woman, that they may not see the sun."
  },
  {
    "i": 14827,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 10,
    "t": "Before your pots can feel the thorns, he shall take them away as with a whirlwind, both living, and in his wrath."
  },
  {
    "i": 14828,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 11,
    "t": "The righteous shall rejoice when he seeth the vengeance: he shall wash his feet in the blood of the wicked."
  },
  {
    "i": 14829,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 12,
    "t": "So that a man shall say, Verily there is a reward for the righteous: verily he is a God that judgeth in the earth."
  },
  {
    "i": 14830,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 1,
    "t": "To the chief Musician, Altaschith, Michtam of David; when Saul sent, and they watched the house to kill him."
  },
  {
    "i": 14831,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 2,
    "t": "Deliver me from mine enemies, O my God: defend me from them that rise up against me."
  },
  {
    "i": 14832,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 3,
    "t": "Deliver me from the workers of iniquity, and save me from bloody men."
  },
  {
    "i": 14833,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 4,
    "t": "For, lo, they lie in wait for my soul: the mighty are gathered against me; not for my transgression, nor for my sin, O Lord."
  },
  {
    "i": 14834,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 5,
    "t": "They run and prepare themselves without my fault: awake to help me, and behold."
  },
  {
    "i": 14835,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 6,
    "t": "Thou therefore, O Lord God of hosts, the God of Israel, awake to visit all the heathen: be not merciful to any wicked transgressors."
  },
  {
    "i": 14836,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 7,
    "t": "They return at evening: they make a noise like a dog, and go round about the city."
  },
  {
    "i": 14837,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 8,
    "t": "Behold, they belch out with their mouth: swords are in their lips: for who, say they, doth hear?"
  },
  {
    "i": 14838,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 9,
    "t": "But thou, O Lord, shalt laugh at them; thou shalt have all the heathen in derision."
  },
  {
    "i": 14839,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 10,
    "t": "Because of his strength will I wait upon thee: for God is my defence."
  },
  {
    "i": 14840,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 11,
    "t": "The God of my mercy shall prevent me: God shall let me see my desire upon mine enemies."
  },
  {
    "i": 14841,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 12,
    "t": "Slay them not, lest my people forget: scatter them by thy power; and bring them down, O Lord our shield."
  },
  {
    "i": 14842,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 13,
    "t": "For the sin of their mouth and the words of their lips let them even be taken in their pride: and for cursing and lying which they speak."
  },
  {
    "i": 14843,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 14,
    "t": "Consume them in wrath, consume them, that they may not be: and let them know that God ruleth in Jacob unto the ends of the earth."
  },
  {
    "i": 14844,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 15,
    "t": "And at evening let them return; and let them make a noise like a dog, and go round about the city."
  },
  {
    "i": 14845,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 16,
    "t": "Let them wander up and down for meat, and grudge if they be not satisfied."
  },
  {
    "i": 14846,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 17,
    "t": "But I will sing of thy power; yea, I will sing aloud of thy mercy in the morning: for thou hast been my defence and refuge in the day of my trouble."
  },
  {
    "i": 14847,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 18,
    "t": "Unto thee, O my strength, will I sing: for God is my defence, and the God of my mercy."
  },
  {
    "i": 14848,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 1,
    "t": "To the chief Musician upon Shushan-eduth, Michtam of David, to teach;"
  },
  {
    "i": 14849,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 2,
    "t": "When he strove with Aram-naharaim and with Aram-zobah, when Joab returned, and smote of Edom in the valley of salt twelve thousand."
  },
  {
    "i": 14850,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 3,
    "t": "O God, thou hast cast us off, thou hast scattered us, thou hast been displeased; O turn thyself to us again."
  },
  {
    "i": 14851,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 4,
    "t": "Thou hast made the earth to tremble; thou hast broken it: heal the breaches thereof; for it shaketh."
  },
  {
    "i": 14852,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 5,
    "t": "Thou hast shewed thy people hard things: thou hast made us to drink the wine of astonishment."
  },
  {
    "i": 14853,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 6,
    "t": "Thou hast given a banner to them that fear thee, that it may be displayed because of the truth."
  },
  {
    "i": 14854,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 7,
    "t": "That thy beloved may be delivered; save with thy right hand, and hear me."
  },
  {
    "i": 14855,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 8,
    "t": "God hath spoken in his holiness; I will rejoice, I will divide Shechem, and mete out the valley of Succoth."
  },
  {
    "i": 14856,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 9,
    "t": "Gilead is mine, and Manasseh is mine; Ephraim also is the strength of mine head; Judah is my lawgiver;"
  },
  {
    "i": 14857,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 10,
    "t": "Moab is my washpot; over Edom will I cast out my shoe: Philistia, triumph thou because of me."
  },
  {
    "i": 14858,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 11,
    "t": "Who will bring me into the strong city? who will lead me into Edom?"
  },
  {
    "i": 14859,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 12,
    "t": "Wilt not thou, O God, which hadst cast us off? and thou, O God, which didst not go out with our armies?"
  },
  {
    "i": 14860,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 13,
    "t": "Give us help from trouble: for vain is the help of man."
  },
  {
    "i": 14861,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 13,
    "t": "Through God we shall do valiantly: for he it is that shall tread down our enemies."
  },
  {
    "i": 14862,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 1,
    "t": "To the chief Musician upon Neginah, A Psalm of David."
  },
  {
    "i": 14863,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 2,
    "t": "Hear my cry, O God; attend unto my prayer."
  },
  {
    "i": 14864,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 3,
    "t": "From the end of the earth will I cry unto thee, when my heart is overwhelmed: lead me to the rock that is higher than I."
  },
  {
    "i": 14865,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 4,
    "t": "For thou hast been a shelter for me, and a strong tower from the enemy."
  },
  {
    "i": 14866,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 5,
    "t": "I will abide in thy tabernacle for ever: I will trust in the covert of thy wings."
  },
  {
    "i": 14867,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 6,
    "t": "For thou, O God, hast heard my vows: thou hast given me the heritage of those that fear thy name."
  },
  {
    "i": 14868,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 7,
    "t": "Thou wilt prolong the king's life: and his years as many generations."
  },
  {
    "i": 14869,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 8,
    "t": "He shall abide before God for ever: O prepare mercy and truth, which may preserve him."
  },
  {
    "i": 14870,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 9,
    "t": "So will I sing praise unto thy name for ever, that I may daily perform my vows."
  },
  {
    "i": 14871,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 1,
    "t": "To the chief Musician, to Jeduthun, A Psalm of David."
  },
  {
    "i": 14872,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 2,
    "t": "Truly my soul waiteth upon God: from him cometh my salvation."
  },
  {
    "i": 14873,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 3,
    "t": "He only is my rock and my salvation; he is my defence; I shall not be greatly moved."
  },
  {
    "i": 14874,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 4,
    "t": "How long will ye imagine mischief against a man? ye shall be slain all of you: as a bowing wall shall ye be, and as a tottering fence."
  },
  {
    "i": 14875,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 5,
    "t": "They only consult to cast him down from his excellency: they delight in lies: they bless with their mouth, but they curse inwardly."
  },
  {
    "i": 14876,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 6,
    "t": "My soul, wait thou only upon God; for my expectation is from him."
  },
  {
    "i": 14877,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 7,
    "t": "He only is my rock and my salvation: he is my defence; I shall not be moved."
  },
  {
    "i": 14878,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 8,
    "t": "In God is my salvation and my glory: the rock of my strength, and my refuge, is in God."
  },
  {
    "i": 14879,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 9,
    "t": "Trust in him at all times; ye people, pour out your heart before him: God is a refuge for us."
  },
  {
    "i": 14880,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 10,
    "t": "Surely men of low degree are vanity, and men of high degree are a lie: to be laid in the balance, they are altogether lighter than vanity."
  },
  {
    "i": 14881,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 11,
    "t": "Trust not in oppression, and become not vain in robbery: if riches increase, set not your heart upon them."
  },
  {
    "i": 14882,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 12,
    "t": "God hath spoken once; twice have I heard this; that power belongeth unto God."
  },
  {
    "i": 14883,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 13,
    "t": "Also unto thee, O Lord, belongeth mercy: for thou renderest to every man according to his work."
  },
  {
    "i": 14884,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 1,
    "t": "A Psalm of David, when he was in the wilderness of Judah."
  },
  {
    "i": 14885,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 2,
    "t": "O God, thou art my God; early will I seek thee: my soul thirsteth for thee, my flesh longeth for thee in a dry and thirsty land, where no water is;"
  },
  {
    "i": 14886,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 3,
    "t": "To see thy power and thy glory, so as I have seen thee in the sanctuary."
  },
  {
    "i": 14887,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 4,
    "t": "Because thy lovingkindness is better than life, my lips shall praise thee."
  },
  {
    "i": 14888,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 5,
    "t": "Thus will I bless thee while I live: I will lift up my hands in thy name."
  },
  {
    "i": 14889,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 6,
    "t": "My soul shall be satisfied as with marrow and fatness; and my mouth shall praise thee with joyful lips:"
  },
  {
    "i": 14890,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 7,
    "t": "When I remember thee upon my bed, and meditate on thee in the night watches."
  },
  {
    "i": 14891,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 8,
    "t": "Because thou hast been my help, therefore in the shadow of thy wings will I rejoice."
  },
  {
    "i": 14892,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 9,
    "t": "My soul followeth hard after thee: thy right hand upholdeth me."
  },
  {
    "i": 14893,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 10,
    "t": "But those that seek my soul, to destroy it, shall go into the lower parts of the earth."
  },
  {
    "i": 14894,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 11,
    "t": "They shall fall by the sword: they shall be a portion for foxes."
  },
  {
    "i": 14895,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 12,
    "t": "But the king shall rejoice in God; every one that sweareth by him shall glory: but the mouth of them that speak lies shall be stopped."
  },
  {
    "i": 14896,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 1,
    "t": "To the chief Musician, A Psalm of David."
  },
  {
    "i": 14897,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 2,
    "t": "Hear my voice, O God, in my prayer: preserve my life from fear of the enemy."
  },
  {
    "i": 14898,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 3,
    "t": "Hide me from the secret counsel of the wicked; from the insurrection of the workers of iniquity:"
  },
  {
    "i": 14899,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 4,
    "t": "Who whet their tongue like a sword, and bend their bows to shoot their arrows, even bitter words:"
  }
]
