[
  {
    "i": 4700,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 37,
    "t": "At ang buwis na tupa sa Panginoon, ay anim na raan at pitong pu't lima."
  },
  {
    "i": 4701,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 38,
    "t": "At ang mga baka ay tatlong pu't anim na libo; na ang buwis sa Panginoon ay pitong pu't dalawa."
  },
  {
    "i": 4702,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 39,
    "t": "At ang mga asno ay tatlong pung libo at limang daan; na ang buwis sa Panginoon ay anim na pu't isa."
  },
  {
    "i": 4703,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 40,
    "t": "At ang mga asno ay labing anim na libo; na ang buwis sa Panginoon ay tatlong pu't dalawang tao."
  },
  {
    "i": 4704,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 41,
    "t": "At ibinigay ni Moises ang buwis, na ukol sa handog na itinaas sa Panginoon, kay Eleazar na saserdote, gaya ng iniutos ng Panginoon kay Moises."
  },
  {
    "i": 4705,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 42,
    "t": "At ang kalahati ay sa mga anak ni Israel, na inihiwalay ni Moises sa mga taong nakipagbaka"
  },
  {
    "i": 4706,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 43,
    "t": "(Siya ngang kalahati na nauukol sa kapisanan ay tatlong daan at tatlong pu't pitong libo at limang daang tupa,"
  },
  {
    "i": 4707,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 44,
    "t": "At tatlong pu't anim na libong baka,"
  },
  {
    "i": 4708,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 45,
    "t": "At tatlong pung libo't limang daang asno,"
  },
  {
    "i": 4709,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 46,
    "t": "At labing anim na libong tao),"
  },
  {
    "i": 4710,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 47,
    "t": "At sa kalahati nga na nauukol sa mga anak ni Israel, ay kinuha ni Moises ang isa sa bawa't limang pu, sa tao at gayon din sa hayop, at ibinigay sa mga Levita, na namamahala sa tabernakulo ng Panginoon; gaya ng iniutos ng Panginoon kay Moises."
  },
  {
    "i": 4711,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 48,
    "t": "At ang mga pinuno na namamahala sa libolibo ng hukbo, ang mga kapitan ng libolibo, at ang mga kapitan ng daandaan ay nangagsilapit kay Moises:"
  },
  {
    "i": 4712,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 49,
    "t": "At sinabi nila kay Moises, Binilang ng iyong mga lingkod ang mga lalaking mangdidigma na nasa aming kapangyarihan, at walang kulang kahit isa man sa amin."
  },
  {
    "i": 4713,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 50,
    "t": "At aming dinala na pinakaalay sa Panginoon, ang nakuha ng bawa't lalake, na mga hiyas na ginto, mga tanikala sa bukongbukong, at mga pulsera, mga singsing na pinaka tanda, mga hikaw, at mga kuwintas sa leeg upang itubos sa aming mga kaluluwa sa harap ng Panginoon."
  },
  {
    "i": 4714,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 51,
    "t": "At kinuha ni Moises at ni Eleazar na saserdote ang ginto nila, lahat ng hiyas na dalisay."
  },
  {
    "i": 4715,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 52,
    "t": "At ang buong gintong handog na itinaas, na kanilang inihandog sa Panginoon, ng mga kapitan ng libolibo, at ng mga kapitan ng daandaan, ay labing anim na libo at pitong daan at limang pung siklo."
  },
  {
    "i": 4716,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 53,
    "t": "(Sapagka't ang mga lalake na nakipagbaka ay naguwi ng samsam, na bawa't isa ay may sariling dala.)"
  },
  {
    "i": 4717,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 54,
    "t": "At kinuha ni Moises at ni Eleazar na saserdote ang ginto ng mga kapitan ng libolibo at ng daandaan, at isinilid sa tabernakulo ng kapisanan, pinakaalaala sa mga anak ni Israel sa harap ng Panginoon."
  },
  {
    "i": 4718,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 1,
    "t": "Ang mga anak nga ni Ruben, at ang mga anak ni Gad ay mayroong napakaraming hayop: at nang kanilang makita ang lupain ng Jazer, at ang lupain ng Galaad, na, narito, ang dako ay minagaling nilang dako sa hayop,"
  },
  {
    "i": 4719,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 2,
    "t": "Ay lumapit at nagsalita ang mga anak ni Gad at ang mga anak ni Ruben kay Moises, at kay Eleazar na saserdote, at sa mga prinsipe ng kapisanan na sinasabi,"
  },
  {
    "i": 4720,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 3,
    "t": "Ang Ataroth, at ang Dibon, at ang Jazer, at ang Nimra, at ang Hesbon, at ang Eleale, at ang Saban, at ang Nebo, at ang Beon,"
  },
  {
    "i": 4721,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 4,
    "t": "Na lupaing sinaktan ng Panginoon sa harap ng kapisanan ng Israel, ay lupaing mabuti sa hayop, at ang iyong mga lingkod ay may mga hayop."
  },
  {
    "i": 4722,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 5,
    "t": "At sinabi nila, Kung kami ay nakasumpong ng biyaya sa iyong paningin, ay ibigay mong pinakaari ang lupaing ito sa iyong mga lingkod; at huwag mo kaming paraanin sa Jordan."
  },
  {
    "i": 4723,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 6,
    "t": "At sinabi ni Moises sa mga anak ni Gad, at sa mga anak ni Ruben, Paroroon ba ang inyong mga kapatid sa pakikipagbaka, at kayo'y mauupo rito?"
  },
  {
    "i": 4724,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 7,
    "t": "At bakit pinapanghihina ninyo ang loob ng mga anak ni Israel, na huwag magpatuloy sa lupain na ibinigay ng Panginoon sa kanila?"
  },
  {
    "i": 4725,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 8,
    "t": "Ganyan ang ginawa ng inyong mga magulang nang sila'y aking suguin, mula sa Cades-barnea upang tiktikan ang lupain."
  },
  {
    "i": 4726,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 9,
    "t": "Sapagka't nang sila'y makasampa sa libis ng Eskol at matiktikan ang lupain, ay kanilang pinapanghina ang loob ng mga anak ni Israel upang huwag pumasok sa lupain na ibinigay ng Panginoon sa kanila."
  },
  {
    "i": 4727,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 10,
    "t": "At ang galit ng Panginoon ay nagningas nang araw na yaon, at siya'y sumumpa na sinasabi,"
  },
  {
    "i": 4728,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 11,
    "t": "Tunay na walang taong lumabas sa Egipto, mula sa dalawang pung taong gulang na patanda, ay makakakita ng lupain na aking isinumpa kay Abraham, kay Isaac, at kay Jacob; sapagka't sila'y hindi lubos na sumunod sa akin:"
  },
  {
    "i": 4729,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 12,
    "t": "Liban si Caleb na anak ni Jephone na Cenezeo, at si Josue na anak ni Nun: sapagka't sila'y sumunod na lubos sa Panginoon."
  },
  {
    "i": 4730,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 13,
    "t": "At ang galit ng Panginoon ay nagningas laban sa Israel, at kaniyang pinagala sila sa ilang, na apat na pung taon hanggang sa ang buong lahing yaon na gumawa ng masama sa paningin ng Panginoon, ay nalipol."
  },
  {
    "i": 4731,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 14,
    "t": "At, narito, kayo'y nagsipagtindig na kahalili ng inyong mga magulang, supling ng mga taong makasalanan, upang dagdagan pa ninyo ang mabangis na galit ng Panginoon sa Israel."
  },
  {
    "i": 4732,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 15,
    "t": "Sapagka't kung kayo'y lumihis ng pagsunod sa kaniya ay kaniyang iiwang muli sila sa ilang; at inyong lilipulin ang buong bayang ito."
  },
  {
    "i": 4733,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 16,
    "t": "At sila'y nagsilapit sa kaniya, at nagsabi, Gagawa kami rito ng mga kulungan sa aming mga hayop, at ng mga bayan sa aming mga bata:"
  },
  {
    "i": 4734,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 17,
    "t": "Nguni't kami ay magsisipagalmas upang magpauna sa mga anak ni Israel hanggang sa aming maipasok sa kanilang dakong karoroonan: at ang aming mga bata ay magsisitahan sa mga bayang nakukutaan dahil sa mga nagsisitahan sa lupain."
  },
  {
    "i": 4735,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 18,
    "t": "Kami ay hindi magsisibalik sa aming mga bahay, hanggang sa ang mga anak ni Israel ay magari bawa't isa ng kaniyang sariling pag-aari."
  },
  {
    "i": 4736,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 19,
    "t": "Sapagka't hindi kami makikimana sa kanila sa kabilang ibayo ng Jordan, at sa dako pa roon; sapagka't tinaglay na namin ang aming mana rito sa dakong silanganan ng Jordan."
  },
  {
    "i": 4737,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 20,
    "t": "At sinabi ni Moises sa kanila, Kung gagawin ninyo ang bagay na ito; kung kayo'y magsisipagalmas upang pumaroon sa harap ng Panginoon sa pakikipagbaka,"
  },
  {
    "i": 4738,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 21,
    "t": "At bawa't may almas sa inyo ay daraan sa Jordan sa harap ng Panginoon, hanggang sa kaniyang mapalayas ang kaniyang mga kaaway sa harap niya."
  },
  {
    "i": 4739,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 22,
    "t": "At ang lupain ay mapasuko sa harap ng Panginoon: ay makababalik nga kayo pagkatapos, at hindi kayo magiging salarin sa Panginoon, at sa Israel; at ang lupaing ito ay magiging inyong pag-aari sa harap ng Panginoon."
  },
  {
    "i": 4740,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 23,
    "t": "Nguni't kung hindi ninyo gagawing ganito ay, narito, kayo'y nagkasala laban sa Panginoon: at talastasin ninyo na aabutin kayo ng inyong kasalanan."
  },
  {
    "i": 4741,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 24,
    "t": "Igawa ninyo ng mga siyudad ang inyong mga bata, at ng mga kulungan ang inyong mga tupa; at isagawa ninyo ang nabuka sa inyong bibig."
  },
  {
    "i": 4742,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 25,
    "t": "At sinalita ng mga anak ni Gad at ng mga anak ni Ruben kay Moises, na sinasabi, Isasagawa ng iyong mga lingkod ang gaya ng iniutos ng aking panginoon."
  },
  {
    "i": 4743,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 26,
    "t": "Ang aming mga bata, ang aming mga asawa, ang aming kawan at ang aming buong bakahan ay matitira riyan sa mga bayan ng Galaad:"
  },
  {
    "i": 4744,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 27,
    "t": "Nguni't ang iyong mga lingkod ay magsisitawid, bawa't lalake na may almas sa pakikipagbaka, sa harap ng Panginoon upang makipagbaka, gaya ng sinabi ng aking panginoon."
  },
  {
    "i": 4745,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 28,
    "t": "Sa gayo'y ipinagbilin sila ni Moises kay Eleazar na saserdote, at kay Josue na anak ni Nun, at sa mga pangulo sa mga sangbahayan ng mga magulang ng mga lipi ng mga anak ni Israel."
  },
  {
    "i": 4746,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 29,
    "t": "At sinabi sa kanila ni Moises, Kung ang mga anak ni Gad at ang mga anak ni Ruben ay magsisitawid na kasama ninyo sa Jordan, ang lahat ng lalake na may almas sa pakikipagbaka, sa harap ng Panginoon, at kung ang lupain ay mapasuko sa harap ninyo: ay ibibigay nga ninyo sa kanila na pinakaari ang lupain ng Galaad."
  },
  {
    "i": 4747,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 30,
    "t": "Nguni't kung sila'y hindi tatawid na kasama ninyo na may almas, ay magkakaroon sila ng pag-aari na kasama ninyo sa lupain ng Canaan."
  },
  {
    "i": 4748,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 31,
    "t": "At ang mga anak ni Gad at ang mga anak ni Ruben ay nagsisagot, na nangagsasabi, Kung paano ang sinabi ng Panginoon sa iyong mga lingkod ay gayon ang gagawin namin,"
  },
  {
    "i": 4749,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 32,
    "t": "Kami ay tatawid na may almas sa harap ng Panginoon sa lupain ng Canaan, at ang magiging pag-aari naming mana ay sa dakong ito ng Jordan."
  },
  {
    "i": 4750,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 33,
    "t": "At ibinigay ni Moises sa kanila, sa mga anak ni Gad, at sa mga anak ni Ruben, at sa kalahati ng lipi ni Manases na anak ni Jose, ang kaharian ni Sehon na hari ng mga Amorrheo, at ang kaharian ni Og na hari sa Basan, ang lupain ayon sa mga bayan niyaon, sa loob ng mga hangganan niyaon, sa makatuwid baga'y ang mga bayan sa palibot ng lupain."
  },
  {
    "i": 4751,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 34,
    "t": "At itinayo ng mga anak ni Gad ang Dibon, at ang Ataroth, at ang Aroer,"
  },
  {
    "i": 4752,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 35,
    "t": "At ang Ataroth-sophan, at ang Jazer, at ang Jogbaa,"
  },
  {
    "i": 4753,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 36,
    "t": "At ang Beth-nimra at ang Bet-haran: na mga bayang nakukutaan, at kulungan din naman ng mga tupa."
  },
  {
    "i": 4754,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 37,
    "t": "At itinayo naman ng mga anak ni Ruben ang Hesbon, at ang Eleale, at ang Ciriathaim,"
  },
  {
    "i": 4755,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 38,
    "t": "At ang Nebo, at ang Baal-meon, (na ang pangalan ng mga yaon ay binago,) at ang Sibma: at nilagyan ng ibang mga pangalan ang mga bayan na kanilang itinayo."
  },
  {
    "i": 4756,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 39,
    "t": "At ang mga anak ni Machir na anak ni Manases ay nagsiparoon sa Galaad, at kanilang sinakop, at pinalayas ang mga Amorrheo na nandoon."
  },
  {
    "i": 4757,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 40,
    "t": "At ibinigay ni Moises ang Galaad kay Machir na anak ni Manases; at kaniyang tinahanan."
  },
  {
    "i": 4758,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 41,
    "t": "At si Jair na anak ni Manases ay naparoon at sinakop ang mga bayan niyaon at tinawag na Havoth-jair."
  },
  {
    "i": 4759,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 42,
    "t": "At si Noba ay naparoon at sinakop ang Kenath, at ang mga nayon niyaon, at tinawag na Noba, ayon sa kaniyang sariling pangalan."
  },
  {
    "i": 4760,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 1,
    "t": "Ito ang mga paglalakbay ng mga anak ni Israel, nang sila'y magsilabas sa lupain ng Egipto, ayon sa kanilang mga hukbo sa ilalim ng kapangyarihan ni Moises at ni Aaron."
  },
  {
    "i": 4761,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 2,
    "t": "At isinulat ni Moises ang kanilang mga pagyao ayon sa kanilang mga paglalakbay alinsunod sa utos ng Panginoon: at ito ang kanilang mga paglalakbay ayon sa kanilang mga pagyao."
  },
  {
    "i": 4762,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 3,
    "t": "At sila'y nagsipaglakbay mula sa Rameses nang unang buwan, nang ikalabing limang araw ng unang buwan; nang kinabukasan pagkatapos ng paskua ay nagsialis ang mga anak ni Israel na may kamay na nakataas sa paningin ng lahat ng mga taga Egipto,"
  },
  {
    "i": 4763,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 4,
    "t": "Samantalang inililibing ng mga taga Egipto ang lahat ng kanilang panganay, na nilipol ng Panginoon sa gitna nila: na pati ng kanilang mga dios ay hinatulan ng Panginoon."
  },
  {
    "i": 4764,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 5,
    "t": "At ang mga anak ni Israel ay naglakbay mula sa Rameses at humantong sa Succoth."
  },
  {
    "i": 4765,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 6,
    "t": "At sila'y naglakbay mula sa Succoth at humantong sa Etham na nasa gilid ng ilang."
  },
  {
    "i": 4766,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 7,
    "t": "At sila'y naglakbay mula sa Etham, at lumiko sa Pi-hahiroth, na nasa tapat ng Baal-sephon: at humantong sa tapat ng Migdol."
  },
  {
    "i": 4767,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 8,
    "t": "At sila'y naglakbay mula sa tapat ng Hahiroth, at nagsipagdaan sa gitna ng dagat hanggang sa ilang: at sila'y naglakbay na tatlong araw sa ilang ng Etham at humantong sa Mara."
  },
  {
    "i": 4768,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 9,
    "t": "At sila'y naglakbay mula sa Mara, at dumating sa Elim: at sa Elim ay may labing dalawang bukal ng tubig at pitong pung puno ng palma; at sila'y humantong doon."
  },
  {
    "i": 4769,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 10,
    "t": "At sila'y naglakbay mula sa Elim, at humantong sa tabi ng Dagat na Mapula."
  },
  {
    "i": 4770,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 11,
    "t": "At sila'y naglakbay mula sa Dagat na Mapula, at humantong sa ilang ng Zin."
  },
  {
    "i": 4771,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 12,
    "t": "At sila'y naglakbay mula sa ilang ng Zin, at humantong sa Dophca."
  },
  {
    "i": 4772,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 13,
    "t": "At sila'y naglakbay mula sa Dophca, at humantong sa Alus."
  },
  {
    "i": 4773,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 14,
    "t": "At sila'y naglakbay mula sa Alus, at humantong sa Rephidim, na doon, nga walang tubig na mainom ang bayan."
  },
  {
    "i": 4774,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 15,
    "t": "At sila'y naglakbay mula sa Rephidim, at humantong sa ilang ng Sinai."
  },
  {
    "i": 4775,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 16,
    "t": "At sila'y naglakbay mula sa ilang ng Sinai, at humantong sa Kibroth-hataava."
  },
  {
    "i": 4776,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 17,
    "t": "At sila'y naglakbay mula sa Kibroth-hataava, at humantong sa Haseroth."
  },
  {
    "i": 4777,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 18,
    "t": "At sila'y naglakbay mula sa Haseroth, at humantong sa Ritma."
  },
  {
    "i": 4778,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 19,
    "t": "At sila'y naglakbay mula sa Ritma, at humantong sa Rimmon-peres."
  },
  {
    "i": 4779,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 20,
    "t": "At sila'y naglakbay mula sa Rimmon-peres, at humantong sa Libna."
  },
  {
    "i": 4780,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 21,
    "t": "At sila'y naglakbay mula sa Libna, at humantong sa Rissa."
  },
  {
    "i": 4781,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 22,
    "t": "At sila'y naglakbay mula sa Rissa, at humantong sa Ceelatha."
  },
  {
    "i": 4782,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 23,
    "t": "At sila'y naglakbay mula sa Ceelatha at humantong sa bundok ng Sepher."
  },
  {
    "i": 4783,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 24,
    "t": "At sila'y naglakbay mula sa bundok ng Sepher, at humantong sa Harada."
  },
  {
    "i": 4784,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 25,
    "t": "At sila'y naglakbay mula sa Harada, at humantong sa Maceloth."
  },
  {
    "i": 4785,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 26,
    "t": "At sila'y naglakbay mula sa Maceloth, at humantong sa Tahath."
  },
  {
    "i": 4786,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 27,
    "t": "At sila'y naglakbay mula sa Tahath at humantong sa Tara."
  },
  {
    "i": 4787,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 28,
    "t": "At sila'y naglakbay mula sa Tara, at humantong sa Mithca."
  },
  {
    "i": 4788,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 29,
    "t": "At sila'y naglakbay mula sa Mithca, at humantong sa Hasmona."
  },
  {
    "i": 4789,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 30,
    "t": "At sila'y naglakbay mula sa Hasmona, at humantong sa Moseroth."
  },
  {
    "i": 4790,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 31,
    "t": "At sila'y naglakbay mula sa Moseroth, at humantong sa Bene-jaacan."
  },
  {
    "i": 4791,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 32,
    "t": "At sila'y naglakbay mula sa Bene-jaacan, at humantong sa Horhagidgad."
  },
  {
    "i": 4792,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 33,
    "t": "At sila'y naglakbay mula sa Horhagidgad at humantong sa Jotbatha."
  },
  {
    "i": 4793,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 34,
    "t": "At sila'y naglakbay mula sa Jotbatha, at humantong sa Abrona."
  },
  {
    "i": 4794,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 35,
    "t": "At sila'y naglakbay mula sa Abrona, at humantong sa Esion-geber."
  },
  {
    "i": 4795,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 36,
    "t": "At sila'y naglakbay mula sa Esion-geber, at humantong sa ilang ng Zin (na siya ring Cades)."
  },
  {
    "i": 4796,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 37,
    "t": "At sila'y naglakbay mula sa Cades, at humantong sa bundok ng Hor, sa gilid ng lupain ng Edom."
  },
  {
    "i": 4797,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 38,
    "t": "At si Aaron na saserdote ay sumampa sa bundok ng Hor sa utos ng Panginoon, at namatay roon, sa ikaapat na pung taon, pagkaalis ng mga anak ni Israel sa lupain ng Egipto, sa ikalimang buwan, nang unang araw ng buwan."
  },
  {
    "i": 4798,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 39,
    "t": "At si Aaron ay may isang daan at dalawang pu't tatlong taon nang siya'y mamatay sa bundok ng Hor."
  },
  {
    "i": 4799,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 40,
    "t": "At ang Cananeo na hari sa Arad, na tumatahan sa Timugan, sa lupain ng Canaan, ay nakarinig ng pagdating ng mga anak ni Israel."
  }
]
