[
  {
    "i": 24000,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 1,
    "t": "Kemudian ia menyuruhnya masuk ke tempat di mana perkakas peraknya ditata, dan menyuruhnya menyantap hidangannya serta minum anggurnya."
  },
  {
    "i": 24001,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 2,
    "t": "Namun Yudit berkata: \"Jauhkanlah aku dari memakannya, agar tidak ada kesempatan bagiku untuk berbuat dosa. Apa yang kubawa bersamaku akan mencukupi bagiku."
  },
  {
    "i": 24002,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 3,
    "t": "\"Dan jika perbekalanmu habis, bagaimana kami dapat menyediakan yang serupa bagimu?\" Holofernes menjawab. \"Di antara kami tidak ada seorang pun dari bangsamu."
  },
  {
    "i": 24003,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 4,
    "t": "\"Hiduplah dalam damai, Tuanku! Aku, hambamu ini, tidak akan menghabiskan semua perbekalanku sebelum Tuhan menggenapi rancangan-Nya melalui aku!"
  },
  {
    "i": 24004,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 5,
    "t": "Para ajudan Holofernes kemudian menuntunnya ke tendanya, di mana ia tidur sampai tengah malam. Ketika fajar mendekat, ia bangun."
  },
  {
    "i": 24005,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 6,
    "t": "Ia telah menyuruh Holofernes berkata: \"Kiranya Tuanku berkenan memerintahkan agar hambamu ini diizinkan keluar untuk berdoa."
  },
  {
    "i": 24006,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 7,
    "t": "Sehingga Holofernes telah memerintahkan kepada para penjaganya untuk tidak menghalanginya. Ia tinggal selama tiga hari di perkemahan. Ia keluar pada malam hari menuju jurang Betulia dan membasuh dirinya di mata air tempat pos penjagaan berada."
  },
  {
    "i": 24007,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 8,
    "t": "Ketika ia kembali, ia berdoa kepada Tuhan Allah Israel untuk mengarahkan usahanya demi pemulihan anak-anak bangsanya."
  },
  {
    "i": 24008,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 9,
    "t": "Setelah disucikan, ia kembali dan tinggal di tendanya sampai saatnya, pada malam hari, makanan diantarkan kepadanya."
  },
  {
    "i": 24009,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 10,
    "t": "Pada hari keempat, Holofernes mengadakan perjamuan, di mana ia hanya mengundang para perwiranya, tidak termasuk mereka yang bertugas."
  },
  {
    "i": 24010,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 11,
    "t": "Ia berkata kepada Bagoas, sida-sida yang bertugas mengurus urusannya: \"Pergilah dan bujuklah gadis Ibrani yang ada bersamamu ini untuk datang bersama kami, makan dan minum dalam persekutuan kami."
  },
  {
    "i": 24011,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 12,
    "t": "Akan menjadi aib bagi kita untuk membiarkan wanita seperti itu pergi tanpa berhubungan dengannya. Jika kita tidak berhasil membujuknya, mereka akan menertawakan kita."
  },
  {
    "i": 24012,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 13,
    "t": "Bagoas kemudian keluar dari tempat Holofernes dan masuk ke tempat Yudit. \"Kiranya kecantikan muda ini berkenan datang tanpa menunda-nunda ke hadapan tuanku?\" katanya. \"Ia akan berada di tempat kehormatan di hadapannya, minum anggur yang menyenangkan bersama kami, dan hari ini juga akan menjadi seperti salah satu putri Asyur yang berdiri di istana Nebukadnezar."
  },
  {
    "i": 24013,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 14,
    "t": "\"Siapakah aku ini,\" jawab Yudit, \"sehingga aku harus menentang Tuanku? Segala sesuatu yang berkenan di mata-Nya akan kulakukan dengan sungguh-sungguh, dan itu akan menjadi sukacita bagiku sampai hari kematianku!"
  },
  {
    "i": 24014,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 15,
    "t": "Ia bangkit, mengenakan pakaiannya dan semua perhiasan kewanitaannya. Hambanya mendahuluinya dan membentangkan di tanah di hadapan Holofernes bulu domba yang telah diberikan Bagoas kepada Yudit untuk penggunaan sehari-harinya, agar ia dapat berbaring di sana untuk makan."
  },
  {
    "i": 24015,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 16,
    "t": "Yudit masuk dan duduk. Hati Holofernes dipenuhi sukacita dan pikirannya kacau. Ia dilanda keinginan yang kuat untuk bersatu dengannya, karena sejak hari ia melihatnya, ia mengintai saat yang tepat untuk merayunya."
  },
  {
    "i": 24016,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 17,
    "t": "Ia berkata kepadanya: \"Minumlah! Berbagilah sukacita kami!"
  },
  {
    "i": 24017,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 18,
    "t": "\"Aku minum dengan senang hati, Tuan, karena sejak kelahiranku aku tidak pernah begitu menghargai hidup seperti hari ini!"
  },
  {
    "i": 24018,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 19,
    "t": "Ia mengambil apa yang telah disiapkan hambanya untuknya, kemudian makan dan minum di hadapannya."
  },
  {
    "i": 24019,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 20,
    "t": "Holofernes berada di bawah pesonanya, jadi ia minum begitu banyak anggur sehingga tidak pernah dalam hidupnya ia telah menyerap begitu banyak."
  },
  {
    "i": 24020,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 1,
    "t": "Ketika hari menjadi larut, para perwiranya bergegas pergi. Bagoas menutup tenda dari luar, setelah menyuruh mereka yang masih berada di dekat tuannya untuk pergi. Mereka pergi tidur, lelah karena kelebihan minum,"
  },
  {
    "i": 24021,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 2,
    "t": "dan Yudit ditinggalkan sendirian di tenda bersama Holofernes yang terbaring di tempat tidurnya, tenggelam dalam anggur."
  },
  {
    "i": 24022,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 3,
    "t": "Yudit kemudian berkata kepada hambanya untuk berdiri di luar, dekat kamar tidur, dan menunggu ia keluar seperti yang ia lakukan setiap hari. Ia juga telah berhati-hati untuk mengatakan bahwa ia akan keluar untuk berdoa dan telah berbicara dalam pengertian yang sama kepada Bagoas."
  },
  {
    "i": 24023,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 4,
    "t": "Semua orang telah pergi dari tempat Holofernes dan tidak seorang pun, besar atau kecil, ditinggalkan di kamar tidur. Berdiri di dekat tempat tidur, Yudit berkata dalam hatinya: \"Tuhan, Allah segala kekuatan, pada saat ini, dukunglah pekerjaan tanganku demi pengagungan Yerusalem."
  },
  {
    "i": 24024,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 5,
    "t": "Sekaranglah saatnya untuk merebut kembali warisan-Mu dan mewujudkan rencana-rencanaku untuk menghancurkan musuh-musuh yang bangkit melawan kita."
  },
  {
    "i": 24025,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 6,
    "t": "Ia kemudian maju menuju palang tempat tidur dekat kepala Holofernes, melepaskan pedang bengkoknya darinya,"
  },
  {
    "i": 24026,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 7,
    "t": "Kemudian mendekat ke tempat tidur, ia meraih rambut pria itu dan berkata: \"Jadikan aku kuat pada hari ini, Tuhan, Allah Israel!"
  },
  {
    "i": 24027,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 8,
    "t": "Dua kali ia memukulnya di leher, dengan segenap kekuatannya, dan memenggal kepalanya."
  },
  {
    "i": 24028,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 9,
    "t": "Ia kemudian menggulingkan tubuh itu menjauh dari tempat tidur dan menyingkirkan kain penutup dari tiang-tiang. Tak lama kemudian ia keluar dan memberikan kepala Holofernes kepada hambanya,"
  },
  {
    "i": 24029,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 10,
    "t": "Yang memasukkannya ke dalam kantong makanan, dan keduanya keluar dari perkemahan seperti biasa mereka lakukan untuk pergi berdoa. Setelah menyeberangi perkemahan, mereka memutari jurang, mendaki lereng Betulia dan sampai ke gerbang-gerbang."
  },
  {
    "i": 24030,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 11,
    "t": "Dari jauh, Yudit berteriak kepada para penjaga gerbang: \"Bukalah, bukalah gerbang! Karena Tuhan Allah kita masih bersama kita untuk melakukan perbuatan-perbuatan gagah perkasa di Israel dan mengerahkan kekuatan-Nya melawan musuh-musuh kita seperti yang telah Ia lakukan hari ini!"
  },
  {
    "i": 24031,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 12,
    "t": "Ketika orang-orang kota mendengar suaranya, mereka bergegas turun ke gerbang kota mereka dan memanggil para tetua."
  },
  {
    "i": 24032,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 13,
    "t": "Dari yang terkecil sampai yang terbesar, semua orang berlari, karena mereka tidak menyangka kedatangannya. Orang-orang membuka gerbang, menyambut kedua wanita itu, membuat api untuk melihat dan mengelilingi mereka."
  },
  {
    "i": 24033,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 14,
    "t": "Dengan suara yang kuat, Yudit berkata kepada mereka: \"Pujilah Allah! Pujilah Dia! Pujilah Allah yang tidak memalingkan belas kasihan-Nya dari rumah Israel, tetapi yang, malam ini, telah menghancurkan musuh-musuh kita melalui tanganku."
  },
  {
    "i": 24034,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 15,
    "t": "Ia kemudian mengeluarkan kepala dari kantongnya dan menunjukkannya kepada mereka: \"Inilah kepala Holofernes, panglima tertinggi tentara Asyur, dan inilah kain penutup di bawahnya ia terbaring dalam kemabukannya! Tuhan telah memukulnya melalui tangan seorang wanita!"
  },
  {
    "i": 24035,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 16,
    "t": "Hidup Tuhan yang telah menjagaku dalam usahaku! Karena wajahku hanya merayu pria ini untuk kebinasaannya. Ia tidak berbuat dosa denganku untuk rasa malu dan kehinaanku."
  },
  {
    "i": 24036,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 17,
    "t": "Dalam keadaan emosi yang besar, seluruh bangsa bersujud untuk menyembah Allah dan berseru dengan satu suara: \"Diberkatilah Engkau, ya Allah kami, Engkau yang, pada hari ini, telah membinasakan musuh-musuh umat-Mu!"
  },
  {
    "i": 24037,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 18,
    "t": "Uzia, pada gilirannya, berkata kepada Yudit: \"Diberkatilah engkau, putriku, oleh Allah Yang Mahatinggi, lebih dari semua wanita di bumi; dan diberkatilah Tuhan Allah, Pencipta langit dan bumi, Dia yang telah menuntunmu untuk memenggal kepala pemimpin musuh-musuh kita!"
  },
  {
    "i": 24038,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 19,
    "t": "Kepercayaan yang telah engkau tunjukkan tidak akan pernah terhapus dari pikiran manusia; tetapi mereka akan mengingat selamanya kuasa Allah."
  },
  {
    "i": 24039,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 20,
    "t": "Kiranya Allah mengurniakan agar engkau selamanya diagungkan dan diberi ganjaran dengan seribu kebaikan, karena engkau tidak menyia-nyiakan hidupmu ketika bangsa kita dihina, tetapi engkau telah menangkis kehancuran kita dengan berjalan lurus di hadapan Allah kita.\" Seluruh bangsa menjawab: \"Amin! Amin!"
  },
  {
    "i": 24040,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 1,
    "t": "Yudit berkata kepada mereka: \"Dengarkan aku, saudara-saudara. Ambillah kepala ini, gantungkan di puncak bentengmu."
  },
  {
    "i": 24041,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 2,
    "t": "Kemudian, ketika fajar telah tampak dan matahari telah terbit di atas bumi, ambillah masing-masing senjatamu dan biarlah setiap pria yang sehat keluar dari kota. Atas pasukan ini, tetapkan seorang pemimpin, sama seperti jika kamu ingin turun ke dataran menuju pos terdepan orang Asyur. Tetapi jangan turun."
  },
  {
    "i": 24042,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 3,
    "t": "Orang-orang Asyur akan mengambil perlengkapan mereka, pergi ke perkemahan mereka dan membangunkan para pemimpin tentara mereka. Mereka kemudian akan bergegas menuju tenda Holofernes dan tidak akan menemukannya. Ketakutan akan mencengkeram mereka dan mereka akan melarikan diri di hadapanmu."
  },
  {
    "i": 24043,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 4,
    "t": "Kamu, dan semua orang yang tinggal di wilayah Israel, hanya perlu mengejar mereka dan membantai mereka dalam retret mereka."
  },
  {
    "i": 24044,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 5,
    "t": "Tetapi sebelum bertindak demikian, panggillah aku Akior orang Amon, agar ia dapat melihat dan mengenali penghina rumah Israel, orang yang telah mengirimnya di antara kita sebagai orang yang ditakdirkan untuk mati."
  },
  {
    "i": 24045,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 6,
    "t": "Akior kemudian dipanggil dari tempat Uzia. Segera setelah tiba, melihat kepala Holofernes yang dipegang oleh salah seorang dari majelis umat, ia jatuh tersungkur ke tanah dan pingsan."
  },
  {
    "i": 24046,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 7,
    "t": "Ia dibangunkan. Ia kemudian menjatuhkan diri di kaki Yudit dan, bersujud di hadapannya, berseru: \"Diberkatilah engkau di semua tenda Yehuda dan di antara semua bangsa; mereka yang mendengar namamu disebutkan akan dilanda ketakutan!"
  },
  {
    "i": 24047,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 8,
    "t": "Dan sekarang ceritakan kepadaku apa yang telah engkau lakukan selama hari-hari ini.\" Dan Yudit menceritakan kepadanya, di tengah-tengah seluruh bangsa, segala sesuatu yang telah ia lakukan sejak hari ia keluar dari Betulia sampai saat ia berbicara."
  },
  {
    "i": 24048,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 9,
    "t": "Ketika ia selesai berbicara, orang-orang mengeluarkan sorak-sorai yang kuat dan memenuhi kota dengan teriakan kegembiraan."
  },
  {
    "i": 24049,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 10,
    "t": "Akior, melihat segala sesuatu yang telah dilakukan Allah Israel, percaya dengan teguh kepada-Nya, disunat dan secara definitif diterima di rumah Israel."
  },
  {
    "i": 24050,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 11,
    "t": "Ketika fajar menyingsing, orang-orang Betulia menggantung kepala Holofernes di benteng. Masing-masing mengambil senjatanya dan semua orang keluar dalam kelompok-kelompok di lereng gunung."
  },
  {
    "i": 24051,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 12,
    "t": "Melihat ini, orang-orang Asyur mengirim utusan kepada para pemimpin mereka yang, pada gilirannya, pergi ke tempat para ahli strategi, para komandan seribu orang dan semua perwira mereka."
  },
  {
    "i": 24052,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 13,
    "t": "Dengan demikian, sampai ke tenda Holofernes. \"Bangunkan tuan kami,\" kata mereka kepada pengurus rumah tangganya. \"Budak-budak ini telah berani turun ke arah kami dan menyerang kami untuk dibantai habis."
  },
  {
    "i": 24053,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 14,
    "t": "Bagoas kemudian masuk. Ia bertepuk tangan di depan tirai tenda, berpikir bahwa Holofernes sedang tidur bersama Yudit."
  },
  {
    "i": 24054,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 15,
    "t": "Tetapi karena tidak seorang pun tampaknya mendengar apa pun, ia membuka dan masuk ke kamar tidur dan menemukannya tergeletak di ambang pintu, mati, dengan kepala terpenggal."
  },
  {
    "i": 24055,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 16,
    "t": "Ia kemudian mengeluarkan teriakan yang keras, menangis, terisak-isak, berteriak dan mengoyak pakaiannya,"
  },
  {
    "i": 24056,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 17,
    "t": "Kemudian masuk ke tenda tempat Yudit menginap dan tidak menemukannya. Kemudian, menerjang ke kerumunan, ia berteriak:"
  },
  {
    "i": 24057,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 18,
    "t": "\"Ah! Para budak telah memberontak! Seorang wanita Ibrani telah menutupi rumah Nebukadnezar dengan rasa malu. Holofernes tergeletak di tanah, dipenggal kepalanya!"
  },
  {
    "i": 24058,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 19,
    "t": "Mendengar kata-kata ini, para pemimpin tentara Asyur, dengan pikiran yang benar-benar kacau, mengoyak tunik mereka dan membuat perkemahan bergema dengan teriakan dan raungan mereka."
  },
  {
    "i": 24059,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 1,
    "t": "Ketika mereka yang masih berada di tenda mereka mendengar berita itu, mereka dilanda ketakjuban."
  },
  {
    "i": 24060,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 2,
    "t": "Dilanda ketakutan dan gemetar, mereka tidak dapat tinggal berdua: terjadilah kekacauan. Masing-masing melarikan diri melalui jalan-jalan di dataran atau gunung."
  },
  {
    "i": 24061,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 3,
    "t": "Mereka yang berkemah di wilayah pegunungan di sekitar Betulia juga mulai melarikan diri. Kemudian para prajurit Israel menerjang mereka."
  },
  {
    "i": 24062,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 4,
    "t": "Uzia mengirim utusan ke Betomestaim, ke Bebe, ke Chobe, ke Kola, di seluruh wilayah Israel, untuk memberitahukan segala sesuatu yang baru saja terjadi dan untuk mengundang semua penduduk untuk menerjang musuh dan memusnahkan mereka."
  },
  {
    "i": 24063,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 5,
    "t": "Begitu orang Israel diperingatkan, dengan satu gerakan mereka semua menerjang mereka dan memukul mereka sampai Choba. Orang-orang Yerusalem dan dari seluruh gunung juga bergabung dengan mereka, karena mereka juga telah diberi tahu tentang apa yang telah terjadi di perkemahan musuh. Kemudian orang-orang Gilead dan Galilea yang mengambil mereka dari samping dan memukul mereka dengan keras sampai dekat Damaskus dan wilayahnya."
  },
  {
    "i": 24064,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 6,
    "t": "Adapun yang lain, yang tinggal di Betulia, mereka menerjang perkemahan Asyur, menjarahnya dan menjadi sangat kaya."
  },
  {
    "i": 24065,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 7,
    "t": "Orang-orang Israel, kembali dari pembantaian, merebut sisanya. Orang-orang dari kota-kota dan desa-desa di pegunungan dan dataran juga merebut jarahan yang sangat besar, karena ada banyak sekali."
  },
  {
    "i": 24066,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 8,
    "t": "Imam Besar Yoakim dan seluruh Dewan para tetua Israel yang berada di Yerusalem datang untuk merenungkan berkat-berkat yang telah dilimpahkan Tuhan kepada Israel, untuk melihat Yudit dan menyambutnya."
  },
  {
    "i": 24067,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 9,
    "t": "Ketika memasuki tempatnya, semua memberkatinya dengan satu suara: \"Engkaulah kemuliaan Yerusalem! Engkaulah kebanggaan tertinggi Israel! Engkaulah kehormatan besar bangsa kita!"
  },
  {
    "i": 24068,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 10,
    "t": "Dengan melakukan semua ini dengan tanganmu, engkau telah berjasa besar kepada Israel, dan Allah telah mengesahkan apa yang telah engkau lakukan. Diberkatilah engkau oleh Tuhan Yang Mahakuasa dalam kelanjutan waktu!\" Dan seluruh bangsa mengulangi: \"Amin!"
  },
  {
    "i": 24069,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 11,
    "t": "Penduduk menjarah perkemahan selama tiga puluh hari. Tenda Holofernes diberikan kepada Yudit, semua barang peraknya, tempat tidurnya, baskom-baskomnya dan semua perabotannya. Ia mengambilnya, memuatkannya ke atas keledainya, memasangkan keretanya dan menumpuk semua itu di sana."
  },
  {
    "i": 24070,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 12,
    "t": "Semua wanita Israel, yang berlari untuk melihatnya, mengatur diri mereka menjadi paduan suara tarian untuk merayakannya. Yudit mengambil di tangannya tongkat-tongkat thyrsus dan memberikannya kepada para wanita yang menemaninya."
  },
  {
    "i": 24071,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 13,
    "t": "Yudit dan teman-temannya menobatkan diri mereka dengan zaitun. Kemudian ia memimpin bangsa dan memimpin paduan suara wanita. Semua pria Israel, bersenjata dan bermahkota, menemaninya sambil menyanyikan himne."
  },
  {
    "i": 24072,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 14,
    "t": "Di tengah-tengah seluruh Israel, Yudit memulai lagu syukur ini dan seluruh bangsa menyerukan himne:"
  },
  {
    "i": 24073,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 1,
    "t": "\"Nyanyikanlah sebuah lagu untuk Allahku dengan rebana, nyanyikanlah Tuhan dengan simbal, campurkanlah mazmur dengan nyanyian untuk Dia, agungkan dan serukanlah nama-Nya!"
  },
  {
    "i": 24074,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 2,
    "t": "Karena Tuhan adalah Allah yang menghancurkan peperangan; Ia telah mendirikan perkemahan-Nya di tengah-tengah umat-Nya, untuk merebut aku dari tangan musuh-musuhku."
  },
  {
    "i": 24075,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 3,
    "t": "Asyur turun dari pegunungan utara, ia datang dengan puluhan ribu tentaranya. Kerumunan mereka menghalangi sungai, kuda-kuda mereka menutupi bukit-bukit."
  },
  {
    "i": 24076,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 4,
    "t": "Mereka berbicara tentang membakar negaraku, tentang membantai para pemuda-pemudiku dengan pedang, tentang menjatuhkan bayi-bayiku ke tanah, tentang menyerahkan anak-anakku untuk dijarah dan para gadis mudaku untuk diculik."
  },
  {
    "i": 24077,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 5,
    "t": "Tetapi Tuhan Yang Mahakuasa melarang mereka melakukannya melalui tangan seorang wanita."
  },
  {
    "i": 24078,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 6,
    "t": "Karena pahlawan mereka tidak jatuh di hadapan para pemuda, bukan putra-putra titan yang telah memukulnya, atau raksasa-raksasa yang perkasa yang telah menyerangnya, tetapi Yudit, putri Merari, yang telah melucutinya dengan keindahan wajahnya."
  },
  {
    "i": 24079,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 7,
    "t": "Ia telah menanggalkan pakaian perkabungannya untuk menghibur mereka yang berduka di Israel, ia telah mengurapi wajahnya dengan parfum,"
  },
  {
    "i": 24080,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 8,
    "t": "Dia telah memenjarakan rambutnya di bawah serban, dia telah mengenakan gaun linen untuk menggoda dia."
  },
  {
    "i": 24081,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 9,
    "t": "Sandalnya memikat pandangannya, kecantikannya menawan jiwanya... dan pedang itu memenggal lehernya!"
  },
  {
    "i": 24082,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 10,
    "t": "Orang Persia gemetar karena keberaniannya dan orang Media bingung karena keberaniannya."
  },
  {
    "i": 24083,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 11,
    "t": "Maka orang-orangku yang rendah hati berseru, dan mereka ketakutan, orang-orangku yang lemah menjerit, dan mereka dicekam kengerian; mereka meninggikan suara mereka, dan mereka mundur."
  },
  {
    "i": 24084,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 12,
    "t": "Anak-anak perempuan membunuh mereka, mereka menusuk mereka seperti anak-anak pengkhianat. Mereka binasa dalam pertempuran Tuhanku!"
  },
  {
    "i": 24085,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 13,
    "t": "Aku hendak menyanyikan lagu baru bagi Allahku. Tuhan, Engkau agung, Engkau mulia, mengagumkan dalam kekuatan-Mu, tak terkalahkan."
  },
  {
    "i": 24086,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 14,
    "t": "Biarlah seluruh ciptaan-Mu melayani Engkau! Karena Engkau telah berfirman dan makhluk-makhluk itu ada, Engkau mengirimkan nafas-Mu dan mereka dibangun, dan tidak seorang pun dapat menahan suara-Mu."
  },
  {
    "i": 24087,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 15,
    "t": "Jika gunung-gunung runtuh untuk bercampur dengan gelombang, jika bebatuan meleleh seperti lilin di hadapan wajah-Mu, Engkau akan tetap berkenan bagi mereka yang takut akan Engkau."
  },
  {
    "i": 24088,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 16,
    "t": "Sesungguhnya, sedikit sekali pengorbanan bau harum, dan terlebih lagi lemak yang dibakar bagi-Mu sebagai kurban bakaran; tetapi dia yang takut akan Tuhan selalu agung."
  },
  {
    "i": 24089,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 17,
    "t": "Celakalah bangsa-bangsa yang bangkit melawan ras saya! Tuhan Yang Mahakuasa akan menghukum mereka pada hari penghakiman. Dia akan mengirimkan api dan cacing ke dalam daging mereka dan mereka akan menangis kesakitan selama-lamanya."
  },
  {
    "i": 24090,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 18,
    "t": "Ketika mereka tiba di Yerusalem, semua orang bersujud di hadapan Allah dan, setelah bangsa itu disucikan, mereka mempersembahkan kurban bakaran, persembahan sukarela dan pemberian mereka."
  },
  {
    "i": 24091,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 19,
    "t": "Judith mengabdikan kepada Allah, sebagai anatema, semua perabotan Holofernes yang diberikan oleh rakyat dan kain pelapis yang dia sendiri ambil dari tempat tidurnya."
  },
  {
    "i": 24092,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 20,
    "t": "Penduduk bersukacita di depan Bait Suci, di Yerusalem, selama tiga bulan, dan Judith tinggal bersama mereka."
  },
  {
    "i": 24093,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 21,
    "t": "Setelah waktu ini berlalu, setiap orang kembali ke rumahnya. Judith kembali ke Betulia dan tinggal di sana di tanah miliknya. Selama hidupnya dia menjadi terkenal di seluruh negeri."
  },
  {
    "i": 24094,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 22,
    "t": "Banyak yang memintanya untuk menikah, tetapi dia tidak mengenal seorang pria pun seumur hidupnya sejak suaminya Manasye meninggal dan dipersatukan dengan bangsanya."
  },
  {
    "i": 24095,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 23,
    "t": "Namanya semakin meningkat seiring bertambahnya usia di rumah suaminya. Dia mencapai seratus lima tahun. Dia membebaskan pelayannya, kemudian meninggal di Betulia dan dimakamkan di gua tempat suaminya Manasye beristirahat."
  },
  {
    "i": 24096,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 24,
    "t": "Rumah Israel merayakan perkabungan atasnya selama tujuh hari. Sebelum meninggal, dia telah membagi-bagikan hartanya kepada kerabat suaminya Manasye dan kepada kerabatnya sendiri."
  },
  {
    "i": 24097,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 25,
    "t": "Tidak seorang pun lagi mengganggu orang Israel pada zaman Judith atau lama setelah kematiannya."
  },
  {
    "i": 24098,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 1,
    "t": "Setelah Aleksander, putra Filipus, orang Makedonia yang keluar dari negeri Chettiim, mengalahkan Darius, raja Persia dan Media, dan menjadi raja menggantikannya dengan memulai dari Hellas,"
  },
  {
    "i": 24099,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 2,
    "t": "dia melakukan banyak peperangan, merebut banyak tempat yang kuat dan membunuh raja-raja negeri itu."
  }
]
