[
  {
    "i": 9300,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 17,
    "t": "És felvonult Omri és egész Izrael vele Gibbetonból, és megostromolták Tirsát."
  },
  {
    "i": 9301,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 18,
    "t": "És mikor Zimri látta, hogy bevétetett a város, beméne a királyi palota bástyájába, és felgyújtván magára a palotát, meghala."
  },
  {
    "i": 9302,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 19,
    "t": "Az ő bűneiért, melyeket cselekedett, gonoszul cselekedvén az Úr szemei előtt, Jeroboámnak útján járván, és az ő bűnében, melylyel bűnbe ejtette Izraelt."
  },
  {
    "i": 9303,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 20,
    "t": "Zimrinek egyéb dolgai pedig és az ő pártütése, melyet csinált, nincsenek-é megírva az Izrael királyainak krónikás könyvében?"
  },
  {
    "i": 9304,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 21,
    "t": "Akkor a nép Izraelben kétfelé szakada: A nép fele Tibninek, Ginát fiának után ment, hogy királylyá tegyék őt; a nép fele pedig Omri után."
  },
  {
    "i": 9305,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 22,
    "t": "De az Omri népe erősebb lőn a Tibni, Ginát fiának népénél; és meghala Tibni, és Omri lett a király."
  },
  {
    "i": 9306,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 23,
    "t": "Azután az Asa, Júda királyának harminczegyedik esztendejében kezdett uralkodni Omri Izráelen tizenkét esztendeig, hat esztendeig uralkodott Tirsában."
  },
  {
    "i": 9307,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 24,
    "t": "És megvette Sémertől Samaria hegyét két tálentom ezüstön, és építe a hegyen várost, és nevezte a város nevét, melyet épített, Sémerről, a hegy uráról, Samariának."
  },
  {
    "i": 9308,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 25,
    "t": "És gonoszul cselekedék Omri az Úr szemei előtt, és minden elődeinél gonoszabb vala."
  },
  {
    "i": 9309,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 26,
    "t": "És jára mindenestől a Jeroboám, a Nébát fia útján, és az ő bűneiben, melyekkel bűnbe ejtette Izráelt, hogy bosszantsa az Urat, Izráel Istenét az ő hiábavalóságaikkal."
  },
  {
    "i": 9310,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 27,
    "t": "Omrinak egyéb dolgai pedig, melyeket cselekedett, és az ő hősiessége, melyet tanúsított, nincsenek-é megírva az Izráel királyainak krónikás könyvében?"
  },
  {
    "i": 9311,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 28,
    "t": "És elaluvék Omri az ő atyáival, és eltemetteték Samariában, és uralkodék Akháb, az ő fia ő helyette."
  },
  {
    "i": 9312,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 29,
    "t": "Akháb, az Omri fia pedig uralkodni kezde Izráelen Asa, a Júda királyának harmincznyolczadik esztendejében; és uralkodék Akháb Izráelen Samariában huszonkét esztendeig."
  },
  {
    "i": 9313,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 30,
    "t": "És gonoszul cselekedék Akháb, az Omri fia az Úr szemei előtt, minden elődeinél gonoszabban."
  },
  {
    "i": 9314,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 31,
    "t": "És kevesen vette, hogy Jeroboámnak, a Nébát fiának bűneiben jár, és vevé feleségül Jezébelt, Ethbaálnak, a Sidoniak királyának leányát, és tisztelé Baált, és imádta őt."
  },
  {
    "i": 9315,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 32,
    "t": "És oltárt állíta Baálnak a Baál templomában, melyet Samariában épített."
  },
  {
    "i": 9316,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 33,
    "t": "És csinála Akháb Aserát is, és többet cselekedék Akháb, hogy bosszantá az Urat, Izráel Istenét, minden Izráel királyainál, a kik ő előtte voltak."
  },
  {
    "i": 9317,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 34,
    "t": "Az ő idejében építette fel a Bétheli Hiel Jerikót; Abirámban, az ő elsőszülöttében fundálta meg, és Segubban, az ő legkisebbikében állította fel kapuit, az Úrnak beszéde szerint, melyet szólott vala Józsuénak, a Nún fiának keze által."
  },
  {
    "i": 9318,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 1,
    "t": "És monda Illés, a Tishbebeli, a Tishbéből való, Gileádból Akhábnak: Él az Úr, Izráelnek Istene, a kinek én szolgálok, hogy ez esztendőkben sem harmat, sem eső nem lesz, hanem csak az én szavamra."
  },
  {
    "i": 9319,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 2,
    "t": "És szóla hozzá az Úr szava, mondván:"
  },
  {
    "i": 9320,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 3,
    "t": "Menj el innét, és fordulj napkelet felé, és rejtőzzél el a Kérith patakjánál, mely a Jordán felé van."
  },
  {
    "i": 9321,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 4,
    "t": "És a patakból iszol, a hollóknak pedig megparancsoltam, hogy tápláljanak téged ott."
  },
  {
    "i": 9322,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 5,
    "t": "Elméne azért, és a mint az Úr parancsolta vala, és elméne, és lakozék a Kérith patakjánál, mely a Jordán felé van."
  },
  {
    "i": 9323,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 6,
    "t": "A hollók pedig kenyereket hoznak vala néki reggel, és húst estve, és a patakból iszik vala."
  },
  {
    "i": 9324,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 7,
    "t": "Lőn pedig napok múlva, hogy kiszáradt a patak; mert nem volt eső a földön."
  },
  {
    "i": 9325,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 8,
    "t": "Akkor szóla hozzá az Úr szava, mondván:"
  },
  {
    "i": 9326,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 9,
    "t": "Kelj fel, menj el Sareptába, mely a Sidonhoz tartozik, és lakjál ott, ímé megparancsoltam ott egy özvegyasszonynak, hogy eltartson téged."
  },
  {
    "i": 9327,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 10,
    "t": "Felkele azért, és elméne Sareptába. És mikor a város kapujához jutott, ímé egy özvegyasszony szedegeti a fát; és kiálta őt, és monda: Hozz nékem egy kevés vizet edényben, hogy igyam."
  },
  {
    "i": 9328,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 11,
    "t": "És mikor elméne, hogy hozzon, utána kiálta, és monda: Hozz nékem egy falat kenyeret is kezedben."
  },
  {
    "i": 9329,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 12,
    "t": "Az pedig monda: Él az Úr, a te Istened, hogy nincsen egy darab kenyerem sem, hanem csak egy marok lisztem van a vékában, és egy kevés olaj a korsóban; és ímé szedegetek egy kevés fát, és bemegyek és elkészítem azt magamnak és az én fiamnak, hogy megegyük és meghaljunk."
  },
  {
    "i": 9330,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 13,
    "t": "És monda néki Illés: Ne félj, menj el, cselekedjél a te beszéded szerint; de először csinálj nékem abból egy kis pogácsát, és hozd ki nékem; magadnak pedig és a te fiadnak azután készíts."
  },
  {
    "i": 9331,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 14,
    "t": "Mert ezt mondja az Úr, Izráelnek Istene: A véka lisztje el nem fogy, a korsó olaja sem apad el mind ama napig, míg az Úr esőt ad a föld színére."
  },
  {
    "i": 9332,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 15,
    "t": "Elméne azért, és a mint Illés mondotta vala, úgy cselekedék; és evett ő és az, és az ő háza napokig."
  },
  {
    "i": 9333,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 16,
    "t": "A véka lisztje el nem fogyott, a korsó olaja sem apadt el az Úrnak beszéde szerint, melyet Illés által szólott vala."
  },
  {
    "i": 9334,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 17,
    "t": "És lőn ez után, hogy megbetegedett az asszonynak a fia, a ház asszonyának, és az ő betegsége igen súlyos vala, úgy hogy nem maradt benne élet."
  },
  {
    "i": 9335,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 18,
    "t": "És monda Illésnek: Mi közöm van nékem te veled, Isten embere? Azért jöttél-é hozzám, hogy eszembe juttasd az én vétkemet, és megöld az én fiamat?"
  },
  {
    "i": 9336,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 19,
    "t": "Az pedig monda néki: Add ide a te fiadat. És elvevé az öléből, és felvivé őt a felházba, a hol ő lakik vala, és elhelyezé őt az ő ágyában."
  },
  {
    "i": 9337,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 20,
    "t": "És kiálta az Úrhoz, és monda: Uram, Istenem! Hát az özvegyasszonynak, a ki engem eltart, te is rosszat akarsz-é tenni, hogy megölöd az ő fiát?"
  },
  {
    "i": 9338,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 21,
    "t": "És elnyújtózék a gyermek felett háromszor, és kiálta az Úrhoz, és monda: Uram, Istenem! Kérlek, térjen vissza ennek a gyermeknek lelke ő belé."
  },
  {
    "i": 9339,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 22,
    "t": "És meghallgatta az Úr Illésnek szavát, és visszatért a gyermekbe az ő lelke, és megelevenedék."
  },
  {
    "i": 9340,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 23,
    "t": "És Illés elvevé a gyermeket, és levivé a felházból a házba, és átadá őt az ő anyjának; és monda Illés: Nézd, a te fiad él!"
  },
  {
    "i": 9341,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 24,
    "t": "És monda az asszony Illésnek: Most tudtam meg, hogy te Isten embere vagy, és az Úrnak beszéde a te szájadban igazság."
  },
  {
    "i": 9342,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 1,
    "t": "És sok napok múlva szóla az Úr szava Illésnek a harmadik esztendőben, mondván: Menj el, mutasd meg magadat Akhábnak, mert esőt adok a föld színére."
  },
  {
    "i": 9343,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 2,
    "t": "És elméne Illés, hogy megmutassa magát Akhábnak. Az éhség pedig nagy vala Samariában."
  },
  {
    "i": 9344,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 3,
    "t": "És hívatá Akháb Obádiást, az ő udvarmesterét. (Obádiás pedig felette igen féli vala az Urat."
  },
  {
    "i": 9345,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 4,
    "t": "És lőn, mikor Jezábel megöli vala az Úr prófétáit, Obádiás fogott száz prófétát, és elrejté őket ötvenenként egy-egy barlangban, és tartja vala őket kenyérrel és vízzel.)"
  },
  {
    "i": 9346,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 5,
    "t": "És monda Akháb Obádiásnak: Járjuk be az országot minden vizek forrásához és minden patakhoz, talán találunk füvet, és életben tarthatjuk a lovakat és öszvéreket, és nem kell megölnünk a barmokat."
  },
  {
    "i": 9347,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 6,
    "t": "És megoszták magok között az országot, hogy bejárják azt: Akháb egy úton maga méne el, és Obádiás is egy más úton egyedül méne el."
  },
  {
    "i": 9348,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 7,
    "t": "És mikor Obádiás úton járt vala, ímé Illés jöve eléje; és megismeré őt, és arczara esék, és monda: Te vagy-é az, Illés uram?"
  },
  {
    "i": 9349,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 8,
    "t": "Az pedig monda néki: Én vagyok. Menj el, mondd meg a te uradnak: Ímé Illés!"
  },
  {
    "i": 9350,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 9,
    "t": "És monda: Mit vétkeztem, hogy a te szolgádat Akháb kezébe adod, hogy megöljön engem?"
  },
  {
    "i": 9351,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 10,
    "t": "Él az Úr, a te Istened, hogy nincs egy nép, sem ország, a hová az én uram nem küldött volna, hogy megkeressen téged; és ha azt mondták vala, hogy nincsen itt, megeskette az országot és a népet, hogy nem találtak meg téged."
  },
  {
    "i": 9352,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 11,
    "t": "Most pedig azt mondod: Menj el, mondd meg a te uradnak: Ímé Illés!"
  },
  {
    "i": 9353,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 12,
    "t": "És ha én elmegyek tőled, az Úrnak lelke elvisz téged, nem tudom hová; és én elmegyek, és megmondom Akhábnak, és nem talál meg téged, és megöl engem; a te szolgád pedig féli az Urat ifjúságától fogva."
  },
  {
    "i": 9354,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 13,
    "t": "Avagy nem mondták-é meg az én uramnak, a mit én cselekedtem, mikor Jezábel megölte az Úr prófétáit? Hogy elrejtettem az Úr prófétái közül száz embert, ötvenet-ötvenet egy-egy barlangban, és tartottam őket kenyérrel és vízzel."
  },
  {
    "i": 9355,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 14,
    "t": "Most pedig azt mondod: Menj el, mondd meg a te uradnak: Ímé Illés! És megöl engem."
  },
  {
    "i": 9356,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 15,
    "t": "És monda Illés: Él a Seregeknek Ura, a kinek szolgálatában állok, hogy én ma megmutatom magamat néki."
  },
  {
    "i": 9357,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 16,
    "t": "Elméne azért Obádiás Akháb elé, és megmondá néki. És elméne Akháb Illés elé."
  },
  {
    "i": 9358,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 17,
    "t": "És mikor Akháb meglátta Illést, monda néki Akháb: Te vagy-é az, Izráelnek megrontója?"
  },
  {
    "i": 9359,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 18,
    "t": "És felele: Nem én rontottam meg Izráelt, hanem te és a te atyádnak háza, a miért elhagytátok az Úrnak parancsolatait, és a Baálok után jártatok."
  },
  {
    "i": 9360,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 19,
    "t": "Most azért küldj el, gyűjtsd egybe hozzám az egész Izráelt a Kármel hegyére, és a Baál prófétáit, a négyszázötven embert, és az Asera prófétáit, a négyszáz embert, a kik a Jezábel asztaláról étkeznek."
  },
  {
    "i": 9361,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 20,
    "t": "És elkülde Akháb minden Izráel fiaihoz, és egybegyűjté a prófétákat a Kármel hegyére."
  },
  {
    "i": 9362,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 21,
    "t": "És Illés hozzáment az egész néphez, és monda: Meddig sántikáltok még kétfelé? Ha az Úr az Isten, kövessétek őt; ha pedig a Baál, kövessétek azt. És a nép nem felele néki egy szót sem."
  },
  {
    "i": 9363,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 22,
    "t": "És monda Illés a népnek: Én egyedül maradtam meg az Úr prófétái közül; a Baál prófétái pedig négyszázötvenen vannak."
  },
  {
    "i": 9364,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 23,
    "t": "Adjanak hát nékünk két tulkot, és válasszanak magoknak egy tulkot, és darabolják fel, és rakják a fára, de tüzet ne tegyenek alá; én pedig a másik tulkot készítem el, és rakom a fára, és tüzet nem teszek alá."
  },
  {
    "i": 9365,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 24,
    "t": "És hívjátok segítségül a ti isteneteknek nevét, én pedig az Úrnak nevét hívom segítségül; és a melyik isten tűzzel felel, az az Isten. És felele az egész nép, és monda: Jó van."
  },
  {
    "i": 9366,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 25,
    "t": "És monda Illés a Baál prófétáinak: Válasszatok magatoknak egy tulkot, és készítsétek el először, mert ti vagytok többen, és hívjátok segítségül a ti isteneteknek nevét, de tüzet ne tegyetek alá."
  },
  {
    "i": 9367,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 26,
    "t": "És elvevék a tulkot, melyet nékik adott vala, és elkészíték, és hívták Baál nevét reggeltől fogva mind délig, mondván: Baál! hallgass meg minket! De nem volt semmi hang, sem felelet. És ugrándoztak az oltár előtt, melyet csináltak vala."
  },
  {
    "i": 9368,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 27,
    "t": "És lőn délben, hogy Illés csúfolni kezdé őket, és monda: Kiáltsatok hangosabban, hiszen isten ő; talán elgondolkodott, vagy félrement, vagy úton van; talán alszik és felserken."
  },
  {
    "i": 9369,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 28,
    "t": "Kiáltának azért hangosabban, és vagdalák magokat szokásuk szerint kardokkal és dárdákkal, míg a vérök ömlött."
  },
  {
    "i": 9370,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 29,
    "t": "És lőn, a mint elmult a dél, és prófétáltak vala mind az estvéli áldozat idejéig, nem volt semmi hang, sem felelet, sem figyelem."
  },
  {
    "i": 9371,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 30,
    "t": "Akkor monda Illés az egész népnek: Jertek ide hozzám. És hozzáment az egész nép. És megépíté az Úrnak oltárát, mely lerontatott vala."
  },
  {
    "i": 9372,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 31,
    "t": "És vett Illés tizenkét követ a Jákób fiainak törzsei szerint, a kinek az Úr szóla, mondván: Izráel legyen a te neved;"
  },
  {
    "i": 9373,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 32,
    "t": "És épített a kövekből oltárt az Úr nevének, és csinált az oltár körül egy árkot, a melybe két véka vetőmag belefért."
  },
  {
    "i": 9374,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 33,
    "t": "És elrendezé a fát, és feldarabolá a tulkot, és ráraká a fára."
  },
  {
    "i": 9375,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 34,
    "t": "És monda: Töltsetek meg négy korsót vízzel, és öntsétek az egészen égőáldozatra és a fára. És mondta: Másodszor is tegyétek meg. És másodszor is megcselekedék. És mondta: Harmadszor is tegyétek meg. És harmadszor is megcselekedék."
  },
  {
    "i": 9376,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 35,
    "t": "És folyt a víz az oltár körül, és az árkot is megtöltötte vízzel."
  },
  {
    "i": 9377,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 36,
    "t": "És lőn, az estvéli áldozat idején Illés próféta hozzáment, és monda: Uram, Ábrahámnak, Izsáknak és Izráelnek Istene! Ismerje meg e mai napon, hogy te vagy az Isten Izráelben, és én a te szolgád vagyok, és mindezeket a te szavadra cselekedtem."
  },
  {
    "i": 9378,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 37,
    "t": "Hallgass meg engem Uram, hallgass meg engem, hogy megismerje ez a nép, hogy te Uram vagy az Isten, és te fordítod vissza az ő szívöket."
  },
  {
    "i": 9379,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 38,
    "t": "Akkor lehulla az Úrnak tüze, és megemészté az egészen égőáldozatot, és a fát, és a köveket, és a port, és felnyalá a vizet, mely az árokban vala."
  },
  {
    "i": 9380,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 39,
    "t": "És látván ezt az egész nép, arcra borultak, és mondták: Az Úr az Isten! Az Úr az Isten!"
  },
  {
    "i": 9381,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 40,
    "t": "És mondta Illés nékik: Fogjátok meg Baál prófétáit, hogy közülök senki el ne meneküljön! És megragadták őket. És levitte őket Illés a Kison patakjához, és ott megölette őket."
  },
  {
    "i": 9382,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 41,
    "t": "És monda Illés Akhábnak: Menj fel, egyél és igyál; mert nagy esőnek zúgása hallatszik!"
  },
  {
    "i": 9383,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 42,
    "t": "Felméne azért Akháb, hogy egyék és igyék; Illés pedig felment a Kármel hegy tetejére, és a földre hajlott, és arcát térdei közé dugta."
  },
  {
    "i": 9384,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 43,
    "t": "És monda az ő szolgájának: Menj fel, kérlek, nézz a tenger felé. Az pedig felment, és nézett, és azt mondta: Nincsen semmi. És mondta: Menj vissza hétszer."
  },
  {
    "i": 9385,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 44,
    "t": "És hetedízben azt mondta: Ímé, egy kis felhő jön fel a tengerből, mint egy ember tenyere. Akkor monda: Menj fel, mondd meg Akhábnak: Fogasd be, és menj le, hogy meg ne akadályozzon téged az eső."
  },
  {
    "i": 9386,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 45,
    "t": "És lőn egy pillanat alatt, hogy az ég beborult felhőkkel és széllel, és nagy eső támadt. Akháb pedig szekerére ült, és elment Jezréelbe."
  },
  {
    "i": 9387,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 46,
    "t": "Az Úr keze pedig Illésen volt, és felövezte derekát, és futott Akháb előtt Jezrébelig."
  },
  {
    "i": 9388,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 1,
    "t": "És Akháb elbeszélte Jezabelnek mind azt, a mit Illés cselekedett, és mind azt, hogy miként ölte meg a prófétákat fegyverrel."
  },
  {
    "i": 9389,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 2,
    "t": "Akkor elkülde Jezabel egy követet Illéshez, és ezt izente: Úgy cselekedjenek velem az Istenek, és úgy tegyenek hozzá, hogy holnap ilyenkorra olyanná teszem a te életedet, mint bármelyikük életét."
  },
  {
    "i": 9390,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 3,
    "t": "És meglátván ezt, felkelt és elment, hogy megmentse életét. És jutott Beersebába, mely Júdában van, és ott hagyta az ő szolgáját."
  },
  {
    "i": 9391,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 4,
    "t": "Ő maga pedig elment a pusztába egy napi járásra, és odaérve leült egy borókfa alá; és kívánta, hogy meghalna, és mondta: Elég most már, Uram! Vedd el az én lelkemet, mert nem vagyok jobb az én atyáimnál!"
  },
  {
    "i": 9392,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 5,
    "t": "És lefeküdt, és elaludt a borókfa alatt. És ímé, egy angyal érintette őt, és azt mondta néki: Kelj fel, egyél!"
  },
  {
    "i": 9393,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 6,
    "t": "És tekintett, és ímé, a fejénél pogácsa volt a kövön sütve, és egy korsó víz. És evett és ivott, és ismét lefeküdt."
  },
  {
    "i": 9394,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 7,
    "t": "És ismét visszatért az Úr angyala másodszor is, és megérintette őt, és azt mondta: Kelj fel, egyél, mert hosszú az út előtted!"
  },
  {
    "i": 9395,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 8,
    "t": "Felkelt azért, és evett és ivott; és annak az ételnek az erejével ment negyven nap és negyven éjjel az Isten hegyéig, a Hórebig."
  },
  {
    "i": 9396,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 9,
    "t": "És bement ott egy barlangba, és ott töltötte az éjszakát. És ímé, szólt hozzá az Úr, és mondta néki: Mit csinálsz itt Illés?"
  },
  {
    "i": 9397,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 10,
    "t": "És ő mondta: Buzgón buzgólkodtam az Úrért, a Seregek Istenéért, mert elhagyták a te szövetségedet az Izráel fiai, lerontották a te oltáraidat, és megölték a te prófétáidat fegyverrel; és én egyedül maradtam, és engem is halálra keresnek!"
  },
  {
    "i": 9398,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 11,
    "t": "Azt mondta: Menj ki, és állj a hegyen az Úr előtt. És ímé, elvonult az Úr, és nagy erős szél jött, amely a hegyeket meghasította, és a kősziklákat megrepesztette az Úr előtt; de az Úr nem volt a szélben. És a szél után földrengés; de az Úr nem volt a földrengésben."
  },
  {
    "i": 9399,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 12,
    "t": "És a földrengés után tűz; de az Úr nem volt a tűzben. És a tűz után egy halk és szelíd szellő zúgása."
  }
]
