[
  {
    "i": 18300,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 17,
    "t": "Seribu orang akan gemetar di hadapan ancaman satu orang, di hadapan ancaman lima orang kamu akan melarikan diri, sampai kamu tinggal seperti tiang di puncak gunung, seperti tanda di atas bukit."
  },
  {
    "i": 18301,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 18,
    "t": "Karena itu, TUHAN menunggu saat untuk mengasihani kamu, karena itu Ia akan bangkit untuk menyayangi kamu, sebab TUHAN adalah Allah keadilan; berbahagialah semua orang yang berharap kepada-Nya."
  },
  {
    "i": 18302,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 19,
    "t": "Sungguh, hai umat Sion, yang diam di Yerusalem, kamu tidak perlu menangis lagi, karena Ia akan mengasihani kamu karena seruanmu, segera setelah Ia mendengarnya, Ia akan menjawabmu."
  },
  {
    "i": 18303,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 20,
    "t": "Tuhan akan memberikan kepadamu roti kesesakan dan air yang diukur, Dia yang mengajar kamu tidak akan menyembunyikan diri lagi, dan matamu akan melihat Dia yang mengajar kamu."
  },
  {
    "i": 18304,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 21,
    "t": "Telingamu akan mendengar perkataan yang diucapkan di belakangmu: \"Inilah jalan, ikutilah, baik kamu pergi ke kanan atau ke kiri."
  },
  {
    "i": 18305,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 22,
    "t": "Kamu akan menganggap najis lapisan berhala perakmu dan lapisan patung emasmu; kamu akan membuangnya seperti benda yang menjijikkan: \"Pergi dari sini!\" katamu."
  },
  {
    "i": 18306,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 23,
    "t": "Dan Ia akan memberikan hujan untuk benih yang kamu tabur di tanah, dan roti, hasil tanah, akan kaya dan bergizi. Ternakmu akan makan, pada hari itu, di padang rumput yang luas."
  },
  {
    "i": 18307,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 24,
    "t": "Lembu dan keledai, yang mengerjakan tanah, akan makan sebagai makanan rumput liar yang dihamparkan dengan sekop dan garpu."
  },
  {
    "i": 18308,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 25,
    "t": "Di setiap gunung yang tinggi dan di setiap bukit yang menjulang, akan ada sungai dan aliran air pada hari pembantaian besar, ketika benteng-benteng runtuh."
  },
  {
    "i": 18309,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 26,
    "t": "Maka terang bulan akan seperti terang matahari, dan terang matahari akan tujuh kali lebih kuat, seperti terang tujuh hari, pada hari TUHAN membalut luka umat-Nya dan menyembuhkan bekas pukulan yang diterima."
  },
  {
    "i": 18310,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 27,
    "t": "Lihatlah, nama TUHAN datang dari jauh, menyala-nyala murka-Nya, berat ancaman-Nya. Bibir-Nya meluap dengan amarah, lidah-Nya seperti api yang melahap."
  },
  {
    "i": 18311,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 28,
    "t": "Nafas-Nya seperti sungai yang meluap yang naik sampai ke leher, untuk mengguncang bangsa-bangsa dengan guncangan yang fatal, menempatkan kekang kesesatan di rahang orang-orang."
  },
  {
    "i": 18312,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 29,
    "t": "Nyanyian akan ada di bibirmu seperti di malam pesta, dan sukacita akan ada di hatimu seperti ketika orang berjalan dengan iringan seruling untuk pergi ke gunung TUHAN, gunung batu Israel."
  },
  {
    "i": 18313,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 30,
    "t": "TUHAN akan memperdengarkan keagungan suara-Nya, Ia akan membuat terasa beratnya lengan-Nya, dalam kobaran murka-Nya disertai dengan api yang melahap, kilat, hujan deras, dan hujan es."
  },
  {
    "i": 18314,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 31,
    "t": "Sebab pada suara TUHAN, Asyur akan terteror, Ia akan memukulnya dengan tongkat-Nya;"
  },
  {
    "i": 18315,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 32,
    "t": "Setiap kali Ia lewat, itu akan menjadi tongkat hukuman yang akan TUHAN timpakan kepadanya, dengan iringan rebana dan kinor, dan dalam pertempuran yang akan Ia lancarkan, tangan diangkat, melawan dia."
  },
  {
    "i": 18316,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 33,
    "t": "Sebab sudah lama dipersiapkan Topet, – itu juga akan untuk raja – dalam dan lebar tumpukan kayunya, api dan kayu berlimpah di sana; nafas TUHAN, seperti sungai belerang, akan menyalakan api di sana."
  },
  {
    "i": 18317,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 1,
    "t": "Celakalah mereka yang turun ke Mesir untuk mencari pertolongan. Mereka mengandalkan kuda, mereka menaruh kepercayaan pada kereta, karena jumlahnya banyak, dan pada penunggang kuda, karena mereka sangat kuat. Mereka tidak berpaling kepada Yang Kudus Israel, mereka tidak meminta petunjuk TUHAN."
  },
  {
    "i": 18318,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 2,
    "t": "Namun Dia juga bijaksana, dan dapat mendatangkan malapetaka, Ia tidak pernah gagal menepati janji-Nya. Ia akan bangkit melawan keturunan orang jahat, melawan perlindungan orang yang berbuat jahat."
  },
  {
    "i": 18319,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 3,
    "t": "Orang Mesir adalah manusia dan bukan dewa, kuda mereka adalah daging dan bukan roh; TUHAN akan mengulurkan tangan: pelindung akan tersandung, yang dilindungi akan jatuh, semuanya bersama-sama mereka akan binasa."
  },
  {
    "i": 18320,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 4,
    "t": "Sebab demikianlah TUHAN berfirman kepadaku: Seperti singa menggeram, anak singa setelah mangsanya, ketika sekumpulan gembala dipanggil untuk melawannya, tanpa membiarkan dirinya diteror oleh teriakan mereka atau diganggu oleh hiruk pikuk mereka, demikianlah TUHAN Sabaot akan turun untuk berperang di gunung Sion, di bukitnya."
  },
  {
    "i": 18321,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 5,
    "t": "Seperti burung yang terbang, demikianlah TUHAN Sabaot akan melindungi Yerusalem; dengan perlindungan-Nya Ia akan menyelamatkannya, dengan dukungan-Nya Ia akan membebaskannya."
  },
  {
    "i": 18322,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 6,
    "t": "Kembalilah kepada Dia yang telah dikhianati sedemikian dalamnya oleh anak-anak Israel."
  },
  {
    "i": 18323,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 7,
    "t": "Sebab pada hari itu, masing-masing akan membuang dewa perak palsunya dan dewa emas palsunya, yang telah dibuat oleh tanganmu yang berdosa untukmu."
  },
  {
    "i": 18324,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 8,
    "t": "Asyur akan jatuh oleh pedang, bukan pedang manusia, ia akan dimakan oleh pedang, bukan pedang manusia fana. Ia akan melarikan diri dari pedang, dan orang-orang mudanya akan diperbudak."
  },
  {
    "i": 18325,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 9,
    "t": "Dalam ketakutannya ia akan meninggalkan gunung batunya, dan para pemimpinnya yang ketakutan akan meninggalkan panji-panji. Firman TUHAN yang memiliki api di Sion dan perapian di Yerusalem."
  },
  {
    "i": 18326,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 1,
    "t": "Lihatlah, seorang raja akan memerintah dengan adil dan para pangeran akan memerintah menurut hukum."
  },
  {
    "i": 18327,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 2,
    "t": "Masing-masing akan seperti tempat perlindungan terhadap angin, tempat berlindung terhadap hujan badai, seperti sungai di tanah yang kering, seperti naungan batu yang kokoh di negeri yang sunyi."
  },
  {
    "i": 18328,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 3,
    "t": "Mata para pelihat tidak akan lagi tertutup, telinga para pendengar akan penuh perhatian."
  },
  {
    "i": 18329,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 4,
    "t": "Hati orang-orang yang tidak tetap akan berusaha untuk mengerti, dan lidah orang-orang gagap akan mengucapkan perkataan yang jelas tanpa ragu-ragu."
  },
  {
    "i": 18330,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 5,
    "t": "Orang bodoh tidak lagi akan diberi gelar bangsawan, atau orang curang sebagai orang besar."
  },
  {
    "i": 18331,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 6,
    "t": "Sebab orang bodoh mengatakan hal-hal bodoh dan hatinya menyerahkan diri kepada kejahatan, dengan mempraktikkan kefasikan, dengan mengucapkan perkataan yang menyimpang tentang TUHAN, dengan membiarkan orang yang lapar tanpa makanan; ia menolak minuman kepada orang yang haus."
  },
  {
    "i": 18332,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 7,
    "t": "Adapun orang curang, kecurangannya jahat, ia telah merencanakan intrik untuk menghancurkan orang miskin dengan perkataan dusta, padahal orang malang itu memiliki hak untuknya."
  },
  {
    "i": 18333,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 8,
    "t": "Orang bangsawan, ia hanya memiliki rencana yang mulia, ia bangkit untuk bertindak dengan mulia."
  },
  {
    "i": 18334,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 9,
    "t": "Hai wanita-wanita yang angkuh, bangkitlah, dengarkan suaraku, hai putri-putri yang penuh kesombongan, perhatikanlah perkataanku."
  },
  {
    "i": 18335,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 10,
    "t": "Dalam setahun dan beberapa hari, kamu akan gemetar, hai orang-orang yang sombong, sebab panen anggur telah selesai, tidak ada lagi panen."
  },
  {
    "i": 18336,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 11,
    "t": "Menggigillah, hai kamu yang angkuh, gemetarlah, hai kamu yang penuh kesombongan; tanggalkan pakaianmu, telanjangilah dirimu, ikatlah pinggangmu."
  },
  {
    "i": 18337,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 12,
    "t": "Pukullah dadamu atas nasib ladang yang riang, kebun anggur yang penuh dengan buah;"
  },
  {
    "i": 18338,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 13,
    "t": "Di tanah umatku akan tumbuh semak berduri, seperti di setiap rumah yang riang di kota yang hiruk pikuk."
  },
  {
    "i": 18339,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 14,
    "t": "Sebab benteng ditinggalkan, kota yang gaduh ditinggalkan, Ofel dan Menara akan ditelanjangi selamanya, kesenangan keledai liar, padang penggembalaan kawanan ternak."
  },
  {
    "i": 18340,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 15,
    "t": "Sampai Roh dari atas dicurahkan ke atas kita, dan padang gurun menjadi kebun buah-buahan, kebun buah-buahan yang mengingatkan kita akan hutan."
  },
  {
    "i": 18341,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 16,
    "t": "Di padang gurun akan ditegakkan hukum dan keadilan akan berdiam di kebun buah-buahan."
  },
  {
    "i": 18342,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 17,
    "t": "Buah keadilan adalah damai, dan akibat keadilan adalah ketenangan dan keamanan selamanya."
  },
  {
    "i": 18343,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 18,
    "t": "Umatku akan tinggal di tempat kediaman yang damai, kediaman yang indah, tempat tinggal yang tinggi."
  },
  {
    "i": 18344,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 19,
    "t": "Dan jika hutan dihancurkan total, jika kota sangat direndahkan,"
  },
  {
    "i": 18345,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 20,
    "t": "Berbahagialah kamu karena menabur di mana-mana ada air, membiarkan lembu dan keledai bebas."
  },
  {
    "i": 18346,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 1,
    "t": "Celakalah engkau yang menghancurkan dan tidak dihancurkan, yang berkhianat padahal engkau tidak dikhianati; ketika engkau selesai menghancurkan, engkau akan dihancurkan, ketika engkau selesai berkhianat, engkau akan dikhianati."
  },
  {
    "i": 18347,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 2,
    "t": "TUHAN, kasihanilah kami, kepada-Mu kami berharap. Jadilah lengan kami setiap pagi, dan juga keselamatan kami pada waktu kesusahan."
  },
  {
    "i": 18348,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 3,
    "t": "Pada suara keributan, bangsa-bangsa melarikan diri, ketika Engkau bangkit, bangsa-bangsa tercerai-berai."
  },
  {
    "i": 18349,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 4,
    "t": "Orang mengumpulkan jarahan di tempatmu seperti belalang mengumpulkan, orang menyerbu ke atasnya seperti serbuan belalang."
  },
  {
    "i": 18350,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 5,
    "t": "TUHAN ditinggikan karena Ia bertakhta di tempat tinggi, Ia memenuhi Sion dengan hukum dan keadilan."
  },
  {
    "i": 18351,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 6,
    "t": "Dan ini akan menjadi keamanan bagi hari-harimu: hikmat dan pengetahuan adalah kekayaan yang menyelamatkan, takut akan TUHAN, itulah harta bendanya."
  },
  {
    "i": 18352,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 7,
    "t": "Lihatlah, Ariel berteriak di jalan-jalan, para pembawa pesan damai menangis dengan pahit."
  },
  {
    "i": 18353,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 8,
    "t": "Jalan-jalan sunyi, tidak ada lagi orang yang lewat di jalan-jalan, orang telah melanggar perjanjian, meremehkan saksi-saksi, orang tidak menghormati seorang pun."
  },
  {
    "i": 18354,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 9,
    "t": "Berkabung, tanah merana. Diliputi rasa malu, Libanon mengering, Saron telah menjadi seperti padang belantara, Basan dan Karmel gemetar."
  },
  {
    "i": 18355,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 10,
    "t": "Sekarang Aku bangkit, kata TUHAN, sekarang Aku berdiri, sekarang Aku meninggikan diri."
  },
  {
    "i": 18356,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 11,
    "t": "Kamu mengandung jerami, kamu melahirkan ilalang, nafas-Ku, seperti api, akan melahap kamu."
  },
  {
    "i": 18357,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 12,
    "t": "Bangsa-bangsa akan dibakar seperti oleh kapur, duri-duri yang dipotong, mereka akan dibakar dalam api."
  },
  {
    "i": 18358,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 13,
    "t": "Dengarlah, hai kamu yang jauh, apa yang telah Aku lakukan, ketahuilah, hai kamu yang dekat, apa kekuatan-Ku."
  },
  {
    "i": 18359,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 14,
    "t": "Orang-orang berdosa telah ketakutan di Sion, gemetaran telah menimpa orang-orang fasik. Siapakah di antara kita yang akan berdiri di hadapan api yang melahap? Siapakah di antara kita yang akan berdiri di hadapan bara api abadi?"
  },
  {
    "i": 18360,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 15,
    "t": "Dia yang bertingkah laku dengan adil dan berbicara dengan jujur, yang menolak keuntungan yang diperas dan menolak suap dengan tangannya, yang menutup telinganya agar tidak mendengar perkataan berdarah, dan menutup matanya agar tidak melihat kejahatan,"
  },
  {
    "i": 18361,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 16,
    "t": "Dia akan tinggal di tempat tinggi, bebatuan curam akan menjadi tempat perlindungannya, ia akan diberi roti, air tidak akan kekurangan baginya."
  },
  {
    "i": 18362,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 17,
    "t": "Matamu akan memandang raja dalam keindahannya, mereka akan melihat negeri yang terbentang jauh."
  },
  {
    "i": 18363,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 18,
    "t": "Hati-Mu akan merenungkan ketakutan-ketakutannya: \"Di manakah dia yang menghitung? Di manakah dia yang menimbang? Di manakah dia yang menghitung menara-menara?"
  },
  {
    "i": 18364,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 19,
    "t": "Kamu tidak akan lagi melihat orang yang kurang ajar, orang yang bahasanya tidak dapat dimengerti, yang bahasanya barbar dan tidak masuk akal."
  },
  {
    "i": 18365,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 20,
    "t": "Pandanglah Sion, kota pesta-pesta kita, biarlah matamu melihat Yerusalem, tempat kediaman yang aman, tenda yang tidak akan dipindahkan, yang patok-patoknya tidak akan pernah dicabut, yang talinya tidak akan pernah diputuskan."
  },
  {
    "i": 18366,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 21,
    "t": "Tetapi di sanalah TUHAN menunjukkan kuasa-Nya kepada kita, seperti tempat sungai dan kanal yang sangat lebar di mana perahu dayung tidak akan berlayar, yang tidak akan diseberangi oleh kapal-kapal besar."
  },
  {
    "i": 18367,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 22,
    "t": "(Sebab TUHAN menghakimi kita dan TUHAN memerintah kita, TUHAN adalah raja kita, Dia adalah penyelamat kita.)"
  },
  {
    "i": 18368,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 23,
    "t": "Tali-talimu telah lepas, mereka tidak lagi menahan tiang, mereka tidak lagi menaikkan tanda. Maka orang membagi-bagikan jarahan yang sangat besar, orang-orang timpang menyerahkan diri kepada penjarahan."
  },
  {
    "i": 18369,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 24,
    "t": "Tidak seorang pun penduduk akan berkata lagi: \"Aku sakit\", umat yang tinggal di sana akan melihat kesalahannya diampuni."
  },
  {
    "i": 18370,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 1,
    "t": "Mendekatlah, hai bangsa-bangsa, untuk mendengarkan, hai umat, berilah perhatian, biarlah bumi mendengarkan, dan apa yang memenuhinya, dunia dan seluruh penduduknya."
  },
  {
    "i": 18371,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 2,
    "t": "Sebab murka TUHAN menentang segala bangsa, amarah menentang seluruh tentara mereka. Ia telah menyerahkan mereka kepada kutuk, menyerahkan mereka kepada pembantaian."
  },
  {
    "i": 18372,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 3,
    "t": "Korban-korban mereka dilemparkan ke luar, bau busuk mayat mereka menyebar, gunung-gunung mengalir dengan darah,"
  },
  {
    "i": 18373,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 4,
    "t": "Seluruh tentara langit runtuh. Langit digulung seperti buku, seluruh tentara mereka layu, seperti daun-daun yang gugur dari pohon anggur, seperti daun-daun yang gugur dari pohon ara."
  },
  {
    "i": 18374,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 5,
    "t": "Sebab pedang-Ku telah dipuaskan di langit: Lihatlah, ia turun atas Edom, atas umat yang dikutuk, untuk menghukumnya."
  },
  {
    "i": 18375,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 6,
    "t": "Pedang TUHAN penuh dengan darah, lengket dengan lemak, darah anak-anak domba dan kambing jantan, lemak ginjal domba jantan; sebab ada bagi TUHAN kurban di Bozrah, pembantaian besar di negeri Edom."
  },
  {
    "i": 18376,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 7,
    "t": "Kerbau jatuh bersama mereka, anak-anak lembu bersama lembu-lembu yang gemuk, tanah mereka diairi dengan darah, debu mereka dilumuri dengan lemak."
  },
  {
    "i": 18377,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 8,
    "t": "Sebab itu adalah hari pembalasan bagi TUHAN, tahun pembalasan, dalam perkara Sion."
  },
  {
    "i": 18378,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 9,
    "t": "Sungai-sungainya berubah menjadi ter, debunya menjadi belerang, negerinya menjadi ter yang menyala-nyala."
  },
  {
    "i": 18379,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 10,
    "t": "Siang dan malam ia tidak padam, asapnya mengepul selamanya, dari zaman ke zaman ia akan mengering, selalu dan selamanya, tidak seorang pun akan melewatinya."
  },
  {
    "i": 18380,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 11,
    "t": "Itu akan menjadi tempat tinggal burung undan dan landak, burung hantu dan burung gagak akan mendiaminya; TUHAN akan merentangkan tali kekacauan dan batu timbangan kehampaan di atasnya."
  },
  {
    "i": 18381,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 12,
    "t": "Tidak ada lagi bangsawan untuk memaklumkan kerajaan, semua pemimpinnya telah lenyap."
  },
  {
    "i": 18382,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 13,
    "t": "Duri akan tumbuh di benteng-bentengnya, jelatang dan duri di benteng-bentengnya; itu akan menjadi sarang serigala, kandang untuk burung unta."
  },
  {
    "i": 18383,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 14,
    "t": "Kucing hutan akan bertemu dengan hyena, makhluk halus akan memanggil sesamanya, di sana juga Lilith akan berbaring dan menemukan peristirahatan."
  },
  {
    "i": 18384,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 15,
    "t": "Di sana ular akan membuat sarang, bertelur, menetaskan telurnya, dan mengumpulkan anak-anaknya di bawah naungannya. Di sana juga burung nasar akan berkumpul, masing-masing dengan pasangannya."
  },
  {
    "i": 18385,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 16,
    "t": "Carilah di dalam kitab TUHAN dan bacalah: tidak satu pun yang hilang, tidak satu pun yang kekurangan pasangannya. Sebab mulut-Nya telah memerintahkannya, dan Roh-Nya telah mengumpulkan mereka."
  },
  {
    "i": 18386,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 17,
    "t": "Dialah yang melemparkan undi bagi mereka, tangan-Nya telah menetapkan bagian mereka dengan tali pengukur, untuk selamanya mereka akan memilikinya, dari generasi ke generasi mereka akan mendiaminya."
  },
  {
    "i": 18387,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 1,
    "t": "Biarlah padang gurun dan tanah kering bersukacita, biarlah padang belantara bersorak dan berbunga; seperti bunga bakung"
  },
  {
    "i": 18388,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 2,
    "t": "biarlah ia berbunga dengan lebat, bersorak-sorai dengan sukacita dan sorak-sorai, kemuliaan Libanon telah diberikan kepadanya, keagungan Karmel dan Saron. Mereka akan melihat kemuliaan TUHAN, keagungan Allah kita."
  },
  {
    "i": 18389,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 3,
    "t": "Kuatkanlah tangan yang lemah, teguhkanlah lutut yang goyah."
  },
  {
    "i": 18390,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 4,
    "t": "Katakanlah kepada mereka yang hatinya gentar: \"Kuatkanlah, jangan takut; lihatlah Allahmu. Pembalasan akan datang, ganjaran ilahi. Dialah yang akan datang menyelamatkanmu."
  },
  {
    "i": 18391,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 5,
    "t": "Mata orang buta akan dicelikkan, dan telinga orang tuli akan dibuka."
  },
  {
    "i": 18392,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 6,
    "t": "Orang lumpuh akan melompat seperti rusa, dan lidah orang bisu akan bersorak-sorai. Sebab air akan memancar di padang gurun, dan sungai di padang belantara."
  },
  {
    "i": 18393,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 7,
    "t": "Tanah yang membara akan menjadi kolam, dan tanah yang haus, mata air; di tempat persembunyian serigala akan tumbuh kandang buluh dan papirus."
  },
  {
    "i": 18394,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 8,
    "t": "Di sana akan ada jalan raya dan jalan, yang akan disebut Jalan Kudus; orang najis tidak akan melewatinya; Dialah yang akan berjalan di jalan itu bagi mereka, dan orang bodoh tidak akan tersesat di sana."
  },
  {
    "i": 18395,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 9,
    "t": "Tidak akan ada singa di sana, dan binatang buas tidak akan naik ke sana, tidak akan ditemukan di sana, tetapi orang-orang yang ditebus akan berjalan di sana."
  },
  {
    "i": 18396,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 10,
    "t": "Mereka yang dibebaskan TUHAN akan kembali, mereka akan datang ke Sion dengan sorak-sorai, membawa sukacita abadi bersama mereka. Sukacita dan kegembiraan akan menyertai mereka, kesedihan dan keluh kesah akan berhenti."
  },
  {
    "i": 18397,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 1,
    "t": "Terjadilah pada tahun keempat belas zaman raja Hizkia, Sanherib, raja Asyur, maju menyerang semua kota berkubu di Yehuda dan merebutnya."
  },
  {
    "i": 18398,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 2,
    "t": "Dari Lakhis, raja Asyur mengutus juru minuman agung dengan pasukan yang besar kepada raja Hizkia di Yerusalem. Juru minuman agung itu berdiri di dekat saluran kolam atas, di jalan menuju ladang Tukang Binatu."
  },
  {
    "i": 18399,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 3,
    "t": "Kepala istana Elyaqim, putra Hilqiyahu, sekretaris Shebna, dan juru bicara Yoah, putra Asaf, keluar menemuinya."
  }
]
