[
  {
    "i": 25300,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 21,
    "t": "Šiais žodžiais įkvėpęs pasitikėjimo ir paruošęs juos mirti už jų įstatymus ir tėvynę, jis padalijo savo kariuomenę į keturis būrius."
  },
  {
    "i": 25301,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 22,
    "t": "Kiekvieno būrio priekyje jis pastatė savo brolius Simoną, Juozapą ir Jonatą, duodamas kiekvienam iš jų po tūkstantį penkis šimtus vyrų."
  },
  {
    "i": 25302,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 23,
    "t": "Be to, jis įsakė Esdrijui skaityti Šventąją Knygą, o tada, davęs šūkį: \"Dievo pagalba!\", jis stojo prie pirmojo būrio priekio ir užpuolė Nikanorą."
  },
  {
    "i": 25303,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 24,
    "t": "Visagalis, tapęs jų sąjungininku, jie išžudė daugiau nei devynis tūkstančius priešų, sužeidė ir sužalojo didžiąją dalį Nikanoro karių ir visus juos išvaikė."
  },
  {
    "i": 25304,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 25,
    "t": "Tų, kurie buvo atėję juos pirkti, pinigai krito jiems į rankas. Pakankamai ilgai užtrukę juos persekiojant, jie grįžo atgal, skubinami valandos,"
  },
  {
    "i": 25305,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 26,
    "t": "nes tai buvo sabatos išvakarės, ir dėl šios priežasties jie neužtruko juos persekiojant."
  },
  {
    "i": 25306,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 27,
    "t": "Surinkę priešų ginklus ir atėmę jų grobį, jie atsidavė sabatos šventimui, gausindami palaiminimus ir šlovindami Viešpatį, kuris juos išgelbėjo ir nustatė šią dieną kaip pirmąją savo gailestingumo apraišką."
  },
  {
    "i": 25307,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 28,
    "t": "Po sabatos jie išdalijo dalį grobio tiems, kuriuos nuskriaudė persekiojimas, našlėms ir našlaičiams; jie patys ir jų vaikai pasidalijo likusį."
  },
  {
    "i": 25308,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 29,
    "t": "Tai padarę, jie surengė bendrą maldavimą, melsdami gailestingąjį Viešpatį visiškai susitaikyti su savo tarnais."
  },
  {
    "i": 25309,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 30,
    "t": "Grūmęsi su Timotiejaus ir Bakchido kariais, jie nužudė daugiau nei dvidešimt tūkstančių ir užėmė aukštas tvirtoves. Jie padalijo savo didžiulį grobį į dvi lygias dalis, vieną sau, kitą – persekiojimo aukoms, našlaičiams ir našlėms, nepamiršdami ir senolių."
  },
  {
    "i": 25310,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 31,
    "t": "Jie labai rūpinosi surinkti priešų ginklus ir sukrauti juos tinkamose vietose. O likusį grobį jie nunešė į Jeruzalę."
  },
  {
    "i": 25311,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 32,
    "t": "Jie nužudė filarchą, kuris buvo Timotiejaus aplinkoje, labai bedievį žmogų, kuris padarė daug blogo žydams."
  },
  {
    "i": 25312,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 33,
    "t": "Kai jie šventė pergalės šventes savo tėvynėje, jie sudegino tuos, kurie padegė šventus vartus ir su Kalistenu buvo pasislėpę tame pačiame mažame name, ir kurie tokiu būdu gavo deramą atlygį už savo paniekinimą."
  },
  {
    "i": 25313,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 34,
    "t": "Trigubas niekšas Nikanoras, kuris atvedė tūkstantį pirklių parduoti žydus,"
  },
  {
    "i": 25314,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 35,
    "t": "poniekinus, Viešpaties padedamas, žmonių, kurie, kaip jis pats manė, buvo žemiausi, Nikanoras, nusivilkęs savo puošnų apdarą, net atsiribojęs nuo visų kitų, bėgdamas laukais kaip pabėgęs vergas, pasiekė Antiochiją, turėdamas nepaprastą sėkmę, kai jo kariuomenė buvo sunaikinta."
  },
  {
    "i": 25315,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 36,
    "t": "Ir tas, kuris pažadėjo romėnams sumokėti duoklę iš Jeruzalės belaisvių kainos, paskelbė, kad žydai turi gynėją, kad žydai yra nenugalimi tuo, kad laikosi įstatymų, kuriuos jis pats nurodė."
  },
  {
    "i": 25316,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 1,
    "t": "Apie tą patį laiką Antiochijas apgailėtinai grįžo iš Persijos kraštų."
  },
  {
    "i": 25317,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 2,
    "t": "Iš tiesų, įžengęs į miestą, vadinamą Persepoliu, jis ėmėsi plėšti šventyklą ir engti miestą. Todėl minia, sukildama, griebėsi ginklų, ir nutiko taip, kad Antiochijas, išvaikytas krašto gyventojų, turėjo gėdingai atsitraukti."
  },
  {
    "i": 25318,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 3,
    "t": "Kai jis buvo netoli Ekbatanos, jis sužinojo, kas nutiko Nikanorui ir Timotiejaus žmonėms."
  },
  {
    "i": 25319,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 4,
    "t": "Apimtas įniršio, jis ketino priversti žydus sumokėti už įžeidimą tų, kurie jį išvaikė, ir dėl šios priežasties jis įsakė vežėjui varyti savo vežimą nesustojant iki kelionės pabaigos. Bet jį jau lydėjo Dangaus nuosprendis. Iš tiesų, jis išdidžiai pasakė: \"Atvykęs į Jeruzalę, aš padarysiu šį miestą žydų kapaviete."
  },
  {
    "i": 25320,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 5,
    "t": "Bet Viešpats, kuris viską mato, Izraelio Dievas, smogė jam neišgydoma ir nenugalima žaizda. Vos tik baigęs savo frazę, jį apėmė nepataisomas vidurių skausmas ir aštrūs skausmai jį kankino viduje,"
  },
  {
    "i": 25321,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 6,
    "t": "kas buvo visiškai teisinga, nes jis sukėlė daugybę ir keistų kankinimų kitų viduriams."
  },
  {
    "i": 25322,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 7,
    "t": "Tačiau jis nieko nenusileido iš savo arogancijos; visada pilnas išdidumo, jis liejo į žydus savo rūstybės ugnį ir įsakė paspartinti žygį, kai staiga iškrito iš vežimo, kuris riedėjo su trenksmu, kūnas buvo įtrauktas į nelaimingą kritimą, ir visos galūnės išsisuko."
  },
  {
    "i": 25323,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 8,
    "t": "Tas, kuris ką tik tikėjo, savo antžmogišku pasigėrimu, įsakyti jūros bangoms, tas, kuris įsivaizdavo, kad pasveria kalnų aukštį svarstyklėmis, matė save gulintį ant žemės, o tada perkeliamą į neštuvus, atskleisdamas visiems Dievo galybę,"
  },
  {
    "i": 25324,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 9,
    "t": "taip, kad bedievio akys knibždėjo kirminais ir, jam gyvam esant, jo kūnas atsiskirdavo gabalais su siaubingais skausmais, pagaliau, kad šio puvinio smarvė kėlė visos kariuomenės pykinimą."
  },
  {
    "i": 25325,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 10,
    "t": "To, kuris anksčiau atrodė siekiantis dangaus žvaigždes, dabar niekas negalėjo palydėti dėl nepakeliamo šio kvapo nemalonumo."
  },
  {
    "i": 25326,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 11,
    "t": "Ten jis pradėjo, visas sulaužytas, nusivilkti šį išdidumą ir suvokti realybę po dieviško plakimo, kankinamas skausmingų krizių."
  },
  {
    "i": 25327,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 12,
    "t": "Kadangi jis pats negalėjo pakęsti savo infekcijos, jis prisipažino: \"Teisinga paklusti Dievui ir, būdamas paprastas mirtingasis, negalvoti apie lyginimąsi su dieviškumu."
  },
  {
    "i": 25328,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 13,
    "t": "Bet šio apgailėtino padaro maldos buvo nukreiptos į Valdovą, kuris daugiau neturėjo jo pasigailėti:"
  },
  {
    "i": 25329,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 14,
    "t": "jis pažadėjo paskelbti laisvu šventąjį miestą, kurį anksčiau skubėjo nušluoti nuo žemės paviršiaus ir paversti kapaviete,"
  },
  {
    "i": 25330,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 15,
    "t": "padaryti visus žydus lygiais su atėniečiais, tuos, kuriuos jis laikė nevertus palaidojimo ir tinkamus atiduoti grobuoniams paukščiams arba išmesti žvėrims su jų vaikais,"
  },
  {
    "i": 25331,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 16,
    "t": "papuošti gražiausiomis aukomis šventąją Šventyklą, kurią jis kadaise apiplėšė, sugrąžinti jam dvigubai visus šventus indus ir iš savo pajamų padengti aukų išlaidas,"
  },
  {
    "i": 25332,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 17,
    "t": "ir pagaliau tapti pačiu žydu ir keliauti po visas apgyvendintas vietas, kad paskelbtų Dievo visagalybę."
  },
  {
    "i": 25333,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 18,
    "t": "Kadangi jo kančios niekaip nenurimo, nes ant jo gulėjo teisingas Dievo teismas, ir kad jis matė savo beviltišką būklę, jis parašė žydams laišką, nurašytą žemiau, maldavimo forma. Jis buvo suformuluotas taip"
  },
  {
    "i": 25334,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 19,
    "t": "\"Puikiems žydams, piliečiams, Antiochijas karalius ir strategas: sveikinimai, sveikata ir tobula laimė!"
  },
  {
    "i": 25335,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 20,
    "t": "Jei jums ir jūsų vaikams gerai sekasi, ir jūsų reikalai klostosi pagal jūsų norus, mes už tai labai dėkojame."
  },
  {
    "i": 25336,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 21,
    "t": "Aš guliu be jėgų ant lovos ir širdingai jus prisimenu. Grįžtant iš Persijos kraštų, užkluptas nemalonaus negalavimo, maniau, kad būtina pasirūpinti visų saugumu."
  },
  {
    "i": 25337,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 22,
    "t": "Ne tai, kad aš prarandu viltį dėl savo būklės, priešingai, tvirtai tikiuosi išvengti šios ligos."
  },
  {
    "i": 25338,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 23,
    "t": "Bet, atsižvelgdamas į tai, kad mano tėvas, kaskart, kai jis nešėsi ginklus aukštutiniuose kraštuose, paskirdavo savo būsimą įpėdinį,"
  },
  {
    "i": 25339,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 24,
    "t": "kad, netikėto įvykio ar nemalonios žinios atveju, tie, kurie buvo provincijose, nebūtų sutrikdyti, žinodami, kam jis paliko reikalų valdymą,"
  },
  {
    "i": 25340,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 25,
    "t": "apgalvojęs be to, kad netoliese esantys valdovai ir mūsų karalystės kaimynai stebi aplinkybes ir laukia galimybių, aš paskyriau savo sūnų Antiochiją karaliumi, kurį ne kartą, kai lankiausi viršutinėse satrapijose, patikėjau ir rekomendavau daugeliui iš jūsų. Be to, jam parašiau laišką, nurašytą žemiau."
  },
  {
    "i": 25341,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 26,
    "t": "Todėl meldžiu jus ir raginu jus, prisimenant malones, kurias gavote iš manęs viešai ir privačiai, išlaikyti kiekvienam, mano sūnui taip pat, palankumą, kurį jaučiate man."
  },
  {
    "i": 25342,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 27,
    "t": "Iš tiesų, aš esu įsitikinęs, kad, pilnas švelnumo ir žmogiškumo, jis kruopščiai laikysis mano ketinimų ir gerai sutars su jumis."
  },
  {
    "i": 25343,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 28,
    "t": "Taigi šis žudikas, šis piktžodžiautojas, apimtas blogiausių kančių, panašių į tas, kurias jis sukėlė kitiems, turėjo apgailėtiną likimą prarasti gyvybę toli nuo savo šalies, kalnuose."
  },
  {
    "i": 25344,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 29,
    "t": "Pilypas, jo artimas žmogus, pargabeno jo kūną, bet, bijodamas Antiochijo sūnaus, jis pasitraukė į Egiptą pas Ptolemėją Filometorą."
  },
  {
    "i": 25345,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 1,
    "t": "Makabėjus su savo bendražygiais, Viešpaties vedami, atgavo šventyklą ir miestą"
  },
  {
    "i": 25346,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 2,
    "t": "ir sunaikino aukurus, pastatytus svetimšalių viešojoje aikštėje, taip pat kulto vietas."
  },
  {
    "i": 25347,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 3,
    "t": "Išvalę Šventyklą, jie pastatė kitą aukurą, tada, ištraukę kibirkštis iš titnago, jie paėmė tos ugnies ir, po dvejų metų pertraukos, jie paaukojo auką, smilkė smilkalus, uždegė lempas ir išstatė aukurinius papločius."
  },
  {
    "i": 25348,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 4,
    "t": "Tai padarę, parkritę ant pilvų, jie meldė Viešpatį daugiau neleisti jiems pakliūti į tokius blogius, bet pataisyti juos saikingai, jei jiems kada nors nutiktų nusidėti, ir nebeišduoti jų piktžodžiaujančioms ir barbariškoms tautoms."
  },
  {
    "i": 25349,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 5,
    "t": "Tai buvo tą pačią dieną, kai Šventyklą paniekino svetimšaliai, kad atėjo Šventyklos išvalymo diena, tai yra to paties mėnesio dvidešimt penkta diena, kuri yra Kislevas."
  },
  {
    "i": 25350,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 6,
    "t": "Jie linksmai šventė aštuonias šventės dienas Palapinių būdu, prisimindami, kaip anksčiau, Palapinių šventės dienomis, jie gulėjo kalnuose ir urvuose kaip laukiniai žvėrys."
  },
  {
    "i": 25351,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 7,
    "t": "Štai kodėl, nešdami tirsus, gražias šakeles ir palmes, jie siuntė himnus Tam, kuris sėkmingai atliko savo šventosios vietos išvalymą."
  },
  {
    "i": 25352,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 8,
    "t": "Jie dekretu viešai paskelbė, patvirtintą balsavimu, kad visa žydų tauta kasmet švęstų tas dienas."
  },
  {
    "i": 25353,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 9,
    "t": "Tokios buvo aplinkybės Antiochijo, praminto Epifanu, mirties."
  },
  {
    "i": 25354,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 10,
    "t": "Dabar mes išdėstysime faktus, kurie susiję su Antiochiju Eupatoru, šio bedievio sūnumi, apibendrindami blogius, sukeltus karų."
  },
  {
    "i": 25355,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 11,
    "t": "Paveldėjęs karalystę, šis kunigaikštis paskyrė į reikalų vadovo postą tam tikrą Lisiją, vyriausiąjį Kelesirijos ir Finikijos strategą."
  },
  {
    "i": 25356,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 12,
    "t": "Kalbant apie Ptolemėją, pramintą Makronu, pirmąjį, kuris laikėsi teisingumo žydų atžvilgiu, dėl jiems padarytos žalos, jis stengėsi juos valdyti taikiai."
  },
  {
    "i": 25357,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 13,
    "t": "Dėl to apkaltintas karaliaus draugų pas Eupatorą, jis visada buvo vadinamas išdaviku už tai, kad paliko Kiprą, kurį jam patikėjo Filometoras, perėjo į Antiochijo Epifano pusę ir neįvykdė savo pareigų: jis paliko egzistenciją apsinuodijęs."
  },
  {
    "i": 25358,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 14,
    "t": "Gorgijas, tapęs regiono strategu, laikė samdinius karius ir naudojosi visomis galimybėmis kariauti su žydais."
  },
  {
    "i": 25359,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 15,
    "t": "Tuo pačiu metu idumėjai, tvirtovių, esančių gerose vietose, valdovai, puldinėjo žydus ir, priimdami tremtinius iš Jeruzalės, bandė sukelti karą."
  },
  {
    "i": 25360,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 16,
    "t": "Makabėjus ir jo bendražygiai, po to, kai atliko viešas maldas ir paprašė Dievo tapti jų sąjungininku, pradėjo žygiuoti prieš idumėjų tvirtoves."
  },
  {
    "i": 25361,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 17,
    "t": "Energingai juos užpuolę, jie užvaldė šias pozicijas ir atstūmė visus, kurie kovojo ant pylimo; jie žudė visus, kurie pateko jiems į rankas, jie nužudė ne mažiau kaip dvidešimt tūkstančių."
  },
  {
    "i": 25362,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 18,
    "t": "Ne mažiau kaip devyni tūkstančiai vyrų pasitraukė į du nepaprastai stiprius bokštus, turėdami su savimi viską, ko reikia apgulties palaikymui,"
  },
  {
    "i": 25363,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 19,
    "t": "Makabėjus paliko Simoną ir Juozapą su Zacchėjumi ir jo žmonėmis pakankamu skaičiumi juos apgulti, o jis pats išvyko į vietas, kur buvo skubu."
  },
  {
    "i": 25364,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 20,
    "t": "Bet Simono žmonės, godūs turtų, buvo papirkti pinigais kai kurių tų, kurie saugojo bokštus, ir už septyniasdešimt tūkstančių drachmų sumą jie leido kai kuriems pabėgti."
  },
  {
    "i": 25365,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 21,
    "t": "Kai Makabėjui buvo pranešta, kas atsitiko, jis sušaukė tautos vadus, jis apkaltino kaltuosius pardavus savo brolius už pinigus, paleidus prieš juos jų priešus."
  },
  {
    "i": 25366,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 22,
    "t": "Todėl jis įsakė juos nubausti mirtimi kaip išdavikus ir tuojau pat užėmė abu bokštus."
  },
  {
    "i": 25367,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 23,
    "t": "Sėkmingai baigęs viską savo ginklų jėga, jis nužudė šiuose dviejose tvirtovėse daugiau nei dvidešimt tūkstančių vyrų."
  },
  {
    "i": 25368,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 24,
    "t": "Timotiejus, kurį anksčiau sumušė žydai, surinkęs didelius užsienio pajėgumus ir surinkęs daugybę arklių iš Azijos, netrukus pasirodė Judėjoje, įsivaizduodamas, kad ketina užvaldyti ją ginklais."
  },
  {
    "i": 25369,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 25,
    "t": "Jam artėjant, Makabėjus ir jo žmonės išsiliejo maldavimais prieš Dievą, galvas apibarstę žeme ir juosmenis apsijuosę ašutinėmis."
  },
  {
    "i": 25370,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 26,
    "t": "Parkritę ant altoriaus priekinės bazės, jie prašė Dievo būti jiems palankiu, pasiskelbti jų priešų priešu, jų priešininkų priešininku, pagal aiškias Įstatymo išraiškas."
  },
  {
    "i": 25371,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 27,
    "t": "Paėmę ginklus išėję iš šios maldos, jie pasitraukė iš miesto į rimtą atstumą ir, kai buvo netoli priešo, sustojo."
  },
  {
    "i": 25372,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 28,
    "t": "Tuo pačiu metu, kai pasklido kylančios saulės šviesa, jie susigrūmė iš abiejų pusių, vieni turėdami sėkmės ir pergalės garantą, be savo narsumo, kreipimąsi į Viešpatį, kiti imdami savo įniršį kaip mūšių vadovą."
  },
  {
    "i": 25373,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 29,
    "t": "Mūšio įkarštyje, priešams iš dangaus pasirodė ant arklių su auksiniais žąslais penki nuostabūs vyrai, kurie stojo žydų priekyje"
  },
  {
    "i": 25374,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 30,
    "t": "ir, tuo pačiu metu paėmę Makabėjų į savo vidurį ir apdengę jį savo šarvais, saugojo jį nenugalimą. Jie taip pat svaidė strėles ir žaibus į priešininkus, kurie, priblokšti apšvietimo, išsisklaidė didžiausioje sumaištyje."
  },
  {
    "i": 25375,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 31,
    "t": "Tada buvo išžudyta dvidešimt tūkstančių penki šimtai pėstininkų ir šeši šimtai raitelių."
  },
  {
    "i": 25376,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 32,
    "t": "Kalbant apie Timotiejų, jis pats pabėgo į labai stiprią vietą, vadinamą Gazara, kur Chereas buvo strategas."
  },
  {
    "i": 25377,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 33,
    "t": "Keturioms dienoms Makabėjus ir jo žmonės jį apgulė džiaugsmingu užsidegimu."
  },
  {
    "i": 25378,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 34,
    "t": "Pasitikėdami vietos jėga, tie, kurie buvo viduje, reiškė didžiulius piktžodžiavimus ir svaidė bedieviškus žodžius."
  },
  {
    "i": 25379,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 35,
    "t": "Prasidedant penktai dienai, dvidešimt jaunuolių iš Makabėjaus būrio, kuriuos įniršis įaudrino piktžodžiavimai, puolė prieš siena, įkvėpti vyriškos drąsos ir nuožmaus užsidegimo, ir jie išžudė visus, kurie pasirodė prieš juos."
  },
  {
    "i": 25380,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 36,
    "t": "Kiti pakilo prieš apgultuosius ir sugriebę juos iš nugaros, padegė bokštus, o sukūrę laužus, gyvus sudegino piktžodžiautojus. Tačiau pirmieji pralaužę vartus priėmė likusią kariuomenės dalį ir, būdami jos priekyje, užėmė miestą."
  },
  {
    "i": 25381,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 37,
    "t": "Nužudė Timotiejų, kuris buvo pasislėpęs vandens talpykloje, o kartu su juo jo brolį Cherėją ir Apolofaną."
  },
  {
    "i": 25382,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 38,
    "t": "Atlikę šiuos žygdarbius, jie giesmėmis ir šlovinimais šlovino Viešpatį, kuris suteikė Izraeliui tokių didelių palaiminimų ir davė jam pergalę."
  },
  {
    "i": 25383,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 1,
    "t": "Netrukus po to Lisijas, karaliaus globėjas ir giminaitis, karalystės reikalų valdytojas, labai paveiktas pastarųjų įvykių,"
  },
  {
    "i": 25384,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 2,
    "t": "surinko apie aštuoniasdešimt tūkstančių pėstininkų su visa savo kavalerija ir išžygiavo prieš žydus, manydamas padaryti miestą graikų rezidencija,"
  },
  {
    "i": 25385,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 3,
    "t": "paversti šventyklą mokesčių mokėjimo vieta kaip ir kitas tautų kulto vietas ir kasmet pardavinėti vyriausiojo kunigo pareigas,"
  },
  {
    "i": 25386,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 4,
    "t": "nepaisydamas Dievo galios, bet visiškai pasikliaudamas savo miriadais pėstininkų, tūkstančiais raitelių ir aštuoniasdešimt dramblių."
  },
  {
    "i": 25387,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 5,
    "t": "Taigi įsiveržęs į Judėją, jis priartėjo prie Betsūro, kuris yra tvirtovė, nutolusi nuo Jeruzalės maždaug penkis schoenes, ir smarkiai ją spaudė."
  },
  {
    "i": 25388,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 6,
    "t": "Kai Makabiejus ir jo vyrai išgirdo, kad Lisijas apgula tvirtoves, jie su dejonėmis ir ašaromis maldavo Viešpatį, kartu su minia, atsiųsti Izraeliui gerą angelą, kad jį išgelbėtų."
  },
  {
    "i": 25389,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 7,
    "t": "Pats Makabiejus pirmas griebėsi ginklų ir ragino kitus kartu su juo pasiryžti pavojui, kad padėtų savo broliams. Tie tad puolė kartu, kupini uolumo;"
  },
  {
    "i": 25390,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 8,
    "t": "jie dar buvo netoli Jeruzalės, kai jų priekyje pasirodė baltu apdaru raitelis, mojuojantis auksiniais ginklais."
  },
  {
    "i": 25391,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 9,
    "t": "Tada visi vienu metu palaimino gailestingąjį Dievą ir pajuto tokį uolumą, kad buvo pasirengę perverti ne tik žmones, bet ir žiauriausius žvėris bei geležines sienas."
  },
  {
    "i": 25392,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 10,
    "t": "Jie žengė į mūšį padedami sąjungininko, atsiųsto iš dangaus, Viešpaties, pasigailėjusio jų."
  },
  {
    "i": 25393,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 11,
    "t": "Taigi jie puolė kaip liūtai ant priešų, paguldė ant žemės vienuolika tūkstančių pėstininkų ir šešiolika šimtų raitelių ir privertė visus kitus bėgti."
  },
  {
    "i": 25394,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 12,
    "t": "Dauguma išsigelbėjo tik sužeisti ir be ginklų. Pats Lisijas išgelbėjo savo gyvybę gėdingai pabėgęs."
  },
  {
    "i": 25395,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 13,
    "t": "Bet Lisijas, kuriam netrūko proto, apmąstė patirtą nesėkmę; suprasdamas, kad hebrajai yra nenugalimi, nes su jais kovoja galingasis Dievas, jis nusiuntė pas juos delegaciją"
  },
  {
    "i": 25396,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 14,
    "t": "kad įtikintų juos susitarti bet kokiomis teisingomis sąlygomis ir pažadėjo priversti karalių tapti jų draugu."
  },
  {
    "i": 25397,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 15,
    "t": "Makabiejus sutiko su viskuo, ką Lisijas pasiūlė, rūpindamasis tik visuomenės gerove. Visa tai, ką Makabiejus raštu perdavė Lisijui apie žydus, karalius patvirtino."
  },
  {
    "i": 25398,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 16,
    "t": "Laiškas, kurį Lisijas parašė žydams, buvo toks: \"Lisijas žydų tautai, sveikinimai."
  },
  {
    "i": 25399,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 17,
    "t": "Jonas ir Absalomas, jūsų pasiuntiniai, įteikę man toliau perrašytą aktą, paprašė manęs patvirtinti dalykus, kurie jame buvo."
  }
]
