[
  {
    "i": 26300,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 19,
    "t": "What race is worthy of honour? The race of man. What race is worthy of honour? Those that fear the Lord. What race is worthy of scorn? The race of man. What race is worthy of scorn? Those that transgress the precepts."
  },
  {
    "i": 26301,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 20,
    "t": "The chief is honoured among his brethren, and they that fear the Lord are honoured of him."
  },
  {
    "i": 26302,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 21,
    "t": "To be accepted with God hath its beginning in the fear of the Lord, but the beginning of rejection is stubbornness and pride."
  },
  {
    "i": 26303,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 22,
    "t": "Proselyte, stranger, or poor, their pride is in the fear of the Lord."
  },
  {
    "i": 26304,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 23,
    "t": "It is not good to despise an intelligent poor man, neither is it fitting to honour a sinner."
  },
  {
    "i": 26305,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 24,
    "t": "Great one, magistrate, powerful one, are worthy of honour, but none is greater than he that feareth the Lord."
  },
  {
    "i": 26306,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 25,
    "t": "The wise servant hath free men to serve him, and the man of learning doth not complain."
  },
  {
    "i": 26307,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 26,
    "t": "Be not cunning when thou doest thy business, neither make a glorious show when thou art in want."
  },
  {
    "i": 26308,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 27,
    "t": "Better is the man that worketh and aboundeth in all things, than he that goeth about glorifying himself and lacketh bread."
  },
  {
    "i": 26309,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 28,
    "t": "My son, glorify thyself modestly, and esteem thyself according to thy true worth."
  },
  {
    "i": 26310,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 29,
    "t": "Who will justify him that doeth wrong to his own soul? And who will esteem him that despiseth himself?"
  },
  {
    "i": 26311,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 30,
    "t": "The poor man is honoured for his knowledge, and the rich man is honoured for his riches."
  },
  {
    "i": 26312,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 31,
    "t": "He that is honoured in poverty, how much more in riches! And he that is despised in riches, how much more in poverty!"
  },
  {
    "i": 26313,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 1,
    "t": "The poor man, if he be wise, shall lift up his head, and shall sit among the great."
  },
  {
    "i": 26314,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 2,
    "t": "Praise not a man for his comeliness, neither abhor any for his appearance."
  },
  {
    "i": 26315,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 3,
    "t": "The bee is little among winged things, but her produce is exceeding sweet."
  },
  {
    "i": 26316,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 4,
    "t": "Be not proud of the clothing which thou wearest, neither be lifted up when thou art honoured: for the works of the Lord are wonderful, but they are hidden from men."
  },
  {
    "i": 26317,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 5,
    "t": "Many sovereigns have sat upon the ground, and one that was not looked for hath worn a diadem."
  },
  {
    "i": 26318,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 6,
    "t": "Many mighty men have been greatly humbled, and men of renown have fallen into the power of others."
  },
  {
    "i": 26319,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 7,
    "t": "Find no fault before thou hast examined, consider first, and then express thy reproaches."
  },
  {
    "i": 26320,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 8,
    "t": "Answer not before thou hast heard, neither interrupt in the midst of a discourse."
  },
  {
    "i": 26321,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 9,
    "t": "Be not inflamed over a matter that doth not concern thee, neither meddle in the contentions of sinners."
  },
  {
    "i": 26322,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 10,
    "t": "My son, undertake not many matters; if thou multipliest them, thou shalt not be unpunished; even if thou runnest, thou shalt not overtake, and thou shalt not escape by fleeing."
  },
  {
    "i": 26323,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 11,
    "t": "There is one that laboreth, and taketh pains, and maketh haste, and is so much the more left behind."
  },
  {
    "i": 26324,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 12,
    "t": "There is one that is weak, and requireth help, poor in means and full of destitution; the Lord hath looked upon him with favour, and hath lifted him up from his low estate."
  },
  {
    "i": 26325,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 13,
    "t": "He hath lifted up his head, and many have wondered at him."
  },
  {
    "i": 26326,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 14,
    "t": "Good and evil, life and death, poverty and riches, come from the Lord."
  },
  {
    "i": 26327,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 15,
    "t": "Wisdom, instruction, and knowledge of the Law come from the Lord, love and the practice of good works are from him."
  },
  {
    "i": 26328,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 16,
    "t": "Folly and darkness are created for sinners; and evil accompanies those that take pleasure in wickedness, to old age."
  },
  {
    "i": 26329,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 17,
    "t": "The gift of the Lord remaineth faithful to godly men, and his favour will lead them for ever."
  },
  {
    "i": 26330,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 18,
    "t": "There are those that grow rich by their parsimony, and this is their reward:"
  },
  {
    "i": 26331,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 19,
    "t": "When they say to themselves: \"I have found rest, now I can live on my possessions,\" they know not how long this shall last; they shall leave these things to others and die."
  },
  {
    "i": 26332,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 20,
    "t": "Be attached to thy business, attend to it well, and grow old in thy work."
  },
  {
    "i": 26333,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 21,
    "t": "Marvel not at the works of the sinner, trust in the Lord, and attend to thy business. For it is an easy thing in the sight of the Lord, quickly, in an instant, to make a poor man rich."
  },
  {
    "i": 26334,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 22,
    "t": "The blessing of the Lord is the reward of the godly man, and in an instant God causeth his blessing to flourish."
  },
  {
    "i": 26335,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 23,
    "t": "Say not: \"What need have I? Henceforth what shall be my estate?"
  },
  {
    "i": 26336,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 24,
    "t": "Say not: \"I have enough, what misfortune could befall me?"
  },
  {
    "i": 26337,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 25,
    "t": "In the day of happiness one doth not remember evils, and in the day of misfortune one forgetteth happiness."
  },
  {
    "i": 26338,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 26,
    "t": "For it is an easy thing unto the Lord, in the day of death, to recompense every man according to his deeds."
  },
  {
    "i": 26339,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 27,
    "t": "An hour of affliction causeth one to forget well-being, and in his last hour a man's works shall be disclosed."
  },
  {
    "i": 26340,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 28,
    "t": "Praise no man for his happiness before the end, for in his end a man is made known."
  },
  {
    "i": 26341,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 29,
    "t": "Bring not every man into thine house, for many are the wiles of the intriguer."
  },
  {
    "i": 26342,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 30,
    "t": "As a partridge that is kept captive in a cage, so is the heart of the proud man, like a spy he watcheth for thy ruin."
  },
  {
    "i": 26343,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 31,
    "t": "Changing good into evil, he lieth in wait, at the best qualities he findeth faults."
  },
  {
    "i": 26344,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 32,
    "t": "A spark kindleth a great fire, the sinner lieth in wait to shed blood."
  },
  {
    "i": 26345,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 33,
    "t": "Take heed of the wicked man, for he deviseth evil; fear lest he bring upon thee an everlasting reproach."
  },
  {
    "i": 26346,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 34,
    "t": "Bring in a stranger, and he will trouble thee, and will estrange thee from thine own household."
  },
  {
    "i": 26347,
    "b": 45,
    "c": 4712,
    "r": 4712,
    "o": 1,
    "t": "If thou doest good, know to whom thou doest it, and thy benefits shall not be lost."
  },
  {
    "i": 26348,
    "b": 45,
    "c": 4712,
    "r": 4712,
    "o": 2,
    "t": "Do good to a godly man, and he will recompense thee, if not by himself, yet surely by the Most High."
  },
  {
    "i": 26349,
    "b": 45,
    "c": 4712,
    "r": 4712,
    "o": 3,
    "t": "No good cometh to him that continueth in evil, and that giveth not alms."
  },
  {
    "i": 26350,
    "b": 45,
    "c": 4712,
    "r": 4712,
    "o": 4,
    "t": "Give to the godly man, and help not the sinner."
  },
  {
    "i": 26351,
    "b": 45,
    "c": 4712,
    "r": 4712,
    "o": 5,
    "t": "Do good unto him that is humble, and give not to the impious. Refuse him his bread, give it not unto him, lest he become stronger than thou. For thou shalt be repaid double for all the good things thou hast bestowed upon him."
  },
  {
    "i": 26352,
    "b": 45,
    "c": 4712,
    "r": 4712,
    "o": 6,
    "t": "For the Most High himself hateth sinners, and will inflict punishment upon the ungodly. He keepeth them unto the day of their visitation."
  },
  {
    "i": 26353,
    "b": 45,
    "c": 4712,
    "r": 4712,
    "o": 7,
    "t": "Give to the good man, and help not the sinner."
  },
  {
    "i": 26354,
    "b": 45,
    "c": 4712,
    "r": 4712,
    "o": 8,
    "t": "In prosperity one cannot know the true friend, and in adversity the enemy cannot hide himself."
  },
  {
    "i": 26355,
    "b": 45,
    "c": 4712,
    "r": 4712,
    "o": 9,
    "t": "When a man is happy, his enemies are grieved; when he is unfortunate, even his friend will abandon him."
  },
  {
    "i": 26356,
    "b": 45,
    "c": 4712,
    "r": 4712,
    "o": 10,
    "t": "Never trust thine enemy; for like as brass rusteth, so doth his wickedness."
  },
  {
    "i": 26357,
    "b": 45,
    "c": 4712,
    "r": 4712,
    "o": 11,
    "t": "Though he humble himself, and go crouching, yet take good heed and beware of him. Deal with him as though thou wert polishing a mirror, and thou shalt know that his rust will not hold to the end."
  },
  {
    "i": 26358,
    "b": 45,
    "c": 4712,
    "r": 4712,
    "o": 12,
    "t": "Set him not near thee, lest he overthrow thee, and take thy place. Cause him not to sit at thy right hand, lest he seek to seize thy seat, and at the last thou shalt understand my words, and be pricked by remembering my discourse."
  },
  {
    "i": 26359,
    "b": 45,
    "c": 4712,
    "r": 4712,
    "o": 13,
    "t": "Who will pity the charmer that is bitten by the serpent, and all those that approach wild beasts?"
  },
  {
    "i": 26360,
    "b": 45,
    "c": 4712,
    "r": 4712,
    "o": 14,
    "t": "So it is with him that keepeth company with the sinner, and that taketh part in his sins."
  },
  {
    "i": 26361,
    "b": 45,
    "c": 4712,
    "r": 4712,
    "o": 15,
    "t": "He remaineth with thee for a season, but if thou falter, he will not hold back."
  },
  {
    "i": 26362,
    "b": 45,
    "c": 4712,
    "r": 4712,
    "o": 16,
    "t": "The enemy speaketh sweetly with his lips, but in his heart he deviseth to cast thee into the pit. The enemy hath tears in his eyes, and if he find opportunity, he will not be satisfied with blood."
  },
  {
    "i": 26363,
    "b": 45,
    "c": 4712,
    "r": 4712,
    "o": 17,
    "t": "If adversity befall thee, thou shalt find him there before thee, and under pretence of helping thee he will trip up thy heel."
  },
  {
    "i": 26364,
    "b": 45,
    "c": 4712,
    "r": 4712,
    "o": 18,
    "t": "He will shake his head, and clap his hands, he will do nought but whisper, and change his countenance."
  },
  {
    "i": 26365,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 1,
    "t": "He that toucheth pitch shall be defiled, and he that keepeth company with the proud shall become like him."
  },
  {
    "i": 26366,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 2,
    "t": "Take not a burden too heavy for thee, neither bind thyself to one that is stronger and richer than thyself. Why put the earthen pot with the iron pot? When it striketh against it, it shall be broken."
  },
  {
    "i": 26367,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 3,
    "t": "The rich man doth wrong, and taketh great airs; the poor man is wronged, and maketh entreaty."
  },
  {
    "i": 26368,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 4,
    "t": "If thou art useful to him, he will make use of thee; if thou art wanting, he will depart from thee."
  },
  {
    "i": 26369,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 5,
    "t": "Hast thou something? He will live with thee, he will despoil thee without any qualm."
  },
  {
    "i": 26370,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 6,
    "t": "Doth he need thee? He will ensnare thee, smile upon thee, and give thee hope; he will speak thee fair and say: \"What needest thou?"
  },
  {
    "i": 26371,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 7,
    "t": "He will humble thee at his feasts, until he hath despoiled thee twice and thrice over, and at the last he will mock thee. Then if he see thee, he will depart from thee, wagging his head at thee."
  },
  {
    "i": 26372,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 8,
    "t": "Take heed that thou be not beguiled, lest thou be brought low in thy folly."
  },
  {
    "i": 26373,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 9,
    "t": "When a great man calleth thee, withdraw thyself, he will call thee all the more."
  },
  {
    "i": 26374,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 10,
    "t": "Hasten not, lest thou be rejected; stand not too far off, lest thou be forgotten."
  },
  {
    "i": 26375,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 11,
    "t": "Take not upon thee to be familiar with him, neither trust much to his speech. For with much babbling he will try thee, and as it were in jest he will get knowledge of thee."
  },
  {
    "i": 26376,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 12,
    "t": "Ruthless is he that spreadeth abroad talk; he spareth thee neither stripes nor chains."
  },
  {
    "i": 26377,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 13,
    "t": "Take heed and be very careful, for thou walkest in company with thine own ruin."
  },
  {
    "i": 26378,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 14,
    "t": "When thou hearest these things in thy sleep, awake; all thy life long, love the Lord, and call upon him for thy salvation."
  },
  {
    "i": 26379,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 15,
    "t": "Every living thing loveth its like, and every man his neighbour."
  },
  {
    "i": 26380,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 16,
    "t": "All flesh consorteth according to kind, and a man associate with his like."
  },
  {
    "i": 26381,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 17,
    "t": "What fellowship hath the wolf with the lamb? so the sinner with the godly."
  },
  {
    "i": 26382,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 18,
    "t": "What peace is there between the hyena and the dog? and what peace between the rich and the poor?"
  },
  {
    "i": 26383,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 19,
    "t": "As the wild ass is the lion's prey in the wilderness: so the rich eat up the poor."
  },
  {
    "i": 26384,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 20,
    "t": "As pride is an abomination before God, so is poverty to the proud."
  },
  {
    "i": 26385,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 21,
    "t": "A rich man falling is upheld of his friends: but a poor man being down is thrust away also by his friends."
  },
  {
    "i": 26386,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 22,
    "t": "When a rich man is fallen, he hath many helpers: he speaketh things not to be spoken, and yet men justify him: the poor man slipped, and they rebuke him also; he spake wisely, and could have no place."
  },
  {
    "i": 26387,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 23,
    "t": "When a rich man speaketh, every man holdeth his tongue, and, look, what he saith, they extol it to the clouds: but if the poor man speak, they say, What fellow is this? and if he stumble, they will help to overthrow him."
  },
  {
    "i": 26388,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 24,
    "t": "Riches are good unto him that hath no sin, and poverty is evil in the mouth of the ungodly."
  },
  {
    "i": 26389,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 25,
    "t": "The heart of man changeth his countenance, whether it be for good or evil."
  },
  {
    "i": 26390,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 26,
    "t": "A merry heart maketh a cheerful countenance: but sorrow of heart breaketh the spirit."
  },
  {
    "i": 26391,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 1,
    "t": "Blessed is the man that hath not slipped with his tongue, and that hath not pined away with vexation."
  },
  {
    "i": 26392,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 2,
    "t": "Blessed is he that condemneth not himself in that thing which he alloweth."
  },
  {
    "i": 26393,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 3,
    "t": "Riches are not comely for a fool, nor a niggardly man."
  },
  {
    "i": 26394,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 4,
    "t": "What should an envious man do with money? he that gathereth by defrauding his own soul, gathereth for others, that shall riot in his good things."
  },
  {
    "i": 26395,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 5,
    "t": "He that is evil to himself, to whom will he be good? he shall not take pleasure in his goods."
  },
  {
    "i": 26396,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 6,
    "t": "There is none worse than he that envieth himself; and this is a recompence of his wickedness."
  },
  {
    "i": 26397,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 7,
    "t": "And if he doeth good, he doeth it unwillingly; and at the last he will declare his wickedness."
  },
  {
    "i": 26398,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 8,
    "t": "The envious man hath a wicked eye; he turneth away his face, and despiseth men."
  },
  {
    "i": 26399,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 9,
    "t": "A covetous man's eye is not satisfied with his portion; and wickedness drieth up his soul."
  }
]
