[
  {
    "i": 15600,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 17,
    "t": "ko bo Gospod zopet pozidal Sion, se bo videla njegova slava;"
  },
  {
    "i": 15601,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 18,
    "t": "ozrl se bo na molitev obubožanega, ni zaničeval njegove prošnje."
  },
  {
    "i": 15602,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 19,
    "t": "To se zapiše za prihodnje rodbine in novo ljudstvo bo hvalilo Boga:"
  },
  {
    "i": 15603,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 20,
    "t": "kajti pogledal je iz višine svojega svetišča, Gospod, in z nebes je pogledal na zemljo,"
  },
  {
    "i": 15604,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 21,
    "t": "da bi slišal vzdih jetnika, da bi osvobodil pogubljenim smrt,"
  },
  {
    "i": 15605,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 22,
    "t": "da bi razglašali na Sionu Gospodovo ime, v Jeruzalemu njegovo hvalo,"
  },
  {
    "i": 15606,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 23,
    "t": "ko se zberejo narodi in kraljestva, da bi služili Gospodu."
  },
  {
    "i": 15607,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 24,
    "t": "Na poti je oslabela moja moč, maloštevilni so moji dnevi,"
  },
  {
    "i": 15608,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 25,
    "t": "spoznaj mi jih, ne vzemi me sredi mojih dni; tvoja leta trajajo od roda do roda."
  },
  {
    "i": 15609,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 26,
    "t": "V začetku si zemljo utemeljil in nebesa so delo tvojih rok;"
  },
  {
    "i": 15610,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 27,
    "t": "ona bosta minila, ti pa ostaneš; vsi se bodo postarali kakor oblačilo, kakor suknjo jih boš zamenjal in se bodo spremenili;"
  },
  {
    "i": 15611,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 28,
    "t": "ti pa si isti in tvoja leta se ne bodo končala."
  },
  {
    "i": 15612,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 29,
    "t": "Sinovi tvojih služabnikov bodo imeli dom in njihovo potomstvo bo vekomaj pred tvojim obličjem."
  },
  {
    "i": 15613,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 1,
    "t": "Davidova. Slavi Gospoda, moja duša, in vse, kar je v meni, njegovo sveto ime!"
  },
  {
    "i": 15614,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 2,
    "t": "Slavi Gospoda, moja duša, in ne pozabi nobene od njegovih dobrot!"
  },
  {
    "i": 15615,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 3,
    "t": "On ti odpušča vse krivde, te ozdravlja vseh bolezni;"
  },
  {
    "i": 15616,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 4,
    "t": "on rešuje iz jame tvoje življenje, te krona z milostjo in usmiljenjem;"
  },
  {
    "i": 15617,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 5,
    "t": "on nasičuje s srečo tvoje življenje, tvoja mladost se obnavlja kakor orlu."
  },
  {
    "i": 15618,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 6,
    "t": "Gospod izvršuje pravičnost in pravo vsem, ki so zatirani."
  },
  {
    "i": 15619,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 7,
    "t": "Svoja pota je razodel Mojzesu, Izraelovim otrokom svoja dela."
  },
  {
    "i": 15620,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 8,
    "t": "Usmiljen in milostljiv je Gospod, počasen v jezi in bogat v dobroti;"
  },
  {
    "i": 15621,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 9,
    "t": "ne bo se večno prepiral, ne bo vekomaj srdit;"
  },
  {
    "i": 15622,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 10,
    "t": "ne ravna z nami po naših grehih, ne povrača nam po naših krivdah."
  },
  {
    "i": 15623,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 11,
    "t": "Kakor visoko je nebo nad zemljo, tako silna je njegova dobrota nad tistimi, ki se ga bojijo;"
  },
  {
    "i": 15624,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 12,
    "t": "kakor daleč je vzhod od zahoda, tako oddaljuje od nas naše prestopke."
  },
  {
    "i": 15625,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 13,
    "t": "Kakor se oče usmili svojih otrok, tako se Gospod usmili tistih, ki se ga bojijo;"
  },
  {
    "i": 15626,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 14,
    "t": "kajti on pozna našo sestavo, spominja se, da smo prah."
  },
  {
    "i": 15627,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 15,
    "t": "Človek, njegovi dnevi so kakor trava, kakor cvetlica na polju cveti;"
  },
  {
    "i": 15628,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 16,
    "t": "ko veter prepiha čeznjo, je ni več, in njen kraj je je ne pozna več."
  },
  {
    "i": 15629,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 17,
    "t": "Toda Gospodova dobrota traja od vekomaj do vekomaj nad tistimi, ki se ga bojijo, in njegova pravičnost nad sinovi njihovih sinov,"
  },
  {
    "i": 15630,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 18,
    "t": "nad tistimi, ki ohranjajo njegovo zavezo in se spominjajo, da spolnjujejo njegove zapovedi."
  },
  {
    "i": 15631,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 19,
    "t": "Gospod je postavil svoj prestol v nebesih, njegovo kraljestvo vlada nad vsem."
  },
  {
    "i": 15632,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 20,
    "t": "Slavite Gospoda, vsi njegovi angeli, mogočni junaki, ki izpolnjujete njegovo besedo, poslušni glasu njegove besede!"
  },
  {
    "i": 15633,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 21,
    "t": "Slavite Gospoda, vse njegove vojske, služabniki njegovi, ki izpolnjujete njegovo voljo!"
  },
  {
    "i": 15634,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 22,
    "t": "Slavite Gospoda, vsa njegova dela, na vseh mestih njegovega gospostva! Slavi Gospoda, moja duša!"
  },
  {
    "i": 15635,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 1,
    "t": "Slavi Gospoda, moja duša! Gospod, moj Bog, kako velik si! Oblečen si v veličastvo in sijaj,"
  },
  {
    "i": 15636,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 2,
    "t": "zavit v svetlobo kakor v plašč, razpenjaš nebesa kakor šotor;"
  },
  {
    "i": 15637,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 3,
    "t": "nad vodami gradiš svoje visoke sobe, delaš oblake za svoj voz, hodiš po perutih vetra;"
  },
  {
    "i": 15638,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 4,
    "t": "vetrove postavljaš za svoje poslance, plameneči ogenj za svoje služabnike."
  },
  {
    "i": 15639,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 5,
    "t": "Utemeljil si zemljo na njenih podstavkih, da se ne gane vekomaj."
  },
  {
    "i": 15640,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 6,
    "t": "Z globočino si jo pokril kakor z oblačilom, vode so stale nad gorami;"
  },
  {
    "i": 15641,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 7,
    "t": "pred tvojo grožnjo so pobegnile, pred glasom tvojega grmenja so se umaknile;"
  },
  {
    "i": 15642,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 8,
    "t": "vzpenjajo se čez gore, spuščajo se v doline, na kraj, ki si jim ga določil;"
  },
  {
    "i": 15643,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 9,
    "t": "postavil si mejo, ki je ne prestopijo, da se ne povrnejo pokrivat zemlje."
  },
  {
    "i": 15644,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 10,
    "t": "Po dolinah daješ izvirati izvirom, ki teko med gorami;"
  },
  {
    "i": 15645,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 11,
    "t": "napajajo vse živali polja, divji osli gasijo svojo žejo;"
  },
  {
    "i": 15646,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 12,
    "t": "ob njih prebivajo ptice neba, iz vejevja se oglaša njihov glas."
  },
  {
    "i": 15647,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 13,
    "t": "Iz svojih visokih sob napajaš gore, zemlja se nasičuje od sadu tvojih del;"
  },
  {
    "i": 15648,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 14,
    "t": "daješ rasti travi za živino in zelenjavi za človekovo rabo, da iz zemlje izvablja kruh"
  },
  {
    "i": 15649,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 15,
    "t": "in vino, ki razveseljuje človekovo srce, da se njegov obraz sveti od olja in kruh krepi človekovo srce."
  },
  {
    "i": 15650,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 16,
    "t": "Drevesa Gospodova se nasičujejo, cedre Libanonske, ki jih je zasadil;"
  },
  {
    "i": 15651,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 17,
    "t": "tam si delajo gnezda ptice, na njihovi vrhovi ima štorklja svoje bivališče;"
  },
  {
    "i": 15652,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 18,
    "t": "visoke gore so kozam, skalna zavetja pa skalnim jazbecem."
  },
  {
    "i": 15653,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 19,
    "t": "Naredil je luno, da določa čase, sonce pozna svoj zahod."
  },
  {
    "i": 15654,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 20,
    "t": "Postavljaš temo in nastane noč, takrat se gibljejo vse zveri gozda."
  },
  {
    "i": 15655,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 21,
    "t": "Levi mladiči rjovejo za plenom in od Boga zahtevajo svojo hrano."
  },
  {
    "i": 15656,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 22,
    "t": "Ko sonce vzide, se umaknejo in legajo v svojih brlogih;"
  },
  {
    "i": 15657,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 23,
    "t": "človek pa gre na svoje delo, opravljat svoje delo do večera."
  },
  {
    "i": 15658,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 24,
    "t": "Kako številna so tvoja dela, Gospod! Vse si storil z modrostjo, zemlja je polna tvojega bogastva."
  },
  {
    "i": 15659,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 25,
    "t": "Tukaj je veliko in široko morje, tam se giblje nešteto živali, majhnih in velikih,"
  },
  {
    "i": 15660,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 26,
    "t": "tam plujejo ladje in leviatan, ki si ga oblikoval, da se z njim igraš."
  },
  {
    "i": 15661,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 27,
    "t": "Vsi upajo na tebe, da jim pravočasno daš hrano;"
  },
  {
    "i": 15662,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 28,
    "t": "daješ jim in jo pobirajo, odpreš svojo roko in se nasičujejo."
  },
  {
    "i": 15663,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 29,
    "t": "Skriješ svoj obraz in se prestrašijo, vzameš jim duha in umrjejo ter se povrnejo v svoj prah."
  },
  {
    "i": 15664,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 30,
    "t": "Pošlješ svojega duha in nastanejo, in obnavljaš obličje zemlje."
  },
  {
    "i": 15665,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 31,
    "t": "Naj traja Gospodova slava vekomaj, naj se Gospod veseli svojih del!"
  },
  {
    "i": 15666,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 32,
    "t": "Pogleda na zemljo in se strese, dotakne se gora in se kadijo!"
  },
  {
    "i": 15667,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 33,
    "t": "Gospodu bom pel vse svoje življenje, igral bom svojemu Bogu, dokler bom obstajal."
  },
  {
    "i": 15668,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 34,
    "t": "Naj mu bo všeč moja beseda, jaz se veselim v Gospodu!"
  },
  {
    "i": 15669,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 35,
    "t": "Naj grešniki izginejo z zemlje in hudobnih naj ne bo več! Slavi Gospoda, moja duša!"
  },
  {
    "i": 15670,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 1,
    "t": "Aleluja! Zahvaljujte se Gospodu, kličite njegovo ime, oznanjajte med narodi njegova dela;"
  },
  {
    "i": 15671,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 2,
    "t": "pojite mu, igrajte mu, pripovedujte o vseh njegovih čudovitih delih;"
  },
  {
    "i": 15672,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 3,
    "t": "hvalite se z njegovim svetim imenom, naj se veseli srce tistih, ki iščejo Gospoda;"
  },
  {
    "i": 15673,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 4,
    "t": "iščite Gospoda in njegovo moč, brez prestanka si prizadevajte za njegovo obličje;"
  },
  {
    "i": 15674,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 5,
    "t": "spominjajte se njegovih čudovitih del, ki jih je storil, njegovih čudežev in sodb njegovih ust."
  },
  {
    "i": 15675,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 6,
    "t": "Potomstvo Abrahama, njegovega služabnika, otroci Jakoba, njegovega izvoljenca,"
  },
  {
    "i": 15676,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 7,
    "t": "on je Gospod, naš Bog, po vsej zemlji veljajo njegove sodbe."
  },
  {
    "i": 15677,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 8,
    "t": "Vekomaj se spominja svoje zaveze, besede, ki jo je zapovedal za tisoč rodov,"
  },
  {
    "i": 15678,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 9,
    "t": "zaveze, ki jo je sklenil z Abrahamom, prisege, ki jo je dal Izaku."
  },
  {
    "i": 15679,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 10,
    "t": "Postavil jo je za zakon Jakobu, Izraelu za večno zavezo,"
  },
  {
    "i": 15680,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 11,
    "t": "Govoreč: »Dajem ti deželo Kanaansko, delež tvoje dediščine.«"
  },
  {
    "i": 15681,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 12,
    "t": "Bili so le peščica, številni po številu, tujci v deželi,"
  },
  {
    "i": 15682,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 13,
    "t": "ko so hodili od naroda do naroda, od kraljestva do ljudstva drugega,"
  },
  {
    "i": 15683,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 14,
    "t": "nikomur ni dopustil, da bi jih zatiral, zaradi njih je grajal kralje:"
  },
  {
    "i": 15684,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 15,
    "t": "»Ne dotikajte se mojih maziljencev, ne storite hudega mojim prerokom!«"
  },
  {
    "i": 15685,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 16,
    "t": "Poklical je lakoto nad deželo, zlomil vso palico kruha;"
  },
  {
    "i": 15686,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 17,
    "t": "poslal je pred njimi moža, Jožefa, ki je bil prodan v sužnost."
  },
  {
    "i": 15687,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 18,
    "t": "Njegove noge so stiskali v okove, njegovo vrat je šel v železo,"
  },
  {
    "i": 15688,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 19,
    "t": "dokler se ni uresničila njegova beseda, Gospodova obljuba ga je očistila."
  },
  {
    "i": 15689,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 20,
    "t": "Kralj je poslal in ga osvobodil, vladar ljudstev, da bi ga izpustil;"
  },
  {
    "i": 15690,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 21,
    "t": "postavil ga je za gospoda nad svojo hišo, vladarja vsega svojega premoženja,"
  },
  {
    "i": 15691,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 22,
    "t": "da po njegovi volji poučuje njegove kneze, njegove starce je naredil modre."
  },
  {
    "i": 15692,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 23,
    "t": "Izrael je prišel v Egipt, Jakob se je naselil v deželi Hamovi."
  },
  {
    "i": 15693,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 24,
    "t": "Močno je pomnožil svoje ljudstvo in ga utrdil nad njegove nasprotnike;"
  },
  {
    "i": 15694,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 25,
    "t": "spremenil je njihovo srce, da so zasovražili njegovo ljudstvo in delovali zvijačno z njegovimi služabniki."
  },
  {
    "i": 15695,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 26,
    "t": "Poslal je svojega služabnika Mojzesa, Arona, ki si ga je izbral;"
  },
  {
    "i": 15696,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 27,
    "t": "med njimi sta naredila znamenja, ki jih je napovedal, čudeže v deželi Hamovi."
  },
  {
    "i": 15697,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 28,
    "t": "Poslal je temo in jo zatemnil, a so se upirali njegovim ukazom."
  },
  {
    "i": 15698,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 29,
    "t": "Njihove vode je spremenil v kri in povzročil, da so poginile njihove ribe."
  },
  {
    "i": 15699,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 30,
    "t": "Njihova dežela je v mrgolenju žab zavrela, celo v sobah kraljev;"
  }
]
