[
  {
    "i": 18600,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 1,
    "t": "Or dunque, ascolta, Giacobbe servo mio, Israele che ho eletto."
  },
  {
    "i": 18601,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 2,
    "t": "Così dice l'Eterno che ti ha fatto, che ti ha formato fin dal seno materno, che ti sostiene: Non temere, Giacobbe servo mio, Iesurun che ho eletto."
  },
  {
    "i": 18602,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 3,
    "t": "Poiché io spanderò acqua sul suolo assetato e ruscelli sulla terra arida; spanderò il mio spirito sulla tua progenie e la mia benedizione sui tuoi discendenti."
  },
  {
    "i": 18603,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 4,
    "t": "Germoglieranno come in mezzo all'erba, come salici presso corsi d'acqua."
  },
  {
    "i": 18604,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 5,
    "t": "L'uno dirà: Io appartengo all'Eterno, e l'altro si chiamerà col nome di Giacobbe; un altro scriverà sulla sua mano: \"All'Eterno\", e si farà chiamare col nome d'Israele."
  },
  {
    "i": 18605,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 6,
    "t": "Così dice l'Eterno, re d'Israele, l'Eterno degli eserciti, il suo redentore: Io sono il primo e io sono l'ultimo, e fuori di me non c'è Dio."
  },
  {
    "i": 18606,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 7,
    "t": "Chi è pari a me? Lo proclami, lo dichiari e me lo esponga; da quando ho costituito un popolo eterno, ciò che accade lo dica, e ciò che deve avvenire lo annunzi loro."
  },
  {
    "i": 18607,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 8,
    "t": "Non vi spaventate, non temete; forse che da tempo non ve l'ho annunziato e rivelato? Voi siete i miei testimoni. C'è forse un Dio fuori di me? Non c'è Rocca, io non ne conosco!"
  },
  {
    "i": 18608,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 9,
    "t": "Vanità sono tutti quelli che fabbricano idoli, le loro opere migliori non servono a nulla! Essi sono i loro testimoni, che non vedono né sanno nulla, così saranno coperti di vergogna."
  },
  {
    "i": 18609,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 10,
    "t": "Chi ha plasmato un dio e fuso un idolo che non possono servire a nulla?"
  },
  {
    "i": 18610,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 11,
    "t": "Ecco, tutti i suoi devoti saranno coperti di vergogna, così come i suoi artigiani, che non sono che uomini. Si radunino tutti, si presentino; siano pieni allo stesso tempo di spavento e di vergogna!"
  },
  {
    "i": 18611,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 12,
    "t": "Il fabbro fa una scure sulla brace, la plasma col martello, la lavora con la forza del suo braccio. Poi ha fame e perde la sua forza, non avendo bevuto acqua è esausto."
  },
  {
    "i": 18612,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 13,
    "t": "Lo scultore sul legno stende il cordello, traccia l'immagine col gesso, la esegue col cesello e la disegna col compasso, la esegue a immagine dell'uomo, secondo la bellezza umana, perché abiti in una casa."
  },
  {
    "i": 18613,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 14,
    "t": "Ha tagliato dei cedri, ha scelto una quercia e un terebinto che ha lasciato crescere per sé tra gli alberi della foresta. Ha piantato un pino che la pioggia ha fatto crescere."
  },
  {
    "i": 18614,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 15,
    "t": "Gli uomini lo destinano al fuoco: ne ha preso per scaldarsi, lo ha acceso e ha cotto del pane. Ma anche ha fatto un dio per adorarlo, ha fabbricato un idolo per prostrarsi davanti a esso."
  },
  {
    "i": 18615,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 16,
    "t": "Ne aveva bruciato la metà al fuoco, su questa metà fa arrostire della carne, la mangia e si sazia; nello stesso tempo si scalda e dice: \"Ah! Mi sono scaldato bene e ho visto la fiamma."
  },
  {
    "i": 18616,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 17,
    "t": "Col resto fa un dio, il suo idolo, e si prostra davanti a lui, lo adora e lo prega e dice: \"Salvami, perché tu sei il mio dio."
  },
  {
    "i": 18617,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 18,
    "t": "Non sanno, non comprendono, perché i loro occhi sono incapaci di vedere, e il loro cuore di riflettere."
  },
  {
    "i": 18618,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 19,
    "t": "Nessuno rientra in sé stesso, nessuno ha la conoscenza e l'intelligenza di dirsi: \"Ne ho bruciato la metà al fuoco e ho cotto del pane sulle sue braci, arrostisco della carne e la mangio; col resto farei una cosa abominevole, mi prostrerei davanti a un pezzo di legno!"
  },
  {
    "i": 18619,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 20,
    "t": "Egli è attaccato alla cenere, il suo cuore ingannato lo ha sviato, non salverà la sua vita, non dirà: \"Ciò che ho nella mano, non è forse un inganno?"
  },
  {
    "i": 18620,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 21,
    "t": "Ricordati di questo, Giacobbe, e tu Israele, perché tu sei il mio servo. Ti ho plasmato, tu sei per me un servo, Israele, non ti dimenticherò."
  },
  {
    "i": 18621,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 22,
    "t": "Ho dissipato le tue colpe come una nuvola e i tuoi peccati come una nube; ritorna a me, perché ti ho redento."
  },
  {
    "i": 18622,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 23,
    "t": "Gridate di gioia, o cieli, perché l'Eterno ha agito, urlate, profondità della terra, prorompete, o monti, in grida di gioia, o foresta, e tutti gli alberi che contiene! Perché l'Eterno ha redento Giacobbe, si è glorificato in Israele."
  },
  {
    "i": 18623,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 24,
    "t": "Così dice l'Eterno, il tuo redentore, colui che ti ha formato fin dal seno materno: Io sono l'Eterno, che ha fatto tutte le cose, che solo ha disteso i cieli, ha consolidato la terra, senza nessuno con me;"
  },
  {
    "i": 18624,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 25,
    "t": "che riduce a niente i segni degli indovini e fa delirare i divinatori, che fa indietreggiare i saggi e trasforma la loro scienza in follia;"
  },
  {
    "i": 18625,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 26,
    "t": "che conferma la parola del mio servo e fa riuscire i disegni dei miei inviati; che dice a Gerusalemme: \"Sarai abitata\", e alle città di Giuda: \"Sarete ricostruite e io rialzerò le rovine di Gerusalemme\";"
  },
  {
    "i": 18626,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 27,
    "t": "che dice all'abisso: \"Seccati, io prosciugherò i tuoi fiumi\";"
  },
  {
    "i": 18627,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 28,
    "t": "che dice a Ciro: \"Mio pastore\". Egli adempirà tutta la mia volontà, dicendo a Gerusalemme: \"Sarai ricostruita\", e al Tempio: \"Sarai ristabilito."
  },
  {
    "i": 18628,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 1,
    "t": "Così dice l'Eterno al suo unto, a Ciro, che ho preso per la mano destra, per piegare davanti a lui le nazioni e disarmare i re, per aprire davanti a lui i battenti, perché le porte non siano più chiuse."
  },
  {
    "i": 18629,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 2,
    "t": "Io stesso marcerò davanti a te, spianerò i luoghi erti, spezzerò i battenti di bronzo, farò cedere le spranghe di ferro"
  },
  {
    "i": 18630,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 3,
    "t": "e ti darò tesori occulti, ricchezze nascoste, affinché tu sappia che io sono l'Eterno, colui che ti chiama per nome, il Dio d'Israele."
  },
  {
    "i": 18631,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 4,
    "t": "A causa del mio servo Giacobbe e d'Israele mio eletto, io ti ho chiamato per nome, ti dò un titolo, senza che tu mi conosca."
  },
  {
    "i": 18632,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 5,
    "t": "Io sono l'Eterno, non ce n'è altri, fuori di me non c'è Dio. Io ti cingo, senza che tu mi conosca,"
  },
  {
    "i": 18633,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 6,
    "t": "affinché si sappia dal levante al ponente che non c'è nessuno tranne me: io sono l'Eterno, non ce n'è altri."
  },
  {
    "i": 18634,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 7,
    "t": "Io plasmo la luce e creo le tenebre, faccio il bene e creo il male, io, l'Eterno, faccio tutte queste cose."
  },
  {
    "i": 18635,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 8,
    "t": "Cieli, stillate dall'alto e le nuvole riversino la giustizia, la terra si apra e produca la salvezza, faccia germogliare allo stesso tempo la giustizia. Io, l'Eterno, ho creato questo."
  },
  {
    "i": 18636,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 9,
    "t": "Guai a chi contesta con colui che l'ha plasmato, vaso tra i vasi di terra! L'argilla dice forse al suo vasaio: \"Che fai? La tua opera non ha mani!"
  },
  {
    "i": 18637,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 10,
    "t": "Guai a chi dice a un padre: \"Perché generi?\" E a una donna: \"Perché metti al mondo?"
  },
  {
    "i": 18638,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 11,
    "t": "Così dice l'Eterno, il Santo d'Israele, il suo creatore: Mi si chiedono segni riguardo ai miei figli, riguardo all'opera delle mie mani, mi si danno ordini."
  },
  {
    "i": 18639,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 12,
    "t": "Io ho fatto la terra e ho creato l'uomo che la abita, io con le mie mani ho disteso i cieli e ho dato ordini a tutto il loro esercito."
  },
  {
    "i": 18640,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 13,
    "t": "Io l'ho suscitato nella giustizia e spianerò tutte le sue vie. Egli ricostruirà la mia città, rimpatrierà i miei deportati, senza riscatto né indennità, dice l'Eterno degli eserciti."
  },
  {
    "i": 18641,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 14,
    "t": "Così dice l'Eterno: I prodotti dell'Egitto, il commercio di Cus e i Sabei, questa gente di alta statura, passeranno a te e ti apparterranno. Cammineranno dietro a te, andranno carichi di catene, si prostreranno davanti a te, ti pregheranno: \"Solo presso di te c'è Dio! Non ce ne sono altri, non c'è altro dio."
  },
  {
    "i": 18642,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 15,
    "t": "In verità tu sei un Dio che si nasconde, Dio d'Israele, salvatore."
  },
  {
    "i": 18643,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 16,
    "t": "Sono svergognati e umiliati, tutti insieme, camminano nell'umiliazione i fabbricanti d'idoli..."
  },
  {
    "i": 18644,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 17,
    "t": "Israele sarà salvato dall'Eterno, salvato per sempre; voi non sarete né svergognati né umiliati, per sempre e in eterno."
  },
  {
    "i": 18645,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 18,
    "t": "Poiché così dice l'Eterno, il creatore dei cieli: Egli è Dio, che ha plasmato la terra e l'ha fatta, egli l'ha fondata; non l'ha creata vuota, l'ha plasmata perché fosse abitata. Io sono l'Eterno, non ce n'è altri."
  },
  {
    "i": 18646,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 19,
    "t": "Io non ho parlato in segreto, in qualche angolo di un paese oscuro, non ho detto alla progenie di Giacobbe: Cercatemi nel caos! Io sono l'Eterno che proclama la giustizia, che annuncia cose vere."
  },
  {
    "i": 18647,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 20,
    "t": "Radunatevi e venite! Accostatevi tutti insieme, superstiti delle nazioni! Sono insensati quelli che trasportano i loro idoli di legno, che pregano un dio che non salva."
  },
  {
    "i": 18648,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 21,
    "t": "Annunciate, producete le vostre prove, che si concertino pure! Chi aveva proclamato questo nel passato, chi l'aveva annunziato anticamente, non sono io, l'Eterno? Non c'è altro Dio fuori di me. Un Dio giusto e salvatore, non ce n'è tranne me."
  },
  {
    "i": 18649,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 22,
    "t": "Volgetevi a me e sarete salvati, voi tutte le estremità della terra, perché io sono Dio, non ce n'è altri."
  },
  {
    "i": 18650,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 23,
    "t": "Lo giuro su me stesso, ciò che esce dalla mia bocca è la verità, è una parola irrevocabile: Sì, davanti a me ogni ginocchio si piegherà, per me giurerà ogni lingua"
  },
  {
    "i": 18651,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 24,
    "t": "dicendo: Nell'Eterno solo sono la giustizia e la forza. Fino a lui verranno, coperti di vergogna, tutti quelli che si infiammavano contro di lui."
  },
  {
    "i": 18652,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 25,
    "t": "Nell'Eterno otterrà il trionfo e la gloria tutta la progenie d'Israele."
  },
  {
    "i": 18653,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 1,
    "t": "Bel si è curvato, Nebo si è accasciato. I loro idoli sono affidati agli animali e alle bestie da soma, questi pesi che voi sollevavate sono un fardello per la bestia esausta."
  },
  {
    "i": 18654,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 2,
    "t": "Si sono accasciati, curvati tutti insieme, non si può salvare questo fardello, essi stessi sono andati in cattività."
  },
  {
    "i": 18655,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 3,
    "t": "Ascoltatemi, casa di Giacobbe, tutto ciò che rimane della casa d'Israele, voi che ho portati fin dalla vostra nascita, sollevati fin dal grembo materno."
  },
  {
    "i": 18656,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 4,
    "t": "Fino alla vecchiaia io rimango lo stesso, fino ai capelli bianchi io vi porterò: io l'ho già fatto, io vi solleverò, io vi porterò e vi salverò."
  },
  {
    "i": 18657,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 5,
    "t": "A chi volete assimilarmi e identificarmi, a chi paragonarmi, a chi sono simile?"
  },
  {
    "i": 18658,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 6,
    "t": "Certuni versano l'oro dalla loro borsa e pesano l'argento alla bilancia, assoldano un orefice per fare un dio, si inchinano e adorano."
  },
  {
    "i": 18659,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 7,
    "t": "Lo mettono sulla spalla e lo portano, lo depongono al suo posto perché vi stia, perché non se ne muova. Si ha un bel invocarlo, egli non risponde, dalla difficoltà non salva."
  },
  {
    "i": 18660,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 8,
    "t": "Ricordatevelo e siate uomini, ribelli, rientrate in voi stessi."
  },
  {
    "i": 18661,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 9,
    "t": "Ricordatevi delle cose passate da tempo, perché io sono Dio, non ce n'è altri, Dio, e nessuno è simile a me."
  },
  {
    "i": 18662,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 10,
    "t": "Io annuncio fin dal principio ciò che deve avvenire, in anticipo ciò che non è ancora compiuto, io dico: Il mio progetto si realizzerà, adempirò ciò che mi piace;"
  },
  {
    "i": 18663,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 11,
    "t": "io chiamo dall'oriente un rapace, da un paese lontano l'uomo che ho predestinato. Ciò che ho detto, lo eseguo, il mio disegno, lo compio."
  },
  {
    "i": 18664,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 12,
    "t": "Ascoltatemi, uomini dal cuore duro, voi che siete lontani dalla giustizia,"
  },
  {
    "i": 18665,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 13,
    "t": "io ho fatto venire la mia giustizia, essa non è lontana, la mia salvezza non tarderà. Metterò in Sion la salvezza, darò a Israele la mia gloria."
  },
  {
    "i": 18666,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 1,
    "t": "Scendi, siediti nella polvere, vergine, figlia di Babilonia, siediti a terra, senza trono, figlia dei Caldei, perché mai più sarai chiamata soave e squisita."
  },
  {
    "i": 18667,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 2,
    "t": "Prendi la macina e macina la farina; sciogli il tuo velo, alza la tua veste, scopri le tue gambe, traversa i fiumi."
  },
  {
    "i": 18668,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 3,
    "t": "Appaia la tua nudità e sia visibile la tua vergogna; eseguo la mia vendetta e nessuno vi si opporrà."
  },
  {
    "i": 18669,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 4,
    "t": "Il nostro redentore, l'Eterno degli eserciti è il suo nome, il Santo d'Israele, ha detto:"
  },
  {
    "i": 18670,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 5,
    "t": "Siediti in silenzio, sprofonda nell'ombra, figlia dei Caldei, perché mai più sarai chiamata sovrana dei regni."
  },
  {
    "i": 18671,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 6,
    "t": "Ero irritato contro il mio popolo, avevo rigettato la mia eredità, l'avevo consegnata nelle tue mani. Tu li hai trattati senza pietà, sul vecchio hai fatto gravare duramente il tuo giogo."
  },
  {
    "i": 18672,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 7,
    "t": "Hai detto: \"Per sempre sarò sovrana eterna\", non hai riflettuto a questo nel tuo cuore, non hai pensato all'avvenire."
  },
  {
    "i": 18673,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 8,
    "t": "Ora ascolta questo, voluttuosa! Tu che siedi al sicuro e dici nel tuo cuore: \"Io, senza eguali, non resterò vedova, non conoscerò la privazione di figli!"
  },
  {
    "i": 18674,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 9,
    "t": "Ebbene, queste due sventure fonderanno su di te, improvvisamente, in un giorno, privazione di figli e vedovanza, tutto ad un tratto fonderanno su di te, malgrado tutti i tuoi sortilegi, la potenza delle tue incantazioni."
  },
  {
    "i": 18675,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 10,
    "t": "Hai avuto fiducia nella tua malvagità, hai detto: \"Nessuno mi vede\". È la tua saggezza e la tua scienza che ti hanno pervertita, e hai detto nel tuo cuore: \"Io, senza eguali."
  },
  {
    "i": 18676,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 11,
    "t": "Una sventura fonderà su di te, non saprai come scongiurarla; un disastro fonderà su di te, non potrai preservartene; improvvisamente fonderà su di te una calamità che non conoscerai."
  },
  {
    "i": 18677,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 12,
    "t": "Resta dunque con le tue incantazioni e tutti i tuoi sortilegi nei quali ti sei affaticata fin dalla tua giovinezza. Forse potrai trarne profitto, forse saprai far tremare."
  },
  {
    "i": 18678,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 13,
    "t": "Ti sei esaurita a furia di consultazioni, si presentino dunque e ti salvino coloro che scrutano il cielo, che osservano le stelle, che annunciano ogni mese ciò che fonderà su di te."
  },
  {
    "i": 18679,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 14,
    "t": "Ecco, sono come stoppie, il fuoco li brucerà, non salveranno la loro vita dalla stretta della fiamma; e non sarà brace per scaldarsi, un focolare per sedervisi!"
  },
  {
    "i": 18680,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 15,
    "t": "Così saranno per te i tuoi indovini, per i quali ti sei affaticata fin dalla tua giovinezza; errano ognuno per la sua via, e nessuno ti ha salvato."
  },
  {
    "i": 18681,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 1,
    "t": "Ascoltate questo, casa di Giacobbe, voi che siete chiamati con il nome d'Israele, voi che siete usciti dalle acque di Giuda, che giurate per il nome dell'Eterno e invocate il Dio d'Israele, ma senza fedeltà né giustizia."
  },
  {
    "i": 18682,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 2,
    "t": "Poiché si gloriano del nome della città santa e si appoggiano al Dio d'Israele, l'Eterno degli eserciti è il suo nome."
  },
  {
    "i": 18683,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 3,
    "t": "Le cose antiche, già da tempo le avevo annunziate, erano uscite dalla mia bocca e le avevo proclamate; poi d'improvviso ho agito e si sono compiute."
  },
  {
    "i": 18684,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 4,
    "t": "Poiché sapevo che sei ostinato, che il tuo collo è una sbarra di ferro e la tua fronte di bronzo,"
  },
  {
    "i": 18685,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 5,
    "t": "perciò te l'ho annunziato molto tempo prima, prima che avvenisse te l'ho fatto sapere, perché tu non dica: \"Il mio idolo le ha fatte, la mia immagine scolpita e la mia statua le hanno comandate\"."
  },
  {
    "i": 18686,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 6,
    "t": "Tu hai udito e visto tutto questo; non lo annuncerete voi? Da ora ti faccio udire cose nuove, occulte e sconosciute a te."
  },
  {
    "i": 18687,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 7,
    "t": "Ora sono create e non da tempo, e fino a oggi tu non ne avevi udito parlare, perché tu non dica: \"Ecco, io le conoscevo già\"."
  },
  {
    "i": 18688,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 8,
    "t": "Tu non hai udito, non hai saputo, dal tempo antico il tuo orecchio non è stato aperto, poiché sapevo che ti saresti comportato perfidamente e che fin dal grembo materno sei stato chiamato ribelle."
  },
  {
    "i": 18689,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 9,
    "t": "Per amore del mio nome, io trattengo la mia ira, per amore della mia gloria, mi freno verso di te, per non sterminarti."
  },
  {
    "i": 18690,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 10,
    "t": "Ecco, io ti ho purificato, ma non come l'argento; ti ho provato nel crogiolo dell'afflizione."
  },
  {
    "i": 18691,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 11,
    "t": "Per amore di me stesso, per amore di me stesso agirò, perché il mio nome non sia profanato; io non darò la mia gloria ad un altro."
  },
  {
    "i": 18692,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 12,
    "t": "Ascoltami, Giacobbe, e tu, Israele, che io ho chiamato: io sono sempre lo stesso, io sono il primo e sono anche l'ultimo."
  },
  {
    "i": 18693,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 13,
    "t": "La mia mano ha fondato la terra e la mia destra ha disteso i cieli; quando li chiamo, si presentano subito insieme."
  },
  {
    "i": 18694,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 14,
    "t": "Radunatevi tutti quanti e ascoltate! Chi tra loro ha annunziato queste cose? L'Eterno lo ama; egli eseguirà il suo volere contro Babilonia e contro la stirpe dei Caldei:"
  },
  {
    "i": 18695,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 15,
    "t": "io, io stesso ho parlato, sì, io l'ho chiamato; io l'ho fatto venire e la sua impresa riuscirà."
  },
  {
    "i": 18696,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 16,
    "t": "Accostatevi a me e ascoltate questo: fin dal principio io non ho parlato in segreto; quando queste cose avvenivano, io ero là. E ora, il Signore, l'Eterno, mi ha mandato col suo Spirito."
  },
  {
    "i": 18697,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 17,
    "t": "Così dice l'Eterno, il tuo redentore, il Santo d'Israele: io sono l'Eterno, il tuo DIO, che ti ammaestro per il tuo bene, che ti guida per la via che devi seguire."
  },
  {
    "i": 18698,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 18,
    "t": "Oh, se tu avessi dato ascolto ai miei comandamenti! Allora la tua pace sarebbe come un fiume e la tua giustizia come le onde del mare."
  },
  {
    "i": 18699,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 19,
    "t": "La tua progenie sarebbe come la sabbia e i tuoi discendenti come granelli di sabbia; il tuo nome non sarebbe estirpato né cancellato davanti a me."
  }
]
