[
  {
    "i": 6100,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 37,
    "t": "E si impadronirono di essa e la passarono a fil di spada, insieme al suo re, tutte le località che da essa dipendevano e tutto ciò che vi si trovava di vivente. Non lasciò un superstite, proprio come aveva agito per Eglon. La votò all'anatema, così come tutto ciò che vi si trovava di vivente."
  },
  {
    "i": 6101,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 38,
    "t": "Allora Giosuè, con tutto Israele, ritornò verso Debir e l'attaccò."
  },
  {
    "i": 6102,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 39,
    "t": "Se ne impadronì con il suo re e con tutte le località che da essa dipendevano; le passarono a fil di spada e votarono all'anatema tutto ciò che vi si trovava di vivente; non lasciò un superstite. Come aveva trattato Ebron, Giosuè trattò Debir e il suo re, proprio come aveva trattato Libna e il suo re."
  },
  {
    "i": 6103,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 40,
    "t": "Così Giosuè sottomise tutto questo paese, cioè: la Montagna, il Negheb, il Bassopiano e le pendici irrigate, con tutti i loro re. Non lasciò un superstite e votò ogni essere vivente all'anatema, come Yahvé, il Dio d'Israele, aveva ordinato;"
  },
  {
    "i": 6104,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 41,
    "t": "Giosuè li sconfisse da Cades-Barnea fino a Gaza, e tutta la regione di Gosen fino a Gabaon."
  },
  {
    "i": 6105,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 42,
    "t": "Di tutti questi re con il loro territorio, Giosuè si impadronì in una sola volta, perché Yahvé, il Dio d'Israele, combatteva per Israele."
  },
  {
    "i": 6106,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 43,
    "t": "Poi Giosuè, con tutto Israele, ritornò al campo di Ghilgal."
  },
  {
    "i": 6107,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 1,
    "t": "Quando Iabin, re di Hazor, ebbe appreso ciò, informò Iobab, re di Merom, il re di Simron, il re di Acsaf,"
  },
  {
    "i": 6108,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 2,
    "t": "e i re che abitavano la Montagna a nord, la pianura a sud di Chinneret, il Bassopiano e le colline di Dor a ovest."
  },
  {
    "i": 6109,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 3,
    "t": "I Cananei si trovavano a oriente e a occidente, gli Amorrei, gli Hittiti, i Perizziti e i Gebusei nella montagna, gli Hivvei ai piedi dell'Hermon, nel paese di Mizpa."
  },
  {
    "i": 6110,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 4,
    "t": "Partirono avendo con sé tutte le loro truppe, un popolo numeroso come la sabbia sulla riva del mare, con un'enorme quantità di cavalli e di carri."
  },
  {
    "i": 6111,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 5,
    "t": "Tutti questi re, essendosi dati appuntamento, arrivarono e si accamparono insieme alle acque di Merom per combattere Israele."
  },
  {
    "i": 6112,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 6,
    "t": "Yahvé disse allora a Giosuè: \"Non temere di fronte a loro, perché domani, alla stessa ora, li consegnerò tutti, trafitti di colpi, a Israele; taglierai i garretti dei loro cavalli e brucerai i loro carri."
  },
  {
    "i": 6113,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 7,
    "t": "Giosuè, con tutti i suoi uomini di guerra, li raggiunse all'improvviso presso le acque di Merom e piombò su di loro."
  },
  {
    "i": 6114,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 8,
    "t": "Yahvé li consegnò nelle mani d'Israele che li sconfisse e li inseguì fino a Sidone-la-Grande e fino a Misrephot a occidente e fino alla valle di Mizpa a oriente. Li sconfisse fino a non lasciare loro un superstite."
  },
  {
    "i": 6115,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 9,
    "t": "Giosuè li trattò come Yahvé gli aveva detto: tagliò i garretti dei loro cavalli e consegnò i loro carri al fuoco."
  },
  {
    "i": 6116,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 10,
    "t": "In quel tempo, Giosuè ritornò e si impadronì di Hazor di cui uccise il re con un colpo di spada. Hazor era un tempo la capitale di tutti questi regni."
  },
  {
    "i": 6117,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 11,
    "t": "Si passò anche a fil di spada tutto ciò che vi si trovava di vivente, in virtù dell'anatema. Non vi si lasciò anima viva e Hazor fu consegnata al fuoco."
  },
  {
    "i": 6118,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 12,
    "t": "Tutte le città di questi re, così come tutti i loro re, Giosuè se ne impadronì e le passò a fil di spada in virtù dell'anatema, come aveva ordinato Mosè, servitore di Yahvé."
  },
  {
    "i": 6119,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 13,
    "t": "Tuttavia, tutte le città che si ergevano sulle loro colline di rovine, Israele non le incendiò, salvo Hazor che Giosuè incendiò."
  },
  {
    "i": 6120,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 14,
    "t": "E tutte le spoglie di queste città, compreso il bestiame, gli Israeliti le presero come bottino. Ma tutti gli esseri umani, li passarono a fil di spada, fino a sterminarli. Non vi lasciarono anima viva."
  },
  {
    "i": 6121,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 15,
    "t": "Ciò che Yahvé aveva ordinato al suo servitore Mosè, Mosè lo aveva ordinato a Giosuè, e Giosuè lo eseguì senza omettere una sola parola di ciò che Yahvé aveva ordinato a Mosè."
  },
  {
    "i": 6122,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 16,
    "t": "Così Giosuè si impadronì di tutto questo paese: la Montagna, tutto il Negheb e tutto il paese di Gosen, il Bassopiano, la Araba, la montagna d'Israele e il suo Bassopiano."
  },
  {
    "i": 6123,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 17,
    "t": "Dal monte Pele, che si eleva verso Seir, fino a Baal-Gad, nella valle del Libano, ai piedi del monte Hermon, si impadronì di tutti i loro re che fece abbattere a morte."
  },
  {
    "i": 6124,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 18,
    "t": "Per lunghi giorni, Giosuè aveva fatto la guerra a tutti questi re;"
  },
  {
    "i": 6125,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 19,
    "t": "nessuna città aveva fatto la pace con gli Israeliti, salvo gli Hivvei che abitavano Gabaon: è combattendo che si impadronirono di tutte le altre."
  },
  {
    "i": 6126,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 20,
    "t": "Perché Yahvé aveva deciso di indurire il cuore di queste genti per combattere Israele, affinché fossero anatema e che non ci fosse per loro remissione, ma che fossero estirpati, come Yahvé aveva ordinato a Mosè."
  },
  {
    "i": 6127,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 21,
    "t": "In quel tempo, Giosuè venne a sterminare gli Anakim della Montagna, di Ebron, di Debir, di Anab, di tutta la montagna di Giuda e di tutta la montagna d'Israele: li votò all'anatema con le loro città."
  },
  {
    "i": 6128,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 22,
    "t": "Non restò più alcun Anakim nel paese degli Israeliti, salvo a Gaza, a Gat e a Asdod."
  },
  {
    "i": 6129,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 23,
    "t": "Giosuè si impadronì di tutto il paese, esattamente come Yahvé aveva detto a Mosè, e lo diede in eredità a Israele, secondo la sua ripartizione in tribù. E il paese si riposò dalla guerra."
  },
  {
    "i": 6130,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 1,
    "t": "Ecco i re del paese che gli Israeliti sconfissero e di cui presero il territorio, al di là del Giordano a oriente, dal torrente dell'Arnon fino alla montagna dell'Hermon, con tutta la Araba a oriente:"
  },
  {
    "i": 6131,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 2,
    "t": "Sihon, re degli Amorrei, che abitava Hesbon, aveva per dominio da Aroer che è sul bordo della valle dell'Arnon, compreso il fondo della valle, la metà di Galaad e fino allo Iabboq, il torrente che è il confine degli Ammoniti;"
  },
  {
    "i": 6132,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 3,
    "t": "la Araba fino al mare di Chinneret a oriente, e fino al mare della Araba, o mar Salato, a oriente, in direzione di Bet-ha-Ieshimot, e, a sud, la base delle pendici irrigate del Pisga."
  },
  {
    "i": 6133,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 4,
    "t": "Og, re del Basan, uno degli ultimi Refaim, che abitava a Astarot e a Edrei,"
  },
  {
    "i": 6134,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 5,
    "t": "aveva per dominio il monte Hermon e Salka, tutto il Basan fino alla frontiera dei Ghesuriti e dei Maacatiti, e la metà di Galaad fino alle frontiere di Sihon, re di Hesbon."
  },
  {
    "i": 6135,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 6,
    "t": "Mosè, servitore di Yahvé, e gli Israeliti li avevano vinti, e Mosè, servitore di Yahvé, ne aveva dato il possesso ai Rubeniti, ai Gaditi e alla mezza tribù di Manasse."
  },
  {
    "i": 6136,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 7,
    "t": "Ecco i re del paese che Giosuè e gli Israeliti sconfissero al di qua del Giordano a occidente, da Baal-Gad, nella valle del Libano, fino al monte Pele che si eleva verso Seir, e di cui Giosuè distribuì l'eredità alle tribù d'Israele secondo la loro ripartizione:"
  },
  {
    "i": 6137,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 8,
    "t": "nella montagna e il Bassopiano, nella Araba e sulle pendici irrigate, al Deserto e nel Negheb, presso gli Hittiti, gli Amorrei, i Cananei, i Perizziti, gli Hivvei e i Gebusei:"
  },
  {
    "i": 6138,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 9,
    "t": "Il re di Gerico, uno; il re di Ai, presso Betel, uno;"
  },
  {
    "i": 6139,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 10,
    "t": "il re di Gerusalemme, uno; il re di Ebron, uno;"
  },
  {
    "i": 6140,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 11,
    "t": "il re di Iarmut, uno; il re di Lakis, uno;"
  },
  {
    "i": 6141,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 12,
    "t": "il re di Eglon, uno; il re di Ghezer, uno;"
  },
  {
    "i": 6142,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 13,
    "t": "il re di Debir, uno; il re di Gheder, uno;"
  },
  {
    "i": 6143,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 14,
    "t": "il re di Horma, uno; il re di Arad, uno;"
  },
  {
    "i": 6144,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 15,
    "t": "Il re di Libna, uno; il re di Adullam, uno;"
  },
  {
    "i": 6145,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 16,
    "t": "il re di Maqheda, uno; il re di Betel, uno;"
  },
  {
    "i": 6146,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 17,
    "t": "il re di Tappuah, uno; il re di Hefer, uno;"
  },
  {
    "i": 6147,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 18,
    "t": "il re di Afek, uno; il re in Saron, uno;"
  },
  {
    "i": 6148,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 19,
    "t": "il re di Merom, uno; il re di Hazor, uno;"
  },
  {
    "i": 6149,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 20,
    "t": "il re di Simron Meron, uno; il re di Acsaf, uno;"
  },
  {
    "i": 6150,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 21,
    "t": "il re di Tanak, uno; il re di Meghiddo, uno;"
  },
  {
    "i": 6151,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 22,
    "t": "il re di Quedes, uno; il re di Ioqneam al Carmelo, uno;"
  },
  {
    "i": 6152,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 23,
    "t": "Il re di Dor, alle colline di Dor, uno; il re delle nazioni in Galilea, uno;"
  },
  {
    "i": 6153,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 24,
    "t": "il re di Tirza, uno; numero di tutti questi re: 31."
  },
  {
    "i": 6154,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 1,
    "t": "Ora Giosuè era divenuto vecchio e avanzato in età. Yahvé gli disse: \"Ecco, sei vecchio, avanzato in età, e tuttavia resta da prendere possesso di un paese molto grande."
  },
  {
    "i": 6155,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 2,
    "t": "Ecco tutto il paese che resta: \"Tutti i distretti dei Filistei e tutto il paese dei Ghesuriti;"
  },
  {
    "i": 6156,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 3,
    "t": "dal Shihor che fa fronte all'Egitto fino alla frontiera di Eqron a nord, è contato come cananeo. I cinque principi dei Filistei sono quello di Gaza, quello di Asdod, quello di Asqelon, quello di Gat e quello di Eqron; gli Avviti sono"
  },
  {
    "i": 6157,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 4,
    "t": "al meridione. Tutto il paese dei Cananei, e Mearah che è ai Sidoni, fino a Afeka e fino alla frontiera degli Amorrei;"
  },
  {
    "i": 6158,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 5,
    "t": "poi il paese del Giblita con tutto il Libano a oriente, da Baal-Gad ai piedi del monte Hermon fino all'Entrata di Hamat."
  },
  {
    "i": 6159,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 6,
    "t": "\"Tutti gli abitanti della montagna dal Libano fino a Misrephot a occidente, tutti i Sidoni, sono io che li spodesterò davanti agli Israeliti. Tu devi solo distribuire il paese in eredità agli Israeliti come ti ho ordinato."
  },
  {
    "i": 6160,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 7,
    "t": "È giunto il momento di spartire questo paese in eredità tra le nove tribù e la mezza tribù di Manasse: dal Giordano fino al Mar Grande a occidente, tu lo darai loro; il Mar Grande sarà il loro limite."
  },
  {
    "i": 6161,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 8,
    "t": "Quanto all'altra mezza tribù di Manasse, essa aveva, con i Rubeniti e i Gaditi, già ricevuto la sua eredità, quella che Mosè aveva dato loro al di là del Giordano, a oriente, come Mosè, servitore di Yahvé, allora gliel'aveva data:"
  },
  {
    "i": 6162,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 9,
    "t": "a partire da Aroer che è sul bordo della valle dell'Arnon, con la città che è al fondo della valle e tutto l'altopiano da Medba fino a Dibon;"
  },
  {
    "i": 6163,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 10,
    "t": "tutte le città di Sihon, re degli Amorrei, che aveva regnato a Hesbon, fino alla frontiera degli Ammoniti."
  },
  {
    "i": 6164,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 11,
    "t": "Poi il Galaad e il territorio dei Ghesuriti e dei Maacatiti, con tutto il massiccio dell'Hermon e il Basan intero, fino a Salka;"
  },
  {
    "i": 6165,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 12,
    "t": "e nel Basan, tutto il regno di Og che aveva regnato a Astarot e a Edrei, e fu l'ultimo superstite dei Refaim. Mosè aveva vinto e spodestato questi due re."
  },
  {
    "i": 6166,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 13,
    "t": "Ma gli Israeliti non spodestarono i Ghesuriti né i Maacatiti, così Ghesur e Maaca sono ancora oggi in mezzo a Israele."
  },
  {
    "i": 6167,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 14,
    "t": "La tribù di Levi fu l'unica alla quale non si diede eredità: Yahvé, Dio d'Israele, fu la sua eredità, come gliel'aveva detto."
  },
  {
    "i": 6168,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 15,
    "t": "Mosè aveva dato alla tribù dei figli di Ruben una parte secondo i loro clan."
  },
  {
    "i": 6169,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 16,
    "t": "Essi ebbero dunque per territorio da Aroer che è sul bordo della valle, con la città che è al fondo della valle, tutto l'altopiano fino a Medba,"
  },
  {
    "i": 6170,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 17,
    "t": "Hesbon con tutte le città che sono sull'altopiano: Dibon, Bamot-Baal, Bet-Baal-Meon,"
  },
  {
    "i": 6171,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 18,
    "t": "Iahaz, Qedemot, Mefaat,"
  },
  {
    "i": 6172,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 19,
    "t": "Qiryatayim, Sibma e, nella montagna della Araba, Ceret-ha-Shahar;"
  },
  {
    "i": 6173,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 20,
    "t": "Bet-Peor, le pendici irrigate del Pisga, Bet-ha-Ieshimot,"
  },
  {
    "i": 6174,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 21,
    "t": "tutte le città dell'altopiano e tutto il regno di Sihon, re degli Amorrei, che regnò a Hesbon; era stato sconfitto da Mosè così come i principi di Madian, Evi, Requem, Cur, Hur, Reba, vassalli di Sihon che abitavano il paese."
  },
  {
    "i": 6175,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 22,
    "t": "Quanto a Balaam, figlio di Beor, l'indovino, gli Israeliti lo passarono a fil di spada, con quelli che avevano ucciso."
  },
  {
    "i": 6176,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 23,
    "t": "Così la frontiera dei Rubeniti era il Giordano e il suo territorio. Tale fu l'eredità dei figli di Ruben secondo i loro clan, con le città e i loro villaggi."
  },
  {
    "i": 6177,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 24,
    "t": "Mosè aveva dato alla tribù di Gad, ai figli di Gad, una parte secondo i loro clan."
  },
  {
    "i": 6178,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 25,
    "t": "Essi ebbero per territorio Iazer, tutte le città di Galaad, la metà del paese degli Ammoniti fino a Aroer che è di fronte a Rabba,"
  },
  {
    "i": 6179,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 26,
    "t": "e da Hesbon fino a Ramat-ha-Mizpe e Betonim; a partire da Mahanayim fino al territorio di Lo-Debar,"
  },
  {
    "i": 6180,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 27,
    "t": "e nella valle: Beth-Aram, Beth-Nimra, Succot, Cafon, cioè il resto del regno di Sicon, re di Hesbon, il Giordano e il suo territorio fino all'estremità del mare di Kinneret, al di là del Giordano, a oriente."
  },
  {
    "i": 6181,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 28,
    "t": "Questa fu l'eredità dei figli di Gad, secondo le loro famiglie, con le loro città e i loro villaggi."
  },
  {
    "i": 6182,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 29,
    "t": "Mosè aveva dato alla mezza tribù di Manasse una parte secondo le loro famiglie."
  },
  {
    "i": 6183,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 30,
    "t": "Ebbero per territorio da Macanàim tutta la regione del Basan, tutto il regno di Og, re del Basan, tutti i villaggi di Iair nel Basan, cioè sessanta città."
  },
  {
    "i": 6184,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 31,
    "t": "La metà di Galaad, Astarot ed Edrei, città regali di Og in Basan, toccarono ai figli di Machir, figlio di Manasse, cioè alla metà dei figli di Machir, secondo le loro famiglie."
  },
  {
    "i": 6185,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 32,
    "t": "Questo è quanto Mosè aveva dato in eredità nelle steppe di Moab, al di là del Giordano, di fronte a Gerico, a oriente."
  },
  {
    "i": 6186,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 33,
    "t": "Ma alla tribù di Levi, Mosè non aveva dato eredità: il Signore, Dio d'Israele, è la sua eredità, come gli aveva detto."
  },
  {
    "i": 6187,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 1,
    "t": "Questo è quanto gli Israeliti ricevettero in eredità nel paese di Canaan, quanto diedero loro in eredità il sacerdote Eleazaro e Giosuè, figlio di Nun, con i capi delle famiglie delle tribù d'Israele."
  },
  {
    "i": 6188,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 2,
    "t": "Mediante la sorte ricevettero la loro eredità, come il Signore aveva ordinato per mezzo di Mosè per le nove tribù e mezzo."
  },
  {
    "i": 6189,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 3,
    "t": "Poiché Mosè aveva dato la loro eredità alle due tribù e mezzo dall'altra parte del Giordano, ma ai leviti non aveva dato eredità in mezzo a loro."
  },
  {
    "i": 6190,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 4,
    "t": "Infatti i figli di Giuseppe formavano due tribù, Manasse ed Efraim, e non si diede nel paese alcuna parte ai leviti, se non città per abitarvi, con i pascoli circostanti per il loro bestiame e i loro beni."
  },
  {
    "i": 6191,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 5,
    "t": "Gli Israeliti fecero come il Signore aveva ordinato a Mosè, e divisero il paese."
  },
  {
    "i": 6192,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 6,
    "t": "I figli di Giuda si avvicinarono a Giosuè a Ghilgal e Caleb, figlio di Iefunne, il chenizzita, gli disse: \"Tu sai bene ciò che il Signore ha detto a Mosè, uomo di Dio, riguardo a me e a te a Kades-Barnea."
  },
  {
    "i": 6193,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 7,
    "t": "Avevo quarant'anni quando Mosè, servo del Signore, mi mandò da Kades-Barnea per esplorare questo paese e gli feci un rapporto sincero."
  },
  {
    "i": 6194,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 8,
    "t": "Ma i fratelli che erano saliti con me scoraggiarono il popolo, mentre io ubbidivo perfettamente al Signore, mio Dio."
  },
  {
    "i": 6195,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 9,
    "t": "Quel giorno Mosè fece questo giuramento: Sii certo, il paese che ha calpestato il tuo piede ti apparterrà in eredità, a te e ai tuoi discendenti per sempre, perché hai ubbidito perfettamente al Signore, mio Dio."
  },
  {
    "i": 6196,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 10,
    "t": "Da allora, il Signore mi ha conservato in vita secondo la sua promessa. Sono quarantacinque anni che il Signore ha fatto questa dichiarazione a Mosè, mentre Israele andava per il deserto, ed ecco che ora ho ottantacinque anni."
  },
  {
    "i": 6197,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 11,
    "t": "Sono robusto oggi come il giorno in cui Mosè mi affidò questa missione; la mia forza di oggi vale la mia forza di allora per combattere e per andare e venire."
  },
  {
    "i": 6198,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 12,
    "t": "È tempo che tu mi dia questa montagna di cui il Signore mi ha parlato quel giorno. Tu hai appreso in quel giorno che là c'erano degli Anakim e grandi città fortificate; ma se il Signore è con me, io li spodesterò come il Signore ha detto\"."
  },
  {
    "i": 6199,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 13,
    "t": "Giosuè benedisse Caleb, figlio di Iefunne, e gli diede Ebron per eredità."
  }
]
