[
  {
    "i": 700,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 9,
    "t": "Abimelec l-a chemat pe Isaac și i-a zis: „Negreșit, ea este soția ta! Cum ai putut spune: 'Este sora mea?'” Isaac i-a răspuns: „Mi-am zis: 'Sunt în primejdie să mor din pricina ei.' ”"
  },
  {
    "i": 701,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 10,
    "t": "Abimelec a reluat: „Ce ne-ai făcut! Puțin a lipsit ca cineva din popor să se culce cu soția ta și ne-ai fi făcut vinovați!”"
  },
  {
    "i": 702,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 11,
    "t": "Atunci Abimelec a dat poruncă întregului popor: „Oricine se va atinge de omul acesta sau de soția lui va fi dat morții!”"
  },
  {
    "i": 703,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 12,
    "t": "Isaac a semănat în țara aceea și în anul acela a secerat însutit. Domnul l-a binecuvântat"
  },
  {
    "i": 704,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 13,
    "t": "și omul s-a îmbogățit, s-a îmbogățit din ce în ce mai mult, până a ajuns extrem de bogat."
  },
  {
    "i": 705,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 14,
    "t": "Avea turme de vite mari și mici și mulți slujitori. Filistenii au început să-l invidieze."
  },
  {
    "i": 706,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 15,
    "t": "Toate fântânile pe care le săpaseră slujitorii tatălui său, pe vremea tatălui său Avraam, filistenii le-au astupat și le-au umplut cu pământ."
  },
  {
    "i": 707,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 16,
    "t": "Abimelec i-a zis lui Isaac: „Pleacă de la noi, căci ai ajuns mult mai puternic decât noi!”"
  },
  {
    "i": 708,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 17,
    "t": "Isaac a plecat deci de acolo și a tăbărât în valea Gherar, unde s-a așezat."
  },
  {
    "i": 709,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 18,
    "t": "Isaac a săpat din nou fântânile pe care le săpaseră slujitorii tatălui său Avraam și pe care filistenii le astupaseră după moartea lui Avraam și le-a dat aceleași nume pe care le dăduse tatăl său."
  },
  {
    "i": 710,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 19,
    "t": "Slujitorii lui Isaac au săpat în vale și au găsit acolo o fântână cu apă vie."
  },
  {
    "i": 711,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 20,
    "t": "Dar păstorii din Gherar s-au certat cu păstorii lui Isaac, zicând: „Apa este a noastră!” Isaac a numit fântâna aceea Esec, pentru că se certaseră cu el."
  },
  {
    "i": 712,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 21,
    "t": "Au săpat o altă fântână și s-a iscat iarăși o ceartă din pricina ei; el a numit-o Sitna."
  },
  {
    "i": 713,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 22,
    "t": "Atunci a plecat de acolo și a săpat o altă fântână și nu s-a iscat nicio ceartă din pricina ei; el a numit-o Rehobot și a zis: „Acum Domnul ne-a dat loc larg ca să propășim în țară.”"
  },
  {
    "i": 714,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 23,
    "t": "De acolo s-a suit la Beer-Șeba."
  },
  {
    "i": 715,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 24,
    "t": "Domnul i s-a arătat în noaptea aceea și i-a zis: „Eu sunt Dumnezeul tatălui tău Avraam. Nu te teme, căci Eu sunt cu tine. Te voi binecuvânta și-ți voi înmulți urmașii, din dragoste pentru slujitorul Meu Avraam.”"
  },
  {
    "i": 716,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 25,
    "t": "A zidit acolo un altar și a chemat Numele Domnului. Și-a întins acolo cortul. Slujitorii lui Isaac au săpat o fântână."
  },
  {
    "i": 717,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 26,
    "t": "Abimelec a venit la el din Gherar, împreună cu Ahuzat, prietenul său, și cu Picol, comandantul armatei lui."
  },
  {
    "i": 718,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 27,
    "t": "Isaac le-a zis: „Pentru ce veniți la mine, din moment ce mă urâți și m-ați izgonit de la voi?”"
  },
  {
    "i": 719,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 28,
    "t": "Ei au răspuns: „Am văzut cu claritate că Domnul este cu tine și am zis: 'Să fie un jurământ între noi, între noi și tine, și să încheiem un legământ cu tine:'"
  },
  {
    "i": 720,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 29,
    "t": "jură-te că nu ne vei face niciun rău, din moment ce noi nu te-am necăjit, ci ți-am făcut doar bine și te-am lăsat să pleci în pace. Acum tu ești binecuvântat de Domnul!”"
  },
  {
    "i": 721,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 30,
    "t": "El le-a pregătit un ospăț, și ei au mâncat și au băut."
  },
  {
    "i": 722,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 31,
    "t": "S-au sculat dis-de-dimineață și și-au jurat credință unul altuia. Apoi Isaac i-a lăsat să plece și ei l-au părăsit în pace."
  },
  {
    "i": 723,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 32,
    "t": "Chiar în ziua aceea, slujitorii lui Isaac au venit și i-au adus vești despre fântâna pe care o săpaseră și i-au zis: „Am găsit apă!”"
  },
  {
    "i": 724,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 33,
    "t": "El a numit fântâna Șeba, de unde și numele cetății, Beer-Șeba, până în ziua de azi."
  },
  {
    "i": 725,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 34,
    "t": "Când Esau a împlinit patruzeci de ani, și-a luat de soții pe Iudita, fiica lui Beeri, hetitul, și pe Basmat, fiica lui Elon, hetitul."
  },
  {
    "i": 726,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 35,
    "t": "Ele au fost un motiv de amărăciune pentru Isaac și pentru Rebeca."
  },
  {
    "i": 727,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 1,
    "t": "Isaac îmbătrânise și ochii îi slăbiseră, încât nu mai vedea. L-a chemat pe fiul său cel mare Esau și i-a zis: „Fiul meu!”, iar acesta a răspuns: „Iată-mă!”"
  },
  {
    "i": 728,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 2,
    "t": "El a reluat: „Vezi, sunt bătrân și nu cunosc ziua morții mele."
  },
  {
    "i": 729,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 3,
    "t": "Acum, ia-ți armele, tolba și arcul, ieși la câmp și omoară-mi vânat."
  },
  {
    "i": 730,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 4,
    "t": "Gătește-mi o mâncare gustoasă, așa cum îmi place, și adu-mi-o ca să mănânc, pentru ca sufletul meu să te binecuvânteze înainte de a muri!”"
  },
  {
    "i": 731,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 5,
    "t": "Rebeca asculta în timp ce Isaac vorbea cu fiul său Esau. Esau s-a dus la câmp ca să vâneze vânat pentru tatăl său."
  },
  {
    "i": 732,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 6,
    "t": "Rebeca i-a zis fiului său Iacob: „Tocmai l-am auzit pe tatăl tău zicându-i fratelui tău Esau:"
  },
  {
    "i": 733,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 7,
    "t": "'Adu-mi vânat și gătește-mi o mâncare gustoasă, ca să mănânc și să te binecuvântez înaintea Domnului înainte de a muri.'"
  },
  {
    "i": 734,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 8,
    "t": "Acum, fiule, ascultă-mă și fă cum îți poruncesc!"
  },
  {
    "i": 735,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 9,
    "t": "Du-te la turmă și adu-mi de acolo doi iezi buni, ca să pregătesc o mâncare gustoasă pentru tatăl tău, așa cum îi place."
  },
  {
    "i": 736,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 10,
    "t": "O vei duce tatălui tău și el va mânca, ca să te binecuvânteze înainte de a muri.”"
  },
  {
    "i": 737,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 11,
    "t": "Iacob i-a zis mamei sale Rebeca: „Vezi, fratele meu Esau este păros, iar eu am pielea netedă."
  },
  {
    "i": 738,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 12,
    "t": "Poate că tatăl meu mă va pipăi, va vedea că l-am înșelat și voi atrage asupra mea blestem în loc de binecuvântare.”"
  },
  {
    "i": 739,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 13,
    "t": "Dar mama sa i-a răspuns: „Eu iau asupra mea blestemul tău, fiul meu! Ascultă-mă doar și du-te și adu-mi iezii!”"
  },
  {
    "i": 740,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 14,
    "t": "El s-a dus să-i aducă mamei sale, care a pregătit o mâncare gustoasă, așa cum îi plăcea tatălui său."
  },
  {
    "i": 741,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 15,
    "t": "Rebeca a luat hainele cele mai bune ale lui Esau, fiul ei cel mare, pe care le avea în casă, și l-a îmbrăcat pe Iacob, fiul ei cel mic."
  },
  {
    "i": 742,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 16,
    "t": "Cu pielea iezilor i-a acoperit brațele și partea netedă a gâtului."
  },
  {
    "i": 743,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 17,
    "t": "Apoi a pus mâncarea gustoasă și pâinea pe care le pregătise în mâinile fiului său Iacob."
  },
  {
    "i": 744,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 18,
    "t": "El s-a dus la tatăl său și a zis: „Tată!” Acesta a răspuns: „Iată-mă! Cine ești tu, fiul meu?”"
  },
  {
    "i": 745,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 19,
    "t": "Iacob i-a zis tatălui său: „Eu sunt Esau, întâiul tău născut. Am făcut ce mi-ai poruncit. Scoală-te, te rog, așază-te și mănâncă din vânatul meu, ca să mă binecuvânteze sufletul tău!”"
  },
  {
    "i": 746,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 20,
    "t": "Isaac i-a zis lui Iacob: „Cum de ai găsit atât de repede, fiul meu?” – „Pentru că Domnul Dumnezeul tău mi-a făcut să propășesc”, a răspuns el."
  },
  {
    "i": 747,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 21,
    "t": "Isaac i-a zis lui Iacob: „Apropie-te, te rog, ca să te pipăi, fiul meu, ca să știu dacă tu ești sau nu fiul meu Esau.”"
  },
  {
    "i": 748,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 22,
    "t": "Iacob s-a apropiat de tatăl său Isaac, care l-a pipăit și a zis: „Vocea este a lui Iacob, dar brațele sunt ale lui Esau!”"
  },
  {
    "i": 749,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 23,
    "t": "Nu l-a recunoscut, pentru că brațele sale erau păroase ca ale lui Esau, fratele său, și l-a binecuvântat."
  },
  {
    "i": 750,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 24,
    "t": "A zis: „Tu ești într-adevăr fiul meu Esau?” Și celălalt a răspuns: „Sunt.”"
  },
  {
    "i": 751,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 25,
    "t": "Isaac a reluat: „Servește-mă și să mănânc din vânatul fiului meu, ca să te binecuvânteze sufletul meu.” El l-a servit și el a mâncat, i-a adus vin și a băut."
  },
  {
    "i": 752,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 26,
    "t": "Tatăl său Isaac i-a zis: „Apropie-te și sărută-mă, fiul meu!”"
  },
  {
    "i": 753,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 27,
    "t": "El s-a apropiat și l-a sărutat pe tatăl său, care a simțit mirosul hainelor sale. L-a binecuvântat astfel: „Da, mirosul fiului meu este ca mirosul unui câmp fertil pe care Domnul l-a binecuvântat."
  },
  {
    "i": 754,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 28,
    "t": "Dumnezeu să-ți dea roua cerului și rodnicia pământului, grâu și vin din belșug!"
  },
  {
    "i": 755,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 29,
    "t": "Popoarele să-ți slujească, neamurile să se prosterne înaintea ta! Fii un stăpân pentru frații tăi, să se prosterne înaintea ta fiii mamei tale! Blestemat să fie cel care te va blestema, binecuvântat să fie cel care te va binecuvânta!”"
  },
  {
    "i": 756,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 30,
    "t": "Isaac terminase de binecuvântat pe Iacob și Iacob abia ieșise de la tatăl său Isaac când fratele său Esau s-a întors de la vânătoare."
  },
  {
    "i": 757,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 31,
    "t": "Și el a pregătit o mâncare gustoasă și a dus-o tatălui său. I-a zis: „Tată, scoală-te și mănâncă din vânatul fiului tău, ca să mă binecuvânteze sufletul tău!”"
  },
  {
    "i": 758,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 32,
    "t": "Tatăl său Isaac l-a întrebat: „Cine ești tu?” – „Eu sunt, a răspuns el, fiul tău întâi-născut, Esau.”"
  },
  {
    "i": 759,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 33,
    "t": "Atunci Isaac a fost zguduit de un tremur foarte mare și a zis: „Cine este cel care a vânat vânat și mi l-a adus? Am mâncat cu încredere înainte ca tu să vii și l-am binecuvântat și va rămâne binecuvântat!”"
  },
  {
    "i": 760,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 34,
    "t": "Când Esau a auzit cuvintele tatălui său, a strigat cu multă putere și amărăciune și i-a zis tatălui său: „Binecuvântează-mă și pe mine, tată!”"
  },
  {
    "i": 761,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 35,
    "t": "Dar acesta a răspuns: „Fratele tău a venit cu șiretenie și a luat binecuvântarea ta.”"
  },
  {
    "i": 762,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 36,
    "t": "Esau a reluat: „Oare pentru că se numește Iacob m-a înșelat de două ori? Mi-a luat dreptul de întâi-născut și iată acum că mi-a luat binecuvântarea! Dar, a adăugat el, nu mi-ai rezervat o binecuvântare?”"
  },
  {
    "i": 763,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 37,
    "t": "Isaac, luând cuvântul, i-a răspuns lui Esau: „L-am pus stăpân al tău, i-am dat pe toți frații lui ca slujitori, l-am aprovizionat cu grâu și cu vin. Ce aș putea face pentru tine, fiul meu?”"
  },
  {
    "i": 764,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 38,
    "t": "Esau i-a zis tatălui său: „Oare aceasta este singura ta binecuvântare, tată? Binecuvântează-mă și pe mine, tată!” Isaac a rămas tăcut, iar Esau a început să plângă."
  },
  {
    "i": 765,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 39,
    "t": "Atunci tatăl său Isaac a luat cuvântul și a zis: „Departe de rodnicia pământului va fi locuința ta, departe de roua care cade din cer."
  },
  {
    "i": 766,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 40,
    "t": "Vei trăi din sabia ta, vei sluji fratelui tău. Dar, când te vei răzvrăti, vei scutura jugul lui de pe grumazul tău.”"
  },
  {
    "i": 767,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 41,
    "t": "Esau l-a urât pe Iacob din cauza binecuvântării pe care tatăl său o dăduse acestuia și și-a zis în sinea lui: „Se apropie timpul când se va face doliu după tatăl meu. Atunci îl voi ucide pe fratele meu Iacob.”"
  },
  {
    "i": 768,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 42,
    "t": "Când i s-au adus Rebecăi la cunoștință cuvintele lui Esau, fiul ei cel mare, ea l-a chemat pe Iacob, fiul ei cel mic, și i-a zis: „Fratele tău Esau vrea să se răzbune pe tine, ucigându-te."
  },
  {
    "i": 769,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 43,
    "t": "Acum, fiul meu, ascultă-mă: pleacă și fugi la fratele meu Laban, în Haran."
  },
  {
    "i": 770,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 44,
    "t": "Vei locui cu el câtva timp, până ce se va abate furia fratelui tău,"
  },
  {
    "i": 771,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 45,
    "t": "până ce mânia fratelui tău se va abate de la tine și va uita ce i-ai făcut; atunci voi trimite să te aducă de acolo. De ce să vă pierd pe amândoi într-o singură zi?”"
  },
  {
    "i": 772,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 46,
    "t": "Rebeca i-a zis lui Isaac: „Mi-e silă de viață din cauza fiicelor lui Het. Dacă Iacob se va căsători cu una dintre fiicele lui Het ca acestea, una dintre fiicele țării, ce-mi mai pasă de viață?”"
  },
  {
    "i": 773,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 1,
    "t": "Isaac l-a chemat pe Iacob, l-a binecuvântat și i-a dat această poruncă: „Să nu-ți iei o soție dintre fiicele Canaanului."
  },
  {
    "i": 774,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 2,
    "t": "Scoală-te! Du-te în Padan-Aram, la Betuel, tatăl mamei tale, și alege-ți o soție de acolo, dintre fiicele lui Laban, fratele mamei tale."
  },
  {
    "i": 775,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 3,
    "t": "Dumnezeu cel Atotputernic să te binecuvânteze, să te facă să fii roditor și să te înmulțească, ca să devii o adunare de popoare!"
  },
  {
    "i": 776,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 4,
    "t": "Să-ți acorde ție și urmașilor tăi binecuvântarea lui Avraam, ca să stăpânești țara în care locuiești și pe care Dumnezeu a dat-o lui Avraam!”"
  },
  {
    "i": 777,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 5,
    "t": "Isaac a lăsat pe Iacob să plece și acesta s-a dus în Padan-Aram, la Laban, fiul lui Betuel, arameul, și fratele Rebecăi, mama lui Iacob și a lui Esau."
  },
  {
    "i": 778,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 6,
    "t": "Esau a văzut că Isaac îl binecuvântase pe Iacob și-l trimisese în Padan-Aram ca să-și ia soție de acolo și că, binecuvântându-l, îi dăduse această poruncă: „Să nu-ți iei o soție dintre fiicele Canaanului."
  },
  {
    "i": 779,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 7,
    "t": "Și Iacob ascultase de tatăl său și de mama sa și plecase în Padan-Aram."
  },
  {
    "i": 780,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 8,
    "t": "Esau a văzut că fetele Canaanului erau neplăcute tatălui său, Isaac,"
  },
  {
    "i": 781,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 9,
    "t": "Și s-a dus la Ismael și și-a luat de soție, pe lângă cele pe care le avea, pe Mahalat, fiica lui Ismael, fiul lui Avraam, și sora lui Nebaiot."
  },
  {
    "i": 782,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 10,
    "t": "Iacov a părăsit Beer-Șeba și a plecat spre Haran."
  },
  {
    "i": 783,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 11,
    "t": "Și a ajuns într-un loc oarecare și a rămas acolo peste noapte, căci soarele apusese. A luat o piatră de acolo, a pus-o sub cap și a dormit în acel loc."
  },
  {
    "i": 784,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 12,
    "t": "Și a visat: o scară era sprijinită pe pământ, iar vârful ei atingea cerul, și îngerii lui Dumnezeu se suiau și coborau pe ea!"
  },
  {
    "i": 785,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 13,
    "t": "Și iată, Domnul stătea deasupra ei și a zis: \"Eu sunt Domnul, Dumnezeul lui Avraam, tatăl tău, și Dumnezeul lui Isaac. Pământul pe care stai culcat ți-l voi da ție și urmașilor tăi."
  },
  {
    "i": 786,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 14,
    "t": "Urmașii tăi vor fi ca pulberea pământului și te vei întinde spre apus și spre răsărit, spre miazănoapte și spre miazăzi, și toate neamurile pământului vor fi binecuvântate prin tine și prin urmașii tăi."
  },
  {
    "i": 787,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 15,
    "t": "Eu sunt cu tine și te voi păzi oriunde vei merge și te voi aduce înapoi în această țară, căci nu te voi părăsi până nu voi împlini ceea ce ți-am promis."
  },
  {
    "i": 788,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 16,
    "t": "Iacov s-a trezit din somn și a zis: \"Cu adevărat, Domnul este în acest loc și eu nu știam!"
  },
  {
    "i": 789,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 17,
    "t": "Și s-a temut și a zis: \"Cât de înfricoșător este acest loc! Nu este altceva decât casa lui Dumnezeu și poarta cerului!"
  },
  {
    "i": 790,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 18,
    "t": "S-a sculat dis-de-dimineață, a luat piatra pe care o pusese sub cap, a ridicat-o ca pe un stâlp și a turnat untdelemn pe vârful ei."
  },
  {
    "i": 791,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 19,
    "t": "Și a numit locul acela Betel, dar mai înainte cetatea se numea Luz."
  },
  {
    "i": 792,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 20,
    "t": "Iacov a făcut o juruință, zicând: \"Dacă Dumnezeu va fi cu mine și mă va păzi în calea pe care merg, și-mi va da pâine să mănânc și haine să mă îmbrac,"
  },
  {
    "i": 793,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 21,
    "t": "Și mă voi întoarce cu bine la casa tatălui meu, atunci Domnul va fi Dumnezeul meu,"
  },
  {
    "i": 794,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 22,
    "t": "Și această piatră pe care am ridicat-o ca pe un stâlp va fi casa lui Dumnezeu, și din tot ce-mi vei da Îți voi da zeciuială cu credincioșie."
  },
  {
    "i": 795,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 1,
    "t": "Iacov și-a văzut de drum și a mers în țara fiilor Răsăritului."
  },
  {
    "i": 796,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 2,
    "t": "Și a văzut un puț pe câmp, lângă care zăceau trei turme de oi; căci din puțul acela se adăpau turmele. Iar piatra de la gura puțului era mare."
  },
  {
    "i": 797,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 3,
    "t": "Când se adunau toate turmele acolo, se rostogolea piatra de pe gura puțului, se adăpau oile, și iarăși se punea piatra la locul ei pe gura puțului."
  },
  {
    "i": 798,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 4,
    "t": "Iacov a întrebat pe păstori: \"Frații mei, de unde sunteți?\" Și ei au răspuns: \"Suntem din Haran."
  },
  {
    "i": 799,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 5,
    "t": "El le-a zis: \"Îl cunoașteți pe Laban, fiul lui Nahor?\" — \"Îl cunoaștem\", au răspuns ei."
  }
]
