[
  {
    "i": 11300,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 16,
    "t": "A nyní, Hospodine, Bože Izraelský, zachovej služebníku svému Davidovi, otci mému, což jsi mluvil jemu, řka: Nebudeť vyhlazen muž z rodu tvého před oblíčejem mým, sedící na stolici Izraelské, toliko když budou ostříhati synové tvoji cesty své, tak aby chodili v zákoně mém, jakož jsi ty chodil přede mnou."
  },
  {
    "i": 11301,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 17,
    "t": "Protož nyní, Hospodine, Bože Izraelský, nechť se potvrdí slovo tvé, kteréž jsi mluvil služebníku svému Davidovi."
  },
  {
    "i": 11302,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 18,
    "t": "Zdaliž jest to pravda, aby Bůh bydlil s lidmi na zemi? Aj, nebesa a nebesa nebes nemohou tebe obsáhnouti, čím méně dům tento, kterýž jsem vystavěl!"
  },
  {
    "i": 11303,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 19,
    "t": "Ale ohlédniž se k modlitbě služebníka svého a k pokorné prosbě jeho, Hospodine, Bože můj, abys slyšel volání a modlitbu, kterouž se služebník tvůj modlí před tebou."
  },
  {
    "i": 11304,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 20,
    "t": "Aby oči tvé otevřené byly na dům tento dnem i nocí, na místo, o kterémž jsi řekl, že tam bude jméno tvé. Slyšiž modlitbu, kterouž se modlívati bude služebník tvůj na místě tomto."
  },
  {
    "i": 11305,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 21,
    "t": "Slyšiž pokorné prosby služebníka svého i lidu svého Izraelského, kteříž se modlívati budou na místě tomto. Ty slyš s místa příbytku svého, z nebes, slyšiž a odpusť."
  },
  {
    "i": 11306,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 22,
    "t": "Jestliže zhřeší kdo proti bližnímu svému, a přisahati mu uloží, aby přisáhl před oltářem tvým v domě tomto,"
  },
  {
    "i": 11307,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 23,
    "t": "Ty slyš s nebes, a učiň, abys rozsoudil služebníky své, tak aby spravedlivého odměnil, navrátiv mzdu jeho na hlavu jeho, a bezbožného abys odsoudil, uvaliv mzdu jeho na hlavu jeho."
  },
  {
    "i": 11308,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 24,
    "t": "Jestliže poražen bude lid tvůj Izraelský od nepřítele, proto že zhřešili proti tobě, a navrátí se, a vyznávati budou jméno tvé, a modliti se, a pokorně prositi před tebou v domě tomto,"
  },
  {
    "i": 11309,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 25,
    "t": "Ty slyš s nebes, a odpusť hřích lidu svého Izraelského, a přiveď je zase do země, kterouž jsi dal otcům jejich."
  },
  {
    "i": 11310,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 26,
    "t": "Jestliže zavříno bude nebe, a nebude deště, proto že zhřešili proti tobě, a modliti se budou na místě tomto, a vyznávati jméno tvé, a od hříchu svého se odvrátí, když je trápiš,"
  },
  {
    "i": 11311,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 27,
    "t": "Ty slyš s nebes, a odpusť hřích služebníků svých i lidu svého Izraelského, abys je vyučoval cestě dobré, po kteréž by choditi měli, a dej déšť na zemi svou, kterouž jsi dal lidu svému v dědictví."
  },
  {
    "i": 11312,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 28,
    "t": "Jestliže bude hlad v zemi, neb mor, sucho neb rez, kobylky neb brouci, jestliže obleže nepřítel jeho města, neb jakákoli rána a jakákoli nemoc bude,"
  },
  {
    "i": 11313,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 29,
    "t": "Jakákoli modlitba, jakákoli pokorná prosba bude ode všech, aneb ode všeho lidu tvého Izraelského, když zná každý ránu svou a bolest svou, a vztahuje ruce své k domu tomuto,"
  },
  {
    "i": 11314,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 30,
    "t": "Ty slyš s nebes, s místa příbytku svého, a odpusť, a odměň každému podlé skutků jeho, jakž znáš srdce jeho (nebo ty sám znáš srdce synů lidských),"
  },
  {
    "i": 11315,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 31,
    "t": "Aby se báli tebe, a chodili po cestách tvých po všecky dny, v kterýchž by živi byli na svrchku země, kterouž jsi dal otcům našim."
  },
  {
    "i": 11316,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 32,
    "t": "Ano i cizozemec, kterýž není z lidu tvého Izraelského, přijde-li z země daleké pro jméno tvé veliké, a pro ruku tvou silnou, a pro rámě tvé vztažené, když přijda, modliti se bude v domě tomto,"
  },
  {
    "i": 11317,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 33,
    "t": "Ty slyš s nebes, s místa příbytku svého, a učiň všecko, začž by volal cizozemec ten k tobě, aby poznali všickni národové zemské jméno tvé, a báli se tebe jako lid tvůj Izraelský, a aby věděli, že jméno tvé vzýváno jest nad domem tímto, kterýž jsem vystavěl."
  },
  {
    "i": 11318,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 34,
    "t": "Když vyjde lid tvůj do boje proti nepřátelům svým cestou, kterouž bys je poslal, a modliti se budou tobě, obrátíce se ku městu tomuto, kteréž jsi vyvolil, a k domu tomuto, kterýž jsem vystavěl jménu tvému,"
  },
  {
    "i": 11319,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 35,
    "t": "Slyš s nebes modlitbu jejich a pokorné prosby jejich, a učiň jim spravedlnost."
  },
  {
    "i": 11320,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 36,
    "t": "Jestliže zhřeší proti tobě (nebo není člověka, ješto by nehřešil), a rozhněváš se na ně, a vydáš je nepříteli, a zajatí povedou je do země daleké neb blízké,"
  },
  {
    "i": 11321,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 37,
    "t": "A obrátí-li se v sobě v zemi té, kamž zajatí vedeni budou, a pokání činiti budou, a pokorně prositi tebe v zemi zajetí svého, řkouce: Zhřešili jsme, zle jsme činili, bezbožně jsme se provodili,"
  },
  {
    "i": 11322,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 38,
    "t": "A navrátí-li se k tobě z celého srdce svého a z celé duše své, v zemi zajetí svého, kamž zajatí vedeni budou, a modliti se budou, obrátíce se k zemi své, kterouž jsi dal otcům jejich, a ku městu, kteréž jsi vyvolil, a k domu, kterýž jsem vystavěl jménu tvému,"
  },
  {
    "i": 11323,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 39,
    "t": "Slyš s nebes, s místa příbytku svého, modlitbu jejich a pokorné prosby jejich, a učiň jim spravedlnost, a odpusť lidu svému, což zhřešili proti tobě."
  },
  {
    "i": 11324,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 40,
    "t": "Protož nyní, Bože můj, nechť jsou oči tvé otevřené, a uši tvé pozorující k modlitbě na místě tomto."
  },
  {
    "i": 11325,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 41,
    "t": "A nyní povstaň, Hospodine Bože, k odpočinutí svému, ty i truhla síly tvé. Kněží tvoji, Hospodine Bože, nechť se oblékají v spasení, a svatí tvoji nechť se veselí v dobrém."
  },
  {
    "i": 11326,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 42,
    "t": "Hospodine Bože, neodvracuj tváři pomazaného svého, pamatuj na milosrdenství Davida služebníka svého."
  },
  {
    "i": 11327,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 1,
    "t": "Když se pak Šalomoun domodlil, sstoupil oheň s nebes, a spálil oběti zápalné i jiné oběti, a sláva Hospodinova naplnila dům."
  },
  {
    "i": 11328,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 2,
    "t": "A nemohli kněží vejíti do domu Hospodinova, nebo naplnila sláva Hospodinova dům Hospodinův."
  },
  {
    "i": 11329,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 3,
    "t": "Všickni pak synové Izraelští vidouce oheň sstupující, a slávu Hospodinovu nad domem, sklonili se tváří k zemi na dlážce, a klaněli se, a oslavovali Hospodina, že jest dobrý, a že na věky trvá milosrdenství jeho."
  },
  {
    "i": 11330,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 4,
    "t": "Tedy král i všecken lid obětovali oběti před Hospodinem."
  },
  {
    "i": 11331,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 5,
    "t": "I obětoval král Šalomoun oběti skotu dvadceti a dvěma tisíci, ovcí pak sto a dvadceti tisíci. A tak posvětili dům Boží král i všecken lid."
  },
  {
    "i": 11332,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 6,
    "t": "Kněží pak stáli v úřadech svých, a Levítové s nástroji písní Hospodinových, kteréž učinil král David k oslavování Hospodina, když děkoval Hospodinu, že na věky trvá milosrdenství jeho, když on skrze ně chvály pěl, a kněží troubili proti nim. A všecken Izrael stál."
  },
  {
    "i": 11333,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 7,
    "t": "I posvětil Šalomoun prostředek síně, kteráž byla před domem Hospodinovým; nebo obětoval tam oběti zápalné i tuk obětí pokojných, nebo oltář měděný, kterýž byl udělal Šalomoun, nemohl přijíti oběti zápalné a oběti suché a tuků."
  },
  {
    "i": 11334,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 8,
    "t": "V tom času slavil Šalomoun svátek za sedm dní, a všecken Izrael s ním, shromáždění velmi veliké, odtud kudy se vchází do Emat až k potoku Egyptskému."
  },
  {
    "i": 11335,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 9,
    "t": "Osmého pak dne slavili shromáždění slavnostní; nebo posvěcení oltáře slavili za sedm dní, a svátek za sedm dní."
  },
  {
    "i": 11336,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 10,
    "t": "Dvacátého pak třetího dne měsíce sedmého propustil lid do příbytků jejich, veselé a radostné mysli pro to dobré, kteréž učinil Hospodin Davidovi i Šalomounovi i lidu svému Izraelskému."
  },
  {
    "i": 11337,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 11,
    "t": "A tak dokonal Šalomoun dům Hospodinův i dům královský, a všecko, což mu přišlo na srdce činiti v domě Hospodinově a v domě svém, šťastně vykonal."
  },
  {
    "i": 11338,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 12,
    "t": "I ukázal se Hospodin Šalomounovi v noci, a řekl jemu: Slyšel jsem modlitbu tvou, a vyvolil jsem sobě místo toto za dům oběti."
  },
  {
    "i": 11339,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 13,
    "t": "Jestliže zavru nebe, a nebude deště, a přikáži kobylkám, aby pojedli zemi, a pošli mor v lidu svém,"
  },
  {
    "i": 11340,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 14,
    "t": "A poniží se lid můj, nad kterýmž jest vzýváno jméno mé, a modliti se budou, a hledati budou oblíčeje mého, a odvrátí se od cest svých zlých: já také vyslyším s nebes, a odpustím hřích jejich, a uzdravím zemi jejich."
  },
  {
    "i": 11341,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 15,
    "t": "Nyní již oči mé otevřené budou, a uši mé pozorující k modlitbě na místě tomto."
  },
  {
    "i": 11342,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 16,
    "t": "Nyní již vyvolil jsem a posvětil dům tento, aby tu bylo jméno mé na věky, a oči mé i srdce mé tu budou po všecky dny."
  },
  {
    "i": 11343,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 17,
    "t": "Ty pak budeš-li choditi přede mnou, jako chodil David otec tvůj, a činiti všecko, což jsem přikázal tobě, a ostříhati budeš ustanovení mých a soudů mých,"
  },
  {
    "i": 11344,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 18,
    "t": "Utvrdím stolici království tvého, jako jsem smluvil s Davidem otcem tvým, řka: Nebudeť vyhlazen muž z rodu tvého, aby panoval nad Izraelem."
  },
  {
    "i": 11345,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 19,
    "t": "Jestliže pak se odvrátíte, a opustíte ustanovení má a přikázání má, kteráž jsem předložil vám, a půjdete sloužiti bohům cizím, a klaněti se jim,"
  },
  {
    "i": 11346,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 20,
    "t": "Vykořením je z země své, kterouž jsem dal jim, a dům tento, kterýž jsem posvětil jménu svému, zavrhu od oblíčeje svého, a učiním jej v přísloví a v posměch mezi všemi národy."
  },
  {
    "i": 11347,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 21,
    "t": "A o domě tomto vysokém zděsí se každý, kdož půjde mimo něj, a dí: Pročež učinil Hospodin tak zemi této a domu tomuto?"
  },
  {
    "i": 11348,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 22,
    "t": "A odpoví se: Proto že opustili Hospodina Boha otců svých, kterýž je vyvedl z země Egyptské, a chopili se bohů cizích, a klaněli se jim, a sloužili jim, proto uvedl na ně všecko to zlé."
  },
  {
    "i": 11349,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 1,
    "t": "Po skončení pak dvadceti let, v nichž Šalomoun vystavěl dům Hospodinův i dům svůj,"
  },
  {
    "i": 11350,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 2,
    "t": "Zase vystavěl města, kteráž byl dal Chiram Šalomounovi, a osadil je syny Izraelskými."
  },
  {
    "i": 11351,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 3,
    "t": "A odšel do Emat Sobské, a zmocnil se jí."
  },
  {
    "i": 11352,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 4,
    "t": "Zase vystavěl Tadmor na poušti, i všecka města silná, kteráž vystavěl v Emat."
  },
  {
    "i": 11353,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 5,
    "t": "Zase vystavěl Betoron svrchní a Betoron dolní, města silná, z zdími, branami a závorami."
  },
  {
    "i": 11354,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 6,
    "t": "Jakož i Baalat a všecka města silná, kteráž měl Šalomoun, a všecka města vozů, a města jezdců, a což se mu líbilo vystavěti v Jeruzalémě, i v Libánu, i ve vší zemi panování svého."
  },
  {
    "i": 11355,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 7,
    "t": "Všecken lid pak, kterýž pozůstal z Hetejských, Amorejských, Ferezejských, Hevejských a Jebuzejských, kteříž nebyli z Izraele,"
  },
  {
    "i": 11356,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 8,
    "t": "Syny jejich, kteříž po nich pozůstali v zemi, jichž nevyhubili synové Izraelští, z nich učinil Šalomoun berní roboty, až do tohoto dne."
  },
  {
    "i": 11357,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 9,
    "t": "Synů pak Izraelských neučinil Šalomoun služebníků ku dílu svému; ale oni byli muži váleční, a úředníci jeho, a hejtmané jeho, i páni vozů jeho a jezdců jeho."
  },
  {
    "i": 11358,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 10,
    "t": "A bylo hejtmanů nad lidem krále Šalomouna dvě stě a padesáte, kteříž panovali nad lidem."
  },
  {
    "i": 11359,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 11,
    "t": "Dceru pak Faraonovu uvedl Šalomoun z města Davidova do domu, kterýž jí byl vystavěl; nebo řekl: Nebude bydliti manželka má v domě Davida krále Izraelského; nebo svatá jsou místa, kamž vnesena jest truhla Hospodinova."
  },
  {
    "i": 11360,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 12,
    "t": "Tedy obětoval Šalomoun oběti zápalné Hospodinu na oltáři Hospodinově, kterýž byl vystavěl před síní."
  },
  {
    "i": 11361,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 13,
    "t": "Aby obětoval každý den podlé rozkazu Mojžíšova v soboty a v novměsíce, i v svátky ustavené třikrát do roka, v svátek přesnic a v svátek neděl a v svátek stánků."
  },
  {
    "i": 11362,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 14,
    "t": "A postavil podlé zřízení Davida otce svého zástupy kněží v službách jejich, a Levítů, aby zpívali, a sloužili před kněžími v díle každého dne, i vrátné podlé zástupů jejich u každé brány; nebo tak přikázal David muž Boží."
  },
  {
    "i": 11363,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 15,
    "t": "A neuchýlili se od přikázaní králova kněží a Levítové v žádném ohledu, jakož i o pokladích."
  },
  {
    "i": 11364,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 16,
    "t": "A tak opatřeno jest všecko dílo Šalomounovo od toho dne, v kterémž založen jest dům Hospodinův, až do dokonalosti jeho; a dokonal dům Hospodinův."
  },
  {
    "i": 11365,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 17,
    "t": "Potom odšel Šalomoun do Eziongeber a do Elot na břehu mořském v zemi Idumejské."
  },
  {
    "i": 11366,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 18,
    "t": "I poslal mu Chiram po služebnících svých lodí i služebníky, umějící plaviti se po moři, a tiž se služebníky Šalomounovými jeli do Ofir, a nabyli tam čtyři sta a padesáte talentů zlata, a přivezli ke králi Šalomounovi."
  },
  {
    "i": 11367,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 1,
    "t": "Když uslyšela královna Seba pověst o Šalomounovi, přijela do Jeruzaléma, aby zkusila Šalomouna hádáními, s velikým množstvím a s velbloudy, kteříž nesli vonné věci a zlato hojné a kamení drahé. A přišedši k Šalomounovi, mluvila s ním o všem, což jí přišlo na srdce."
  },
  {
    "i": 11368,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 2,
    "t": "I oznámil jí Šalomoun všecky věci její, a nebylo nic, o čemž by jí byl Šalomoun neoznámil."
  },
  {
    "i": 11369,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 3,
    "t": "Vida pak královna Seba moudrost Šalomounovu, i dům, kterýž vystavěl,"
  },
  {
    "i": 11370,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 4,
    "t": "I pokrmy stolu jeho, i obydlí služebníků jeho, i postavení služebníků jeho, i oděvy jejich, též šenkýře jeho, i oděvy jejich, i vstup jeho, kterýmž vcházel do domu Hospodinova, nemohla se již v sobě udržeti."
  },
  {
    "i": 11371,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 5,
    "t": "I řekla králi: Pravá jest ta pověst, kterouž jsem slyšela v zemi své o věcech tvých a o moudrosti tvé."
  },
  {
    "i": 11372,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 6,
    "t": "A nevěřila jsem slovům těm, až jsem přišla, a viděly oči mé; a aj, není mi oznámeno ani polovice množství moudrosti tvé, nebo přesahuješ tu pověst, kterouž jsem slýchala."
  },
  {
    "i": 11373,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 7,
    "t": "Blahoslaveni jsou lidé tvoji, blahoslaveniť služebníci tvoji tito, kteříž stojí před tebou vždycky, a slyší moudrost tvou."
  },
  {
    "i": 11374,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 8,
    "t": "Budiž požehnán Hospodin Bůh tvůj, kterýž tě sobě oblíbil, aby tě posadil na stolici svou za krále Hospodina Boha svého; nebo miluje Bůh tvůj Izraele, aby ho utvrdil na věky, protož tebe ustanovil za krále nad nimi, abys činil soud a spravedlnost."
  },
  {
    "i": 11375,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 9,
    "t": "I dala králi sto a dvadceti talentů zlata, a vonných věcí velmi mnoho, a kamení drahé. A nebylo takových vonných věcí, jako dala královna Seba králi Šalomounovi."
  },
  {
    "i": 11376,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 10,
    "t": "Ano i služebníci Chiramovi a služebníci Šalomounovi, kteříž přivezli zlato z Ofir, přivezli dřev Algum velmi mnoho i kamení drahého."
  },
  {
    "i": 11377,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 11,
    "t": "Z těch dříví Algum učinil král schody do domu Hospodinova i do domu královského, též harfy a loutny zpěvákům. A nebylo takových vídáno prvé v zemi Judské."
  },
  {
    "i": 11378,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 12,
    "t": "Král pak Šalomoun dal královně Seba všecko, čehož žádala, kromě toho, což jest ona přinesla králi. A tak se navrátila a odjela do země své ona i služebníci její."
  },
  {
    "i": 11379,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 13,
    "t": "A váha zlata, kteréž docházelo Šalomounovi na každý rok, bylo šest set šedesáte a šest talentů zlata,"
  },
  {
    "i": 11380,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 14,
    "t": "kromě toho, co pocházelo z poplatků kupců a obchodníků s dovozem; také všichni králové Arabští, všichni správcové země přinášeli králi Šalomounovi zlato a stříbro."
  },
  {
    "i": 11381,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 15,
    "t": "Král Šalomoun učinil dvě stě velkých štítů z tepaného zlata, na každý z nichž dal šest set šekelů tepaného zlata,"
  },
  {
    "i": 11382,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 16,
    "t": "a tři sta malých štítů z tepaného zlata, na každý z nichž dal tři sta šekelů zlata, a uložil je v Domě lesa Libanonského."
  },
  {
    "i": 11383,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 17,
    "t": "Král také učinil veliký trůn ze slonoviny a obložil jej ryzím zlatem."
  },
  {
    "i": 11384,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 18,
    "t": "Tento trůn měl šest stupňů a zlatý podnožník k němu připojený, ramena po obou stranách sedadla a dva lvi stojící vedle ramen."
  },
  {
    "i": 11385,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 19,
    "t": "Dvanáct lvů stálo po obou stranách šesti stupňů. Nic podobného nebylo učiněno v žádném království."
  },
  {
    "i": 11386,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 20,
    "t": "Všechny nádoby k pití krále Šalomouna byly ze zlata a všechno zařízení Domu lesa Libanonského bylo z ryzího zlata; neboť stříbro bylo v dnech krále Šalomouna za nic považováno."
  },
  {
    "i": 11387,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 21,
    "t": "Neboť král měl lodě plující do Taršiše se služebníky Chíramovými, a každé tři roky se lodě vracely z Taršiše naložené zlatem, stříbrem, slonovinou, opicemi a paviány."
  },
  {
    "i": 11388,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 22,
    "t": "Král Šalomoun převýšil bohatstvím a moudrostí všechny krále země."
  },
  {
    "i": 11389,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 23,
    "t": "Všichni králové země chtěli být přijati Šalomounem, aby mohli mít užitek z moudrosti, kterou mu Bůh vložil do srdce,"
  },
  {
    "i": 11390,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 24,
    "t": "a každý přinášel svůj dar: nádoby stříbrné a nádoby zlaté, roucho, zbroj a vonné látky, koně a mezky, a tak rok co rok."
  },
  {
    "i": 11391,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 25,
    "t": "Šalomoun měl čtyři tisíce stání pro své koně a vozy a dvanáct tisíc koní, které umístil ve městech vozů a poblíž krále v Jeruzalémě."
  },
  {
    "i": 11392,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 26,
    "t": "Rozšířil svou moc na všechny krále od Řeky až po zemi Filištínských a až k hranici Egypta."
  },
  {
    "i": 11393,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 27,
    "t": "Učinil stříbro v Jeruzalémě tak běžným jako kamení a cedry tak četnými jako sykomory v nížině."
  },
  {
    "i": 11394,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 28,
    "t": "Pro Šalomouna se dováželi koně z Mucuru a ze všech zemí."
  },
  {
    "i": 11395,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 29,
    "t": "Zbytek příběhu Šalomounova, od počátku do konce, zdaž není zapsán v příběhu Nátana proroka, v proroctví Achijáše Šilonského a ve vidění Jedda vidoucího o Jeroboámovi, synu Nebatovu?"
  },
  {
    "i": 11396,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 30,
    "t": "Šalomoun kraloval čtyřicet let v Jeruzalémě nad celým Izraelem."
  },
  {
    "i": 11397,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 31,
    "t": "Potom ulehl se svými otci a byl pohřben v Městě Davidově, svém otci, a jeho syn Roboám kraloval na jeho místě."
  },
  {
    "i": 11398,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 1,
    "t": "Roboám se odebral do Sichemu, neboť do Sichemu přišel celý Izrael, aby jej provolal králem."
  },
  {
    "i": 11399,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 2,
    "t": "Jakmile se to dozvěděl Jeroboám, syn Nebatův – byl v Egyptě, kam utekl před králem Šalomounem – vrátil se z Egypta."
  }
]
