[
  {
    "i": 2300,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 8,
    "t": "E a faixa que está sobre ele, para o apertar, será da mesma obra; será de ouro, de azul, e de púrpura, e de carmesim, e de linho fino torcido."
  },
  {
    "i": 2301,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 9,
    "t": "Depois tomarás duas pedras de ônix, e gravarás nelas os nomes dos filhos de Israel,"
  },
  {
    "i": 2302,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 10,
    "t": "seis de seus nomes numa pedra, e os outros seis nomes na outra pedra, conforme a sua ordem de nascimento."
  },
  {
    "i": 2303,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 11,
    "t": "Com obra de lapidário, como as gravuras de selos, gravarás as duas pedras com os nomes dos filhos de Israel; engastá-las-ás em engastes de ouro."
  },
  {
    "i": 2304,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 12,
    "t": "E porás as duas pedras sobre as ombreiras do éfode, por pedras de memória para os filhos de Israel; assim Arão levará os seus nomes sobre ambos os seus ombros, para memória perante o Senhor."
  },
  {
    "i": 2305,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 13,
    "t": "Também farás os engastes de ouro,"
  },
  {
    "i": 2306,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 14,
    "t": "e duas cadeias de ouro puro; de obra trançada as farás; e porás as cadeias trançadas nos engastes."
  },
  {
    "i": 2307,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 15,
    "t": "Farás também o peitoral do juízo de obra esmerada; conforme a obra do éfode o farás; de ouro, de azul, e de púrpura, e de carmesim, e de linho fino torcido o farás."
  },
  {
    "i": 2308,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 16,
    "t": "Será quadrado, dobrado; terá um palmo de comprimento e um palmo de largura."
  },
  {
    "i": 2309,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 17,
    "t": "E o encherás de pedras de engaste, com quatro fileiras de pedras: uma fileira será de um sardônio, um topázio, e um carbúnculo; esta será a primeira fileira."
  },
  {
    "i": 2310,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 18,
    "t": "E a segunda fileira será de uma esmeralda, uma safira, e um diamante."
  },
  {
    "i": 2311,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 19,
    "t": "E a terceira fileira será de um jacinto, uma ágata, e uma ametista."
  },
  {
    "i": 2312,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 20,
    "t": "E a quarta fileira será de um berilo, um ônix, e um jaspe; elas serão engastadas em ouro nos seus engastes."
  },
  {
    "i": 2313,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 21,
    "t": "E serão as pedras segundo os nomes dos filhos de Israel, doze segundo os seus nomes; como as gravuras de selos, cada uma com o seu nome, serão para as doze tribos."
  },
  {
    "i": 2314,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 22,
    "t": "Também farás para o peitoral cadeias de obra trançada de ouro puro."
  },
  {
    "i": 2315,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 23,
    "t": "E farás para o peitoral dois anéis de ouro, e porás os dois anéis nas duas extremidades do peitoral."
  },
  {
    "i": 2316,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 24,
    "t": "E meterás as duas cadeias trançadas nos dois anéis, que estão nas extremidades do peitoral."
  },
  {
    "i": 2317,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 25,
    "t": "E as duas extremidades das duas cadeias trançadas meterás nos dois engastes, e as porás nas ombreiras do éfode, na parte dianteira dele."
  },
  {
    "i": 2318,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 26,
    "t": "Farás também dois anéis de ouro, e os porás nas duas extremidades do peitoral, na sua borda, que estiver junto ao éfode por dentro."
  },
  {
    "i": 2319,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 27,
    "t": "Farás mais dois anéis de ouro, e os porás nas duas ombreiras do éfode, abaixo, na parte dianteira dele, junto à sua juntura, sobre a faixa do éfode."
  },
  {
    "i": 2320,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 28,
    "t": "E ligarão o peitoral pelos seus anéis aos anéis do éfode com um cordão de azul, para que esteja sobre a faixa do éfode, e para que o peitoral não se aparte do éfode."
  },
  {
    "i": 2321,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 29,
    "t": "Assim Arão levará os nomes dos filhos de Israel no peitoral do juízo, sobre o seu coração, quando entrar no lugar santo, para memória diante do Senhor continuamente."
  },
  {
    "i": 2322,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 30,
    "t": "Também porás no peitoral do juízo o Urim e o Tumim, para que estejam sobre o coração de Arão, quando entrar perante o Senhor; assim Arão levará continuamente o juízo dos filhos de Israel sobre o seu coração diante do Senhor."
  },
  {
    "i": 2323,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 31,
    "t": "Farás também o manto do éfode, todo de azul."
  },
  {
    "i": 2324,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 32,
    "t": "E a abertura da cabeça estará no meio dele; esta abertura terá uma ourela tecida em redor, obra de tecelão, como a abertura de uma cota de malha, para que não se rasgue."
  },
  {
    "i": 2325,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 33,
    "t": "E nas suas bordas farás romãs de azul, e de púrpura, e de carmesim, em redor; e campainhas de ouro entre elas em redor:"
  },
  {
    "i": 2326,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 34,
    "t": "uma campainha de ouro e uma romã, outra campainha de ouro e outra romã, nas bordas do manto em redor."
  },
  {
    "i": 2327,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 35,
    "t": "E estará sobre Arão quando ministrar, para que se ouça o sonido, quando ele entrar no lugar santo perante o Senhor, e quando sair, para que não morra."
  },
  {
    "i": 2328,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 36,
    "t": "Também farás uma lâmina de ouro puro, e nela gravarás como as gravuras de selos: SANTIDADE AO SENHOR."
  },
  {
    "i": 2329,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 37,
    "t": "E a porás sobre um cordão de azul, para que esteja sobre o turbante; estará sobre a frente do turbante."
  },
  {
    "i": 2330,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 38,
    "t": "E estará sobre a testa de Arão, para que Arão leve a iniqüidade das coisas santas que os filhos de Israel santificarem em todas as ofertas de suas coisas santas; e estará continuamente sobre a sua testa, para que eles sejam aceitáveis perante o Senhor."
  },
  {
    "i": 2331,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 39,
    "t": "E tecerás a túnica de linho fino, e farás o turbante de linho fino, e farás também o cinto de obra de bordador."
  },
  {
    "i": 2332,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 40,
    "t": "E para os filhos de Arão farás túnicas, e farás cintos, e lhes farás tiaras, para glória e ornamento."
  },
  {
    "i": 2333,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 41,
    "t": "E vestirás com eles a Arão, teu irmão, e a seus filhos com ele; e os ungirás, e os consagrarás, e os santificarás, para que me administrem o sacerdócio."
  },
  {
    "i": 2334,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 42,
    "t": "Faze-lhes também calções de linho, para cobrirem a carne nua; desde os lombos até às coxas chegarão."
  },
  {
    "i": 2335,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 43,
    "t": "Estarão sobre Arão e sobre seus filhos, quando entrarem na tenda da congregação, ou quando se chegarem ao altar para ministrar no lugar santo, para que não levem iniqüidade e morram; isto será estatuto perpétuo para ele e para a sua descendência depois dele."
  },
  {
    "i": 2336,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 1,
    "t": "Isto é o que lhes farás, para os consagrar, para que me administrem o sacerdócio: Toma um novilho e dois carneiros sem defeito,"
  },
  {
    "i": 2337,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 2,
    "t": "e pães ázimos, e bolos ázimos amassados com azeite, e coscorões ázimos untados com azeite; de flor de farinha de trigo os farás."
  },
  {
    "i": 2338,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 3,
    "t": "E os porás num cesto, e os oferecerás no cesto, com o novilho e os dois carneiros."
  },
  {
    "i": 2339,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 4,
    "t": "E farás chegar Arão e seus filhos à porta da tenda da congregação, e os lavarás com água."
  },
  {
    "i": 2340,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 5,
    "t": "Então tomarás as vestes, e vestirás a Arão da túnica, e do manto do éfode, e do próprio éfode, e do peitoral; e o cingirás com o cinto do éfode."
  },
  {
    "i": 2341,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 6,
    "t": "E porás o turbante sobre a sua cabeça, e sobre o turbante porás a coroa da santidade."
  },
  {
    "i": 2342,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 7,
    "t": "Então tomarás o azeite da unção, e o derramarás sobre a sua cabeça, e o ungirás."
  },
  {
    "i": 2343,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 8,
    "t": "Depois farás chegar seus filhos, e lhes farás vestir as túnicas."
  },
  {
    "i": 2344,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 9,
    "t": "E os cingirás com os cintos, a Arão e a seus filhos, e lhes atarás as tiaras; e o sacerdócio será deles por estatuto perpétuo; assim consagrarás a Arão e a seus filhos."
  },
  {
    "i": 2345,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 10,
    "t": "Então farás chegar o novilho diante da tenda da congregação; e Arão e seus filhos porão as suas mãos sobre a cabeça do novilho."
  },
  {
    "i": 2346,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 11,
    "t": "E degolarás o novilho perante o Senhor, à porta da tenda da congregação."
  },
  {
    "i": 2347,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 12,
    "t": "E tomarás do sangue do novilho, e com o teu dedo o porás sobre as pontas do altar, e todo o sangue restante derramarás à base do altar."
  },
  {
    "i": 2348,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 13,
    "t": "Então tomarás toda a gordura que cobre as entranhas, e o redenho do fígado, e ambos os rins, e a gordura que está sobre eles, e os queimarás sobre o altar."
  },
  {
    "i": 2349,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 14,
    "t": "Mas a carne do novilho, e a sua pele, e o seu esterco, queimarás com fogo fora do arraial; é sacrifício pelo pecado."
  },
  {
    "i": 2350,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 15,
    "t": "Depois tomarás um dos carneiros, e Arão e seus filhos porão as suas mãos sobre a cabeça do carneiro."
  },
  {
    "i": 2351,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 16,
    "t": "E degolarás o carneiro, e tomarás o seu sangue, e o espargirás sobre o altar em redor."
  },
  {
    "i": 2352,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 17,
    "t": "Então cortarás o carneiro em pedaços, e lavarás as suas entranhas e as suas pernas, e as porás sobre os seus pedaços, e sobre a sua cabeça."
  },
  {
    "i": 2353,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 18,
    "t": "E queimarás todo o carneiro sobre o altar; é um holocausto para o Senhor, é cheiro suave, uma oferta queimada ao Senhor."
  },
  {
    "i": 2354,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 19,
    "t": "Depois tomarás o outro carneiro, e Arão e seus filhos porão as suas mãos sobre a cabeça do carneiro."
  },
  {
    "i": 2355,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 20,
    "t": "E degolarás o carneiro, e tomarás do seu sangue, e o porás sobre a ponta da orelha direita de Arão, e sobre a ponta da orelha direita de seus filhos, e sobre o dedo polegar da sua mão direita, e sobre o dedo polegar do seu pé direito; e espargirás o s"
  },
  {
    "i": 2356,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 21,
    "t": "Então tomarás do sangue, que está sobre o altar, e do azeite da unção, e os espargirás sobre Arão e sobre as suas vestes, e sobre seus filhos e sobre as vestes de seus filhos com ele; assim será santificado ele, e as suas vestes, também seus filhos, e as vestes de seus fi"
  },
  {
    "i": 2357,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 22,
    "t": "Depois tomarás do carneiro a gordura, e a cauda, e a gordura que cobre as entranhas, e o redenho do fígado, e ambos os rins, e a gordura que está sobre eles, e a espádua direita, porque é carneiro de consagração."
  },
  {
    "i": 2358,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 23,
    "t": "Também um bolo de pão, e um bolo de azeite, e um coscorão, do cesto dos pães ázimos, que está diante do Senhor,"
  },
  {
    "i": 2359,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 24,
    "t": "e tudo porás sobre as palmas de Arão, e sobre as palmas de seus filhos; e os moverás por oferta movida perante o Senhor."
  },
  {
    "i": 2360,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 25,
    "t": "Então os tomarás das suas mãos, e os queimarás sobre o altar sobre o holocausto, por cheiro suave perante o Senhor; é uma oferta queimada ao Senhor."
  },
  {
    "i": 2361,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 26,
    "t": "Depois tomarás o peito do carneiro da consagração, que moverás por oferta movida perante o Senhor; esta será a tua porção."
  },
  {
    "i": 2362,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 27,
    "t": "Assim santificarás o peito da oferta movida, e a espádua da oferta alçada, que se moveu e que se alçou do carneiro da consagração, daquilo que foi para Arão e para seus filhos."
  },
  {
    "i": 2363,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 28,
    "t": "Isto será de Arão e de seus filhos por estatuto perpétuo dos filhos de Israel, porque é oferta alçada; e a oferta alçada será dos filhos de Israel, dos seus sacrifícios pacíficos; a sua oferta alçada para o Senhor."
  },
  {
    "i": 2364,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 29,
    "t": "E as vestes santas de Arão serão de seus filhos depois dele, para serem ungidos com elas, e para serem consagrados com elas."
  },
  {
    "i": 2365,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 30,
    "t": "Sete dias as vestirá aquele que de seus filhos for sacerdote em seu lugar, quando entrar na tenda da congregação para ministrar no lugar santo."
  },
  {
    "i": 2366,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 31,
    "t": "Tomarás também o carneiro da consagração, e cozerás a sua carne no lugar santo."
  },
  {
    "i": 2367,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 32,
    "t": "E Arão e seus filhos comerão a carne do carneiro, e o pão que está no cesto, à porta da tenda da congregação."
  },
  {
    "i": 2368,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 33,
    "t": "E comerão aquelas coisas com que foi feita expiação, para os consagrar e santificar; mas o estranho não as comerá, porque são santas."
  },
  {
    "i": 2369,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 34,
    "t": "E, se sobejar alguma coisa da carne da consagração, ou do pão, até à manhã, queimarás com fogo o que sobejar; não se comerá, porque é santo."
  },
  {
    "i": 2370,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 35,
    "t": "Assim, pois, farás a Arão e a seus filhos, conforme tudo o que te tenho ordenado; por sete dias os consagrarás."
  },
  {
    "i": 2371,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 36,
    "t": "Também cada dia oferecerás um novilho, como sacrifício pelo pecado, para expiação; e purificarás o altar, quando fizeres expiação por ele; e o ungirás para o santificar."
  },
  {
    "i": 2372,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 37,
    "t": "Sete dias farás expiação pelo altar, e o santificarás; e o altar será santíssimo; tudo o que tocar o altar será santo."
  },
  {
    "i": 2373,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 38,
    "t": "Isto, pois, é o que oferecerás sobre o altar: dois cordeiros de um ano cada dia continuamente."
  },
  {
    "i": 2374,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 39,
    "t": "Um cordeiro oferecerás pela manhã, e o outro cordeiro oferecerás à tardinha."
  },
  {
    "i": 2375,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 40,
    "t": "Com um cordeiro a décima parte de uma efa de flor de farinha, amassada com a quarta parte de um him de azeite batido; e para libação a quarta parte de um him de vinho."
  },
  {
    "i": 2376,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 41,
    "t": "E o outro cordeiro oferecerás à tardinha; conforme a oferta da manhã, e conforme a sua libação, o oferecerás por cheiro suave, uma oferta queimada ao Senhor."
  },
  {
    "i": 2377,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 42,
    "t": "Este será o holocausto contínuo por vossas gerações, à porta da tenda da congregação, perante o Senhor, onde vos encontrarei, para falar ali contigo."
  },
  {
    "i": 2378,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 43,
    "t": "E ali virei aos filhos de Israel, para que pelo meu glória sejam santificados."
  },
  {
    "i": 2379,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 44,
    "t": "Santificarei a tenda da congregação e o altar; também santificarei a Arão e seus filhos, para que me administrem o sacerdócio."
  },
  {
    "i": 2380,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 45,
    "t": "Habitarei no meio dos filhos de Israel e serei o seu Deus,"
  },
  {
    "i": 2381,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 46,
    "t": "e saberão que eu sou o Senhor, seu Deus, que os tirei da terra do Egito, para habitar no meio deles; eu sou o Senhor, seu Deus."
  },
  {
    "i": 2382,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 1,
    "t": "Farás também um altar para queimar incenso; de madeira de acácia o farás."
  },
  {
    "i": 2383,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 2,
    "t": "Será quadrado, de um côvado de comprimento e um côvado de largura, e de dois côvados de altura; os seus chifres formarão uma só peça com ele."
  },
  {
    "i": 2384,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 3,
    "t": "E cobrirás de ouro puro a sua parte superior, as suas paredes ao redor e os seus chifres; e lhe farás uma moldura de ouro ao redor."
  },
  {
    "i": 2385,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 4,
    "t": "Também lhe farás duas argolas de ouro debaixo da moldura, em ambos os seus lados; em ambos os lados as farás, para colocares os varais com que será levado."
  },
  {
    "i": 2386,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 5,
    "t": "E farás os varais de madeira de acácia, e os cobrirás de ouro."
  },
  {
    "i": 2387,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 6,
    "t": "E o porás diante do véu que está diante da arca do testemunho, diante do propiciatório, que está sobre o testemunho, onde eu me encontrarei contigo."
  },
  {
    "i": 2388,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 7,
    "t": "Arão queimará sobre ele incenso aromático; cada manhã, quando preparar as lâmpadas, o queimará."
  },
  {
    "i": 2389,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 8,
    "t": "E, quando Arão acender as lâmpadas à tardinha, o queimará; este será incenso contínuo perante o Senhor pelas vossas gerações."
  },
  {
    "i": 2390,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 9,
    "t": "Não oferecereis sobre ele incenso estranho, nem holocausto, nem oferta de manjares; nem tampouco derramareis sobre ele libação."
  },
  {
    "i": 2391,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 10,
    "t": "E Arão fará expiação sobre as pontas do altar uma vez no ano; com o sangue da oferta pela expiação o fará uma vez no ano pelas vossas gerações; santíssimo é ao Senhor."
  },
  {
    "i": 2392,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 11,
    "t": "Disse mais o Senhor a Moisés:"
  },
  {
    "i": 2393,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 12,
    "t": "Quando fizeres o censo dos filhos de Israel, cada um dará ao Senhor o resgate da sua alma, para que não haja entre eles praga alguma, quando os contares."
  },
  {
    "i": 2394,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 13,
    "t": "Todo aquele que passar ao censo dará meio siclo, segundo o siclo do santuário (este siclo é de vinte geras); meio siclo será a oferta ao Senhor."
  },
  {
    "i": 2395,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 14,
    "t": "Todo aquele que passar ao censo, de vinte anos para cima, dará a oferta ao Senhor."
  },
  {
    "i": 2396,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 15,
    "t": "O rico não dará mais, nem o pobre dará menos de meio siclo, quando derem a oferta ao Senhor, para fazer expiação pelas vossas almas."
  },
  {
    "i": 2397,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 16,
    "t": "E tomarás o dinheiro da expiação dos filhos de Israel, e o darás para o serviço da tenda da congregação; para que sirva de memorial aos filhos de Israel diante do Senhor, para fazer expiação pelas vossas almas."
  },
  {
    "i": 2398,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 17,
    "t": "Disse mais o Senhor a Moisés:"
  },
  {
    "i": 2399,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 18,
    "t": "Farás também uma pia de bronze, com a sua base de bronze, para lavar; e a porás entre a tenda da congregação e o altar, e nela deitarás água."
  }
]
