[
  {
    "i": 22900,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 16,
    "t": "Proto obětuje síti své a pálí kadidlo osidlu svému, neboť skrze ně podíl jeho tučný jest a pokrm jeho hojný."
  },
  {
    "i": 22901,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 17,
    "t": "Zdaliž proto vyprázdní osidlo své a ustavičně bude mordovati národy, nešetře?"
  },
  {
    "i": 22902,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 1,
    "t": "Na stráži své státi budu, a postavím se na věži, a budu šetřiti, abych viděl, co mi mluviti bude, a co odpovím na žalobu svou."
  },
  {
    "i": 22903,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 2,
    "t": "I odpověděl mi Hospodin a řekl: Napiš vidění to, a vyryj je na tabulkách, aby snadno čteno bylo."
  },
  {
    "i": 22904,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 3,
    "t": "Nebo ještě má vidění čas svůj, a pospícháť k konci, ať se nezklamá. Bude-li prodlévati, očekávej ho; nebo jistotně přijde, nebudeť meškati."
  },
  {
    "i": 22905,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 4,
    "t": "Aj, nadýmá se, není upřímá duše jeho v něm; ale spravedlivý z víry své živ bude."
  },
  {
    "i": 22906,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 5,
    "t": "Nadto, víno jest zpronevěrník, muž pyšný, aniž se zdržuje v příbytku svém, kterýž rozšiřuje hrdlo své jako hrob, a jako smrt jest nenasytný, shromažďuje k sobě všecky národy, a sbírá k sobě všecky lidi."
  },
  {
    "i": 22907,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 6,
    "t": "Zdaliž naň všickni tito neučiní pověstí, a hádání posměšného, řkouce: Běda tomu, kdož rozmnožuje to, což není jeho, dokavadž? a kdož obtěžuje se hroudou dluhů!"
  },
  {
    "i": 22908,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 7,
    "t": "Zdaliž náhle nepovstanou, kteříž tě kousají? A procitnou ti, kteříž tě trápí, abys jim byl v loupež?"
  },
  {
    "i": 22909,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 8,
    "t": "Proto že jsi oloupil národy mnohé, oloupí tě ostatek lidu pro krev lidskou, a pro nátisk země, města i všech, kteříž přebývají v něm."
  },
  {
    "i": 22910,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 9,
    "t": "Běda tomu, kdož lakomí zisk zlý domu svému, aby postavil hnízdo své vysoko, a tak se vytrhl z moci zlé!"
  },
  {
    "i": 22911,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 10,
    "t": "Radils o zahanění domu svého, vyhlazuje veliký počet lidu, a zhřešils proti duši své."
  },
  {
    "i": 22912,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 11,
    "t": "Neboť kámen z zdi křičeti bude, a trám z dříví jemu odpoví."
  },
  {
    "i": 22913,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 12,
    "t": "Běda tomu, kdož vzdělává město krví, a zakládá město nepravostí!"
  },
  {
    "i": 22914,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 13,
    "t": "Zdaliž ne jest od Hospodina zástupů, aby pracovali lidé k ohni, a národové mdleli nadarmo?"
  },
  {
    "i": 22915,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 14,
    "t": "Nebo naplněna bude země známostí slávy Hospodinovy, jako vody pokryjí moře."
  },
  {
    "i": 22916,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 15,
    "t": "Běda tomu, kdož napájí bližního svého, přistrkuje k němu nádobu svou, a opojuje ho, aby hleděl na hanbu jeho!"
  },
  {
    "i": 22917,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 16,
    "t": "Nasycen jsi hanbou místo slávy. Pij také ty, a zjev ohanbí své. Obrátí se k tobě kalich pravice Hospodinovy, a hanba s slávou tvou."
  },
  {
    "i": 22918,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 17,
    "t": "Nebo nátisk Libánský přikryje tě, a zhouba hovad postraší tě pro krev lidskou, a pro nátisk země, města i všech, kteříž přebývají v něm."
  },
  {
    "i": 22919,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 18,
    "t": "Co prospěje rytina, kterouž rytmistr její vyryl? Nebo slité zboží, a učitel lži, aby doufal řemeslník v práci své, dělaje modly němé?"
  },
  {
    "i": 22920,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 19,
    "t": "Běda tomu, kdož mluví dříví: Probuď se, a kameni mlčícímu: Hni sebou. Onoť učí. Aj, obloženo jest zlatem a stříbrem, ale není žádného ducha v prostřed něho."
  },
  {
    "i": 22921,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 20,
    "t": "Hospodin pak jest v chrámě svatosti své. Mlčiž před oblíčejem jeho všecka země."
  },
  {
    "i": 22922,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 1,
    "t": "Modlitba Abakuka proroka, na spůsob zpěvu žalostného."
  },
  {
    "i": 22923,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 2,
    "t": "Hospodine, slyšel jsem pověst tvou, a bál jsem se. Hospodine, oživ dílo své u prostřed let; u prostřed let oznam je; v hněvě rozzpomeň se na milosrdenství."
  },
  {
    "i": 22924,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 3,
    "t": "Bůh přijde od Téman, a svatý od hory Fáran. Sélah. Přikryla nebesa sláva jeho, a chvály jeho plná jest země."
  },
  {
    "i": 22925,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 4,
    "t": "Jasnost jeho jako světlo; paprsky z ruky jeho vycházejí, a tam skryta jest síla jeho."
  },
  {
    "i": 22926,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 5,
    "t": "Před oblíčejem jeho jde mor, a oheň prudký vychází po nohách jeho."
  },
  {
    "i": 22927,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 6,
    "t": "Staneť, a potře země; pohledneť, a vyplaší národy; a roztrháni budou hory věčné, a skloní se pahrbkové od věčnosti; cesty věčné jsou jeho."
  },
  {
    "i": 22928,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 7,
    "t": "Viděl jsem stany Chúsan v soužení, vyplašeny budou kožichy země Madianské."
  },
  {
    "i": 22929,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 8,
    "t": "Zdaliž proti řekám, Hospodine, rozhněval se hněv tvůj? Zdaliž proti řekám prchlivost tvá? Zdali proti moři prchlivost tvá, že jedeš po koních svých, a vozové tvoji jsou spasení?"
  },
  {
    "i": 22930,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 9,
    "t": "Odkryje se lučiště tvé do cela, přisahajíce proti slovům pokolení. Sélah. Roztrhals země řekami."
  },
  {
    "i": 22931,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 10,
    "t": "Uvidí tě hory, a zhrozí se; příval vod projde, propast vydá hlas svůj, výsost pozdvihne ruce své."
  },
  {
    "i": 22932,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 11,
    "t": "Slunce i měsíc zastaví se na příbytku svém, pro světlo střely tvé jdoucí, pro lesknutí kopí tvého blyštícího se."
  },
  {
    "i": 22933,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 12,
    "t": "V prchlivosti pošlapáváš zemi, v hněvě mlatíš národy."
  },
  {
    "i": 22934,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 13,
    "t": "Vyšel jsi k spasení lidu svého, k spasení pomazaného svého, porazils dům bezbožného, odkryv základy až do hrdla."
  },
  {
    "i": 22935,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 14,
    "t": "Probodl jsi oštěpy svými hlavu silného jeho, když se sběhli, aby mne rozptýlili, veselíce se, jako by měli sežrati chudého tajně."
  },
  {
    "i": 22936,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 15,
    "t": "Ujížděl jsi po moři s koňmi svými, bláto vod velikých."
  },
  {
    "i": 22937,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 16,
    "t": "Slyšel jsem, a zatřásl se vnitřnost můj; na hlas ten rtové moji se třásli; vcházela hniloba do kostí mých, a na místě svém se chvěl jsem, abych odpočíval v den úzkosti, když přitáhne na lid, aby jej potřel."
  },
  {
    "i": 22938,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 17,
    "t": "Neboť fíkoví kmen se nezelená, a nebude úrodu na vinných kmeních; umdle práce olivy, a pole nedají pokrmu; vyťat bude dobytek z ohrady, a nebude hovad v chlévích."
  },
  {
    "i": 22939,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 18,
    "t": "Já se však v Hospodinu veseliti budu, plésati budu v Bohu spasení svého."
  },
  {
    "i": 22940,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 19,
    "t": "Hospodin Panovník jest síla má, a uvede nohy mé jako jelení, a po vysokých místech povede mne. K přednímu z zpěváků, s hudebními nástroji mými."
  },
  {
    "i": 22941,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 1,
    "t": "Slovo Hospodinovo, kteréž se stalo k Sofoniášovi synu Chusi, synu Gedaliášovu, synu Amariášovu, synu Ezechiášovu, za dnů Joziáše syna Amonova, krále Judského."
  },
  {
    "i": 22942,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 2,
    "t": "Docelať vyhubím všecko s tváři země, dí Hospodin."
  },
  {
    "i": 22943,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 3,
    "t": "Vyhubím lidi i hovada, vyhubím ptactvo nebeské i ryby mořské, a nešlechetné s nešlechetnostmi jejich, a vypléním lidi s tváři země, dí Hospodin."
  },
  {
    "i": 22944,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 4,
    "t": "A vztáhnu ruku svou na Judu, i na všecky obyvatele Jeruzaléma, a vypléním z místa tohoto ostatek Bálův, a jméno služebníků jeho s kněžími."
  },
  {
    "i": 22945,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 5,
    "t": "I ty, kteříž se klanějí na střechách zástupům nebeským, i ty, kteříž se klanějí, a přisahají Hospodinu, a přisahají skrze Melchoma."
  },
  {
    "i": 22946,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 6,
    "t": "I ty, kteříž se odvracejí od Hospodina, a kteříž nehledají Hospodina, aniž se táží na něho."
  },
  {
    "i": 22947,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 7,
    "t": "Mlčiž před oblíčejem Panovníka Hospodina, neboť blízko jest den Hospodinův; neboť připravil Hospodin obět, posvětil povolané své."
  },
  {
    "i": 22948,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 8,
    "t": "I stane se v ten den oběti Hospodinovy, navštívím knížata i syny královské, i všecky oblečené v roucho cizozemské."
  },
  {
    "i": 22949,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 9,
    "t": "A navštívím v ten den všecky, kteříž s velikostí vstupují do domu pána svého, kteříž naplňují dům pána svého loupeží a lstivostí."
  },
  {
    "i": 22950,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 10,
    "t": "I bude v ten den, dí Hospodin, křik od brány rybné, a kvílení z města druhého, a veliké potření s pahrbků."
  },
  {
    "i": 22951,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 11,
    "t": "Kvílte, obyvatelé Maktés, neboť vypléněn jest všecken lid Kanaanský, vypléněni jsou všickni, kteříž váží stříbro."
  },
  {
    "i": 22952,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 12,
    "t": "I stane se v ten čas, že prohledám Jeruzalém s svícemi, a navštívím muže ty, kteříž se usazují na dně svém, kteříž říkají v srdci svém: Neučiní Hospodin dobrého ani zlého."
  },
  {
    "i": 22953,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 13,
    "t": "Protož statkové jejich budou v loupež, a domové jejich v poušť; vystavějí domy, a nebudou bydliti v nich, štípí vinice, a nebudou píti vína z nich."
  },
  {
    "i": 22954,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 14,
    "t": "Blízko jest den Hospodinův veliký, blízko jest, a velmi kvapí. Hlas dne Hospodinova hořký, tam křičí silný."
  },
  {
    "i": 22955,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 15,
    "t": "Den hněvu den ten, den soužení a úzkosti, den bouře a zpuštění, den tmy a mrákoty, den oblaku a mráčky."
  },
  {
    "i": 22956,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 16,
    "t": "Den troubení v trouby a provolávání proti městům hrazeným, i proti věžím vysokým."
  },
  {
    "i": 22957,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 17,
    "t": "I sevru lidi, a budou choditi jako slepí; neboť proti Hospodinu zhřešili, protož rozlita bude krev jejich jako prach, a těla jejich jako lejna."
  },
  {
    "i": 22958,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 18,
    "t": "Ani stříbro jejich, ani zlato jejich nebude moci vysvoboditi jich v den hněvu Hospodinova; neboť ohněm horlivosti jeho pohlcena bude všecka země; neboť dokonalé, ano rychlé zpuštění učiní se všechněmi obyvateli země."
  },
  {
    "i": 22959,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 1,
    "t": "Shromažďte se, shromažďte se, národe nestydlivý."
  },
  {
    "i": 22960,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 2,
    "t": "Prvé než přijde nařízení, jako plevy přejde den ten, prvé než přijde na vás hněv prchlivosti Hospodinovy, prvé než přijde na vás den hněvu Hospodinova."
  },
  {
    "i": 22961,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 3,
    "t": "Hledejtež Hospodina všickni pokorní země, kteříž soud jeho ostříháte. Hledejte spravedlnosti, hledejte pokornosti; snad se skryjete v den hněvu Hospodinova."
  },
  {
    "i": 22962,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 4,
    "t": "Nebo Gaza opuštěna bude, a Aškalon v poušť se obrátí; Ašdod v poledne vyvrhou, a Ekron vykořeněn bude."
  },
  {
    "i": 22963,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 5,
    "t": "Běda obyvatelům krajiny mořské, národu Krétskému. Slovo Hospodinovo jest proti vám, Kanane, zeme Filistinská. Vyplením tě, tak že nebudeš míti obyvatele."
  },
  {
    "i": 22964,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 6,
    "t": "A bude krajina mořská doupěti, s stájemi pro pastýře, a s ohradami pro dobytek."
  },
  {
    "i": 22965,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 7,
    "t": "Bude míti krajinu zbytek domu Judova, na ní pásti budou, v domech Aškalonských u večer odpočívati budou; neboť navštíví je Hospodin Bůh jejich, a navrátí je z zajetí."
  },
  {
    "i": 22966,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 8,
    "t": "Slyšel jsem rouhání Moábské, a potupování synů Ammonových, jimiž potupovali lid můj, a chlubili se proti pomezí jejich."
  },
  {
    "i": 22967,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 9,
    "t": "Protož jakož živ jsem já, dí Hospodin zástupů, Bůh Izraelský: Moáb zajisté jako Sodoma bude, a synové Ammonovi jako Gomorra, místo kopřiv, a dolů solná, a poušť na věky. Oplení je ostatek lidu mého, a dědictvím jich vládnouti bude pozůstalý národu mého."
  },
  {
    "i": 22968,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 10,
    "t": "To jim bude za pýchu jejich, proto že potupovali a chlubili se proti lidu Hospodina zástupů."
  },
  {
    "i": 22969,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 11,
    "t": "Hrozný bude Hospodin proti nim; neboť vyhladí všecky bohy země, a klaněti se jemu budou všickni ostrovové národů, každý na místě svém."
  },
  {
    "i": 22970,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 12,
    "t": "Ano i vy Mouřenínové, mečem mým zbiti budete."
  },
  {
    "i": 22971,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 13,
    "t": "A vztáhne ruku svou na půlnoc, a zkazí Assura, a Ninive v poušť obrátí, vyprahlou jako pustinu."
  },
  {
    "i": 22972,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 14,
    "t": "A budou ležeti u prostřed něho stáda, všeliká zvěř země; pelikán i jež budou nocovati na hlavicích jeho, hlas ptáka zpívati bude v oknech, zpuštění na prahách, když krovové cedroví budou zpuštěni."
  },
  {
    "i": 22973,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 15,
    "t": "Toť jest město veselé, kteréž sedělo bezpečně, kteréž říkalo v srdci svém: Já jsem, a kromě mne více nic. Jakéž se stalo k zpuštění, příbytku zvířat! Kdožkoli půjde mimo ně, hvízdati bude a mávati rukou svou."
  },
  {
    "i": 22974,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 1,
    "t": "Běda protivenství, poskvrněnému, městu násilnému!"
  },
  {
    "i": 22975,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 2,
    "t": "Neposlouchalo hlasu, nepřijalo naučení, v Hospodinu nedoufalo, k Bohu svému nepřistupovalo."
  },
  {
    "i": 22976,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 3,
    "t": "Knížata jeho u prostřed něho lvi řvoucí, soudcové jeho vlci večerní, nezanechávají nic do jitra."
  },
  {
    "i": 22977,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 4,
    "t": "Proroci jeho lehkomyslní, muži zpronevěrní, kněží jeho poškvrňují svaté věci, a protiví se zákonu."
  },
  {
    "i": 22978,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 5,
    "t": "Hospodin spravedlivý u prostřed něho, nečiní nepravosti; každého jitra vynáší soud svůj ku světlu, nechybuje; ale bezbožný neví hanby."
  },
  {
    "i": 22979,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 6,
    "t": "Vykořenil jsem národy, zpuštěny jsou věže jejich; učinil jsem ulice jejich pusté, tak že žádný nepůjde po nich; zkazána jsou města jejich, tak že není žádného člověka, žádného obyvatele."
  },
  {
    "i": 22980,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 7,
    "t": "Řekl jsem: „Alespoň se mě budeš bát, přijmeš naučení; před jeho očima nemohou zmizet mnohé příchody, jimiž jsem tě navštívil.“ Ale ne! Spěchali, aby zvrátili všechny své skutky!"
  },
  {
    "i": 22981,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 8,
    "t": "Proto na mne čekejte – praví Hospodin – v den, kdy povstanu jako žalobce; neboť jsem nařídil shromáždit národy, shromáždit království, abych na vás vylil své rozhořčení, veškerou vroucnost svého hněvu. (Neboť ohněm mé žárlivosti bude pohlcena celá země.)"
  },
  {
    "i": 22982,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 9,
    "t": "Ano, tehdy učiním národům rty čisté, aby všichni mohli vzývat jméno Hospodinovo a sloužit mu pod jedním jhem."
  },
  {
    "i": 22983,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 10,
    "t": "Z druhého břehu řek Etiopie mi moji prosebníci přinesou mou oběť."
  },
  {
    "i": 22984,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 11,
    "t": "Toho dne se již nebudeš stydět za všechny zlé skutky, které jsi proti mně spáchal, neboť odstraním z tvého lůna tvé pyšné triumfátory; a přestaneš se vychloubat na mé svaté hoře."
  },
  {
    "i": 22985,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 12,
    "t": "Nechám v tvém lůně zůstat jen lid pokorný a skromný, a v jménu Hospodinově hledat bude útočiště"
  },
  {
    "i": 22986,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 13,
    "t": "zbytek Izraele. Nebudou již páchat nepravost, nebudou již říkat lež; v jejich ústech se již nenajde jazyk lstivý. Ale budou se moci pást a odpočívat, aniž by je kdokoli znepokojoval."
  },
  {
    "i": 22987,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 14,
    "t": "Propukni v jásot, dcero Sijónská! Křik radosti, Izraeli! Raduj se, triumfuj celým svým srdcem, dcero Jeruzalémská!"
  },
  {
    "i": 22988,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 15,
    "t": "Hospodin zrušil rozsudek, který na tobě spočíval; odvrátil tvého nepřítele. Hospodin je králem Izraele uprostřed tebe. Již se nemusíš bát neštěstí."
  },
  {
    "i": 22989,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 16,
    "t": "Toho dne se řekne Jeruzalému: Neboj se, Sijóne! Nechť tvé ruce neochabnou!"
  },
  {
    "i": 22990,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 17,
    "t": "Hospodin, tvůj Bůh, je uprostřed tebe, hrdina spasitel! Bude se nad tebou radovat, obnoví tě svou láskou; bude pro tebe tančit s výkřiky radosti,"
  },
  {
    "i": 22991,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 18,
    "t": "jako ve dnech svátku. Odstranil jsem od tebe neštěstí, abys již nenesl hanbu."
  },
  {
    "i": 22992,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 19,
    "t": "Hle, pracuji se všemi tvými utlačovateli. V té době zachráním chromé, shromáždím zbloudilé a přivodím jim chválu a slávu po celé zemi, až uskutečním jejich obnovu."
  },
  {
    "i": 22993,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 20,
    "t": "V té době vás povedu, v době, kdy vás shromáždím; tehdy vám dám chválu a slávu mezi všemi národy země, až uskutečním vaši obnovu před vašima očima, praví Hospodin."
  },
  {
    "i": 22994,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 1,
    "t": "Druhého roku krále Dareia, šestého měsíce, prvního dne měsíce, bylo slovo Hospodinovo skrze službu proroka Agea k Zorobabelovi, synu Šealtielovu, místodržícímu Judovu, a k Jozue, synu Jehozadakovu, veleknězi, těmito slovy:"
  },
  {
    "i": 22995,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 2,
    "t": "Takto praví Hospodin zástupů. Tento lid říká: „Ještě nepřišel čas, čas na znovu vystavění chrámu Hospodinova!“"
  },
  {
    "i": 22996,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 3,
    "t": "(A slovo Hospodinovo bylo skrze službu proroka těmito slovy:)"
  },
  {
    "i": 22997,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 4,
    "t": "Je pro vás tedy čas zůstávat ve svých obložených domech, když tento Dům je zpustošen?"
  },
  {
    "i": 22998,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 5,
    "t": "Nyní tedy takto praví Hospodin zástupů. Rozvažte ve svém srdci cestu, kterou jste se vydali!"
  },
  {
    "i": 22999,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 6,
    "t": "Zaseli jste mnoho, ale málo sklidili; jedli jste, ale nenasytili jste se; pili jste, ale ne do sytosti; oblékali jste se, ale nezahřáli jste se. Námezdník vydělal svou mzdu, aby ji vložil do děravé měšce!"
  }
]
