[
  {
    "i": 9800,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 6,
    "t": "A tak Jehú psal jim list druhý, řka: „Jestliže jste při mně a poslušni mi býti chcete, vezměte hlavy mužů synů pána svého a přijďte ke mně zítra v tuto dobu do Jezrehele.“ (Synů pak královských sedmdesát bylo, kteříž byli u předních mužů města, kteříž je vychovávali.)"
  },
  {
    "i": 9801,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 7,
    "t": "A stalo se, když přišel list ten k nim, vzali syny královské a zmordovali jich sedmdesát mužů, a vložili hlavy jejich v koše, a poslali jemu do Jezrehele."
  },
  {
    "i": 9802,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 8,
    "t": "I přišel posel, a oznámil jemu, řka: „Přinesli hlavy synů královských.“ I řekl: „Složte je na dvě hromady u vchodu brány, až do jitra.“"
  },
  {
    "i": 9803,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 9,
    "t": "A když ráno vyšel, postavil se, a řekl ke všemu lidu: „Spravedliví vy jste. Já jsem se spiknul proti pánu svému, a zamordoval jsem ho, ale kdo zmordoval všecky tyto?"
  },
  {
    "i": 9804,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 10,
    "t": "Zvěztež tedy, že nepadne nic na zem z řeči Hospodinovy, kterouž mluvil Hospodin proti domu Achabovu. Nebo učinil Hospodin to, což mluvil skrze služebníka svého Eliáše.“"
  },
  {
    "i": 9805,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 11,
    "t": "I pobil Jehú všecky, kteříž pozůstali z domu Achabova v Jezreheli, i všecky přední jeho, i známé jeho, i kněží jeho, tak že nezůstavil z něho žádného."
  },
  {
    "i": 9806,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 12,
    "t": "Potom vstal, a šel, aby táhl do Samaří. A když byl u domu svázání pastýřů na cestě,"
  },
  {
    "i": 9807,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 13,
    "t": "Nalezl tam bratří Ochoziáše krále Judského, a řekl: „Kdo jste vy?“ Kteřížto odpověděli: „My jsme bratří Ochoziášovi, a jdeme pozdraviti synů královských, a synů královny.“"
  },
  {
    "i": 9808,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 14,
    "t": "I řekl: „Jměte je živé.“ Kteřížto jímajíce je živé, zmordovali je u jámy domu svázání, čtyřidceti a dva muže, a nezůstavil z nich žádného."
  },
  {
    "i": 9809,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 15,
    "t": "Odešed pak odtud, potkal Jonadaba syna Rechabova, kterýž šel proti němu. I pozdravil ho, a řekl jemu: „Jest-liž srdce tvé upřímé s srdcem mým, jako srdce mé s srdcem tvým?“ Odpověděl Jonadab: „Jest.“ „Jest-liž tedy, dej mi ruku svou.“ Tedy dal mu ruku svou, i posadil ho k sobě na vůz."
  },
  {
    "i": 9810,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 16,
    "t": "A řekl: „Pojď se mnou, a viz horlivost mou pro Hospodina.“ A tak vezl ho s sebou na voze svém."
  },
  {
    "i": 9811,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 17,
    "t": "A když přišel do Samaří, pobil všecky, kteříž pozůstali z Achabova domu v Samaří, dokudž je docela nevyhladil, podlé řeči Hospodinovy, kterouž mluvil k Eliášovi."
  },
  {
    "i": 9812,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 18,
    "t": "Shromáždil pak Jehú všecken lid, a řekl jim: „Achab málo sloužil Bálovi, ale Jehú bude mu sloužiti velmi.“"
  },
  {
    "i": 9813,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 19,
    "t": "Protož nyní povolejte ke mně všecky proroky Bálovy, všecky služebníky jeho, a všecky kněží jeho, aby žádný nechyběl; nebo mám obětovati oběť velikou Bálovi. Kdožkoli bude chyběti, nebude živ.“ (Ale Jehú to učinil lestí, aby zahladil služebníky Bálovy.)"
  },
  {
    "i": 9814,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 20,
    "t": "A rozkázal Jehú: „Posvěťte shromáždění Bálovi.“ I svolali je."
  },
  {
    "i": 9815,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 21,
    "t": "A poslal Jehú po všem Izraeli, i přišli všickni služebníci Bálovy, tak že nezůstal žádný, ješto by nepřišel. I vešli do domu Bálova, tak že naplněn jest dům Bálova, od jednoho konce až do druhého."
  },
  {
    "i": 9816,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 22,
    "t": "Řekl také Jehú nad šatstvem ustanovenému: „Vydej šaty všechněm služebníkům Bálovým.“ I vydal jim šaty."
  },
  {
    "i": 9817,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 23,
    "t": "A všel Jehú do domu Bálova s Jonadabem synem Rechabovým, i řekl služebníkům Bálovým: „Vyrozumějte sobě, aby snad nebylo s vámi služebníka Hospodinova, ale jen služebníci Bálovi.“"
  },
  {
    "i": 9818,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 24,
    "t": "A vešli, aby obětovali oběti a zápaly. (Jehú pak ustanovil sobě venku osmdesáte mužů, a řekl: Kdo by dopustil, aby ušel který z těch mužů, kteréž já uvodím v ruce vaše, duše jeho dána bude za duši jeho.)"
  },
  {
    "i": 9819,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 25,
    "t": "A když dokonal Jehú obětovati zápal, řekl drabantům a úředníkům: „Veďte do něho, a mordujte je, aby žádný neušel.“ I zmordovali je drabanti a úředníci mečem, a pometali je ven. Potom táhli do města domu Bálova."
  },
  {
    "i": 9820,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 26,
    "t": "A vyvlekli modly z domu Bálova, a spálili je."
  },
  {
    "i": 9821,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 27,
    "t": "A zbřidkali obraz Bálova, zbřidkali také dům Bálova, a učinili z něho záchodiště až do tohoto dne."
  },
  {
    "i": 9822,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 28,
    "t": "A tak vyhladil Jehú Bála z Izraele."
  },
  {
    "i": 9823,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 29,
    "t": "Však od hříchů Jeroboáma syna Nebatova, jimiž uvedl v hřích Izraele, neustoupil Jehú, od telat zlatých, kteráž byla v Bethel a v Dan."
  },
  {
    "i": 9824,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 30,
    "t": "I řekl Hospodin k Jehú: „Proto že jsi dobře učinil, což jest spravedlivého před očima mýma, a všecko jsi učinil domu Achabovu podlé srdce mého, synové tvoji až do čtvrtého pokolení seděti budou na stolici Izraelské.“"
  },
  {
    "i": 9825,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 31,
    "t": "Ale Jehú nechodil v zákoně Hospodina Boha Izraelského celým srdcem svým; neustoupil od hříchů Jeroboámových, jimiž uvedl v hřích Izraele."
  },
  {
    "i": 9826,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 32,
    "t": "V těch dnech počal Hospodin umenšovati Izraele, a porážel je Hazael po všech končinách Izraelských,"
  },
  {
    "i": 9827,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 33,
    "t": "Od Jordánu proti východu slunce, všecku zemi Galád, Gád, Ruben a Manasses, od Aroer, kteráž jest nad potokem Arnon, i Galád i Bázan."
  },
  {
    "i": 9828,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 34,
    "t": "Ostatní pak věci Jehú, a všecko, což činil, i všecka síla jeho, psány jsou v knize Let králů Izraelských."
  },
  {
    "i": 9829,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 35,
    "t": "I usnul Jehú s otci svými, a pochovali ho v Samaří. A kraloval Joachaz syn jeho místo něho."
  },
  {
    "i": 9830,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 36,
    "t": "A kraloval Jehú nad Izraelem v Samaří osm a dvadceti let."
  },
  {
    "i": 9831,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 1,
    "t": "A když spatřila Ataliáš matka Ochoziášova, že umřel syn její, tedy vstala, a vyhladila všecko símě královské."
  },
  {
    "i": 9832,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 1,
    "t": "Léta sedmého Jehú kralovati počal Joas, a čtyřidceti let kraloval v Jeruzalémě. Jméno matky jeho bylo Sebia, z Bersabé."
  },
  {
    "i": 9833,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 2,
    "t": "Ale Jozabá dcera krále Jorama, sestra Ochoziášova, vzala Joasa syna Ochoziášova, a vyvedla ho tajně z prostředku synů královských, kteříž mordováni byli, a dala ho i chůvu jeho v komoru ložnici. Tak ho skryla před Ataliáš, aby nebyl zamordován."
  },
  {
    "i": 9834,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 3,
    "t": "I byl s ní skryt v domě Hospodinově šest let, a Ataliáš kralovala nad zemí."
  },
  {
    "i": 9835,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 4,
    "t": "Sedmého pak léta poslal Joiada, a vzal setníky z Cheretejských a z Reketejských, i uvedl je k sobě do domu Hospodinova. I učinil s nimi smlouvu, a zavázal je přísahou v domě Hospodinově, a ukázal jim syna královského."
  },
  {
    "i": 9836,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 5,
    "t": "A přikázal jim, řka: „Toto jest, což učiníte: Jedna třetina z vás, kteříž chodíte do služby v sobotu, a stráž máte v domě královském,"
  },
  {
    "i": 9837,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 6,
    "t": "A jiná třetina u brány Sur, a třetina u brány po strážcích, a budete ostříhati stráže domu,"
  },
  {
    "i": 9838,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 7,
    "t": "A dvě části z vás, to jest, všickni, kteříž vycházíte v sobotu, budete ostříhati stráže domu Hospodinova u krále."
  },
  {
    "i": 9839,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 8,
    "t": "A obklopíte krále vůkol, každý z vás maje zbraň svou v ruce své. A kdožkoli by vešel do řad vašich, bude zabit. A buďte s králem, když vycházeti bude, i když vcházeti bude.“"
  },
  {
    "i": 9840,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 9,
    "t": "I učinili setníci všecko, což jim přikázal Joiada kněz. A vzali každý muže své, kteříž chodili do služby v sobotu, s těmi, kteříž vycházeli v sobotu, a přišli k Joiadovi knězi."
  },
  {
    "i": 9841,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 10,
    "t": "Dal jim pak kněz Joiada kopí a pavézy krále Davida, kteréž byly v domě Hospodinově."
  },
  {
    "i": 9842,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 11,
    "t": "A postavil lid všechen, každý maje zbraň svou v ruce své, od strany pravé chrámu až do strany levé chrámu, u oltáře a u domu vůkol krále."
  },
  {
    "i": 9843,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 12,
    "t": "Tedy vyvedl syna královského, a vložil na něho korunu, a dal mu svědectví; i ustanovili ho králem, a pomazali ho, a pleskali rukama, a řekli: Živ buď král."
  },
  {
    "i": 9844,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 13,
    "t": "Uslyšavši pak Ataliáš hlas lidu běžícího, přišla k lidu do domu Hospodinova."
  },
  {
    "i": 9845,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 14,
    "t": "A uzřela, an král stojí na vyvýšeném místě, podlé obyčeje, a knížata a truby u krále. A všechen lid země radoval se, a troubili v trouby. Tedy Ataliáš roztrhla roucho své, a křičela: Spiknutí, spiknutí!"
  },
  {
    "i": 9846,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 15,
    "t": "I přikázal Joiada kněz setníkům, kteříž byli nad vojskem, a řekl jim: „Vyveďte ji ven z řad, a kdož by koli šel za ní, zmordujte ho mečem.“ Nebo řekl kněz: „Ať není zamordována v domě Hospodinově.“"
  },
  {
    "i": 9847,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 16,
    "t": "I položili na ni ruce, a uvedli ji tudy, kudy koně vcházívají do domu královského, a tam ji zmordovali."
  },
  {
    "i": 9848,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 17,
    "t": "Tedy učinil Joiada smlouvu mezi Hospodinem a mezi králem a mezi lidem, aby byli lid Hospodinův, též i mezi králem a mezi lidem."
  },
  {
    "i": 9849,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 18,
    "t": "I vešel všecken lid země do domu Bálova, a zkazili ho, oltáře jeho a obrazy jeho zbřidkali docela. A Mattana kněze Bálova zabili před oltáři. Ustanovil také kněz stráž nad domem Hospodinovým."
  },
  {
    "i": 9850,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 19,
    "t": "A vzal setníky a Cheretejské a Reketejské, a všecken lid země, i uvedli krále z domu Hospodinova, a vešli cestou brány strážných do domu královského. I posadil se na stolici královské."
  },
  {
    "i": 9851,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 20,
    "t": "A radoval se všecken lid země, a město bylo pokojné. Ataliáš pak zabita jest mečem v domě královském."
  },
  {
    "i": 9852,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 21,
    "t": "V sedmi letech byl Joas, když počal kralovati."
  },
  {
    "i": 9853,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 2,
    "t": "A činil Joas to, což jest spravedlivého před očima Hospodinovýma, po všecky dny své, v kterýchž vyučoval ho Joiada kněz."
  },
  {
    "i": 9854,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 3,
    "t": "Však výsosti nebyly zkazeny, nebo lid obětoval a kadil ještě na výsostech."
  },
  {
    "i": 9855,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 4,
    "t": "Řekl pak Joas kněžím: „Všecky peníze posvěcené, kteréž se vnesou do domu Hospodinova, peníze těch, kteříž jdou k počtu, peníze, za kteréž duše ceněny bývají, a všecky peníze, kteréž kdo dobrovolně chce vnésti do domu Hospodinova,"
  },
  {
    "i": 9856,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 5,
    "t": "Nechť berou sobě kněží každý od známého svého, a opraví dům, kdežkoli co naleznou zkaženého.“"
  },
  {
    "i": 9857,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 6,
    "t": "Stalo se pak, že až do léta tři a dvadcátého krále Joasa kněží neopravili domu."
  },
  {
    "i": 9858,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 7,
    "t": "Tedy povolal král Joas Joiady kněze a jiných kněží, a řekl jim: „Proč neopravujete domu? Nyní tedy neberte peněz od známých svých, ale dávejte je na opravování domu.“"
  },
  {
    "i": 9859,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 8,
    "t": "I povolili kněží, že nebudou bráti peněz od lidu, ani opravovati domu."
  },
  {
    "i": 9860,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 9,
    "t": "A vzal Joiada kněz truhlu, a provrtal díru v víku jejím, a postavil ji vedlé oltáře na straně pravé, když kdo vcházel do domu Hospodinova. A vkládali do ní kněží, kteříž ostříhali prahu, všecky peníze, kteréž vneseny byly do domu Hospodinova."
  },
  {
    "i": 9861,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 10,
    "t": "A když viděli, že jest mnoho peněz v truhle, přišel kancléř královský s písařem nejvyšším, a složili, a spočítali peníze, kteréž nalezeny byly v domě Hospodinově."
  },
  {
    "i": 9862,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 11,
    "t": "A dávajíce peníze složené do rukou těch, kteříž ustanoveni byli nad dílem domu Hospodinova, za ně najímali tesaře a řemeslníky, kteříž opravovali dům Hospodinův,"
  },
  {
    "i": 9863,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 12,
    "t": "A zedníky, a kameníky, a kupovali dříví a kamení tesaného, na opravování domu Hospodinova, a na všecko, což potřebného bylo k domu opravovati."
  },
  {
    "i": 9864,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 13,
    "t": "Však z peněz těch, kteréž se přinášely do domu Hospodinova, nedělali mis stříbrných, nožů, kropení, trub, a žádné nádoby zlaté, ani nádoby stříbrné,"
  },
  {
    "i": 9865,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 14,
    "t": "Ale dávali je těm, kteříž konali dílo, aby opravovali dům Hospodinův."
  },
  {
    "i": 9866,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 15,
    "t": "Ani se nepočítali s těmi muži, kterýmž dávali peníze do rukou, aby je rozdávali řemeslníkům, nebo oni věrně činili."
  },
  {
    "i": 9867,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 16,
    "t": "Peníze pak za vinu a peníze za hřích nepřicházely do domu Hospodinova, kněžím náležely."
  },
  {
    "i": 9868,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 17,
    "t": "V tom času vytáhl Hazael král Syrský, a bojoval proti Gatu, a dobyl ho. Tedy umínil sobě Hazael, že vytáhne na Jeruzalém."
  },
  {
    "i": 9869,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 18,
    "t": "A vzal Joas král Judský všecko posvěcené, což posvětili Jozafat a Joram a Ochoziáš, otcové jeho, králové Judští, a co posvětil on, i všecko zlato, kteréž nalezeno bylo v pokladích domu Hospodinova a domu královského, a poslal Hazaelovi králi Syrskému. I odšel od Jeruzaléma."
  },
  {
    "i": 9870,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 19,
    "t": "Ostatní pak věci Joasovy, a všecko, což činil, psáno jest v knize Let králů Judských."
  },
  {
    "i": 9871,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 20,
    "t": "Povstali pak služebníci jeho, a spikli se, a zmordovali Joasa v domě Mello,"
  },
  {
    "i": 9872,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 21,
    "t": "Zabíjejíce ho Jozachar syn Simeatův, a Jozabad syn Somerův, služebníci jeho. I umřel, a pochovali ho s otci jeho v městě Davidově. A kraloval Amaziáš syn jeho místo něho."
  },
  {
    "i": 9873,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 22,
    "t": "Léta tři a dvadcátého Joasa syna Ochoziášova krále Judského kralovati počal Joachaz syn Jehú nad Izraelem v Samaří, a kraloval sedmnácte let."
  },
  {
    "i": 9874,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 1,
    "t": "A činil to, což jest zlého před očima Hospodinovýma, a následoval hříchů Jeroboáma syna Nebatova, jimiž uvedl v hřích Izraele, a neustoupil od nich."
  },
  {
    "i": 9875,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 2,
    "t": "Protož rozhněval se Hospodin na Izraele, a dal je v ruku Hazaele krále Syrského, a v ruku Benadada syna Hazaelova po všecky dny."
  },
  {
    "i": 9876,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 3,
    "t": "Ale Joachaz úsilně se modlil Hospodinu, i vyslyšel ho Hospodin; nebo spatřil trápení Izraele, kterýmž je trápil král Syrský."
  },
  {
    "i": 9877,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 4,
    "t": "(I dal Hospodin vysvoboditele Izraeli, tak že vyšli z moci Syrských. A bydlili synové Izraelští v staních svých jako prvé."
  },
  {
    "i": 9878,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 5,
    "t": "Však neustoupili od hříchů domu Jeroboámova, jimiž uvedl v hřích Izraele, ale chodili v nich. Také i háj zůstal státi v Samaří.)"
  },
  {
    "i": 9879,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 6,
    "t": "Protož nezůstalo Joachazovi z lidu, než padesáte jezdců, a deset vozů, a deset tisíc pěších, nebo zkazil je král Syrský, a učinil je jako prach k potření."
  },
  {
    "i": 9880,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 7,
    "t": "Ostatní pak věci Joachazovy, a všecko, což činil, i síla jeho, psáno jest v knize Let králů Izraelských."
  },
  {
    "i": 9880,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 8,
    "t": "I usnul Joachaz s otci svými, a pochován jest v Samaří; a kraloval Joas syn jeho místo něho."
  },
  {
    "i": 9881,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 9,
    "t": "Léta třidcátého sedmého Joasa krále Judského počal kralovati Joas syn Joachazův nad Izraelem v Samaří, a kraloval šestnácte let."
  },
  {
    "i": 9882,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 10,
    "t": "I činil to, což jest zlého před Hospodinem, neodstoupil od hříchů Jeroboáma syna Nebatova, kterýmiž uvedl v hřích Izraele, ale chodil v nich."
  },
  {
    "i": 9883,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 11,
    "t": "O jiných pak věcech Joasových, i o tom, což činil, a o síle jeho, kterak bojoval s Amasiášem králem Judským, psáno jest v knize Letopisů králů Izraelských."
  },
  {
    "i": 9884,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 12,
    "t": "I usnul Joas s otci svými, a Jeroboám sedl na stolici jeho; Joas pak pochován jest v Samaří s králi Izraelskými."
  },
  {
    "i": 9885,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 13,
    "t": "Elizeus pak nemocen jest, a měl umříti; a sšel k němu Joas král Izraelský, a plakal nad tváří jeho, řka: Otče můj, otče můj, vozataji Izraelští a jízdní jeho!"
  },
  {
    "i": 9886,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 14,
    "t": "I řekl jemu Elizeus: Vezmi lučiště a střely. Kterýžto vzal sobě lučiště a střely."
  },
  {
    "i": 9887,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 15,
    "t": "A řekl Elizeus králi Izraelskému: Napni ruku svou na lučiště. I napjal ruku svou. Tedy vložil Elizeus ruku svou na ruce královské,"
  },
  {
    "i": 9888,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 16,
    "t": "A řekl: Otevři okno k východu. I otevřel. Tedy řekl Elizeus: Střel. I střelil. A on řekl: Střela spasení od Hospodina, a střela spasení proti Syrii; nebo porazíš Syrii v Afeku, dokudž jí docela nezahubíš."
  },
  {
    "i": 9889,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 17,
    "t": "Opět řekl: Vezmi střely. Kterýžto vzal. I řekl králi Izraelskému: Búši do země. I bušil třikrát, a přestal."
  },
  {
    "i": 9890,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 18,
    "t": "Pročež rozhněval se na něho muž Boží, a řekl: Kdybys byl bušil pětkrát neb šestkrát, jistě bys byl porazil Syrii, dokudž bys jí docela nebyl zahubil; nyní pak jen třikrát porazíš Syrii."
  },
  {
    "i": 9891,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 19,
    "t": "Potom umřel Elizeus, a pochovali ho. A vojska Moábská vpadávala do země na jaře."
  },
  {
    "i": 9892,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 20,
    "t": "I stalo se, když pohřbívali jednoho muže, že uzřeli vojsko, a vrazili toho muže do hrobu Elizeova. I dotekl se ten muž kostí Elizeových, a ožil, a vstal na nohy své."
  },
  {
    "i": 9893,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 21,
    "t": "Hazael pak král Syrský ssukoval Izraele po všecky dny Joachazovy."
  },
  {
    "i": 9894,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 22,
    "t": "Ale smiloval se Hospodin nad nimi, a slitoval se jich, a shlédl na ně skrze smlouvu svou s Abrahamem, Izákem a Jákobem, a nechtěl jich zahladiti, aniž je zamítl od tváři své až do dnešního dne."
  },
  {
    "i": 9895,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 23,
    "t": "I umřel Hazael král Syrský, a kraloval Benadad syn jeho místo něho."
  },
  {
    "i": 9896,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 24,
    "t": "Potom Joas syn Joachazův navrátil města z ruky Benadada syna Hazaele, kteráž byl vzal Hazael z ruky Joachaze otce jeho. Třikrát porazil ho Joas, a navrátil města Izraelská."
  },
  {
    "i": 9897,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 25,
    "t": "Léta druhého Joasa syna Joachazova krále Izraelského, kralovati počal Amasiáš syn Joasa krále Judského."
  },
  {
    "i": 9898,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 1,
    "t": "V pětadvaceti letech byl, když počal kralovati, a dvadceti devět let kraloval v Jeruzalémě. Jméno matky jeho bylo Joaddan z Jeruzaléma."
  },
  {
    "i": 9899,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 2,
    "t": "I činil to, což jest dobrého před Hospodinem, ale ne jako David otec jeho; všecko tak činil, jakž činil Joas otec jeho."
  }
]
