[
  {
    "i": 34100,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 5,
    "t": "endlose Streitigkeiten von Menschen verderbten Sinnes, die der Wahrheit beraubt sind und die Gottseligkeit für eine Quelle des Gewinns halten."
  },
  {
    "i": 34101,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 6,
    "t": "Wahrlich, die Gottseligkeit ist ein großer Gewinn, wenn sie mit Genügsamkeit einhergeht."
  },
  {
    "i": 34102,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 7,
    "t": "Denn wir haben nichts in die Welt gebracht, und wir können auch nichts aus ihr hinausbringen."
  },
  {
    "i": 34103,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 8,
    "t": "Wenn wir aber Nahrung und Kleidung haben, so wollen wir damit zufrieden sein."
  },
  {
    "i": 34104,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 9,
    "t": "Wer aber reich werden will, der fällt in Versuchung und Verstrickung und in viele törichte und schädliche Begierden, welche die Menschen ins Verderben und in den Untergang stürzen."
  },
  {
    "i": 34105,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 10,
    "t": "Denn die Wurzel aller Übel ist die Geldgier, welcher einige nachtrachteten und vom Glauben abirren und sich selbst viele Schmerzen zufügten."
  },
  {
    "i": 34106,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 11,
    "t": "Du aber, o Mensch Gottes, fliehe diese Dinge! Jage aber nach Gerechtigkeit, Gottseligkeit, Glauben, Liebe, Geduld, Sanftmut."
  },
  {
    "i": 34107,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 12,
    "t": "Kämpfe den guten Kampf des Glaubens! Ergreife das ewige Leben, zu dem du berufen bist und für das du das gute Bekenntnis vor vielen Zeugen abgelegt hast."
  },
  {
    "i": 34108,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 13,
    "t": "Ich gebiete dir vor Gott, der allen Dingen das Leben gibt, und vor Christus Jesus, der vor Pontius Pilatus das gute Bekenntnis bezeugt hat,"
  },
  {
    "i": 34109,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 14,
    "t": "dass du das Gebot unbefleckt und untadelig bewahrst bis zur Erscheinung unseres Herrn Jesus Christus,"
  },
  {
    "i": 34110,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 15,
    "t": "welche zu seiner Zeit offenbaren wird der selige und alleinige Herrscher, der König der Könige und Herr der Herren,"
  },
  {
    "i": 34111,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 16,
    "t": "der allein Unsterblichkeit hat, der in einem unzugänglichen Licht wohnt, den keiner der Menschen gesehen hat noch sehen kann. Ihm sei Ehre und ewige Macht! Amen."
  },
  {
    "i": 34112,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 17,
    "t": "Den Reichen in dieser Welt gebiete, dass sie nicht hochmütig seien, noch ihre Hoffnung auf den unsicheren Reichtum setzen, sondern auf Gott, der uns alles reichlich darbietet zum Genuss;"
  },
  {
    "i": 34113,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 18,
    "t": "dass sie Gutes tun, reich werden an guten Werken, freigebig seien, mitteilsam,"
  },
  {
    "i": 34114,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 19,
    "t": "indem sie für sich selbst eine gute Grundlage für die Zukunft sammeln, damit sie das wahre Leben ergreifen."
  },
  {
    "i": 34115,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 20,
    "t": "O Timotheus, bewahre das anvertraute Gut! Meide die unheiligen, leeren Reden und die Einwände der fälschlich so genannten Wissenschaft,"
  },
  {
    "i": 34116,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 21,
    "t": "zu der sich einige bekannt haben und so vom Glauben abgeirrt sind. Die Gnade sei mit euch!"
  },
  {
    "i": 34117,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 1,
    "t": "Paulus, Apostel Jesu Christi nach dem Willen Gottes, gemäß der Verheißung des Lebens, das in Christus Jesus ist,"
  },
  {
    "i": 34118,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 2,
    "t": "an Timotheus, meinen geliebten Sohn: Gnade, Barmherzigkeit, Friede von Gott, dem Vater, und von Christus Jesus, unserem Herrn!"
  },
  {
    "i": 34119,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 3,
    "t": "Ich danke Gott, dem ich von meinen Vorfahren her mit reinem Gewissen diene, wie ich unablässig, Nacht und Tag, deiner in meinen Gebeten gedenke."
  },
  {
    "i": 34120,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 4,
    "t": "Wenn ich an deine Tränen denke, so verlangt es mich sehr, dich zu sehen, damit ich mit Freude erfüllt werde,"
  },
  {
    "i": 34121,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 5,
    "t": "wobei mir der ungeheuchelte Glaube in dir in Erinnerung kommt, der zuerst in deiner Großmutter Lois und deiner Mutter Eunike wohnte, und ich bin überzeugt, dass er auch in dir ist."
  },
  {
    "i": 34122,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 6,
    "t": "Aus diesem Grund erinnere ich dich daran, die Gnadengabe Gottes wieder anzufachen, die in dir ist durch die Auflegung meiner Hände."
  },
  {
    "i": 34123,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 7,
    "t": "Denn Gott hat uns nicht einen Geist der Furcht gegeben, sondern der Kraft und der Liebe und der Zucht."
  },
  {
    "i": 34124,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 8,
    "t": "Darum schäme dich nicht des Zeugnisses unseres Herrn noch meiner, seines Gefangenen, sondern leide mit dem Evangelium in der Kraft Gottes,"
  },
  {
    "i": 34125,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 9,
    "t": "der uns gerettet und mit einem heiligen Ruf berufen hat, nicht aufgrund unserer Werke, sondern aufgrund seines eigenen Vorsatzes und der Gnade, die uns in Christus Jesus vor ewigen Zeiten gegeben wurde,"
  },
  {
    "i": 34126,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 10,
    "t": "die aber jetzt offenbart worden ist durch die Erscheinung unseres Retters Jesus Christus, der den Tod zunichte gemacht und das Leben und die Unvergänglichkeit ans Licht gebracht hat durch das Evangelium,"
  },
  {
    "i": 34127,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 11,
    "t": "für das ich eingesetzt bin als Prediger und Apostel und Lehrer."
  },
  {
    "i": 34128,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 12,
    "t": "Aus diesem Grund leide ich auch dies, aber ich schäme mich nicht; denn ich weiß, an wen ich geglaubt habe, und bin überzeugt, dass er mächtig ist, das mir anvertraute Gut bis zu jenem Tag zu bewahren."
  },
  {
    "i": 34129,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 13,
    "t": "Halte fest am Vorbild der gesunden Worte, die du von mir gehört hast, im Glauben und in der Liebe, die in Christus Jesus ist."
  },
  {
    "i": 34130,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 14,
    "t": "Bewahre das anvertraute Gut durch den Heiligen Geist, der in uns wohnt."
  },
  {
    "i": 34131,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 15,
    "t": "Du weißt, dass sich alle in Asien von mir abgewandt haben, unter ihnen Phygellus und Hermogenes."
  },
  {
    "i": 34132,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 16,
    "t": "Der Herr gebe dem Haus des Onesiphorus Barmherzigkeit, denn er hat mich oft erquickt und sich meiner Ketten nicht geschämt,"
  },
  {
    "i": 34133,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 17,
    "t": "sondern als er in Rom war, suchte er mich eifrig und fand mich."
  },
  {
    "i": 34134,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 18,
    "t": "Der Herr gebe ihm, dass er Barmherzigkeit findet bei dem Herrn an jenem Tag! Und wie viel er in Ephesus gedient hat, weißt du selbst am besten."
  },
  {
    "i": 34135,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 1,
    "t": "So sei nun stark, mein Sohn, in der Gnade, die in Christus Jesus ist!"
  },
  {
    "i": 34136,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 2,
    "t": "Und was du von mir vor vielen Zeugen gehört hast, das vertraue treuen Menschen an, die tüchtig sind, auch andere zu lehren."
  },
  {
    "i": 34137,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 3,
    "t": "Leide mit als ein guter Streiter Jesu Christi!"
  },
  {
    "i": 34138,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 4,
    "t": "Kein Krieger verwickelt sich in die Geschäfte des Lebens, damit er dem gefalle, der ihn angeworben hat."
  },
  {
    "i": 34139,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 5,
    "t": "Und wenn jemand auch kämpft, so erhält er den Siegeskranz doch nur, wenn er nach den Regeln kämpft."
  },
  {
    "i": 34140,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 6,
    "t": "Der Landmann, der arbeitet, soll als erster an den Früchten teilhaben."
  },
  {
    "i": 34141,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 7,
    "t": "Bedenke, was ich sage! Der Herr aber gebe dir Verständnis in allen Dingen!"
  },
  {
    "i": 34142,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 8,
    "t": "Denke an Jesus Christus, der auferstanden ist von den Toten, aus dem Geschlecht Davids, gemäß meinem Evangelium,"
  },
  {
    "i": 34143,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 9,
    "t": "für das ich leide bis zu Fesseln wie ein Übeltäter; aber das Wort Gottes ist nicht gefesselt."
  },
  {
    "i": 34144,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 10,
    "t": "Darum erdulde ich alles um der Auserwählten willen, damit auch sie das Heil erlangen, das in Christus Jesus ist, mit ewiger Herrlichkeit."
  },
  {
    "i": 34145,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 11,
    "t": "Das Wort ist gewiss: Wenn wir mit ihm gestorben sind, so werden wir auch mit ihm leben;"
  },
  {
    "i": 34146,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 12,
    "t": "wenn wir standhaft bleiben, so werden wir auch mit ihm herrschen; wenn wir ihn verleugnen, so wird er uns auch verleugnen;"
  },
  {
    "i": 34147,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 13,
    "t": "wenn wir untreu sind, so bleibt er doch treu, denn er kann sich selbst nicht verleugnen."
  },
  {
    "i": 34148,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 14,
    "t": "Erinnere an diese Dinge und ermahne vor dem Herrn, nicht um Worte zu streiten, was zu nichts nütze ist als zur Verwirrung der Zuhörer."
  },
  {
    "i": 34149,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 15,
    "t": "Bemühe dich, dich Gott als bewährt darzustellen, als einen Arbeiter, der sich nicht zu schämen braucht, der das Wort der Wahrheit recht teilt."
  },
  {
    "i": 34150,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 16,
    "t": "Die unheiligen, leeren Reden aber meide! Denn sie führen immer weiter in die Gottlosigkeit,"
  },
  {
    "i": 34151,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 17,
    "t": "und ihr Wort frisst um sich wie Krebs. Unter ihnen sind Hymenäus und Philetus,"
  },
  {
    "i": 34152,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 18,
    "t": "die von der Wahrheit abgewichen sind, indem sie sagen, die Auferstehung sei schon geschehen, und so den Glauben mancher zerstören."
  },
  {
    "i": 34153,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 19,
    "t": "Doch der feste Grund Gottes bleibt bestehen und hat dieses Siegel: »Der Herr kennt die Seinen« und »Es lasse ab von der Ungerechtigkeit, wer den Namen des Herrn nennt!«"
  },
  {
    "i": 34154,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 20,
    "t": "In einem großen Haus aber gibt es nicht nur goldene und silberne Gefäße, sondern auch hölzerne und irdene, und die einen sind für Ehren-, die anderen für gewöhnliche Zwecke bestimmt."
  },
  {
    "i": 34155,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 21,
    "t": "Wenn nun jemand sich von solchen Dingen reinigt, so wird er ein Gefäß zur Ehre sein, geheiligt, dem Hausherrn nützlich und zu jedem guten Werk zubereitet."
  },
  {
    "i": 34156,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 22,
    "t": "Fliehe die jugendlichen Begierden, jage aber nach Gerechtigkeit, Glauben, Liebe, Frieden mit denen, die den Herrn aus reinem Herzen anrufen!"
  },
  {
    "i": 34157,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 23,
    "t": "Die törichten und unvernünftigen Streitfragen aber weise ab, da du weißt, dass sie Streit erzeugen."
  },
  {
    "i": 34158,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 24,
    "t": "Ein Knecht des Herrn aber soll nicht streitsüchtig sein, sondern freundlich gegen alle, lehrfähig, duldsam,"
  },
  {
    "i": 34159,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 25,
    "t": "der mit Sanftmut die Widerspenstigen zurechtweist, ob Gott ihnen nicht etwa Buße gebe zur Erkenntnis der Wahrheit,"
  },
  {
    "i": 34160,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 26,
    "t": "damit sie wieder nüchtern werden aus dem Fallstrick des Teufels, von dem sie gefangen sind, für seinen Willen."
  },
  {
    "i": 34161,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 1,
    "t": "Das aber sollst du wissen, dass in den letzten Tagen schlimme Zeiten kommen werden."
  },
  {
    "i": 34162,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 2,
    "t": "Denn die Menschen werden selbstsüchtig sein, geldgierig, prahlerisch, überheblich, Lästerer, den Eltern ungehorsam, undankbar, unheilig,"
  },
  {
    "i": 34163,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 3,
    "t": "lieblos, unversöhnlich, Verleumder, unbeherrscht, unbändig, dem Guten feind,"
  },
  {
    "i": 34164,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 4,
    "t": "Verräter, leichtsinnig, aufgeblasen, mehr Vergnügungen liebend als Gott,"
  },
  {
    "i": 34165,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 5,
    "t": "die zwar eine Form der Gottseligkeit haben, deren Kraft aber verleugnen. Von solchen wende dich ab!"
  },
  {
    "i": 34166,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 6,
    "t": "Denn zu ihnen gehören die, welche sich in die Häuser einschleichen und leichtfertige Frauen gefangen nehmen, die mit Sünden beladen sind und von mancherlei Begierden getrieben werden,"
  },
  {
    "i": 34167,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 7,
    "t": "die immerfort lernen und doch nie zur Erkenntnis der Wahrheit gelangen können."
  },
  {
    "i": 34168,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 8,
    "t": "Wie aber Jannes und Jambres dem Mose widerstanden, so widerstehen auch diese der Wahrheit: Menschen mit verderbtem Sinn, untüchtig zum Glauben."
  },
  {
    "i": 34169,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 9,
    "t": "Aber sie werden es nicht weit bringen, denn ihre Torheit wird allen offenbar werden, wie auch die jener beiden offenbar wurde."
  },
  {
    "i": 34170,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 10,
    "t": "Du aber bist meinem Unterricht, meiner Lebensführung, meinem Vorsatz, meinem Glauben, meiner Geduld, meiner Liebe, meiner Standhaftigkeit gefolgt,"
  },
  {
    "i": 34171,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 11,
    "t": "meinen Verfolgungen, meinen Leiden, die mir in Antiochia, in Ikonium, in Lystra widerfahren sind. Welche Verfolgungen habe ich nicht erduldet! Und aus allen hat mich der Herr errettet."
  },
  {
    "i": 34172,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 12,
    "t": "Und alle, die gottselig in Christus Jesus leben wollen, werden Verfolgung erleiden."
  },
  {
    "i": 34173,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 13,
    "t": "Böse Menschen aber und Betrüger werden es immer schlimmer treiben, indem sie verführen und sich verführen lassen."
  },
  {
    "i": 34174,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 14,
    "t": "Du aber bleibe bei dem, was du gelernt hast und was dir anvertraut ist, da du weißt, von wem du es gelernt hast,"
  },
  {
    "i": 34175,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 15,
    "t": "und dass du von Kindheit an die heiligen Schriften kennst, die vermögen, dich weise zu machen zur Errettung durch den Glauben, der in Christus Jesus ist."
  },
  {
    "i": 34176,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 16,
    "t": "Alle Schrift ist von Gott eingegeben und nützlich zur Belehrung, zur Überführung, zur Zurechtweisung, zur Erziehung in der Gerechtigkeit,"
  },
  {
    "i": 34177,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 17,
    "t": "damit der Mensch Gottes ganz zubereitet sei, zu jedem guten Werk völlig ausgerüstet."
  },
  {
    "i": 34178,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 1,
    "t": "Ich beschwöre dich vor Gott und dem Herrn Jesus Christus, der Lebendige und Tote richten wird, bei seiner Erscheinung und seinem Reich:"
  },
  {
    "i": 34179,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 2,
    "t": "Predige das Wort, halte an, sei es gelegen oder ungelegen; überführe, strafe, ermahne mit aller Geduld und Lehre!"
  },
  {
    "i": 34180,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 3,
    "t": "Denn es wird eine Zeit kommen, da sie die gesunde Lehre nicht ertragen, sondern sich selbst nach ihren Lüsten Lehrer aufladen werden, weil sie juckende Ohren haben"
  },
  {
    "i": 34181,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 4,
    "t": "und werden die Ohren von der Wahrheit abwenden und sich den Fabeln zukehren."
  },
  {
    "i": 34182,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 5,
    "t": "Du aber sei nüchtern in allen Dingen, erdulde Trübsal, tue das Werk eines Predigers des Evangeliums, richte deinen Dienst völlig aus."
  },
  {
    "i": 34183,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 6,
    "t": "Denn ich werde schon geopfert, und die Zeit meines Abschieds ist vorhanden."
  },
  {
    "i": 34184,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 7,
    "t": "Ich habe den guten Kampf gekämpft, ich habe den Lauf vollendet, ich habe den Glauben bewahrt."
  },
  {
    "i": 34185,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 8,
    "t": "Hinfort ist mir die Krone der Gerechtigkeit bereitgelegt, die mir der Herr, der gerechte Richter, an jenem Tage geben wird, nicht aber mir allein, sondern auch allen, die seine Erscheinung lieb haben."
  },
  {
    "i": 34186,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 9,
    "t": "Beeile dich, bald zu mir zu kommen,"
  },
  {
    "i": 34187,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 10,
    "t": "denn Demas hat mich verlassen und die jetzige Welt lieb gewonnen und ist nach Thessalonich gezogen, Kreszens nach Galatien, Titus nach Dalmatien."
  },
  {
    "i": 34188,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 11,
    "t": "Lukas ist allein bei mir. Nimm Markus zu dir und bringe ihn mit dir, denn er ist mir nützlich zum Dienst."
  },
  {
    "i": 34189,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 12,
    "t": "Tychikus habe ich nach Ephesus gesandt."
  },
  {
    "i": 34190,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 13,
    "t": "Den Mantel, den ich in Troas bei Karpus gelassen habe, bringe mit, wenn du kommst, und die Bücher, besonders aber die Pergamente."
  },
  {
    "i": 34191,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 14,
    "t": "Alexander, der Schmied, hat mir viel Böses zugefügt; der Herr wird ihm vergelten nach seinen Werken."
  },
  {
    "i": 34192,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 15,
    "t": "Vor ihm hüte dich auch, denn er hat unseren Worten sehr widerstanden."
  },
  {
    "i": 34193,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 16,
    "t": "Bei meiner ersten Verteidigung stand mir niemand bei, sondern alle verließen mich. Möge es ihnen nicht zugerechnet werden!"
  },
  {
    "i": 34194,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 17,
    "t": "Der Herr aber stand mir bei und stärkte mich, damit durch mich die Botschaft verkündet würde und alle Heiden sie hören könnten; und ich wurde erlöst aus dem Rachen des Löwen."
  },
  {
    "i": 34195,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 18,
    "t": "Der Herr wird mich von jedem bösen Werk erlösen und mich retten in sein himmlisches Reich. Ihm sei die Ehre von Ewigkeit zu Ewigkeit! Amen."
  },
  {
    "i": 34196,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 19,
    "t": "Grüße Priska und Aquila und das Haus des Onesiphorus."
  },
  {
    "i": 34197,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 20,
    "t": "Erastus blieb in Korinth; Trophimus habe ich krank in Milet zurückgelassen."
  },
  {
    "i": 34198,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 21,
    "t": "Beeile dich, vor dem Winter zu kommen. Es grüßen dich Äubulus und Pudens und Linus und Claudia und alle Brüder."
  },
  {
    "i": 34199,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 22,
    "t": "Der Herr sei mit deinem Geist! Die Gnade sei mit euch! Amen."
  }
]
