[
  {
    "i": 2400,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 19,
    "t": "cu care Aaron și fiii săi își vor spăla mâinile și picioarele."
  },
  {
    "i": 2401,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 20,
    "t": "Când vor intra în Cortul Întâlnirii, se vor spăla cu apă ca să nu moară; la fel, când se vor apropia de altar pentru slujbă, pentru a arde o jertfă mistuită pentru Yahve,"
  },
  {
    "i": 2402,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 21,
    "t": "își vor spăla mâinile și picioarele, ca să nu moară: aceasta este o hotărâre veșnică pentru el și urmașii săi, pentru generațiile lor.\""
  },
  {
    "i": 2403,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 22,
    "t": "Yahve a vorbit lui Moise, zicând:"
  },
  {
    "i": 2404,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 23,
    "t": "\"Tu, ia-ți parfumuri de ales: cinci sute de sicli de smirnă virgină, jumătate din scorțișoară mirositoare: două sute cincizeci de sicli, și din trestie mirositoare două sute cincizeci de sicli."
  },
  { "i": 2405, "b": 1, "c": 230, "r": 230, "o": 24, "t": "sicli de casia –" },
  {
    "i": 2406,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 25,
    "t": "după siclul sfânt – și un hin de ulei de măsline."
  },
  {
    "i": 2407,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 26,
    "t": "Vei face din ele un ulei de uns sfânt, un amestec de parfum, o lucrare de parfumier; aceasta va fi un ulei de uns sfânt."
  },
  {
    "i": 2408,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 27,
    "t": "Cu el vei unge Cortul Întâlnirii, Chivotul Legământului,"
  },
  {
    "i": 2409,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 28,
    "t": "Masa și toate ustensilele sale, Sfeșnicul și ustensilele sale, Altarul Tămâiei,"
  },
  {
    "i": 2410,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 29,
    "t": "Altarul Holocaustului și toate ustensilele sale, Spălătorul și baza sa."
  },
  {
    "i": 2411,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 30,
    "t": "Le vei sfinți, și ele vor fi lucruri foarte sfinte; oricine le va atinge, va fi sfințit."
  },
  {
    "i": 2412,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 31,
    "t": "Vei vorbi israeliților și le vei zice: 'Acesta va fi pentru voi un ulei de uns sfânt, pentru generațiile voastre viitoare."
  },
  {
    "i": 2413,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 32,
    "t": "Să nu fie turnat pe trupul vreunui om și să nu faceți nimic asemănător în compoziția sa. Este sfânt, și sfânt vă va fi vouă."
  },
  {
    "i": 2414,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 33,
    "t": "Oricine va face un parfum asemănător sau oricine va pune din el pe un străin, va fi tăiat din poporul său.'\""
  },
  {
    "i": 2415,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 34,
    "t": "Domnul a zis lui Moise: \"Ia-ți parfumuri: stactă, onică, galbanum mirositor și tămâie pură, de greutate egală."
  },
  {
    "i": 2416,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 35,
    "t": "Vei face din ele un parfum, un amestec, lucrare de parfumier, sărat, pur și sfânt."
  },
  {
    "i": 2417,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 36,
    "t": "Vei pisa o parte din el foarte fin și o vei pune înaintea Mărturiei, în Cortul Întâlnirii, unde Mă voi întâlni cu tine. Aceasta va fi pentru voi un lucru foarte sfânt."
  },
  {
    "i": 2418,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 37,
    "t": "Cât despre acest parfum pe care-l vei face, nu veți face pentru voi înșivă după compoziția sa. Îl veți considera sfânt pentru Domnul."
  },
  {
    "i": 2419,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 38,
    "t": "Oricine va face un parfum asemănător pentru a-i simți mirosul, va fi tăiat din poporul său.\""
  },
  {
    "i": 2420,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 1,
    "t": "Yahve a vorbit lui Moise, zicând:"
  },
  {
    "i": 2421,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 2,
    "t": "\"Vezi, am numit pe Bețaleel, fiul lui Uri, fiul lui Hur, din tribul lui Iuda."
  },
  {
    "i": 2422,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 3,
    "t": "L-am umplut cu spiritul lui Dumnezeu, cu înțelepciune, inteligență și cunoștințe pentru toate tipurile de lucrări,"
  },
  {
    "i": 2423,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 4,
    "t": "pentru a concepe opere de artă, pentru a lucra în aur, argint și bronz,"
  },
  {
    "i": 2424,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 5,
    "t": "pentru a sculpta pietre de montat, pentru a sculpta lemn și pentru a lucra la orice fel de lucrare."
  },
  {
    "i": 2425,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 6,
    "t": "Și i-am dat ca ajutor pe Oholiab, fiul lui Ahisamac, din tribul lui Dan. Și am pus în inima fiecărui artist înțelepciune, pentru ca ei să facă tot ce ți-am poruncit:"
  },
  {
    "i": 2426,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 7,
    "t": "Cortul Întâlnirii, Chivotul Legământului și capacul ispășirii care este deasupra lui, toate ustensilele Cortului,"
  },
  {
    "i": 2427,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 8,
    "t": "Masa și ustensilele sale, Sfeșnicul de aur pur și toate ustensilele sale, altarul tămâiei,"
  },
  {
    "i": 2428,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 9,
    "t": "Altarul Holocaustului și toate ustensilele sale, spălătorul și baza sa,"
  },
  {
    "i": 2429,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 10,
    "t": "veșmintele de slujbă, veșmintele sfinte ale preotului Aaron și veșmintele fiilor săi pentru a sluji în preoție,"
  },
  {
    "i": 2430,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 11,
    "t": "uleiul de uns și parfumul de tămâie pentru sanctuar; vor face totul exact așa cum ți-am poruncit.\""
  },
  {
    "i": 2431,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 12,
    "t": "Yahve a vorbit lui Moise, zicând:"
  },
  {
    "i": 2432,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 13,
    "t": "\"Vorbește israeliților și zi: 'Cu siguranță veți păzi Sabatele Mele, căci este un semn între Mine și voi pentru generațiile voastre, pentru ca să cunoașteți că Eu sunt Domnul care vă sfințește."
  },
  {
    "i": 2433,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 14,
    "t": "Veți păzi Sabatul, căci este sfânt pentru voi. Cel ce-l va profana va fi pedepsit cu moartea. Oricine va face o lucrare în el, acea persoană va fi tăiată din poporul său."
  },
  {
    "i": 2434,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 15,
    "t": "Veți lucra șase zile, dar a șaptea zi este un Sabat, un Sabat de odihnă, sfânt pentru Domnul. Oricine va face o lucrare în ziua Sabatului, va fi pedepsit cu moartea."
  },
  {
    "i": 2435,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 16,
    "t": "Israeliții vor păzi Sabatul, celebrându-l pentru generațiile lor ca o alianță veșnică."
  },
  {
    "i": 2436,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 17,
    "t": "Între Mine și israeliți este un semn pentru totdeauna; căci în șase zile Yahve a făcut cerul și pământul, și în a șaptea zi s-a odihnit și s-a reîmprospătat.'\""
  },
  {
    "i": 2437,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 18,
    "t": "Când a terminat de vorbit cu Moise pe muntele Sinai, i-a dat cele două table ale mărturiei, table de piatră, scrise cu degetul lui Dumnezeu."
  },
  {
    "i": 2438,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 1,
    "t": "Când poporul a văzut că Moise zăbovea să coboare de pe munte, poporul s-a adunat în jurul lui Aaron și i-a zis: \"Ridică-te, fă-ne zei care să meargă înaintea noastră, căci acest Moise, omul care ne-a scos din țara Egiptului, nu știm ce s-a întâmplat cu el.\""
  },
  {
    "i": 2439,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 2,
    "t": "Aaron le-a zis: \"Scoateți cerceii de aur care sunt în urechile soțiilor, fiilor și fiicelor voastre, și aduceți-mi-i.\""
  },
  {
    "i": 2440,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 3,
    "t": "Toată comunitatea și-a scos cerceii de aur care erau în urechile lor și i-a adus lui Aaron."
  },
  {
    "i": 2441,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 4,
    "t": "El i-a luat din mâna lor, a turnat aurul într-o formă și a făcut din el un vițel turnat. Atunci au zis: \"Israel, acesta este zeul tău care te-a scos din țara Egiptului.\""
  },
  {
    "i": 2442,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 5,
    "t": "Când Aaron a văzut aceasta, a construit un altar înaintea lui și a proclamat Aaron: \"Mâine va fi o sărbătoare pentru Domnul!\""
  },
  {
    "i": 2443,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 6,
    "t": "A doua zi s-au sculat dis-de-dimineață, au adus jertfe arse și au adus jertfe de pace. Poporul a stat să mănânce și să bea, apoi s-au ridicat să se joace."
  },
  {
    "i": 2444,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 7,
    "t": "Domnul a zis lui Moise: \"Du-te, coboară, căci poporul tău, pe care l-ai scos din țara Egiptului, s-a stricat."
  },
  {
    "i": 2445,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 8,
    "t": "S-au abătut repede de la calea pe care le-am poruncit-o; și-au făcut un vițel turnat, s-au închinat înaintea lui, i-au adus jertfe și au zis: 'Israel, acesta este zeul tău care te-a scos din țara Egiptului.'\""
  },
  {
    "i": 2446,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 9,
    "t": "Domnul a zis lui Moise: \"Am văzut acest popor, și iată că este un popor cu gâtul tare."
  },
  {
    "i": 2447,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 10,
    "t": "Acum, lasă-Mă, ca mânia Mea să se aprindă împotriva lor și să-i mistuie; dar din tine voi face un mare popor.\""
  },
  {
    "i": 2448,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 11,
    "t": "Moise a rugat fierbinte pe Domnul, Dumnezeul său, și a zis: \"Doamne, de ce să se aprindă mânia Ta împotriva poporului Tău, pe care l-ai scos din țara Egiptului cu mare putere și cu o mână tare?"
  },
  {
    "i": 2449,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 12,
    "t": "De ce să zică egiptenii: 'I-a scos cu o intenție rea, ca să-i omoare în munți și să-i distrugă de pe fața pământului'? Întoarce-te de la aprinderea mâniei Tale și pocăiește-Te de răul pe care vrei să-l faci poporului Tău."
  },
  {
    "i": 2450,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 13,
    "t": "Adu-Ți aminte de Avraam, de Isaac și de Israel, slujitorii Tăi, cărora le-ai jurat pe Tine Însuți și le-ai zis: 'Voi înmulți urmașii voștri ca stelele cerului, și toată această țară de care am vorbit o voi da urmașilor voștri, și ei o vor moșteni pentru totdeauna.'\""
  },
  {
    "i": 2451,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 14,
    "t": "Și Domnul S-a pocăit de răul pe care spusese că-l va face poporului Său."
  },
  {
    "i": 2452,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 15,
    "t": "Moise s-a întors și a coborât de pe munte, având în mână cele două table ale mărturiei, table scrise pe ambele părți; erau scrise pe o parte și pe alta."
  },
  {
    "i": 2453,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 16,
    "t": "Tablele erau lucrarea lui Dumnezeu, și scrierea era scrierea lui Dumnezeu, gravată pe table."
  },
  {
    "i": 2454,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 17,
    "t": "Când Iosua a auzit zgomotul poporului care striga, a zis lui Moise: \"Este un zgomot de război în tabără!\""
  },
  {
    "i": 2455,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 18,
    "t": "Moise a răspuns: \"Nu este un zgomot de strigăte de victorie, nici de strigăte de înfrângere; ceea ce aud este zgomotul de cântări.\""
  },
  {
    "i": 2456,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 19,
    "t": "Când s-a apropiat de tabără, a văzut vițelul și dansurile. Moise s-a aprins de mânie, a aruncat tablele din mâini și le-a spart la poalele muntelui."
  },
  {
    "i": 2457,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 20,
    "t": "A luat vițelul pe care-l făcuseră, l-a ars în foc, l-a măcinat până a devenit pulbere, a împrăștiat pulberea pe apă și a dat-o să o bea israeliților."
  },
  {
    "i": 2458,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 21,
    "t": "Moise a zis lui Aaron: \"Ce ți-a făcut acest popor, ca să aduci asupra lui un păcat atât de mare?\""
  },
  {
    "i": 2459,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 22,
    "t": "Aaron a zis: \"Să nu se aprindă mânia domnului meu! Tu cunoști poporul, știi că este înclinat spre rău."
  },
  {
    "i": 2460,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 23,
    "t": "Ei mi-au zis: 'Fă-ne zei care să meargă înaintea noastră, căci acest Moise, omul care ne-a scos din țara Egiptului, nu știm ce s-a întâmplat cu el.'"
  },
  {
    "i": 2461,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 24,
    "t": "Atunci le-am zis: 'Cine are aur, să-l scoată!' Ei mi l-au dat, l-am aruncat în foc, și a ieșit acest vițel!\""
  },
  {
    "i": 2462,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 25,
    "t": "Moise a văzut că poporul era dezbrăcat, căci Aaron îi dezbrăcase, spre batjocura vrăjmașilor lor."
  },
  {
    "i": 2463,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 26,
    "t": "Moise s-a așezat la poarta taberei și a zis: \"Cine este pentru Domnul, să vină la mine!\" Toți fiii lui Levi s-au adunat în jurul lui."
  },
  {
    "i": 2464,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 27,
    "t": "El le-a zis: \"Așa vorbește Domnul, Dumnezeul lui Israel: 'Fiecare să-și pună sabia pe coapsă, să treacă înainte și înapoi de la o poartă la alta în tabără, și fiecare să ucidă pe fratele său, pe prietenul său, pe ruda sa.'\""
  },
  {
    "i": 2465,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 28,
    "t": "Fiii lui Levi au făcut după porunca lui Moise; și în acea zi au căzut din popor aproximativ trei mii de oameni."
  },
  {
    "i": 2466,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 29,
    "t": "Moise a zis: \"Astăzi v-ați sfințit pentru Domnul, fiecare sacrificându-se împotriva fiului său și împotriva fratelui său; astfel, El vă dă astăzi o binecuvântare.\""
  },
  {
    "i": 2467,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 30,
    "t": "A doua zi, Moise a zis poporului: \"Ați săvârșit un mare păcat. Dar acum, voi urca la Domnul; poate voi face ispășire pentru păcatul vostru.\""
  },
  {
    "i": 2468,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 31,
    "t": "Moise s-a întors la Domnul și a zis: \"Ah! acest popor a săvârșit un mare păcat, și-au făcut zei din aur!"
  },
  {
    "i": 2469,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 32,
    "t": "Și acum, dacă le vei ierta păcatul!... Altfel, șterge-mă din cartea Ta pe care ai scris-o!\""
  },
  {
    "i": 2470,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 33,
    "t": "Domnul a zis lui Moise: \"Pe oricine a păcătuit împotriva Mea, îl voi șterge din cartea Mea."
  },
  {
    "i": 2471,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 34,
    "t": "Acum du-te, condu poporul unde ți-am zis. Iată, îngerul Meu va merge înaintea ta, dar în ziua pedepsei Mele, îi voi pedepsi pentru păcatul lor.\""
  },
  {
    "i": 2472,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 35,
    "t": "Domnul a lovit poporul, pentru că făcuseră vițelul pe care-l făcuse Aaron."
  },
  {
    "i": 2473,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 1,
    "t": "Yahve a zis lui Moise: \"Pleacă, urcă de aici, tu și poporul pe care l-ai scos din țara Egiptului, spre țara pe care am jurat-o lui Avraam, lui Isaac și lui Iacob, zicând: 'O voi da urmașilor tăi.'"
  },
  {
    "i": 2474,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 2,
    "t": "Voi trimite un înger înaintea ta și voi alunga pe canaaniți, amoriți, hitiți, fereziți, heviți și iebusiți."
  },
  {
    "i": 2475,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 3,
    "t": "Spre o țară unde curge lapte și miere. Căci nu voi merge în mijlocul tău, pentru că ești un popor cu gâtul tare, de nu cumva să te mistui pe cale.\""
  },
  {
    "i": 2476,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 4,
    "t": "Când poporul a auzit aceste cuvinte rele, s-au întristat, și nimeni nu și-a pus podoabe."
  },
  {
    "i": 2477,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 5,
    "t": "Domnul a zis lui Moise: \"Spune israeliților: 'Sunteți un popor cu gâtul tare; într-o clipă aș putea să te mistui. Acum, scoate-ți podoabele, și voi vedea ce voi face cu tine.'\""
  },
  {
    "i": 2478,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 6,
    "t": "Israeliții și-au scos podoabele de la muntele Horeb."
  },
  {
    "i": 2479,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 7,
    "t": "Moise obișnuia să ia cortul și să-l întindă în afara taberei, departe de tabără; l-a numit Cortul Întâlnirii. Și oricine căuta pe Domnul, ieșea la Cortul Întâlnirii, care era în afara taberei."
  },
  {
    "i": 2480,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 8,
    "t": "Când Moise ieșea la Cort, tot poporul se scula, stătea fiecare la ușa cortului său și privea după Moise până când intra în cort."
  },
  {
    "i": 2481,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 9,
    "t": "Când Moise intra în cort, stâlpul de nor cobora și se oprea la ușa cortului, și Domnul vorbea cu Moise."
  },
  {
    "i": 2482,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 10,
    "t": "Când tot poporul vedea stâlpul de nor stând la ușa cortului, tot poporul se scula și se închina, fiecare la ușa cortului său."
  },
  {
    "i": 2483,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 11,
    "t": "Domnul vorbea cu Moise față în față, cum vorbește un om cu prietenul său. Apoi Moise se întorcea în tabără, dar slujitorul său, tânărul Iosua, fiul lui Nun, nu ieșea din cort."
  },
  {
    "i": 2484,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 12,
    "t": "Moise a zis Domnului: \"Vezi, Tu îmi zici: 'Condu acest popor', și nu mi-ai arătat pe cine vei trimite cu mine. Totuși, Tu ai zis: 'Te cunosc pe nume, și ai găsit har în ochii Mei.'"
  },
  {
    "i": 2485,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 13,
    "t": "Acum, dacă am găsit har în ochii Tăi, Te rog, arată-mi calea Ta, ca să Te cunosc și să găsesc har în ochii Tăi. Și vezi că această națiune este poporul Tău.\""
  },
  {
    "i": 2486,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 14,
    "t": "Domnul a zis: \"Fața Mea va merge, și Eu îți voi da odihnă.\""
  },
  {
    "i": 2487,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 15,
    "t": "Moise a zis: \"Dacă Fața Ta nu merge cu noi, nu ne scoate de aici."
  },
  {
    "i": 2488,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 16,
    "t": "Cum se va ști că am găsit har în ochii Tăi, eu și poporul Tău, dacă nu mergi cu noi? Prin aceasta vom fi deosebiți, eu și poporul Tău, de toate popoarele de pe fața pământului.\""
  },
  {
    "i": 2489,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 17,
    "t": "Domnul a zis lui Moise: \"Voi face și lucrul acesta pe care l-ai cerut, căci ai găsit har în ochii Mei, și Te cunosc pe nume.\""
  },
  {
    "i": 2490,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 18,
    "t": "Moise a zis: \"Te rog, arată-mi Slava Ta!\""
  },
  {
    "i": 2491,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 19,
    "t": "Domnul a răspuns: \"Voi face să treacă toată bunătatea Mea pe dinaintea ta, și voi proclama Numele Domnului înaintea ta; voi face milă cui voi face milă, și voi avea îndurare cui voi avea îndurare.\""
  },
  {
    "i": 2492,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 20,
    "t": "El a zis: \"Tu nu poți să-mi vezi fața, căci omul nu mă poate vedea și trăi.\""
  },
  {
    "i": 2493,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 21,
    "t": "Yahve a zis încă: \"Iată un loc lângă Mine; tu vei sta pe stâncă."
  },
  {
    "i": 2494,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 22,
    "t": "Când va trece Slava Mea, te voi pune în crăpătura stâncii și te voi acoperi cu mâna Mea până când voi fi trecut."
  },
  {
    "i": 2495,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 23,
    "t": "Apoi Îmi voi retrage mâna și vei vedea spatele Meu; dar fața Mea, nu o poți vedea.\""
  },
  {
    "i": 2496,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 1,
    "t": "Yahve a zis lui Moise: \"Taie două table de piatră asemănătoare cu cele dintâi, urcă la Mine pe munte, și voi scrie pe table cuvintele care erau pe cele dintâi table pe care le-ai spart."
  },
  {
    "i": 2497,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 2,
    "t": "Fii gata dimineața, urcă dimineața pe muntele Sinai și așteaptă-Mă acolo, pe vârful muntelui."
  },
  { "i": 2498, "b": 1, "c": 234, "r": 234, "o": 3, "t": "Nimeni să nu urce" },
  {
    "i": 2499,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 4,
    "t": "Moise a tăiat două table de piatră asemănătoare cu cele dintâi; s-a sculat dis-de-dimineață și a urcat pe muntele Sinai, așa cum îi poruncise Yahve, și a luat în mână cele două table de piatră."
  }
]
