[
  {
    "i": 14900,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 5,
    "t": "Pentru a săgeta în ascuns pe cel nevinovat, ei trag deodată și nu se tem de nimic."
  },
  {
    "i": 14901,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 6,
    "t": "Se îmbărbătează în lucrarea lor cea rea, cugetă să întindă lațuri și zic: \"Cine le va vedea?"
  },
  {
    "i": 14902,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 7,
    "t": "Și cine va cerceta tainele noastre?\" El le cercetează, Cel ce cercetează adâncul omului și inima cea adâncă."
  },
  {
    "i": 14903,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 8,
    "t": "Dumnezeu a tras o săgeată, și rănile lor au fost deodată."
  },
  {
    "i": 14904,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 9,
    "t": "I-a făcut să cadă din pricina limbii lor; toți cei ce-i văd dau din cap."
  },
  {
    "i": 14905,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 10,
    "t": "Atunci tot omul se va teme, va vesti lucrarea lui Dumnezeu și va înțelege fapta Lui."
  },
  {
    "i": 14906,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 11,
    "t": "Cel drept se va bucura în Domnul și se va încrede în El; toți cei cu inima curată se vor lăuda."
  },
  {
    "i": 14907,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 1,
    "t": "Mai marelui cântăreților. Psalm al lui David. Cântare."
  },
  {
    "i": 14908,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 2,
    "t": "Ție se cuvine lauda, Dumnezeule, în Sion; Ție îți vor fi împlinite juruințele."
  },
  {
    "i": 14909,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 3,
    "t": "Tu asculți rugăciunea. La Tine vine orice făptură"
  },
  {
    "i": 14910,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 4,
    "t": "cu faptele ei de păcat; fărădelegile noastre sunt mai mari decât noi, dar Tu le ștergi."
  },
  {
    "i": 14911,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 5,
    "t": "Ferice de cel pe care îl alegi Tu, de cel pe care îl aduci aproape, ca să locuiască în curțile Tale. Ne vom sătura de bunătățile casei Tale, de sfințeniile Templului Tău."
  },
  {
    "i": 14912,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 6,
    "t": "Ne răspunzi prin minuni de dreptate, Dumnezeul mântuirii noastre, nădejdea marginilor pământului și a insulelor depărtate;"
  },
  {
    "i": 14913,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 7,
    "t": "Tu, care întărești munții prin puterea Ta, care Te încingi cu putere,"
  },
  {
    "i": 14914,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 8,
    "t": "care potolești vuietul mărilor, vuietul valurilor lor. Popoarele sunt în zarvă,"
  },
  {
    "i": 14915,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 9,
    "t": "cuprinse de groază, locuitorii marginilor lumii; semnele Tale fac să jubileze porțile dimineții și ale serii."
  },
  {
    "i": 14916,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 10,
    "t": "Tu cercetezi pământul și îl faci să dea roade îmbelșugate, îl umpli de bogății. Pârâul lui Dumnezeu este plin de apă, Tu pregătești spicele. Așa îl pregătești:"
  },
  {
    "i": 14917,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 11,
    "t": "udând brazdele, netezind bulgării, îl îmbibi cu ploi, binecuvântezi răsadurile."
  },
  {
    "i": 14918,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 12,
    "t": "Tu încununezi anul cu bunătatea Ta, pe urmele Tale grăsimea picură;"
  },
  {
    "i": 14919,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 13,
    "t": "picură pășunile pustiului, dealurile sunt împodobite cu veselie;"
  },
  {
    "i": 14920,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 14,
    "t": "pajiștile se îmbracă cu turme, văile se acoperă cu grâu, strigăte de bucurie și cântece!"
  },
  {
    "i": 14921,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 1,
    "t": "Mai marelui cântăreților. Cântare. Psalm. Lăudați pe Dumnezeu, tot pământul,"
  },
  {
    "i": 14922,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 2,
    "t": "cântați spre slava Numelui Său, dați-I laudă slăvită,"
  },
  {
    "i": 14923,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 3,
    "t": "spuneți lui Dumnezeu: Cât de înfricoșător ești Tu! Cât de mari sunt lucrările Tale, datorită puterii Tale! Vrăjmașii Tăi se prefac că Te slăvesc;"
  },
  {
    "i": 14924,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 4,
    "t": "tot pământul se prosternează înaintea Ta, Îți cântă, cântă Numelui Tău."
  },
  {
    "i": 14925,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 5,
    "t": "Veniți și vedeți faptele lui Dumnezeu, înfricoșător în fapte mari pentru fiii lui Adam:"
  },
  {
    "i": 14926,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 6,
    "t": "a prefăcut marea în pământ uscat, au trecut râul cu piciorul. Acolo ne-am bucurat de El,"
  },
  {
    "i": 14927,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 7,
    "t": "Suveran cu putere veșnică! Veghează cu ochii asupra neamurilor, asupra răzvrătiților, ca să nu se mai ridice."
  },
  {
    "i": 14928,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 8,
    "t": "Popoare, binecuvântați pe Dumnezeul nostru, dați glas laudei Sale,"
  },
  {
    "i": 14929,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 9,
    "t": "El, care ne ține sufletul viu și ne păzește picioarele de cădere."
  },
  {
    "i": 14930,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 10,
    "t": "Tu ne-ai încercat, Dumnezeule, ne-ai curățat cum se curăță argintul;"
  },
  {
    "i": 14931,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 11,
    "t": "ne-ai făcut să cădem în laț, ne-ai pus o strânsoare pe coapse;"
  },
  {
    "i": 14932,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 12,
    "t": "ai pus un muritor să călărească deasupra capetelor noastre; am trecut prin foc și prin apă, apoi ne-ai dat răgaz."
  },
  {
    "i": 14933,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 13,
    "t": "Voi intra în casa Ta cu arderi de tot, Îmi voi împlini juruințele față de Tine,"
  },
  {
    "i": 14934,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 14,
    "t": "pe cele care mi-au deschis buzele, pe care le-a rostit gura mea în strâmtorare."
  },
  {
    "i": 14935,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 15,
    "t": "Îți voi aduce arderi de tot grase, cu fumul berbecilor, le voi face cu tauri și cu țapi."
  },
  {
    "i": 14936,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 16,
    "t": "Veniți, ascultați, ca să povestesc, voi toți cei care vă temeți de Dumnezeu, ce a făcut El pentru sufletul meu."
  },
  {
    "i": 14937,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 17,
    "t": "Gura mea a strigat către El, lauda fiind deja pe limba mea."
  },
  {
    "i": 14938,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 18,
    "t": "Dacă aș fi văzut fărădelege în inima mea, Domnul nu m-ar fi ascultat."
  },
  {
    "i": 14939,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 19,
    "t": "Și totuși Dumnezeu m-a ascultat, atent la glasul rugăciunii mele."
  },
  {
    "i": 14940,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 20,
    "t": "Binecuvântat să fie Dumnezeu, care nu a îndepărtat rugăciunea mea și nici dragostea Lui de la mine."
  },
  {
    "i": 14941,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 1,
    "t": "Mai marelui cântăreților. Pe instrumente cu coarde. Psalm. Cântare."
  },
  {
    "i": 14942,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 2,
    "t": "Dumnezeu să ne aibă în har și să ne binecuvânteze, făcând să lumineze peste noi fața Sa!"
  },
  {
    "i": 14943,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 3,
    "t": "Pe pământ se va cunoaște calea Ta, printre toate neamurile, mântuirea Ta."
  },
  {
    "i": 14944,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 4,
    "t": "Popoarele să-Ți mulțumească, Dumnezeule, popoarele toate să-Ți mulțumească!"
  },
  {
    "i": 14945,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 5,
    "t": "Neamurile să se bucure și să cânte, căci Tu judeci lumea cu dreptate, Tu judeci popoarele cu nepărtinire, Tu cârmuiești neamurile pe pământ."
  },
  {
    "i": 14946,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 6,
    "t": "Popoarele să-Ți mulțumească, Dumnezeule, popoarele toate să-Ți mulțumească!"
  },
  {
    "i": 14947,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 7,
    "t": "Pământul și-a dat rodul, Dumnezeu, Dumnezeul nostru, ne binecuvântează."
  },
  {
    "i": 14948,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 8,
    "t": "Dumnezeu să ne binecuvânteze și să fie temut de toți cei de la marginile pământului!"
  },
  {
    "i": 14949,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 1,
    "t": "Mai marelui cântăreților. Al lui David. Psalm. Cântare."
  },
  {
    "i": 14950,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 2,
    "t": "Să se ridice Dumnezeu și vrăjmașii Lui să se împrăștie, și potrivnicii Lui să fugă dinaintea feței Lui."
  },
  {
    "i": 14951,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 3,
    "t": "Cum se împrăștie fumul, așa îi vei împrăștia; cum se topește ceara înaintea focului, așa vor pieri cei răi înaintea lui Dumnezeu."
  },
  {
    "i": 14952,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 4,
    "t": "Dar cei drepți se vor bucura înaintea feței lui Dumnezeu, vor exulta și vor dansa de bucurie."
  },
  {
    "i": 14953,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 5,
    "t": "Cântați lui Dumnezeu, cântați Numelui Său, croiți drum celui ce călărește pe nori, jubilați în Domnul, dansați înaintea feței Lui."
  },
  {
    "i": 14954,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 6,
    "t": "Tatăl orfanilor, apărătorul văduvelor, este Dumnezeu în locașul Lui cel sfânt;"
  },
  {
    "i": 14955,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 7,
    "t": "Dumnezeu dă celui singuratic locuința unei case, El deschide celor captivi poarta fericirii, dar cei răzvrătiți rămân pe un pământ uscat."
  },
  {
    "i": 14956,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 8,
    "t": "Dumnezeule, când ai ieșit înaintea poporului Tău, când ai călcat pustiul,"
  },
  {
    "i": 14957,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 9,
    "t": "pământul s-a cutremurat, cerurile s-au topit înaintea lui Dumnezeu, înaintea lui Dumnezeu, Dumnezeul lui Israel."
  },
  {
    "i": 14958,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 10,
    "t": "Ai trimis, Dumnezeule, o ploaie de bunătăți, moștenirea Ta sleită, Tu o întărești;"
  },
  {
    "i": 14959,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 11,
    "t": "familia Ta a găsit o locuință, pe aceea pe care, în bunătatea Ta, Dumnezeule, ai pregătit-o pentru cel sărac."
  },
  {
    "i": 14960,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 12,
    "t": "Domnul a dat un ordin, este vestirea unei armate nenumărate."
  },
  {
    "i": 14961,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 13,
    "t": "Și căpeteniile de oaste au fugit, au fugit, cea frumoasă din casă împarte prada."
  },
  {
    "i": 14962,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 14,
    "t": "În timp ce vă odihniți între cele două ziduri, aripile Porumbiței se acoperă cu argint, și penele ei cu o strălucire de aur verde;"
  },
  {
    "i": 14963,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 15,
    "t": "când Shaddaï împrăștie regii, prin ea ninge pe muntele întunecat."
  },
  {
    "i": 14964,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 16,
    "t": "Munte al lui Dumnezeu, muntele din Bașan! Munte cu multe piscuri, muntele din Bașan!"
  },
  {
    "i": 14965,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 17,
    "t": "De ce să invidiați, munți cu multe piscuri, muntele pe care Dumnezeu l-a dorit ca locuință? Da, Domnul va locui acolo până la sfârșit."
  },
  {
    "i": 14966,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 18,
    "t": "Carele lui Dumnezeu sunt mii de miriade; Domnul a venit din Sinai la sanctuar."
  },
  {
    "i": 14967,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 19,
    "t": "Te-ai suit pe înălțime, ai capturat captivi, ai primit oameni ca tribut, chiar și pe cei răzvrătiți, pentru ca Domnul Dumnezeu să aibă o locuință."
  },
  {
    "i": 14968,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 20,
    "t": "Binecuvântat să fie Domnul zi de zi! El ne poartă de grijă, Dumnezeul mântuirii noastre."
  },
  {
    "i": 14969,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 21,
    "t": "Dumnezeul pe care Îl avem este un Dumnezeu al izbăvirilor, ale Domnului Dumnezeu sunt ieșirile din moarte;"
  },
  {
    "i": 14970,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 22,
    "t": "dar Dumnezeu zdrobește capul vrăjmașilor Săi, craniul cel păros al criminalului care umblă fără țintă."
  },
  {
    "i": 14971,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 23,
    "t": "Domnul a zis: \"Din Bașan îi voi aduce înapoi, îi voi aduce înapoi din adâncurile mării,"
  },
  {
    "i": 14972,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 24,
    "t": "ca să-ți înmoi piciorul în sânge, ca limba câinilor tăi să aibă parte de vrăjmași."
  },
  {
    "i": 14973,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 25,
    "t": "Ți s-au văzut procesiunile, Dumnezeule, procesiunile Dumnezeului meu, ale regelui meu, la sanctuar:"
  },
  {
    "i": 14974,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 26,
    "t": "cântăreții mergeau înainte, muzicanții în spate, fetele la mijloc, bătând din tamburine."
  },
  {
    "i": 14975,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 27,
    "t": "În coruri, ei binecuvântau pe Dumnezeu: este Domnul, de la începutul lui Israel."
  },
  {
    "i": 14976,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 28,
    "t": "Beniamin era acolo, cel mai tânăr deschizând marșul; prinții lui Iuda în haine multicolore, prinții lui Zabulon, prinții lui Neftali."
  },
  {
    "i": 14977,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 29,
    "t": "Poruncește, Dumnezeule, după puterea Ta, puterea, Dumnezeule, pe care ai pus-o în lucrare pentru noi,"
  },
  {
    "i": 14978,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 30,
    "t": "din Templul Tău deasupra Ierusalimului. La Tine vor veni regii, aducând daruri."
  },
  {
    "i": 14979,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 31,
    "t": "Amenință fiara din stufăriș, ceata de tauri cu popoarele de viței, care se umilește, cu lingouri de argint! Împrăștie popoarele care iubesc războiul."
  },
  {
    "i": 14980,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 32,
    "t": "Din Egipt vor veni nobili, Etiopia își va întinde mâinile către Dumnezeu."
  },
  {
    "i": 14981,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 33,
    "t": "Împărății ale pământului, cântați lui Dumnezeu, lăudați-L cu cântare,"
  },
  {
    "i": 14982,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 34,
    "t": "Pe Cel ce călărește cerurile, cerurile din vechime."
  },
  {
    "i": 14983,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 35,
    "t": "Recunoașteți puterea lui Dumnezeu! Slava Lui este peste Israel, puterea Lui în nori."
  },
  {
    "i": 14984,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 36,
    "t": "Înfricoșător este Dumnezeu din locașul Său cel sfânt! El este Dumnezeul lui Israel, Cel ce dă poporului tărie și putere. Binecuvântat fie Dumnezeu!"
  },
  {
    "i": 14985,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 1,
    "t": "Către mai marele cântăreților. După melodia: Crinii... Al lui David."
  },
  {
    "i": 14986,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 2,
    "t": "Mântuiește-mă, Dumnezeule, căci apele mi-au ajuns până la suflet."
  },
  {
    "i": 14987,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 3,
    "t": "Mă afund în nămol adânc și nu am unde să mă sprijin; am intrat în adâncul apelor și valurile mă acoperă."
  },
  {
    "i": 14988,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 4,
    "t": "Sunt sleit de atâta strigat, gâtlejul meu arde, ochii mei sunt istoviți așteptând pe Dumnezeul meu."
  },
  {
    "i": 14989,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 5,
    "t": "Mai mulți decât perii capului meu sunt cei ce mă urăsc fără motiv; puternici sunt cei ce mă distrug, cei ce mă dușmănesc pe nedrept. (Oare ce n-am luat trebuie să dau înapoi?)"
  },
  {
    "i": 14990,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 6,
    "t": "Dumnezeule, Tu cunoști nebunia mea și greșelile mele nu-Ți sunt ascunse."
  },
  {
    "i": 14991,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 7,
    "t": "Să nu roșească de rușine din pricina mea cei ce nădăjduiesc în Tine, Doamne, Dumnezeul oștirilor! Să nu fie înfruntați din pricina mea cei ce Te caută, Dumnezeul lui Israel!"
  },
  {
    "i": 14992,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 8,
    "t": "Pentru Tine sufăr ocara, și rușinea îmi acoperă fața,"
  },
  {
    "i": 14993,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 9,
    "t": "am ajuns un străin pentru frații mei, un necunoscut pentru fiii mamei mele;"
  },
  {
    "i": 14994,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 10,
    "t": "căci râvna casei Tale mă mistuie și ocarile celor ce Te ocărăsc cad asupra mea."
  },
  {
    "i": 14995,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 11,
    "t": "Mi-am smerit sufletul cu post, dar aceasta le-a slujit drept prilej de ocară;"
  },
  {
    "i": 14996,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 12,
    "t": "m-am îmbrăcat cu sac și am ajuns de pomină pentru ei,"
  },
  {
    "i": 14997,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 13,
    "t": "sunt vorbit de cei ce stau la poartă și sunt cântat de cei ce beau băuturi tari."
  },
  {
    "i": 14998,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 14,
    "t": "Dar eu îmi înalț ruga către Tine, Doamne, la vreme potrivită; în bunătatea Ta cea mare, Dumnezeule, răspunde-mi, în adevărul mântuirii Tale!"
  },
  {
    "i": 14999,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 15,
    "t": "Scoate-mă din noroi, ca să nu mă afund, scapă-mă de vrăjmașii mei și din adâncul apelor!"
  }
]
