[
  {
    "i": 9500,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 20,
    "t": "Dan berfirmanlah TUHAN: Siapakah yang akan membujuk Ahab, supaya ia maju berperang melawan Ramot-Gilead dan mati di sana? Maka yang seorang berkata begini, yang lain berkata begitu."
  },
  {
    "i": 9501,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 21,
    "t": "Kemudian keluarlah suatu roh, lalu berdiri di hadapan TUHAN, katanya: Aku ini akan membujuk dia. Maka firman TUHAN kepadanya: Dengan apa?"
  },
  {
    "i": 9502,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 22,
    "t": "Sahutnya: Aku akan keluar menjadi roh pendusta dalam mulut segenap nabinya. Maka firman-Nya: Baiklah, engkau akan membujuk dia, dan engkau akan berhasil. Pergilah, perbuatlah demikian!"
  },
  {
    "i": 9503,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 23,
    "t": "Maka sekarang bahwasanya TUHAN telah membubuh suatu roh pendusta dalam mulut segenap nabimu ini, tetapi TUHAN telah berfirman jahat atasmu."
  },
  {
    "i": 9504,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 24,
    "t": "Kemudian Zedekia bin Kenaan datang menghampiri Mikha, dipukulnya pipi Mikha serta katanya: Dari manakah Roh TUHAN keluar, sehingga Ia berkata-kata olehku kepadamu?"
  },
  {
    "i": 9505,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 25,
    "t": "Maka sahut Mikha: Bahwasanya engkau akan mengetahui pada hari engkau masuk ke dalam bilik yang di dalam sekali hendak bersembunyi."
  },
  {
    "i": 9506,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 26,
    "t": "Maka titah raja Israel: Tangkaplah akan Mikha, bawa balik akan dia kepada Amon, penghulu negeri, dan kepada Yoas, anak raja."
  },
  {
    "i": 9507,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 27,
    "t": "Dan katakanlah olehmu: Demikianlah firman raja: Taruhlah akan orang ini dalam penjara dan berilah akan dia makan roti dan air sedikit-sedikit, sampai aku datang pulang dengan selamat."
  },
  {
    "i": 9508,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 28,
    "t": "Maka kata Mikha: Jikalau kiranya engkau sungguh-sungguh datang pulang dengan selamat, niscaya tiada TUHAN berkata-kata olehku."
  },
  {
    "i": 9509,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 29,
    "t": "Kemudian raja Israel dan Yosafat, raja Yehuda, berangkatlah ke Ramot-Gilead."
  },
  {
    "i": 9510,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 30,
    "t": "Maka titah raja Israel kepada Yosafat: Bahwa aku hendak menyamar diriku dan maju ke peperangan, tetapi engkau pakailah akan pakaian kerajaannmu. Demikianlah raja Israel menyamar dirinya, lalu maju ke peperangan."
  },
  {
    "i": 9511,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 31,
    "t": "Maka raja Aram telah berpesan kepada segala penghulu keretanya, katanya: Jangan kamu berperang dengan orang kecil atau orang besar, melainkan dengan raja Israel sahaja."
  },
  {
    "i": 9512,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 32,
    "t": "Maka apabila dilihat oleh segala penghulu kereta akan Yosafat, maka kata mereka itu: Bahwa inilah raja Israel. Lalu mereka itu mengejar akan dia hendak berperang, maka berteriaklah Yosafat."
  },
  {
    "i": 9513,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 33,
    "t": "Maka apabila dilihat oleh segala penghulu kereta, bahwa bukan ia raja Israel, lalu undurlah mereka itu dari padanya."
  },
  {
    "i": 9514,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 34,
    "t": "Maka seorang menarik busurnya dengan tiada menimbang-nimbang, lalu dipanahnya akan raja Israel di antara segala sendi baju zirah, sebab itu titah raja kepada sais keretanya: Putarlah dan bawa aku keluar dari tengah peperangan, karena aku sudah terluka."
  },
  {
    "i": 9515,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 35,
    "t": "Tetapi peperangan itu makin berat pada hari itu, maka raja ditahankan berdiri dalam keretanya menghadap kepada orang Aram, lalu pada petang hari matilah ia, maka darah dari pada lukanya itu mengalir ke dalam dasar kereta."
  },
  {
    "i": 9516,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 36,
    "t": "Maka pada waktu matahari masuk terdengarlah suatu pekik di dalam balatentara, bunyinya: Hendaklah masing-masing kembali ke negerinya dan ke kotanya!"
  },
  {
    "i": 9517,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 37,
    "t": "Demikianlah raja telah mati, lalu mereka itu membawakan dia ke Samaria dan dikuburkan raja di Samaria."
  },
  {
    "i": 9518,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 38,
    "t": "Maka pada waktu kereta itu dibasuh di tepi telaga Samaria, dijilat oleh anjing akan darahnya, dan perempuan sundalpun bermandi di situ, setuju dengan firman yang telah dikatakan TUHAN."
  },
  {
    "i": 9519,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 39,
    "t": "Maka segala perkara Ahab yang lain, dan segala perbuatannya, dan rumah gading yang telah diperbuatnya, dan segala negeri yang telah diperbaikinya, bukankah ia itu tersurat dalam kitab sejarah raja-raja Israel?"
  },
  {
    "i": 9520,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 40,
    "t": "Demikianlah Ahab sudah berbaring dengan nenek moyangnya, maka Ahazia, anaknya, menjadi raja akan gantinya."
  },
  {
    "i": 9521,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 41,
    "t": "Adapun Yosafat bin Asa telah menjadi raja atas Yehuda pada tahun yang keempat dari pada Ahab, raja Israel."
  },
  {
    "i": 9522,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 42,
    "t": "Maka umur Yosafat tiga puluh lima tahun pada masa ia naik raja, dan ia memerintah di Yeruzalem dua puluh lima tahun lamanya, maka nama bunda baginda itu Azuba binti Silhi."
  },
  {
    "i": 9523,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 43,
    "t": "Maka dalam segala jalannya diturutnya jalan Asa, bapanya, tiada disimpangkannya dari padanya, melainkan diperbuatnya barang yang benar di hadapan mata TUHAN."
  },
  {
    "i": 9524,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 44,
    "t": "Akan tetapi segala bukitpun tiada dialihkan, maka lagi juga dipersembahkan orang korban dan dibakar dupa di atas bukit itu."
  },
  {
    "i": 9525,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 45,
    "t": "Maka Yosafatpun berdamai dengan raja Israel."
  },
  {
    "i": 9526,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 46,
    "t": "Maka segala perkara Yosafat yang lain dan kepahlawanannya, dan bagaimana ia sudah berperang, bukankah ia itu tersurat dalam kitab sejarah raja-raja Yehuda?"
  },
  {
    "i": 9527,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 47,
    "t": "Maka segala orang laki-laki yang berbuat najis dalam rumah berhala, yang lagi tinggal pada zaman Asa, bapanya, dialihkan baginda dari dalam negeri."
  },
  {
    "i": 9528,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 48,
    "t": "Maka tiada seorang raja di Edom, melainkan seorang wakil raja."
  },
  {
    "i": 9529,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 49,
    "t": "Maka diperbuat oleh Yosafat beberapa kapal Tarsis, hendak pergi ke Ofir mendapatkan emas, tetapi tiada jadi perginya, karena segala kapal itu sudah pecah di Ezion-Geber."
  },
  {
    "i": 9530,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 50,
    "t": "Maka kata Ahazia bin Ahab kepada Yosafat: Biarlah segala hambaku pergi serta dengan segala hambamu dengan kapal itu. Tetapi tiada berkenan Yosafat."
  },
  {
    "i": 9531,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 51,
    "t": "Demikianlah Yosafat sudah berbaring dengan nenek moyangnya dan dikuburkan serta dengan nenek moyangnya di dalam negeri Daud, moyangnya, maka Yoram, anaknya, menjadi raja akan gantinya."
  },
  {
    "i": 9532,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 52,
    "t": "Adapun Ahazia bin Ahab telah menjadi raja atas Israel di Samaria pada tahun yang ketujuh belas dari pada Yosafat, raja Yehuda, lalu ia memerintah atas Israel dua tahun lamanya."
  },
  {
    "i": 9533,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 53,
    "t": "Maka ia berbuat jahat di hadapan mata TUHAN serta diturutnya jalan bapanya dan jalan bundanya dan jalan Yarobeam bin Nebat, yang telah menyesatkan Israel."
  },
  {
    "i": 9534,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 54,
    "t": "Maka dipujanya Baal dan disembahkannya dia dan dibangkitkannya murka Tuhan, Allah orang Israel, setuju dengan segala perbuatan bapanya."
  },
  {
    "i": 9535,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 1,
    "t": "Setelah Ahab mati, maka Moab memberontak kepada Israel."
  },
  {
    "i": 9536,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 2,
    "t": "Arakian, Ahazia sudah jatuh dari atas kisi-kisi biliknya yang di Samaria, maka ia sakit, lalu disuruhkannya beberapa utusan dengan pesan demikian: Pergilah kamu bertanya akan Baal-Zebub, dewa Ekron, kalaukah aku akan sembuh dari pada sakitku ini."
  },
  {
    "i": 9537,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 3,
    "t": "Tetapi telah berfirmanlah malaekat Tuhan kepada Elia, orang Tisbe itu: Bangunlah engkau, pergi mendapatkan segala utusan raja Samaria, katakanlah kepadanya: Masakan tiada Allah di Israel, maka kamu pergi bertanya akan Baal-Zebub, dewa Ekron?"
  },
  {
    "i": 9538,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 4,
    "t": "Sebab itu demikianlah firman Tuhan: Maka engkau tiada akan turun dari atas tempat tidur, yang engkau naik kepadanya, melainkan tak dapat tiada engkau akan mati. Maka Elia pergi dari sana."
  },
  {
    "i": 9539,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 5,
    "t": "Maka kembalilah segala utusan itu kepada Ahazia, lalu bertanyalah baginda kepadanya: Mengapa kamu kembali?"
  },
  {
    "i": 9540,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 6,
    "t": "Maka jawab mereka itu kepadanya: Bahwa seorang laki-laki telah datang mendapatkan kami dan berkata kepada kami: Pergilah kamu kembali kepada raja, yang telah menyuruh kamu, katakanlah kepadanya: Demikianlah firman Tuhan: Masakan tiada Allah di Israel, maka engkau menyuruhkan orang bertanya akan Baal-Zebub, dewa Ekron? Sebab itu engkau tiada akan turun dari atas tempat tidur, yang engkau naik kepadanya, melainkan tak dapat tiada engkau akan mati."
  },
  {
    "i": 9541,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 7,
    "t": "Lalu bertanyalah baginda kepadanya: Bagaimana rupanya orang yang telah datang mendapatkan kamu dan berkata-kata demikian itu?"
  },
  {
    "i": 9542,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 8,
    "t": "Maka sahut mereka itu kepadanya: Bahwa ia seorang laki-laki yang berbulu dan pinggangnya berkait dengan ikat pinggang dari pada kulit. Maka kata baginda: Bahwa ia itu Elia, orang Tisbe."
  },
  {
    "i": 9543,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 9,
    "t": "Lalu disuruhkannya seorang kepala atas lima puluh orang sertanya pergi mendapatkan Elia, yang tengah duduk di atas puncak bukit, dan orang itupun berkata kepadanya: Hai, engkau pesuruh Allah! Raja bertitah, hendaklah engkau turun."
  },
  {
    "i": 9544,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 10,
    "t": "Maka jawab Elia kepada kepala atas lima puluh orang itu: Jikalau aku ini pesuruh Allah, biar api turun dari langit dan makan habis akan dikau dan akan kelima puluh orangmu. Maka turunlah api dari langit, lalu dimakannya habis akan dia dan akan kelima puluh orangnya."
  },
  {
    "i": 9545,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 11,
    "t": "Lalu disuruhkan pula oleh raja seorang kepala lain atas lima puluh orang sertanya pergi mendapatkan Elia, maka ia berkata kepadanya: Hai, engkau pesuruh Allah! Demikianlah firman raja: Lekaslah engkau turun."
  },
  {
    "i": 9546,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 12,
    "t": "Maka jawab Elia kepadanya: Jikalau aku ini pesuruh Allah, biar api turun dari langit dan makan habis akan dikau dan akan kelima puluh orangmu. Maka turunlah api dari langit, lalu dimakannya habis akan dia dan akan kelima puluh orangnya."
  },
  {
    "i": 9547,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 13,
    "t": "Maka disuruhkan pula oleh raja seorang kepala yang ketiga atas lima puluh orang sertanya. Maka kepala itu naik dan sampai kepada Elia, lalu ia berlutut di hadapannya dan meminta ampun kepadanya serta berkata: Hai, engkau pesuruh Allah! Hendaklah jiwaku dan jiwa segala hambamu ini, kelima puluh orang ini, berharga kepada pemandanganmu!"
  },
  {
    "i": 9548,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 14,
    "t": "Bahwa api telah turun dari langit dan dimakannya habis akan kedua kepala yang dahulu atas lima puluh orang dan akan segala orangnya; maka sekarang hendaklah jiwaku berharga kepada pemandanganmu!"
  },
  {
    "i": 9549,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 15,
    "t": "Maka berfirmanlah malaekat Tuhan kepada Elia: Pergilah engkau sertanya, jangan engkau takut akan dia. Maka bangkitlah Elia, lalu turun sertanya pergi kepada raja,"
  },
  {
    "i": 9550,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 16,
    "t": "Serta berkata kepadanya: Demikianlah firman Tuhan: Oleh sebab engkau sudah menyuruhkan orang bertanya akan Baal-Zebub, dewa Ekron, masakan tiada Allah di Israel? Sebab itu engkau tiada akan turun dari atas tempat tidur, yang engkau naik kepadanya, melainkan tak dapat tiada engkau akan mati."
  },
  {
    "i": 9551,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 17,
    "t": "Demikianlah matilah ia, setuju dengan firman Tuhan, yang telah dikatakan Elia. Maka Yoram, saudaranya laki-laki, menjadi raja akan gantinya pada tahun yang kedua Yoram bin Yosafat, raja Yehuda, sebab ia tiada beranak laki-laki."
  },
  {
    "i": 9552,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 18,
    "t": "Maka segala perkara Ahazia yang lain dan segala perbuatannya, bukankah ia itu tersurat dalam kitab sejarah raja-raja Israel?"
  },
  {
    "i": 9553,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 1,
    "t": "Arakian, tatkala Tuhan hendak mengangkat Elia ke sorga dalam angin pusar, maka berjalanlah Elia dengan Elisa dari Gilgal."
  },
  {
    "i": 9554,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 2,
    "t": "Maka kata Elia kepada Elisa: Tinggallah engkau di sini, karena Tuhan sudah menyuruhkan aku ke Betel. Tetapi kata Elisa: Demi Tuhan yang hidup dan demi jiwamu yang hidup, tiada aku hendak meninggalkan dikau! Demikianlah keduanya turun ke Betel."
  },
  {
    "i": 9555,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 3,
    "t": "Maka keluarlah segala nabi yang ada di Betel pergi mendapatkan Elisa, lalu katanya kepadanya: Tahukah engkau akan halnya Tuhan hari ini hendak mengangkat gurumu di atas kepalamu? Maka sahutnya: Aku ini tahu juga; diamlah kamu."
  },
  {
    "i": 9556,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 4,
    "t": "Maka kata Elia kepada Elisa: Tinggallah engkau di sini, karena Tuhan sudah menyuruhkan aku ke Yerikho. Tetapi sahutnya: Demi Tuhan yang hidup dan demi jiwamu yang hidup, tiada aku hendak meninggalkan dikau! Demikianlah keduanya sampai ke Yerikho."
  },
  {
    "i": 9557,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 5,
    "t": "Maka datanglah segala nabi yang ada di Yerikho pergi mendapatkan Elisa, lalu katanya kepadanya: Tahukah engkau akan halnya Tuhan hari ini hendak mengangkat gurumu di atas kepalamu? Maka sahutnya: Aku ini tahu juga; diamlah kamu."
  },
  {
    "i": 9558,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 6,
    "t": "Maka kata Elia kepadanya: Tinggallah engkau di sini, karena Tuhan sudah menyuruhkan aku ke Yarden. Tetapi sahutnya: Demi Tuhan yang hidup dan demi jiwamu yang hidup, tiada aku hendak meninggalkan dikau! Demikianlah keduanya berjalan terus."
  },
  {
    "i": 9559,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 7,
    "t": "Adapun lima puluh orang dari pada segala nabi itu sudah datang dan berdiri di kejauhan, sementara keduanya berdiri di tepi Yarden."
  },
  {
    "i": 9560,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 8,
    "t": "Maka diambil Elia akan jubahnya, digulungkannya lalu dipukulkannya pada air itu, maka terbelahlah ia ke sana dan ke mari, sehingga keduanya menyeberang dengan berjalan di tanah yang kering."
  },
  {
    "i": 9561,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 9,
    "t": "Arakian, setelah mereka itu sudah menyeberang, maka kata Elia kepada Elisa: Mintalah apalah yang hendak kubuatkan bagimu, sebelum aku diangkat dari padamu. Maka sahut Elisa: Biarlah bahagian dua dari pada Rohmu turun atasku."
  },
  {
    "i": 9562,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 10,
    "t": "Maka kata Elia: Sukar juga permintaanmu itu; tetapi jikalau engkau melihat aku, tatkala aku diangkat dari padamu, maka demikianlah akan jadi bagimu; tetapi jikalau tiada, maka tiada akan jadi."
  },
  {
    "i": 9563,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 11,
    "t": "Arakian, sementara mereka itu berjalan dan berkata-kata, tiba-tiba kelihatanlah sebuah kereta yang berapi dan beberapa ekor kuda yang berapi datang mencerai keduanya, maka naiklah Elia ke sorga di dalam angin pusar."
  },
  {
    "i": 9564,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 12,
    "t": "Maka Elisa memandang sambil berseru: Bapaku, bapaku! Kereta Israel dan orangnya berkuda! Kemudian tiada lagi dilihatnya akan dia, lalu dipegangnya akan pakaiannya sendiri dan dikoyakkannya menjadi dua potong."
  },
  {
    "i": 9565,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 13,
    "t": "Kemudian dipungutnya akan jubah Elia, yang sudah gugur dari padanya, lalu kembalilah ia, berdirilah ia di tepi Yarden."
  },
  {
    "i": 9566,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 14,
    "t": "Maka diambil Elisa akan jubah Elia yang sudah gugur dari padanya itu, lalu dipukulkannya pada air itu, katanya: Di manakah Tuhan, Allah Elia itu? Maka dipukulnya akan air itu, lalu terbelahlah ia ke sana dan ke mari, maka menyeberanglah Elisa."
  },
  {
    "i": 9567,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 15,
    "t": "Maka apabila dilihat oleh segala nabi, yang ada di Yerikho, dari kejauhan, maka kata mereka itu: Roh Elia ada hinggap pada Elisa! Lalu mereka itu datang mendapatkan dia dan sujud kepadanya sampai ke bumi."
  },
  {
    "i": 9568,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 16,
    "t": "Serta katanya kepadanya: Bahwa di antara segala hambamu ini ada lima puluh orang laki-laki yang gagah, biarlah mereka itu pergi mencari gurumu, barangkali diangkatkan Roh Tuhan akan dia dan dicampakkannya pada sebuah gunung atau pada sebuah lembah; maka sahutnya: Jangan suruhkan orang pergi."
  },
  {
    "i": 9569,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 17,
    "t": "Tetapi setelah ia mendesak akan dia terlalu sangat, maka katanya: Suruhkanlah mereka itu pergi. Lalu disuruhkannya lima puluh orang pergi mencari tiga hari lamanya, tetapi tiada juga didapatinya."
  },
  {
    "i": 9570,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 18,
    "t": "Maka kembalilah mereka itu kepada Elisa, yang lagi diam di Yerikho, lalu katanya kepada mereka itu: Bukankah aku ini sudah berkata kepadamu: Janganlah kamu pergi?"
  },
  {
    "i": 9571,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 19,
    "t": "Maka berkatalah orang isi negeri itu kepada Elisa: Bahwa baiklah tempat negeri ini sebagaimana Tuan hamba lihat, tetapi airnya tiada baik dan negeri itu mengeluarkan anak prematur."
  },
  {
    "i": 9572,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 20,
    "t": "Maka katanya: Bawakanlah kepadaku sebuah pinggan baru, taruhlah garam di dalamnya, maka dibawakannyalah itu kepadanya."
  },
  {
    "i": 9573,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 21,
    "t": "Maka pergilah ia ke tempat terpancarnya air itu, lalu ditaburkannya garam itu ke dalamnya serta katanya: Demikianlah firman Tuhan: Bahwa air ini Kubersihkan, maka tiada lagi akan jadi dari padanya kebinasaan atau hal prematur."
  },
  {
    "i": 9574,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 22,
    "t": "Maka air itupun baiklah sampai kepada hari ini, setuju dengan firman Elisa yang telah dikatakannya."
  },
  {
    "i": 9575,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 23,
    "t": "Arakian, maka dari sana naiklah Elisa ke Betel, dan sementara ia berjalan naik di jalan, datanglah beberapa orang budak laki-laki keluar dari dalam negeri, sambil mencemoohkan dia dan kata: Hai, engkau yang botak! Naiklah, engkau yang botak!"
  },
  {
    "i": 9576,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 24,
    "t": "Maka berpalinglah ia ke belakang, dipandangnya akan mereka itu, lalu dikutuknya akan mereka itu demi nama Tuhan, maka keluarlah dua ekor beruang betina dari dalam hutan lalu merobekkan di antaranya empat puluh dua orang budak itu."
  },
  {
    "i": 9577,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 25,
    "t": "Maka dari sana pergilah ia ke gunung Karmel, lalu kembalilah ia ke Samaria."
  },
  {
    "i": 9578,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 1,
    "t": "Bahwa Yoram bin Ahab telah naik raja atas Israel di Samaria pada tahun yang kedelapan belas dari pada Yosafat, raja Yehuda, maka ia memerintah dua belas tahun lamanya."
  },
  {
    "i": 9579,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 2,
    "t": "Maka diperbuatnya barang yang jahat kepada pemandangan Tuhan, tetapi tiada seperti bapanya dan seperti bundanya, karena dialihkan baginda akan tugu Baal yang telah diperbuat oleh bapanya."
  },
  {
    "i": 9580,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 3,
    "t": "Hanya saja, ia berpaut pada dosa-dosa yang menyebabkan Yerobeam bin Nebat menyeret Israel ke dalamnya; ia tidak berpaling dari dosa-dosa itu."
  },
  {
    "i": 9581,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 4,
    "t": "Mesa, raja Moab, adalah peternak domba. Ia harus menyerahkan kepada raja Israel sebagai upeti seratus ribu anak domba dan seratus ribu domba jantan beserta bulunya."
  },
  {
    "i": 9582,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 5,
    "t": "Tetapi setelah Ahab mati, raja Moab memberontak terhadap raja Israel."
  },
  {
    "i": 9583,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 6,
    "t": "Pada waktu itu, Raja Yoram keluar dari Samaria dan memeriksa seluruh Israel."
  },
  {
    "i": 9584,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 7,
    "t": "Kemudian, ia mengirim pesan ini kepada raja Yehuda: \"Raja Moab telah memberontak terhadapku. Maukah engkau pergi berperang bersamaku melawan Moab?\" Raja Yehuda menjawab: \"Aku akan pergi! Aku akan sama dengan engkau; rakyatku akan sama dengan rakyatmu, kudaku akan sama dengan kudamu!"
  },
  {
    "i": 9585,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 8,
    "t": "Ia menambahkan: \"Melalui jalan mana kita akan naik?\" Dan yang lain menjawab: \"Melalui jalan padang gurun Edom."
  },
  {
    "i": 9586,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 9,
    "t": "Raja Israel, raja Yehuda, dan raja Edom berangkat. Mereka berputar selama tujuh hari perjalanan, dan air habis untuk pasukan dan hewan beban yang mengikuti mereka."
  },
  {
    "i": 9587,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 10,
    "t": "Raja Israel berseru: \"Celakalah! Yahweh telah memanggil ketiga raja ini untuk menyerahkan mereka ke tangan Moab!"
  },
  {
    "i": 9588,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 11,
    "t": "Tetapi raja Yehuda berkata: \"Apakah tidak ada di sini seorang nabi Yahweh, sehingga kita dapat bertanya kepada Yahweh melalui dia?\" Lalu salah seorang hamba raja Israel menjawab: \"Ada Elisa bin Safat, yang menuangkan air ke tangan Elia."
  },
  {
    "i": 9589,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 12,
    "t": "Raja Yehuda berkata: \"Ia memiliki firman Yahweh.\" Raja Israel, raja Yehuda, dan raja Edom turun kepadanya."
  },
  {
    "i": 9590,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 13,
    "t": "Tetapi Elisa berkata kepada raja Israel: \"Apa urusanku dengan engkau? Pergilah kepada nabi-nabi ayahmu dan nabi-nabi ibumu!\" Raja Israel menjawabnya: \"Tidak! Yahweh telah memanggil ketiga raja ini untuk menyerahkan mereka ke tangan Moab!"
  },
  {
    "i": 9591,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 14,
    "t": "Elisa melanjutkan: \"Demi Yahweh Tsebaot yang hidup, yang kulayani, jika bukan karena aku menghormati raja Yehuda, aku tidak akan memperhatikan engkau, aku bahkan tidak akan memandangmu."
  },
  {
    "i": 9592,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 15,
    "t": "Sekarang, bawakanlah kepadaku seorang pemain kecapi.\" Ketika pemain musik itu bermain, tangan Yahweh ada padanya"
  },
  {
    "i": 9593,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 16,
    "t": "dan ia berkata: \"Beginilah firman Yahweh: Galilah di lembah ini parit demi parit,"
  },
  {
    "i": 9594,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 17,
    "t": "karena beginilah firman Yahweh: Kamu tidak akan melihat angin, kamu tidak akan melihat hujan, tetapi lembah ini akan dipenuhi air, dan kamu akan minum, kamu, pasukanmu, dan hewan bebanmu."
  },
  {
    "i": 9595,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 18,
    "t": "Bahkan ini masih terlalu sedikit di mata Yahweh, karena Ia akan menyerahkan Moab ke tanganmu."
  },
  {
    "i": 9596,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 19,
    "t": "Kamu akan memukul semua kota berbenteng, kamu akan menebang semua pohon buah-buahan, kamu akan menutup semua mata air, dan kamu akan menelantarkan semua ladang terbaik dengan melemparkan batu ke dalamnya."
  },
  {
    "i": 9597,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 20,
    "t": "Pada pagi hari, pada waktu mempersembahkan kurban, lihatlah, air datang dari arah Edom, dan negeri itu dipenuhi dengannya."
  },
  {
    "i": 9598,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 21,
    "t": "Orang-orang Moab, setelah mendengar bahwa raja-raja telah naik untuk memerangi mereka, semua yang cukup umur untuk membawa senjata dipanggil, dan mereka berdiri di perbatasan."
  },
  {
    "i": 9599,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 22,
    "t": "Ketika mereka bangun pada pagi hari dan matahari bersinar di atas air, orang-orang Moab melihat dari jauh air itu merah seperti darah."
  }
]
