[
  {
    "i": 9900,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 3,
    "t": "Soltanto, i luoghi alti non furon rimossi, e il popolo ancora sacrificava e bruciava incenso su i luoghi alti."
  },
  {
    "i": 9901,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 4,
    "t": "E quando il regno fu stabilito nella sua mano, egli uccise i suoi servitori che aveano ucciso il re suo padre."
  },
  {
    "i": 9902,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 5,
    "t": "Ma non mise a morte i figliuoli degli uccisori, secondo ciò che è scritto nel libro della legge di Mosè, dove l'Eterno ha comandato, dicendo: I padri non morranno per li figliuoli, e i figliuoli non morranno per li padri; ma ciascuno morrà per lo suo peccato."
  },
  {
    "i": 9903,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 6,
    "t": "Egli fu quegli che sconfisse gli Idumei nella valle del sale, in numero di diecimila, e prese Sela per forza, e le pose nome Iocteel, che è rimasto fino al dì d'oggi."
  },
  {
    "i": 9904,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 7,
    "t": "Allora Amazia mandò de' messaggeri a Ioas, figliuolo di Ioacaz, figliuolo di Iehu, re d'Israele, dicendo: \"Vieni, e misuriamoci!\". "
  },
  {
    "i": 9905,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 8,
    "t": "E Ioas, re d'Israele, mandò a dire ad Amazia, re di Giuda: \"Lo spino del Libano mandò a dire al cedro del Libano: Da' la tua figliuola per moglie al mio figliuolo; ma le bestie selvatiche del Libano passarono e calcarono lo spino."
  },
  {
    "i": 9906,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 9,
    "t": "Tu hai sconfitto gli Idumei, e il cuor tuo t'ha inorgoglito; gloriati pur di questo, e stattene a casa tua; perché vuoi tu provocare il male, sì che tu cada e Giuda cada teco?\". "
  },
  {
    "i": 9907,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 10,
    "t": "Ma Amazia non gli diede ascolto; e Ioas, re d'Israele, salì, e si misurarono, egli ed Amazia, re di Giuda, a Beth-Scemesh, che apparteneva a Giuda."
  },
  {
    "i": 9908,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 11,
    "t": "E Giuda fu sconfitto davanti a Israele, e ciascuno fuggì alla sua tenda."
  },
  {
    "i": 9909,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 12,
    "t": "E Ioas, re d'Israele, prese Amazia, re di Giuda, figliuolo di Ioas, figliuolo di Achazia, a Beth-Scemesh, e venne a Gerusalemme; e fece una breccia nelle mura di Gerusalemme, dalla porta di Efraim fino alla porta dell'angolo, di quattrocento cubiti."
  },
  {
    "i": 9910,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 13,
    "t": "Poi prese tutto l'oro e l'argento, e tutti gli utensili ch'erano nel tempio dell'Eterno e ne' tesori della casa del re, e de' figliuoli in ostaggio, e se ne tornò a Samaria."
  },
  {
    "i": 9911,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 14,
    "t": "Ora, il rimanente delle azioni di Ioas, e tutto quello ch'egli fece, e il suo valore, e come combatté contro Amazia, re di Giuda, non è egli scritto nel libro delle Cronache dei re d'Israele?"
  },
  {
    "i": 9912,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 15,
    "t": "E Ioas giacque co' suoi padri, e fu seppellito in Samaria co' re d'Israele; e Geroboamo, suo figliuolo, regnò in luogo suo."
  },
  {
    "i": 9913,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 16,
    "t": "E Amazia, figliuolo di Ioas, re di Giuda, visse quindici anni dopo la morte di Ioas, figliuolo di Ioacaz, re d'Israele."
  },
  {
    "i": 9914,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 17,
    "t": "Ora, il rimanente delle azioni di Amazia, non è egli scritto nel libro delle Cronache dei re di Giuda?"
  },
  {
    "i": 9915,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 18,
    "t": "E si fece una congiura contro di lui in Gerusalemme, ed egli fuggì a Lachis; ma lo inseguirono a Lachis, e quivi lo uccisero."
  },
  {
    "i": 9916,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 19,
    "t": "E lo trasportarono sopra cavalli, e fu seppellito in Gerusalemme co' suoi padri nella città di Davide."
  },
  {
    "i": 9917,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 20,
    "t": "Allora tutto il popolo di Giuda prese Uzzia, ch'era d'età di sedici anni, e lo costituì re in luogo di Amazia suo padre."
  },
  {
    "i": 9918,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 21,
    "t": "Egli fu quegli che riediificò Elath, e la restituì a Giuda, dopo che il re si fu addormentato co' suoi padri."
  },
  {
    "i": 9919,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 22,
    "t": "L'anno quindicesimo di Amazia, figliuolo di Ioas, re di Giuda, Geroboamo, figliuolo di Ioas, cominciò a regnare sopra Israele in Samaria, e regnò quarantun anni."
  },
  {
    "i": 9920,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 23,
    "t": "E fece ciò ch'è male agli occhi dell'Eterno; non si dipartì da tutti i peccati di Geroboamo, figliuolo di Nebat, il quale avea fatto peccare Israele."
  },
  {
    "i": 9921,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 24,
    "t": "Egli fu quegli che ristabilì i confini d'Israele, dall'entrata di Hamath sino al mare della campagna, secondo la parola che l'Eterno, l'Iddio d'Israele, avea pronunziata per mezzo del suo servitore Giona, figliuolo di Amittai, profeta di Gath-Hefer."
  },
  {
    "i": 9922,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 25,
    "t": "Perciocchè l'Eterno avea veduta l'afflizione d'Israele, ch'era molto amara, e che non v'era più né schiavo né libero, e niuno che desse aiuto a Israele."
  },
  {
    "i": 9923,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 26,
    "t": "E l'Eterno non avea detto di voler cancellare il nome d'Israele di sotto al cielo; onde li salvò per la mano di Geroboamo, figliuolo di Ioas."
  },
  {
    "i": 9924,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 27,
    "t": "Ora, il rimanente delle azioni di Geroboamo, e tutto quello ch'egli fece, e il suo valore, come guerreggiò, e come ristabilì Damasco ed Hamath, che appartenevano a Giuda, sopra Israele, non è egli scritto nel libro delle Cronache dei re d'Israele?"
  },
  {
    "i": 9925,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 28,
    "t": "E Geroboamo giacque co' suoi padri, e fu seppellito in Samaria co' re d'Israele; e Zaccaria, suo figliuolo, regnò in luogo suo."
  },
  {
    "i": 9926,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 29,
    "t": "L'anno vigesimosettimo di Geroboamo, re d'Israele, Uzzia, figliuolo di Amazia, cominciò a regnare."
  },
  {
    "i": 9927,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 1,
    "t": "Era d'età di sedici anni, quando cominciò a regnare, e regnò cinquantadue anni in Gerusalemme; sua madre avea nome Iecolia, di Gerusalemme."
  },
  {
    "i": 9928,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 2,
    "t": "Ed egli fece ciò ch'è giusto agli occhi dell'Eterno, in tutto come avea fatto Amazia suo padre."
  },
  {
    "i": 9929,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 3,
    "t": "Soltanto, i luoghi alti non furon rimossi, e il popolo ancora sacrificava e bruciava incenso su i luoghi alti."
  },
  {
    "i": 9930,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 4,
    "t": "E l'Eterno percosse il re, ed egli fu lebbroso fino al giorno della sua morte, e dimorò in una casa separata; e Iotham, figliuolo del re, governava la casa, e giudicava il popolo del paese."
  },
  {
    "i": 9931,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 5,
    "t": "Ora, il rimanente delle azioni di Uzzia, e tutto quello ch'egli fece, non è egli scritto nel libro delle Cronache dei re di Giuda?"
  },
  {
    "i": 9932,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 6,
    "t": "E Uzzia giacque co' suoi padri, e fu seppellito co' suoi padri nel campo della sepoltura de' re; e Iotham, suo figliuolo, regnò in luogo suo."
  },
  {
    "i": 9933,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 7,
    "t": "L'anno trentottesimo di Uzzia, re di Giuda, Zaccaria, figliuolo di Geroboamo, cominciò a regnare sopra Israele in Samaria, e regnò sei mesi."
  },
  {
    "i": 9934,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 8,
    "t": "Ed egli fece ciò ch'è male agli occhi dell'Eterno, come aveano fatto i suoi padri; non si dipartì da' peccati di Geroboamo, figliuolo di Nebat, il quale avea fatto peccare Israele."
  },
  {
    "i": 9935,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 9,
    "t": "E Sciallum, figliuolo di Iabesh, congiurò contro di lui, e lo percosse in Iibleam, e lo fece morire; e regnò in luogo suo."
  },
  {
    "i": 9936,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 10,
    "t": "Ora, il rimanente delle azioni di Zaccaria è scritto nel libro delle Cronache dei re d'Israele."
  },
  {
    "i": 9937,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 11,
    "t": "Così adempiesi la parola che l'Eterno avea data a Iehu, dicendo: \"I tuoi figliuoli sederanno sopra il trono d'Israele fino alla quarta generazione\". E così fu."
  },
  {
    "i": 9938,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 12,
    "t": "Sciallum, figliuolo di Iabesh, cominciò a regnare l'anno trentanovesimo di Uzzia, re di Giuda, e regnò un mese in Samaria."
  },
  {
    "i": 9939,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 13,
    "t": "Allora Menahem, figliuolo di Gadi, salì da Tirza, venne in Samaria, e percosse Sciallum, figliuolo di Iabesh, in Samaria, e lo fece morire; e regnò in luogo suo."
  },
  {
    "i": 9940,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 14,
    "t": "Ora, il rimanente delle azioni di Sciallum, e la congiura che egli fece, sono scritti nel libro delle Cronache dei re d'Israele."
  },
  {
    "i": 9941,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 15,
    "t": "In quel tempo Menahem percosse Tifzah, e tutti quelli ch'erano in essa, e tutto il suo territorio cominciando da Tirza; perciocchè non gli avea aperta la porta, perciò la percosse; e sventrò tutte le donne che v'erano gravide."
  },
  {
    "i": 9942,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 16,
    "t": "L'anno trentanovesimo di Uzzia, re di Giuda, Menahem, figliuolo di Gadi, cominciò a regnare sopra Israele, e regnò dieci anni in Samaria."
  },
  {
    "i": 9943,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 17,
    "t": "Ed egli fece ciò ch'è male agli occhi dell'Eterno; non si dipartì da' peccati di Geroboamo, figliuolo di Nebat, il quale avea fatto peccare Israele. Ai suoi giorni,"
  },
  {
    "i": 9944,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 18,
    "t": "Pul, re d'Assiria, venne contro il paese; e Menahem diede a Pul mille talenti d'argento, affinchè questi lo soccorresse a consolidare il regno nella sua mano."
  },
  {
    "i": 9945,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 19,
    "t": "E Menahem trasse quell'argento d'Israele da tutti i principali, da ciascuno cinquanta sicli d'argento, per darli al re d'Assiria; e il re d'Assiria se ne tornò indietro, e non si fermò più nel paese."
  },
  {
    "i": 9946,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 20,
    "t": "Ora, il rimanente delle azioni di Menahem, e tutto quello ch'egli fece, non è egli scritto nel libro delle Cronache dei re d'Israele?"
  },
  {
    "i": 9947,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 21,
    "t": "E Menahem giacque co' suoi padri; e Pekahia, suo figliuolo, regnò in luogo suo."
  },
  {
    "i": 9948,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 22,
    "t": "L'anno cinquantesimo di Uzzia, re di Giuda, Pekahia, figliuolo di Menahem, cominciò a regnare sopra Israele in Samaria, e regnò due anni."
  },
  {
    "i": 9949,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 23,
    "t": "Ed egli fece ciò ch'è male agli occhi dell'Eterno; non si dipartì da' peccati di Geroboamo, figliuolo di Nebat, il quale avea fatto peccare Israele."
  },
  {
    "i": 9950,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 24,
    "t": "E Pekah, figliuolo di Remalia, suo scudiere, congiurò contro di lui, e lo percosse in Samaria, nel palazzo della casa del re, insieme con Argob ed Arie; e con lui v'erano cinquanta uomini de' figliuoli de' Galaaditi; e lo fece morire, e regnò in luogo suo."
  },
  {
    "i": 9951,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 25,
    "t": "Ora, il rimanente delle azioni di Pekahia, e tutto quello ch'egli fece, è scritto nel libro delle Cronache dei re d'Israele."
  },
  {
    "i": 9952,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 26,
    "t": "Regno di Pekah sopra Israele"
  },
  {
    "i": 9953,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 27,
    "t": "L'anno cinquantaduesimo di Uzzia, re di Giuda, Pekah, figliuolo di Remalia, cominciò a regnare sopra Israele in Samaria, e regnò vent'anni."
  },
  {
    "i": 9954,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 28,
    "t": "Ed egli fece ciò ch'è male agli occhi dell'Eterno; non si dipartì da' peccati di Geroboamo, figliuolo di Nebat, il quale avea fatto peccare Israele."
  },
  {
    "i": 9955,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 29,
    "t": "Ai giorni di Pekah, re d'Israele, Tiglath-Pileser, re d'Assiria, venne, e prese Ihon, Abel-Beth-Maaca, Janoah, Kedes, Hazor, Galaad, Galilea, tutto il paese di Neftali, e trasportò in Assiria gli abitanti."
  },
  {
    "i": 9956,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 30,
    "t": "E Hosea, figliuolo di Elah, congiurò contro Pekah, figliuolo di Remalia, e lo percosse, e lo fece morire, e regnò in luogo suo."
  },
  {
    "i": 9957,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 31,
    "t": "Ora, il rimanente delle azioni di Pekah, e tutto quello ch'egli fece, è scritto nel libro delle Cronache dei re d'Israele."
  },
  {
    "i": 9958,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 32,
    "t": "L'anno secondo di Pekah, figliuolo di Remalia, re d'Israele, Iotham, figliuolo di Uzzia, cominciò a regnare."
  },
  {
    "i": 9959,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 33,
    "t": "Era d'età di venticinque anni, quando cominciò a regnare, e regnò sedici anni in Gerusalemme; sua madre avea nome Ierusha, figliuola di Sadoc."
  },
  {
    "i": 9960,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 34,
    "t": "Ed egli fece ciò ch'è giusto agli occhi dell'Eterno; fece in tutto come avea fatto Uzzia suo padre."
  },
  {
    "i": 9961,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 35,
    "t": "Soltanto, i luoghi alti non furon rimossi, e il popolo ancora sacrificava e bruciava incenso su i luoghi alti. Egli edificò la porta superiore della casa dell'Eterno."
  },
  {
    "i": 9962,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 36,
    "t": "Ora, il rimanente delle azioni di Iotham, e tutto quello ch'egli fece, non è egli scritto nel libro delle Cronache dei re di Giuda?"
  },
  {
    "i": 9963,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 37,
    "t": "In que' giorni l'Eterno cominciò a mandare contro Giuda Resin, re di Siria, e Pekah, figliuolo di Remalia."
  },
  {
    "i": 9964,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 38,
    "t": "E Iotham giacque co' suoi padri, e fu seppellito nella città di Davide suo padre; e Achaz, suo figliuolo, regnò in luogo suo."
  },
  {
    "i": 9965,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 1,
    "t": "L'anno decimosettimo di Pekah, figliuolo di Remalia, Achaz, figliuolo di Iotham, cominciò a regnare."
  },
  {
    "i": 9966,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 2,
    "t": "Achaz era d'età di vent'anni, quando cominciò a regnare, e regnò sedici anni in Gerusalemme; e non fece ciò ch'è giusto agli occhi dell'Eterno suo Dio, come avea fatto Davide suo padre."
  },
  {
    "i": 9967,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 3,
    "t": "Anzi camminò nelle vie dei re d'Israele, e fece eziandio passare suo figliuolo per lo fuoco, secondo le abbominazioni delle genti, le quali l'Eterno avea scacciate d'innanzi a' figliuoli d'Israele."
  },
  {
    "i": 9968,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 4,
    "t": "E sacrificò, e bruciò incenso su i luoghi alti, e sopra le colline, e sotto ogni albero verdeggiante."
  },
  {
    "i": 9969,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 5,
    "t": "Allora Resin, re di Siria, e Pekah, figliuolo di Remalia, re d'Israele, salirono contro Gerusalemme per far guerra, e cinsero d'assedio Achaz; ma non lo poterono vincere."
  },
  {
    "i": 9970,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 6,
    "t": "In quel tempo il re di Edom ricuperò Elath, e la riedificò, e vi rimise gli Edomiti, e scacciò di là i Giudei."
  },
  {
    "i": 9971,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 7,
    "t": "Allora Achaz mandò de' messaggeri a Tiglath-Pileser, re d'Assiria, dicendo: \"Io son tuo servitore, e tuo figliuolo; sali, e salvami dalle mani del re di Siria, e dalle mani del re d'Israele, i quali si son levati contro di me\"."
  },
  {
    "i": 9972,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 8,
    "t": "Ed Achaz prese l'argento, e l'oro, ch'erano nel tempio dell'Eterno, e ne' tesori della casa del re, e li mandò in dono al re d'Assiria."
  },
  {
    "i": 9973,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 9,
    "t": "E il re d'Assiria gli diede ascolto; perché salì contro Damasco, e la prese, e trasportò gli abitanti in Chir, e fece morire Resin."
  },
  {
    "i": 9974,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 10,
    "t": "Poi il re Achaz andò incontro a Tiglath-Pileser, re d'Assiria, a Damasco, e vide l'altare ch'era in Damasco; e il re Achaz mandò al sacerdote Uriah il modello di quell'altare, e il suo disegno, secondo ogni sua struttura."
  },
  {
    "i": 9975,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 11,
    "t": "E il sacerdote Uriah edificò l'altare; il sacerdote Uriah fece tutto quello che il re Achaz avea mandato da Damasco, prima che il re Achaz tornasse da Damasco."
  },
  {
    "i": 9976,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 12,
    "t": "E quando il re fu tornato da Damasco, vide l'altare; e il re si accostò all'altare, e vi salì."
  },
  {
    "i": 9977,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 13,
    "t": "E fece fumare sopra l'altare il suo olocausto, e la sua oblazione; e sparse la sua libazione, e sparse il sangue de' suoi sacrificii di azioni di grazie."
  },
  {
    "i": 9978,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 14,
    "t": "E l'altare di rame, ch'era davanti all'Eterno, lo rimosse dal davanti della casa, dal mezzo dell'altare nuovo, e della casa dell'Eterno, e lo pose dal lato settentrionale dell'altare nuovo."
  },
  {
    "i": 9979,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 15,
    "t": "E il re Achaz diede quest'ordine al sacerdote Uriah, dicendo: \"Fa' fumare sopra l'altare grande l'olocausto del mattino, e l'oblazione della sera, e l'olocausto del re, e la sua oblazione, e l'olocausto di tutto il popolo del paese, e la sua oblazione, e le loro libazioni; e spandivi sopra tutto il sangue degli olocausti, e tutto il sangue de' sacrificii; ma all'altare di rame provvederò io\"."
  },
  {
    "i": 9980,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 16,
    "t": "16 E Uria, il sacerdote, fece secondo tutto ciò che il re Achaz aveva comandato."
  },
  {
    "i": 9981,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 17,
    "t": "17 E il re Achaz troncò i sostegni laterali dei carri e ne rimosse le conche; fece anche scendere il mare di bronzo dai buoi che stavano sotto di esso e lo pose sopra un pavimento di pietra."
  },
  {
    "i": 9982,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 18,
    "t": "18 E a motivo del re d'Assiria rimosse dal tempio dell'Eterno la piattaforma coperta che vi era stata costruita e l'ingresso esterno del re."
  },
  {
    "i": 9983,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 19,
    "t": "19 Il rimanente delle gesta di Achaz e tutto ciò che fece, non sono forse scritti nel libro delle Cronache dei re di Giuda?"
  },
  {
    "i": 9984,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 20,
    "t": "20 Achaz si addormentò con i suoi padri e fu sepolto nella Città di Davide; ed Ezechia, suo figlio, regnò al suo posto."
  },
  {
    "i": 9985,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 1,
    "t": "1 Nel dodicesimo anno di Achaz, re di Giuda, Osea, figlio di Ela, divenne re d'Israele in Samaria e regnò nove anni."
  },
  {
    "i": 9986,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 2,
    "t": "2 Egli fece ciò che è male agli occhi dell'Eterno, ma non come i re d'Israele che erano stati prima di lui."
  },
  {
    "i": 9987,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 3,
    "t": "3 Salmaneser, re d'Assiria, salì contro di lui e Osea gli si sottomise e gli pagò un tributo."
  },
  {
    "i": 9988,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 4,
    "t": "4 Ma il re d'Assiria scoprì che Osea tramava; infatti, aveva mandato ambasciatori a So, re d'Egitto, e non aveva più pagato il tributo al re d'Assiria, come faceva ogni anno; perciò il re d'Assiria lo fece arrestare e imprigionare."
  },
  {
    "i": 9989,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 5,
    "t": "5 Poi il re d'Assiria invase tutto il paese, salì contro Samaria e l'assediò per tre anni."
  },
  {
    "i": 9990,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 6,
    "t": "6 Nel nono anno di Osea, il re d'Assiria prese Samaria e deportò Israele in Assiria, e li stabilì ad Hala, sulle rive del Habor, fiume di Gozan, e nelle città dei Medi."
  },
  {
    "i": 9991,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 7,
    "t": "7 Questo avvenne perché i figli d'Israele avevano peccato contro l'Eterno, il loro DIO, che li aveva fatti salire dal paese d'Egitto, liberandoli dalla mano di Faraone, re d'Egitto, e avevano temuto altri dèi,"
  },
  {
    "i": 9992,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 8,
    "t": "8 e avevano camminato nei costumi delle nazioni che l'Eterno aveva cacciato davanti ai figli d'Israele e dei re d'Israele, che avevano praticato."
  },
  {
    "i": 9993,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 9,
    "t": "9 I figli d'Israele fecero segretamente cose che non erano giuste contro l'Eterno, il loro DIO; si costruirono alti luoghi in tutte le loro città, dalle torri di guardia alle città fortificate."
  },
  {
    "i": 9994,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 10,
    "t": "10 Si eressero statue e idoli di Ascera su ogni alta collina e sotto ogni albero verdeggiante."
  },
  {
    "i": 9995,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 11,
    "t": "11 Offrirono profumi su tutti gli alti luoghi, come le nazioni che l'Eterno aveva cacciato davanti a loro, e fecero cose malvagie per irritare l'Eterno."
  },
  {
    "i": 9996,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 12,
    "t": "12 Servirono gli idoli, benché l'Eterno avesse detto loro: «Non farete questo»."
  },
  {
    "i": 9997,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 13,
    "t": "13 L'Eterno aveva avvertito Israele e Giuda per mezzo di tutti i profeti e di tutti i veggenti, dicendo: «Convertitevi dalle vostre vie malvagie e osservate i miei comandamenti e i miei statuti, secondo tutta la legge che ho comandato ai vostri padri e che vi ho mandato per mezzo dei miei servi, i profeti»."
  },
  {
    "i": 9998,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 14,
    "t": "14 Ma essi non ascoltarono e indurirono la loro cervice, come avevano fatto i loro padri, che non avevano creduto nell'Eterno, il loro DIO."
  },
  {
    "i": 9999,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 15,
    "t": "15 Rigettarono i suoi statuti e il suo patto, che egli aveva stretto con i loro padri, e le sue testimonianze, che aveva dato loro; seguirono la vanità e divennero vani e seguirono le nazioni che erano intorno a loro, benché l'Eterno avesse comandato loro di non fare come loro."
  }
]
