[
  {
    "i": 14600,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 7,
    "t": "I did not trust in my bow, neither did my sword save me."
  },
  {
    "i": 14601,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 8,
    "t": "But thou hast saved us from our enemies, and hast put them to shame that hated us."
  },
  {
    "i": 14602,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 9,
    "t": "In God we boast all the day long, and praise thy name for ever. Selah."
  },
  {
    "i": 14603,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 10,
    "t": "But thou hast cast us off, and put us to shame; and goest not forth with our armies."
  },
  {
    "i": 14604,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 11,
    "t": "Thou makest us to turn back from the enemy: and they which hate us spoil for themselves."
  },
  {
    "i": 14605,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 12,
    "t": "Thou hast given us like sheep appointed for meat; and hast scattered us among the heathen."
  },
  {
    "i": 14606,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 13,
    "t": "Thou sellest thy people for nought, and dost not increase thy wealth by their price."
  },
  {
    "i": 14607,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 14,
    "t": "Thou makest us a reproach to our neighbours, a scorn and a derision to them that are round about us."
  },
  {
    "i": 14608,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 15,
    "t": "Thou makest us a byword among the heathen, a shaking of the head among the people."
  },
  {
    "i": 14609,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 16,
    "t": "All the day my dishonour is before me, and the shame of my face hath covered me,"
  },
  {
    "i": 14610,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 17,
    "t": "For the voice of him that reproacheth and blasphemeth; by reason of the enemy and avenger."
  },
  {
    "i": 14611,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 18,
    "t": "All this is come upon us; yet have we not forgotten thee, neither have we dealt falsely in thy covenant."
  },
  {
    "i": 14612,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 19,
    "t": "Our heart is not turned back, neither have our steps declined from thy way;"
  },
  {
    "i": 14613,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 20,
    "t": "Though thou hast sore broken us in the place of dragons, and covered us with the shadow of death."
  },
  {
    "i": 14614,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 21,
    "t": "If we have forgotten the name of our God, or stretched out our hands to a strange god;"
  },
  {
    "i": 14615,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 22,
    "t": "Shall not God search this out? for he knoweth the secrets of the heart."
  },
  {
    "i": 14616,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 23,
    "t": "Yea, for thy sake are we killed all the day long; we are counted as sheep for the slaughter."
  },
  {
    "i": 14617,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 24,
    "t": "Awake, why sleepest thou, O Lord? arise, cast us not off for ever."
  },
  {
    "i": 14618,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 25,
    "t": "Wherefore hidest thou thy face, and forgettest our affliction and our oppression?"
  },
  {
    "i": 14619,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 26,
    "t": "For our soul is bowed down to the dust: our belly cleaveth unto the earth."
  },
  {
    "i": 14620,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 27,
    "t": "Arise for our help, and redeem us for thy mercy's sake."
  },
  {
    "i": 14621,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 1,
    "t": "To the chief Musician upon Shoshannim, for the sons of Korah, Maschil, A Song of loves."
  },
  {
    "i": 14622,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 2,
    "t": "My heart is inditing a good matter: I speak of the things which I have made touching the king: my tongue is the pen of a ready writer."
  },
  {
    "i": 14623,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 3,
    "t": "Thou art fairer than the children of men: grace is poured into thy lips: therefore God hath blessed thee for ever."
  },
  {
    "i": 14624,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 4,
    "t": "Gird thy sword upon thy thigh, O most mighty, with thy glory and thy majesty."
  },
  {
    "i": 14625,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 5,
    "t": "And in thy majesty ride prosperously because of truth and meekness and righteousness; and thy right hand shall teach thee terrible things."
  },
  {
    "i": 14626,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 6,
    "t": "Thine arrows are sharp in the heart of the king's enemies; whereby the people fall under thee."
  },
  {
    "i": 14627,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 7,
    "t": "Thy throne, O God, is for ever and ever: the sceptre of thy kingdom is a right sceptre."
  },
  {
    "i": 14628,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 8,
    "t": "Thou lovest righteousness, and hatest wickedness: therefore God, thy God, hath anointed thee with the oil of gladness above thy fellows."
  },
  {
    "i": 14629,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 9,
    "t": "All thy garments smell of myrrh, and aloes, and cassia, out of the ivory palaces, whereby they have made thee glad."
  },
  {
    "i": 14630,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 10,
    "t": "Kings' daughters were among thy honourable women: upon thy right hand did stand the queen in gold of Ophir."
  },
  {
    "i": 14631,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 11,
    "t": "Hearken, O daughter, and consider, and incline thine ear; forget also thine own people, and thy father's house;"
  },
  {
    "i": 14632,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 12,
    "t": "So shall the king greatly desire thy beauty: for he is thy Lord; and worship thou him."
  },
  {
    "i": 14633,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 13,
    "t": "And the daughter of Tyre shall be there with a gift; even the rich among the people shall intreat thy favour."
  },
  {
    "i": 14634,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 14,
    "t": "The king's daughter is all glorious within: her clothing"
  },
  {
    "i": 14635,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 15,
    "t": "is of wrought gold. She shall be brought unto the king in raiment of needlework: the virgins her companions that follow her shall be brought unto thee."
  },
  {
    "i": 14636,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 16,
    "t": "With gladness and rejoicing shall they be brought: they shall enter into the king's palace."
  },
  {
    "i": 14637,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 17,
    "t": "Instead of thy fathers shall be thy children, whom thou mayest make princes in all the earth."
  },
  {
    "i": 14638,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 18,
    "t": "I will make thy name to be remembered in all generations: therefore shall the people praise thee for ever and ever."
  },
  {
    "i": 14639,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 1,
    "t": "To the chief Musician for the sons of Korah, A Song upon Alamoth."
  },
  {
    "i": 14640,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 2,
    "t": "God is our refuge and strength, a very present help in trouble."
  },
  {
    "i": 14641,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 3,
    "t": "Therefore will not we fear, though the earth be removed, and though the mountains be carried into the midst of the sea;"
  },
  {
    "i": 14642,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 4,
    "t": "Though the waters thereof roar and be troubled, though the mountains shake with the swelling thereof. Selah. The LORD of hosts is with us; the God of Jacob is our refuge. Selah."
  },
  {
    "i": 14643,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 5,
    "t": "There is a river, the streams whereof shall make glad the city of God, the holy place of the tabernacles of the most High."
  },
  {
    "i": 14644,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 6,
    "t": "God is in the midst of her; she shall not be moved: God shall help her, and that right early."
  },
  {
    "i": 14645,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 7,
    "t": "The heathen raged, the kingdoms were moved: he uttered his voice, the earth melted."
  },
  {
    "i": 14646,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 8,
    "t": "The LORD of hosts is with us; the God of Jacob is our refuge. Selah."
  },
  {
    "i": 14647,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 9,
    "t": "Come, behold the works of the LORD, what desolations he hath made in the earth."
  },
  {
    "i": 14648,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 10,
    "t": "He maketh wars to cease unto the end of the earth; he breaketh the bow, and cutteth the spear in sunder; he burneth the chariot in the fire."
  },
  {
    "i": 14649,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 11,
    "t": "Be still, and know that I am God: I will be exalted among the heathen, I will be exalted in the earth."
  },
  {
    "i": 14650,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 12,
    "t": "The LORD of hosts is with us; the God of Jacob is our refuge. Selah."
  },
  {
    "i": 14651,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 1,
    "t": "To the chief Musician, A Psalm for the sons of Korah."
  },
  {
    "i": 14652,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 2,
    "t": "O clap your hands, all ye people; shout unto God with the voice of triumph."
  },
  {
    "i": 14653,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 3,
    "t": "For the LORD most high is terrible; he is a great King over all the earth."
  },
  {
    "i": 14654,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 4,
    "t": "He shall subdue the people under us, and the nations under our feet."
  },
  {
    "i": 14655,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 5,
    "t": "He shall choose our inheritance for us, the excellency of Jacob whom he loved. Selah."
  },
  {
    "i": 14656,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 6,
    "t": "God is gone up with a shout, the LORD with the sound of a trumpet."
  },
  {
    "i": 14657,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 7,
    "t": "Sing praises to God, sing praises: sing praises unto our King, sing praises."
  },
  {
    "i": 14658,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 8,
    "t": "For God is the King of all the earth: sing ye praises with understanding."
  },
  {
    "i": 14659,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 9,
    "t": "God reigneth over the heathen: God sitteth upon the throne of his holiness."
  },
  {
    "i": 14660,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 10,
    "t": "The princes of the people are gathered together, even the people of the God of Abraham: for the shields of the earth belong unto God: he is greatly exalted."
  },
  {
    "i": 14661,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 1,
    "t": "A Song and Psalm for the sons of Korah."
  },
  {
    "i": 14662,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 2,
    "t": "Great is the LORD, and greatly to be praised in the city of our God, in the mountain of his holiness."
  },
  {
    "i": 14663,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 3,
    "t": "Beautiful for situation, the joy of the whole earth, is mount Zion, on the sides of the north, the city of the great King."
  },
  {
    "i": 14664,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 4,
    "t": "God is known in her palaces for a refuge."
  },
  {
    "i": 14665,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 5,
    "t": "For, lo, the kings were assembled, they passed by together."
  },
  {
    "i": 14666,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 6,
    "t": "They saw it, and so they marvelled; they were troubled, and hasted away."
  },
  {
    "i": 14667,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 7,
    "t": "Fear took hold upon them there, and pain, as of a woman in travail."
  },
  {
    "i": 14668,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 8,
    "t": "Thou breakest the ships of Tarshish with an east wind."
  },
  {
    "i": 14669,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 9,
    "t": "As we have heard, so have we seen in the city of the LORD of hosts, in the city of our God: God will establish it for ever. Selah."
  },
  {
    "i": 14670,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 10,
    "t": "We have thought of thy lovingkindness, O God, in the midst of thy temple."
  },
  {
    "i": 14671,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 11,
    "t": "According to thy name, O God, so is thy praise unto the ends of the earth: thy right hand is full of righteousness."
  },
  {
    "i": 14672,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 12,
    "t": "Let mount Zion rejoice, let the daughters of Judah be glad, because of thy judgments."
  },
  {
    "i": 14673,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 13,
    "t": "Walk about Zion, and go round about her: tell the towers thereof."
  },
  {
    "i": 14674,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 14,
    "t": "Mark ye well her bulwarks, consider her palaces; that ye may tell it to the generation following."
  },
  {
    "i": 14675,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 15,
    "t": "For this God is our God for ever and ever: he will be our guide even unto death."
  },
  {
    "i": 14676,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 1,
    "t": "To the chief Musician, A Psalm for the sons of Korah."
  },
  {
    "i": 14677,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 2,
    "t": "Hear this, all ye people; give ear, all ye inhabitants of the world:"
  },
  {
    "i": 14678,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 3,
    "t": "Both low and high, rich and poor, together."
  },
  {
    "i": 14679,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 4,
    "t": "My mouth shall speak of wisdom; and the meditation of my heart shall be of understanding."
  },
  {
    "i": 14680,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 5,
    "t": "I will incline mine ear to a parable: I will open my dark saying upon the harp."
  },
  {
    "i": 14681,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 6,
    "t": "Wherefore should I fear in the days of evil, when the iniquity of my heels shall compass me about?"
  },
  {
    "i": 14682,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 7,
    "t": "They that trust in their wealth, and boast themselves in the multitude of their riches;"
  },
  {
    "i": 14683,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 8,
    "t": "None of them can by any means redeem his brother, nor give to God a ransom for him:"
  },
  {
    "i": 14684,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 9,
    "t": "For the redemption of their soul is precious, and it ceaseth for ever:"
  },
  {
    "i": 14685,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 10,
    "t": "That he should still live for ever, and not see corruption."
  },
  {
    "i": 14686,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 11,
    "t": "For he seeth that wise men die, likewise the fool and the brutish person perish, and leave their wealth to others."
  },
  {
    "i": 14687,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 12,
    "t": "Their inward thought is, that their houses shall continue for ever, and their dwelling places to all generations; they call their lands after their own names."
  },
  {
    "i": 14688,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 13,
    "t": "Nevertheless man being in honour abideth not: he is like the beasts that perish."
  },
  {
    "i": 14689,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 14,
    "t": "This their way is their folly: yet their posterity approve their sayings. Selah."
  },
  {
    "i": 14690,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 15,
    "t": "Like sheep they are laid in the grave; death shall feed on them; and the upright shall have dominion over them in the morning; and their beauty shall consume in the grave from their dwelling."
  },
  {
    "i": 14691,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 16,
    "t": "But God will redeem my soul from the power of the grave: for he shall receive me. Selah."
  },
  {
    "i": 14692,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 17,
    "t": "Be not thou afraid when one is enriched, when the glory of his house is increased;"
  },
  {
    "i": 14693,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 18,
    "t": "For when he dieth he shall carry nothing away: his glory shall not descend after him."
  },
  {
    "i": 14694,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 19,
    "t": "Though while he lived he blessed his soul: and men will praise thee, when thou doest well to thyself."
  },
  {
    "i": 14695,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 20,
    "t": "He shall go to the generation of his fathers; they shall never see light."
  },
  {
    "i": 14696,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 21,
    "t": "Man that is in honour, and understandeth not, is like the beasts that perish."
  },
  {
    "i": 14697,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 1,
    "t": "The mighty God, even the LORD, hath spoken, and called the earth from the rising of the sun unto the going down thereof."
  },
  {
    "i": 14698,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 2,
    "t": "Out of Zion, the perfection of beauty, God hath shined."
  },
  {
    "i": 14699,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 3,
    "t": "Our God shall come, and shall not keep silence: a fire shall devour before him, and it shall be very tempestuous round about him."
  }
]
