[
  {
    "i": 17300,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 10,
    "t": "Los hombres sanguinarios aborrecen al hombre íntegro, mas los rectos buscan su compañía."
  },
  {
    "i": 17301,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 11,
    "t": "El necio da rienda suelta a toda su ira, pero el sabio la sosiega y la reprime."
  },
  {
    "i": 17302,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 12,
    "t": "Si un gobernante atiende a palabras mentirosas, todos sus siervos serán impíos."
  },
  {
    "i": 17303,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 13,
    "t": "El pobre y el opresor se encuentran; Yahvé es quien alumbra los ojos de ambos."
  },
  {
    "i": 17304,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 14,
    "t": "El rey que juzga con equidad a los débiles, su trono será afirmado para siempre."
  },
  {
    "i": 17305,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 15,
    "t": "La vara y la reprensión dan sabiduría, pero el hijo consentido avergüenza a su madre."
  },
  {
    "i": 17306,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 16,
    "t": "Cuando los impíos se multiplican, también se multiplica el pecado, mas los justos verán su caída."
  },
  {
    "i": 17307,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 17,
    "t": "Corrige a tu hijo, y te dará descanso, y deleitará tu alma."
  },
  {
    "i": 17308,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 18,
    "t": "Donde no hay visión, el pueblo se desenfrena; bienaventurado el que guarda la ley."
  },
  {
    "i": 17309,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 19,
    "t": "Con palabras no se corrige al siervo, pues aunque entienda, no obedecerá."
  },
  {
    "i": 17310,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 20,
    "t": "¿Has visto a un hombre ligero en sus palabras? Más esperanza hay del necio que de él."
  },
  {
    "i": 17311,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 21,
    "t": "El que mima a su siervo desde la niñez, al fin será ingrato."
  },
  {
    "i": 17312,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 22,
    "t": "El hombre iracundo provoca contiendas, y el furioso multiplica las ofensas."
  },
  {
    "i": 17313,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 23,
    "t": "La soberbia del hombre le abate, pero al humilde de espíritu sustenta la honra."
  },
  {
    "i": 17314,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 24,
    "t": "El que comparte con el ladrón aborrece su alma; oye la imprecación y no denuncia."
  },
  {
    "i": 17315,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 25,
    "t": "El temor al hombre es un lazo, mas el que confía en Yahvé estará seguro."
  },
  {
    "i": 17316,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 26,
    "t": "Muchos buscan el favor del príncipe, pero de Yahvé viene la justicia para cada uno."
  },
  {
    "i": 17317,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 27,
    "t": "Abominación es para los justos el hombre inicuo, y abominación para los impíos el de camino recto."
  },
  {
    "i": 17318,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 1,
    "t": "Palabras de Agur, hijo de Jaqué, de Masá. El oráculo de este varón para Itiel, para Itiel y Ucal."
  },
  {
    "i": 17319,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 2,
    "t": "Ciertamente, más rudo soy yo que ninguno, y no tengo entendimiento de hombre."
  },
  {
    "i": 17320,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 3,
    "t": "No aprendí sabiduría, ni conozco la ciencia del Santísimo."
  },
  {
    "i": 17321,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 4,
    "t": "¿Quién subió al cielo, y descendió? ¿Quién encerró los vientos en sus puños? ¿Quién ató las aguas en un manto? ¿Quién afirmó todos los términos de la tierra? ¿Cuál es su nombre, y cuál el nombre de su hijo, si lo sabes?"
  },
  {
    "i": 17322,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 5,
    "t": "Toda palabra de Dios es limpia; Él es escudo a los que en Él se refugian."
  },
  {
    "i": 17323,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 6,
    "t": "No añadas a sus palabras, no sea que te reprenda, y seas hallado mentiroso."
  },
  {
    "i": 17324,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 7,
    "t": "Dos cosas te ruego; no me las niegues antes que muera:"
  },
  {
    "i": 17325,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 8,
    "t": "Vanidad y palabra mentirosa aparta de mí; no me des pobreza ni riqueza; manténme del pan necesario,"
  },
  {
    "i": 17326,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 9,
    "t": "no sea que me sacie, y te niegue, y diga: ¿Quién es Yahvé? O que siendo pobre, hurte, y blasfeme el nombre de mi Dios."
  },
  {
    "i": 17327,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 10,
    "t": "No calumnies al siervo ante su amo, no sea que te maldiga, y tú seas hallado culpable."
  },
  {
    "i": 17328,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 11,
    "t": "Hay generación que maldice a su padre, y a su madre no bendice."
  },
  {
    "i": 17329,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 12,
    "t": "Hay generación limpia en su propio parecer, y no está lavada de su inmundicia."
  },
  {
    "i": 17330,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 13,
    "t": "Hay generación cuyos ojos son altivos, y sus párpados están levantados en alto."
  },
  {
    "i": 17331,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 14,
    "t": "Hay generación cuyos dientes son espadas, y sus muelas cuchillos, para devorar a los pobres de la tierra, y a los menesterosos de entre los hombres."
  },
  {
    "i": 17332,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 15,
    "t": "La sanguijuela tiene dos hijas que dicen: ¡Dame! ¡Dame! Tres cosas hay que nunca se sacian; aun la cuarta nunca dice: ¡Basta!"
  },
  {
    "i": 17333,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 16,
    "t": "El Seol, la matriz estéril, la tierra que no se sacia de agua, y el fuego que jamás dice: ¡Basta!"
  },
  {
    "i": 17334,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 17,
    "t": "El ojo que escarnece a su padre y menosprecia la enseñanza de la madre, los cuervos de la cañada lo sacarán, y los aguiluchos lo comerán."
  },
  {
    "i": 17335,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 18,
    "t": "Tres cosas me son ocultas; aun la cuarta no la entiendo:"
  },
  {
    "i": 17336,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 19,
    "t": "El rastro del águila en el aire, el rastro de la serpiente sobre la peña, el rastro de la nave en medio del mar, y el rastro del hombre en la doncella."
  },
  {
    "i": 17337,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 20,
    "t": "Tal es el camino de la mujer adúltera: come, y limpia su boca, y dice: No he hecho maldad."
  },
  {
    "i": 17338,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 21,
    "t": "Por tres cosas se alborota la tierra, y la cuarta no puede soportarla:"
  },
  {
    "i": 17339,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 22,
    "t": "El esclavo cuando reina, el necio cuando se sacia de comida,"
  },
  {
    "i": 17340,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 23,
    "t": "la mujer odiosa cuando se casa, y la sierva cuando hereda a su señora."
  },
  {
    "i": 17341,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 24,
    "t": "Cuatro cosas son de las más pequeñas de la tierra, y son más sabias que los sabios:"
  },
  {
    "i": 17342,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 25,
    "t": "Las hormigas, pueblo no fuerte, y en el verano preparan su comida;"
  },
  {
    "i": 17343,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 26,
    "t": "los tejones, pueblo nada esforzado, y ponen su casa en la peña;"
  },
  {
    "i": 17344,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 27,
    "t": "las langostas, que no tienen rey, y salen todas por cuadrillas;"
  },
  {
    "i": 17345,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 28,
    "t": "la lagartija se ase con las manos, y está en los palacios de los reyes."
  },
  {
    "i": 17346,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 29,
    "t": "Tres cosas hay de hermoso andar, y la cuarta pasea muy bien:"
  },
  {
    "i": 17347,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 30,
    "t": "El león, fuerte entre todos los animales, que no vuelve atrás por nada;"
  },
  {
    "i": 17348,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 31,
    "t": "el gallo que se ciñe los lomos; asimismo el macho cabrío; y el rey a quien nadie resiste."
  },
  {
    "i": 17349,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 32,
    "t": "Si neciamente has procurado enaltecerte, o si has pensado hacer mal, pon la mano sobre tu boca."
  },
  {
    "i": 17350,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 33,
    "t": "Ciertamente el que bate la leche sacará mantequilla; y el que recio se suena las narices, hará salir sangre; y el que provoca la ira, causará contienda."
  },
  {
    "i": 17351,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 1,
    "t": "Palabras del rey Lemuel; la profecía con que le amonestó su madre:"
  },
  {
    "i": 17352,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 2,
    "t": "¿Qué, hijo mío? ¿Y qué, hijo de mis entrañas? ¿Y qué, hijo de mis votos?"
  },
  {
    "i": 17353,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 3,
    "t": "No des tu fuerza a las mujeres, ni tus caminos a las que destruyen a los reyes."
  },
  {
    "i": 17354,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 4,
    "t": "No es de los reyes, oh Lemuel, no es de los reyes beber vino, ni de los príncipes el licor;"
  },
  {
    "i": 17355,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 5,
    "t": "no sea que bebiendo olviden la ley, y perviertan el derecho de todos los afligidos."
  },
  {
    "i": 17356,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 6,
    "t": "Dad el licor al desfallecido, y el vino a los de ánimo amargado."
  },
  {
    "i": 17357,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 7,
    "t": "Beban, y olvídense de su necesidad, y de su miseria no se acuerden más."
  },
  {
    "i": 17358,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 8,
    "t": "Abre tu boca por el mudo, en el pleito de todos los desvalidos."
  },
  {
    "i": 17359,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 9,
    "t": "Abre tu boca, juzga con justicia, y defiende la causa del pobre y del menesteroso."
  },
  {
    "i": 17360,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 10,
    "t": "Mujer virtuosa, ¿quién la hallará? Porque su estima sobrepasa largamente a las piedras preciosas."
  },
  {
    "i": 17361,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 11,
    "t": "El corazón de su marido está en ella confiado, y no carecerá de ganancias."
  },
  {
    "i": 17362,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 12,
    "t": "Le da ella bien y no mal, todos los días de su vida."
  },
  {
    "i": 17363,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 13,
    "t": "Busca lana y lino, y con voluntad trabaja con sus manos."
  },
  {
    "i": 17364,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 14,
    "t": "Es como nave de mercader; trae su pan de lejos."
  },
  {
    "i": 17365,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 15,
    "t": "Se levanta aun de noche, y da comida a su familia, y ración a sus criadas."
  },
  {
    "i": 17366,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 16,
    "t": "Considera la heredad, y la compra, y planta viña del fruto de sus manos."
  },
  {
    "i": 17367,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 17,
    "t": "Ciñe sus lomos con fuerza, y esfuerza sus brazos."
  },
  {
    "i": 17368,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 18,
    "t": "Ve que van bien sus negocios; su lámpara no se apaga de noche."
  },
  {
    "i": 17369,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 19,
    "t": "Aplica su mano al huso, y sus manos toman la rueca."
  },
  {
    "i": 17370,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 20,
    "t": "Alarga su mano al pobre, y extiende sus manos al menesteroso."
  },
  {
    "i": 17371,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 21,
    "t": "No tiene temor de la nieve por su familia, porque toda su familia está vestida de ropas dobles."
  },
  {
    "i": 17372,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 22,
    "t": "Ella se hace tapices; de lino fino y púrpura es su vestido."
  },
  {
    "i": 17373,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 23,
    "t": "Conocido es su marido en las puertas, cuando se sienta con los ancianos de la tierra."
  },
  {
    "i": 17374,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 24,
    "t": "Hace telas, y las vende, y da cintas al mercader."
  },
  {
    "i": 17375,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 25,
    "t": "Fuerza y honor son su vestidura; y se ríe de lo por venir."
  },
  {
    "i": 17376,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 26,
    "t": "Abre su boca con sabiduría, y la ley de clemencia está en su lengua."
  },
  {
    "i": 17377,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 27,
    "t": "Considera los caminos de su casa, y no come el pan de balde."
  },
  {
    "i": 17378,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 28,
    "t": "Se levantan sus hijos, y la llaman bienaventurada; y su marido también la alaba:"
  },
  {
    "i": 17379,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 29,
    "t": "Muchas mujeres hicieron el bien; mas tú sobrepasas a todas."
  },
  {
    "i": 17380,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 30,
    "t": "¡Engañosa es la gracia, y vana la hermosura! La mujer que teme a Jehová, ésa será alabada."
  },
  {
    "i": 17381,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 31,
    "t": "Dadle del fruto de sus manos, y alábenla en las puertas sus hechos."
  },
  {
    "i": 17382,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 1,
    "t": "Palabras del Predicador, hijo de David, rey en Jerusalén."
  },
  {
    "i": 17383,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 2,
    "t": "Vanidad de vanidades, dice el Predicador; vanidad de vanidades, todo es vanidad."
  },
  {
    "i": 17384,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 3,
    "t": "¿Qué provecho tiene el hombre de todo su trabajo con que se afana debajo del sol?"
  },
  {
    "i": 17385,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 4,
    "t": "Generación va, y generación viene; mas la tierra siempre permanece."
  },
  {
    "i": 17386,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 5,
    "t": "Sale el sol, y se pone el sol, y se apresura a volver al lugar de donde se levanta."
  },
  {
    "i": 17387,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 6,
    "t": "El viento tira hacia el sur, y rodea al norte; va girando de continuo, y a sus mismos giros vuelve el viento."
  },
  {
    "i": 17388,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 7,
    "t": "Todos los ríos van al mar, y el mar no se llena; al lugar de donde los ríos vinieron, allí vuelven para correr de nuevo."
  },
  {
    "i": 17389,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 8,
    "t": "Todas las cosas son fatigosas más de lo que el hombre puede expresar; nunca se sacia el ojo de ver, ni el oído de oír."
  },
  {
    "i": 17390,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 9,
    "t": "¿Qué es lo que fue? Lo mismo que será. ¿Qué es lo que ha sido hecho? Lo mismo que se hará; y nada hay nuevo debajo del sol."
  },
  {
    "i": 17391,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 10,
    "t": "¿Hay algo de que se pueda decir: He aquí esto es nuevo? Ya fue en los siglos que nos han precedido."
  },
  {
    "i": 17392,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 11,
    "t": "No hay memoria de lo que precedió, ni tampoco de lo que sucederá habrá memoria en los que vendrán después."
  },
  {
    "i": 17393,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 12,
    "t": "Yo el Predicador fui rey sobre Israel en Jerusalén."
  },
  {
    "i": 17394,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 13,
    "t": "Y apliqué mi corazón a inquirir y a buscar con sabiduría sobre todo lo que se hace debajo del cielo; esta penosa tarea dio Dios a los hijos de los hombres, en que se ocupen."
  },
  {
    "i": 17395,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 14,
    "t": "Miré todas las obras que se hacen debajo del sol; y he aquí, todo ello es vanidad y aflicción de espíritu."
  },
  {
    "i": 17396,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 15,
    "t": "Lo torcido no se puede enderezar, y lo incompleto no puede contarse."
  },
  {
    "i": 17397,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 16,
    "t": "Hablé yo con mi corazón, diciendo: He aquí yo me he engrandecido, y he crecido en sabiduría más que todos los que fueron antes de mí en Jerusalén; y mi corazón ha percibido mucha sabiduría y ciencia."
  },
  {
    "i": 17398,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 17,
    "t": "Y dediqué mi corazón a conocer la sabiduría, y también a conocer los disparates y la necedad; y he comprendido que también esto es aflicción de espíritu."
  },
  {
    "i": 17399,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 18,
    "t": "Porque en la mucha sabiduría hay mucha molestia; y quien añade ciencia, añade dolor."
  }
]
