[
  {
    "i": 16900,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 27,
    "t": "Qui est avide de rapines trouble sa maison, qui hait les présents vivra."
  },
  {
    "i": 16901,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 28,
    "t": "Le cœur du juste médite pour répondre, la bouche des méchants éructe la méchanceté."
  },
  {
    "i": 16902,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 29,
    "t": "Yahvé s’éloigne des méchants, mais il entend la prière des justes."
  },
  {
    "i": 16903,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 30,
    "t": "Un regard bienveillant réjouit le cœur, une bonne nouvelle ranime les forces."
  },
  {
    "i": 16904,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 31,
    "t": "L’oreille attentive à la réprimande salutaire a sa demeure parmi les sages."
  },
  {
    "i": 16905,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 32,
    "t": "Qui rejette la correction se méprise lui-même, qui écoute la réprimande acquiert du sens."
  },
  {
    "i": 16906,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 33,
    "t": "La crainte de Yahvé est discipline de sagesse, avant la gloire, il y a l’humilité."
  },
  {
    "i": 16907,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 1,
    "t": "À l’homme les projets du cœur, de Yahvé vient la réponse."
  },
  {
    "i": 16908,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 2,
    "t": "Toutes les voies de l’homme sont pures à ses yeux, mais Yahvé pèse les esprits."
  },
  {
    "i": 16909,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 3,
    "t": "Recommande à Yahvé tes œuvres, et tes projets se réaliseront."
  },
  {
    "i": 16910,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 4,
    "t": "Yahvé fit toute chose en vue d’une fin, et même le méchant pour le jour du malheur."
  },
  {
    "i": 16911,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 5,
    "t": "Abomination pour Yahvé : tout cœur altier ; à coup sûr, il ne restera pas impuni."
  },
  {
    "i": 16912,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 6,
    "t": "Par la piété et la fidélité on expie la faute, par la crainte de Yahvé on s’écarte du mal."
  },
  {
    "i": 16913,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 7,
    "t": "Que Yahvé se plaise à la conduite d’un homme, il lui réconcilie même ses ennemis."
  },
  {
    "i": 16914,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 8,
    "t": "Mieux vaut peu avec la justice que d’abondants revenus sans le bon droit."
  },
  {
    "i": 16915,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 9,
    "t": "Le cœur de l’homme délibère sur sa voie, mais c’est Yahvé qui affermit ses pas."
  },
  {
    "i": 16916,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 10,
    "t": "L’oracle est sur les lèvres du roi, dans un jugement, sa bouche est sans défaillance."
  },
  {
    "i": 16917,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 11,
    "t": "La balance et les plateaux justes sont à Yahvé, tous les poids du sac sont son œuvre."
  },
  {
    "i": 16918,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 12,
    "t": "Abomination pour les rois : commettre le mal, car sur la justice le trône est établi."
  },
  {
    "i": 16919,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 13,
    "t": "Les lèvres justes gagnent la faveur du roi, il aime qui parle avec droiture."
  },
  {
    "i": 16920,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 14,
    "t": "La fureur du roi est messagère de mort, mais l’homme sage l’apaise."
  },
  {
    "i": 16921,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 15,
    "t": "Dans la lumière du visage royal est la vie ; telle une pluie printanière est sa bienveillance."
  },
  {
    "i": 16922,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 16,
    "t": "Combien il vaut mieux acquérir la sagesse que l’or ! L’acquisition de l’intelligence est préférable à l’argent."
  },
  {
    "i": 16923,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 17,
    "t": "Le chemin des gens droits, c’est d’éviter le mal ; il garde sa vie, celui qui veille sur ses démarches."
  },
  {
    "i": 16924,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 18,
    "t": "L’arrogance précède la ruine et l’esprit altier la chute."
  },
  {
    "i": 16925,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 19,
    "t": "Mieux vaut être humble avec les pauvres qu’avec les superbes partager le butin."
  },
  {
    "i": 16926,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 20,
    "t": "Qui est attentif à la parole trouve le bonheur, qui se fie en Yahvé est bienheureux."
  },
  {
    "i": 16927,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 21,
    "t": "Un cœur sage est proclamé intelligent, la douceur des lèvres augmente le savoir."
  },
  {
    "i": 16928,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 22,
    "t": "Le bon sens est source de vie pour qui le possède, la folie des fous est leur châtiment."
  },
  {
    "i": 16929,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 23,
    "t": "Le cœur du sage rend sa bouche avisée et ses lèvres riches de savoir."
  },
  {
    "i": 16930,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 24,
    "t": "Les paroles aimables sont un rayon de miel : doux au palais, salutaire au corps."
  },
  {
    "i": 16931,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 25,
    "t": "Tel chemin paraît droit à quelqu’un, mais en fin de compte, c’est le chemin de la mort."
  },
  {
    "i": 16932,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 26,
    "t": "L’appétit du travailleur travaille pour lui, car sa bouche le presse."
  },
  {
    "i": 16933,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 27,
    "t": "L’homme de rien produit le malheur, c’est comme un feu brûlant sur ses lèvres."
  },
  {
    "i": 16934,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 28,
    "t": "L’homme fourbe sème la querelle, le diffamateur divise les intimes."
  },
  {
    "i": 16935,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 29,
    "t": "L’homme violent séduit son prochain et le mène dans une voie qui n’est pas bonne."
  },
  {
    "i": 16936,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 30,
    "t": "Qui ferme les yeux pour méditer des fourberies, qui pince les lèvres a commis le mal."
  },
  {
    "i": 16937,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 31,
    "t": "C’est une couronne d’honneur que des cheveux blancs, sur les chemins de la justice on la trouve."
  },
  {
    "i": 16938,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 32,
    "t": "Mieux vaut un homme lent à la colère qu’un héros, un homme maître de soi qu’un preneur de villes."
  },
  {
    "i": 16939,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 33,
    "t": "Dans le pli du vêtement on jette le sort, de Yahvé dépend le jugement."
  },
  {
    "i": 16940,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 1,
    "t": "Mieux vaut une bouchée de pain sec et la tranquillité qu’une maison pleine de sacrifices de discorde."
  },
  {
    "i": 16941,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 2,
    "t": "Un serviteur avisé l’emporte sur le fils indigne, avec les frères il aura sa part d’héritage."
  },
  {
    "i": 16942,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 3,
    "t": "La fournaise pour l’argent, le fourneau pour l’or, pour éprouver les cœurs : Yahvé."
  },
  {
    "i": 16943,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 4,
    "t": "Le méchant est attentif aux lèvres pernicieuses, le menteur prête l’oreille à la langue perverse."
  },
  {
    "i": 16944,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 5,
    "t": "Qui nargue le pauvre outrage son Créateur, qui rit d’un malheureux ne restera pas impuni."
  },
  {
    "i": 16945,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 6,
    "t": "Couronne des vieillards : les enfants de leurs enfants ; fierté des enfants : leur père."
  },
  {
    "i": 16946,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 7,
    "t": "Une langue distinguée ne sied pas à l’insensé, moins encore, au prince, une langue menteuse."
  },
  {
    "i": 16947,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 8,
    "t": "Un présent est un talisman pour qui en dispose : de quelque côté qu’il se tourne, il réussit."
  },
  {
    "i": 16948,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 9,
    "t": "Qui jette le voile sur une offense cultive l’amitié, qui répète la chose divise les intimes."
  },
  {
    "i": 16949,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 10,
    "t": "Un reproche fait plus d’impression sur l’homme intelligent que cent coups sur le sot."
  },
  {
    "i": 16950,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 11,
    "t": "Le méchant ne cherche que rébellion, mais un messager cruel sera envoyé contre lui."
  },
  {
    "i": 16951,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 12,
    "t": "Plutôt rencontrer une ourse privée de ses petits qu’un insensé en son délire."
  },
  {
    "i": 16952,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 13,
    "t": "Qui rend le mal pour le bien, le malheur ne s’éloignera pas de sa maison."
  },
  {
    "i": 16953,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 14,
    "t": "C’est libérer les eaux qu’entamer une querelle ; avant que n’éclate le procès, désiste-toi."
  },
  {
    "i": 16954,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 15,
    "t": "Acquitter le coupable et condamner le juste : deux choses également en horreur à Yahvé."
  },
  {
    "i": 16955,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 16,
    "t": "À quoi bon de l’argent dans la main d’un sot ? À acheter la sagesse ? Il n’y a pas le cœur !"
  },
  {
    "i": 16956,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 17,
    "t": "Un ami aime en tout temps, un frère est engendré en vue de l’adversité."
  },
  {
    "i": 16957,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 18,
    "t": "Est court de sens qui tope dans la main et pour son prochain se porte garant."
  },
  {
    "i": 16958,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 19,
    "t": "C’est aimer l’offense qu’aimer la chicane, qui se montre orgueilleux cultive la ruine."
  },
  {
    "i": 16959,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 20,
    "t": "Qui a le cœur tortueux ne trouve pas le bonheur, qui a la langue perverse tombe dans le malheur."
  },
  {
    "i": 16960,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 21,
    "t": "Qui engendre un sot, c’est pour son chagrin ; il n’a guère de joie, le père de l’insensé !"
  },
  {
    "i": 16961,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 22,
    "t": "Cœur joyeux améliore la santé, esprit déprimé dessèche les os."
  },
  {
    "i": 16962,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 23,
    "t": "Le méchant accepte un présent sous le manteau, pour faire une entorse au droit."
  },
  {
    "i": 16963,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 24,
    "t": "L’homme intelligent a devant lui la sagesse, mais les regards du sot se portent au bout du monde."
  },
  {
    "i": 16964,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 25,
    "t": "Chagrin pour son père qu’un fils insensé, et amertume pour celle qui l’a enfanté."
  },
  {
    "i": 16965,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 26,
    "t": "Il n’est pas bon de mettre le juste à l’amende ; frapper les nobles est contraire au droit."
  },
  {
    "i": 16966,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 27,
    "t": "Qui retient ses paroles connaît le savoir, un esprit froid est un homme d’intelligence."
  },
  {
    "i": 16967,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 28,
    "t": "Même le fou, s’il se tait, passe pour sage, pour intelligent, celui qui clôt ses lèvres."
  },
  {
    "i": 16968,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 1,
    "t": "Qui vit à l’écart suit son bon plaisir, contre tout conseil il s’emporte."
  },
  {
    "i": 16969,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 2,
    "t": "Le sot ne prend pas plaisir à être intelligent, mais à étaler son sentiment."
  },
  {
    "i": 16970,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 3,
    "t": "Quand vient la méchanceté, vient aussi l’affront, avec le mépris, l’opprobre."
  },
  {
    "i": 16971,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 4,
    "t": "Des eaux profondes, voilà les paroles de l’homme : un torrent débordant, une source de sagesse."
  },
  {
    "i": 16972,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 5,
    "t": "Il n’est pas bon de favoriser le méchant, pour débouter le juste dans un jugement."
  },
  {
    "i": 16973,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 6,
    "t": "Les lèvres du sot vont au procès et sa bouche appelle les coups."
  },
  {
    "i": 16974,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 7,
    "t": "La bouche du sot est sa ruine et ses lèvres un piège pour sa vie."
  },
  {
    "i": 16975,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 8,
    "t": "Les dires du calomniateur sont de friands morceaux qui descendent jusqu’au fond des entrailles."
  },
  {
    "i": 16976,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 9,
    "t": "Quiconque est paresseux à l’ouvrage, celui-là est frère du destructeur."
  },
  {
    "i": 16977,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 10,
    "t": "Une tour forte : le nom de Yahvé ! le juste y accourt et il est hors d’atteinte."
  },
  {
    "i": 16978,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 11,
    "t": "La fortune du riche, voilà sa place forte : c’est une haute muraille, pense-t-il."
  },
  {
    "i": 16979,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 12,
    "t": "Avant la ruine, le cœur humain s’élève, avant la gloire, il y a l’humilité."
  },
  {
    "i": 16980,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 13,
    "t": "Qui riposte avant d’écouter, c’est pour lui folie et confusion."
  },
  {
    "i": 16981,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 14,
    "t": "L’esprit de l’homme peut endurer la maladie, mais l’esprit abattu, qui le relèvera ?"
  },
  {
    "i": 16982,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 15,
    "t": "Cœur intelligent acquiert la science, l’oreille des sages recherche le savoir."
  },
  {
    "i": 16983,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 16,
    "t": "Le don que fait un homme lui ouvre la voie et le met en présence des grands."
  },
  {
    "i": 16984,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 17,
    "t": "On donne raison au premier qui plaide, que survienne un adversaire, il le démasque."
  },
  {
    "i": 16985,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 18,
    "t": "Le sort met fin aux querelles et décide entre les puissants."
  },
  {
    "i": 16986,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 19,
    "t": "Un frère offensé est pire qu’une ville fortifiée et les querelles sont comme les verrous d’un donjon."
  },
  {
    "i": 16987,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 20,
    "t": "Du fruit de sa bouche l’homme rassasie son estomac, du produit de ses lèvres il se rassasie."
  },
  {
    "i": 16988,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 21,
    "t": "Mort et vie sont au pouvoir de la langue, ceux qui la chérissent mangeront de son fruit."
  },
  {
    "i": 16989,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 22,
    "t": "Trouver une femme, c’est trouver le bonheur, c’est obtenir une faveur de Yahvé."
  },
  {
    "i": 16990,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 23,
    "t": "Le pauvre parle en suppliant, le riche répond durement."
  },
  {
    "i": 16991,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 24,
    "t": "Il y a des amis qui mènent à la ruine, il y en a qui sont plus chers qu’un frère."
  },
  {
    "i": 16992,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 1,
    "t": "Mieux vaut le pauvre qui se conduit honnêtement que l’homme aux lèvres tortueuses et qui n’est qu’un sot."
  },
  {
    "i": 16993,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 2,
    "t": "Où manque le savoir, le zèle n’est pas bon, qui presse le pas se fourvoie."
  },
  {
    "i": 16994,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 3,
    "t": "La folie de l’homme pervertit sa conduite et c’est contre Yahvé que son cœur s’emporte."
  },
  {
    "i": 16995,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 4,
    "t": "La richesse multiplie les amis, mais de son ami le pauvre est privé."
  },
  {
    "i": 16996,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 5,
    "t": "Le faux témoin ne restera pas impuni, qui profère des mensonges n’échappera point."
  },
  {
    "i": 16997,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 6,
    "t": "Beaucoup flattent en face l’homme généreux, tout le monde est ami de celui qui donne."
  },
  {
    "i": 16998,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 7,
    "t": "Tous les frères du pauvre le haïssent, à plus forte raison, ses amis s’éloignent-ils de lui. Il se met en quête de paroles, mais point !"
  },
  {
    "i": 16999,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 8,
    "t": "Qui acquiert du sens se chérit lui-même, qui garde l’intelligence trouve le bonheur."
  }
]
