[
  {
    "i": 12400,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 17,
    "t": "Tại bàn ta, các bậc vĩ nhân và các quan cai trị dùng bữa, số lượng đến một trăm năm mươi người, chưa kể những kẻ từ các quốc gia lân cận đến."
  },
  {
    "i": 12401,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 18,
    "t": "Hằng ngày, một con bò, sáu con chiên chọn lọc và các loại gia cầm được chuẩn bị bằng chi phí của ta; cứ mười ngày một lần, vô số bình rượu được mang đến. Mặc dù vậy, ta chưa bao giờ đòi hỏi bổng lộc của quan trấn thủ, vì gánh nặng phục dịch nặng nề đè lên dân chúng này."
  },
  {
    "i": 12402,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 19,
    "t": "Xin Chúa, hãy nhớ đến ta và mọi việc ta đã làm cho dân này!"
  },
  {
    "i": 12403,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 1,
    "t": "Khi Sân-ba-lát, Tô-bi-gia, Ghê-sem người A-rập và những kẻ thù khác của chúng ta nghe tin ta đã xây lại thành và không còn một lỗ hổng nào - mặc dù vào thời điểm đó ta vẫn chưa gắn các cánh cửa vào cổng -,"
  },
  {
    "i": 12404,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 2,
    "t": "Sân-ba-lát và Ghê-sem gửi cho ta thông điệp này: \"Hãy đến, gặp chúng ta tại Ha-Kê-phi-rim, trong thung lũng Ô-nô.\" Nhưng chúng mưu tính làm hại ta."
  },
  {
    "i": 12405,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 3,
    "t": "Vậy nên, ta gửi sứ giả đến họ với lời hồi đáp này: \"Ta đang bận rộn với một công việc lớn và không thể xuống: tại sao công việc lại phải dừng lại, khi ta bỏ nó để xuống chỗ các ngươi?"
  },
  {
    "i": 12406,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 4,
    "t": "Bốn lần chúng gửi lời mời tương tự cho ta và ta trả lời chúng bằng câu trả lời như cũ."
  },
  {
    "i": 12407,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 5,
    "t": "Thế rồi, lần thứ năm, Sân-ba-lát gửi đầy tớ của mình đến cho ta, mang theo một bức thư để ngỏ"
  },
  {
    "i": 12408,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 6,
    "t": "trong đó có viết: \"Người ta nghe nói giữa các quốc gia - và Gasmư xác nhận - rằng ngươi và dân Giu-đa đang tính đến một cuộc nổi dậy; vì vậy ngươi mới xây thành; và chính ngươi sẽ trở thành vua của họ;"
  },
  {
    "i": 12409,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 7,
    "t": "ngươi thậm chí đã đặt ra những nhà tiên tri để tuyên bố vì lợi ích của ngươi ở Giê-ru-sa-lem: Có một vị vua ở Giu-đa! Bây giờ những tin đồn đó sẽ đến tai vua: vậy nên, hãy đến, chúng ta cùng bàn luận với nhau."
  },
  {
    "i": 12410,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 8,
    "t": "Nhưng ta trả lời hắn: \"Không có gì xảy ra giống như những gì ngươi khẳng định và đó chỉ là sự bịa đặt trong lòng ngươi!"
  },
  {
    "i": 12411,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 9,
    "t": "Vì tất cả chúng đều muốn làm ta sợ hãi, nói rằng: \"Tay chúng sẽ mỏi mệt vì công việc và nó sẽ không bao giờ được hoàn thành.\" Tuy nhiên, trái lại, ta củng cố tay ta!"
  },
  {
    "i": 12412,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 10,
    "t": "Một ngày nọ, ta đã đến nhà Sê-ma-gia, con trai Đê-la-gia, con trai Mê-hê-ta-bê-ên, người đang bị cản trở. Ông ta tuyên bố: \"Chúng ta hãy đến Đền thờ của Đức Chúa Trời, bên trong thánh địa: hãy đóng chặt các cửa của thánh địa, vì người ta sẽ đến giết ngươi, phải, đêm nay, người ta sẽ đến giết ngươi!"
  },
  {
    "i": 12413,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 11,
    "t": "Nhưng ta đáp: \"Một người như ta, lại bỏ chạy sao? Và người nào trong trạng thái của ta sẽ vào thánh địa để cứu mạng? Không, ta sẽ không đi!"
  },
  {
    "i": 12414,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 12,
    "t": "Ta nhận ra rằng không phải Đức Chúa Trời đã phái ông ta đến, nhưng ông ta đã tuyên bố lời sấm truyền này về ta vì Tô-bi-gia đã mua chuộc ông ta,"
  },
  {
    "i": 12415,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 13,
    "t": "để, vì sợ hãi, ta hành động như vậy và phạm tội; điều đó sẽ giúp chúng tạo tiếng xấu cho ta và chúng có thể sỉ nhục ta!"
  },
  {
    "i": 12416,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 14,
    "t": "Xin Chúa, hãy nhớ đến Tô-bi-gia, vì những gì hắn đã làm; và cả Nô-a-đia, nữ tiên tri, và những nhà tiên tri khác, những người muốn làm ta sợ hãi."
  },
  {
    "i": 12417,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 15,
    "t": "Thành được hoàn thành vào ngày hai mươi lăm tháng Ê-lul, trong năm mươi hai ngày."
  },
  {
    "i": 12418,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 16,
    "t": "Khi tất cả kẻ thù của chúng ta biết được và tất cả các quốc gia xung quanh chúng ta đã thấy, đó là một điều kỳ diệu lớn trong mắt chúng và chúng nhận ra rằng công việc này đã được hoàn thành nhờ Đức Chúa Trời của chúng ta."
  },
  {
    "i": 12419,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 17,
    "t": "Vào thời điểm đó, các bậc vĩ nhân của Giu-đa nhân lên những lá thư gửi cho Tô-bi-gia và thư của Tô-bi-gia đến được với họ;"
  },
  {
    "i": 12420,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 18,
    "t": "vì hắn có nhiều đồng minh ở Giu-đa, là con rể của Sê-ca-nia, con trai A-ra, và con trai hắn là Giô-ha-nan đã cưới con gái của Mê-su-lam, con trai Bê-rê-kia, làm vợ."
  },
  {
    "i": 12421,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 19,
    "t": "Chúng thậm chí còn ca ngợi những việc làm tốt của hắn trước mặt ta và thuật lại lời ta cho hắn. Và Tô-bi-gia gửi thư đến để làm ta sợ hãi."
  },
  {
    "i": 12422,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 1,
    "t": "Khi thành được xây dựng lại và ta đã gắn các cánh cửa, thì những người giữ cổng (những người ca hát và người Lê-vi) được bổ nhiệm."
  },
  {
    "i": 12423,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 2,
    "t": "Ta giao việc cai quản Giê-ru-sa-lem cho Ha-na-ni, em trai ta, và Ha-na-nia, chỉ huy pháo đài, vì đó là một người đáng tin cậy và kính sợ Đức Chúa Trời hơn nhiều người khác;"
  },
  {
    "i": 12424,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 3,
    "t": "ta nói với họ: \"Các cổng của Giê-ru-sa-lem sẽ không được mở cho đến khi mặt trời bắt đầu nóng lên; và sẽ còn cao khi phải đóng và khóa các cánh cửa; người ta sẽ thiết lập các đội gác lấy từ cư dân Giê-ru-sa-lem, mỗi người ở vị trí của mình, và mỗi người trước nhà mình."
  },
  {
    "i": 12425,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 4,
    "t": "Thành phố rộng rãi và lớn, nhưng chỉ có một số ít dân cư và không có gia đình nào được thành lập."
  },
  {
    "i": 12426,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 5,
    "t": "Vậy nên, Đức Chúa Trời ta đã soi dẫn ta tập hợp các bậc vĩ nhân, các quan cai trị và dân chúng lại để thực hiện việc kiểm kê gia phả. Ta đã đặt tay lên sổ gia phả của những người đã trở về ban đầu, và ta thấy ghi chép rằng:"
  },
  {
    "i": 12427,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 6,
    "t": "Đây là những người từ tỉnh đã trở về từ cảnh lưu đày và bị bắt làm tù binh. Sau khi bị Nê-bu-cát-nết-sa, vua Ba-by-lôn, bắt đi, họ trở về Giê-ru-sa-lem và Giu-đa, mỗi người về thành của mình."
  },
  {
    "i": 12428,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 7,
    "t": "Họ đến cùng với Xô-rô-ba-bên, Giê-sua, Nê-hê-mi, A-xa-ria, Ra-a-mia, Na-ha-ma-ni, Mạc-đô-ca, Binh-san, Míp-bê-rết, Bích-vai, Nê-hum, Ba-a-na. Số lượng đàn ông của dân Y-sơ-ra-ên:"
  },
  {
    "i": 12429,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 8,
    "t": "con cái của Pa-rê-ốt: hai nghìn một trăm bảy mươi hai;"
  },
  {
    "i": 12430,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 9,
    "t": "con cái của Sê-pha-tia: ba trăm bảy mươi hai;"
  },
  {
    "i": 12431,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 10,
    "t": "con cái của A-ra: sáu trăm năm mươi hai;"
  },
  {
    "i": 12432,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 11,
    "t": "con cái của Pha-hát-Mô-áp, nghĩa là con cái của Giê-sua và Giô-áp: hai nghìn tám trăm mười tám;"
  },
  {
    "i": 12433,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 12,
    "t": "con cái của Ê-lam: một nghìn hai trăm năm mươi bốn;"
  },
  {
    "i": 12434,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 13,
    "t": "con cái của Xát-tu: tám trăm bốn mươi hai;"
  },
  {
    "i": 12435,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 14,
    "t": "con cái của Xắc-cai: bảy trăm sáu mươi;"
  },
  {
    "i": 12436,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 15,
    "t": "con cái của Bin-nui: sáu trăm bốn mươi tám;"
  },
  {
    "i": 12437,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 16,
    "t": "con cái của Bê-bai: sáu trăm hai mươi tám;"
  },
  {
    "i": 12438,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 17,
    "t": "con cái của A-gát: hai nghìn ba trăm hai mươi hai;"
  },
  {
    "i": 12439,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 18,
    "t": "con cái của A-đô-ni-cam: sáu trăm sáu mươi bảy;"
  },
  {
    "i": 12440,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 19,
    "t": "con cái của Bích-vai: hai nghìn không trăm sáu mươi bảy;"
  },
  {
    "i": 12441,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 20,
    "t": "con cái của A-đin: sáu trăm năm mươi lăm;"
  },
  {
    "i": 12442,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 21,
    "t": "con cái của A-te, nghĩa là của Hít-kia: chín mươi tám;"
  },
  {
    "i": 12443,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 22,
    "t": "con cái của Ha-sum: ba trăm hai mươi tám;"
  },
  {
    "i": 12444,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 23,
    "t": "con cái của Bê-xai: ba trăm hai mươi bốn;"
  },
  {
    "i": 12445,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 24,
    "t": "con cái của Ha-ríp: một trăm mười hai;"
  },
  {
    "i": 12446,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 25,
    "t": "con cái của Ga-ba-ôn: tám mươi lăm;"
  },
  {
    "i": 12447,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 26,
    "t": "những người Bết-lê-hem và Nê-tô-pha: một trăm tám mươi tám;"
  },
  {
    "i": 12448,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 27,
    "t": "những người A-na-tốt: một trăm hai mươi tám;"
  },
  {
    "i": 12449,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 28,
    "t": "những người Bết-A-ma-vết: bốn mươi hai;"
  },
  {
    "i": 12450,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 29,
    "t": "những người Ki-ri-át-Giê-a-rim, Kê-phi-ra và Bê-ê-rốt: 743;"
  },
  {
    "i": 12451,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 30,
    "t": "những người Ra-ma và Ghê-ba: 621;"
  },
  {
    "i": 12452,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 31,
    "t": "những người Mích-ma: 122;"
  },
  {
    "i": 12453,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 32,
    "t": "những người Bê-tên và A-hi: một trăm hai mươi ba;"
  },
  {
    "i": 12454,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 33,
    "t": "những người Nê-bô khác: năm mươi hai;"
  },
  {
    "i": 12455,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 34,
    "t": "con cái của Ê-lam khác: một nghìn hai trăm năm mươi bốn;"
  },
  {
    "i": 12456,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 35,
    "t": "con cái của Ha-rim: ba trăm hai mươi;"
  },
  {
    "i": 12457,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 36,
    "t": "con cái của Giê-ri-cô: ba trăm bốn mươi lăm;"
  },
  {
    "i": 12458,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 37,
    "t": "con cái của Lốt, Ha-đít và Ô-nô: bảy trăm hai mươi mốt;"
  },
  {
    "i": 12459,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 38,
    "t": "con cái của Sê-na-a: ba nghìn chín trăm ba mươi."
  },
  {
    "i": 12460,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 39,
    "t": "Các thầy tế lễ: con cái của Giê-đai-a, tức là nhà của Giê-sua: chín trăm bảy mươi ba;"
  },
  {
    "i": 12461,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 40,
    "t": "con cái của Im-mê: một nghìn không trăm năm mươi hai;"
  },
  {
    "i": 12462,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 41,
    "t": "con cái của Pha-sê-hu-rơ: một nghìn hai trăm bốn mươi bảy;"
  },
  {
    "i": 12463,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 42,
    "t": "con cái của Ha-rim: một nghìn mười bảy."
  },
  {
    "i": 12464,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 43,
    "t": "Những người Lê-vi: con cái của Giê-sua, tức là Cát-mi-ên, con cái của Hốt-va: bảy mươi bốn."
  },
  {
    "i": 12465,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 44,
    "t": "Những người ca hát: con cái của A-sáp: một trăm bốn mươi tám."
  },
  {
    "i": 12466,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 45,
    "t": "Những người giữ cổng: con cái của Sa-lum, con cái của A-te, con cái của Tanh-môn, con cái của Ác-cúp, con cái của Ha-ti-ta, con cái của Sô-bai: một trăm ba mươi tám."
  },
  {
    "i": 12467,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 46,
    "t": "Những người \"hiến dâng\": con cái của Xi-ha, con cái của Ha-su-pha, con cái của Ta-ba-ốt,"
  },
  {
    "i": 12468,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 47,
    "t": "con cái của Kê-rốt, con cái của Si-a, con cái của Pa-đôn,"
  },
  {
    "i": 12469,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 48,
    "t": "con cái của Lê-ba-na, con cái của Ha-ga-ba, con cái của Sanh-mai,"
  },
  {
    "i": 12470,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 49,
    "t": "con cái của Ha-nan, con cái của Ghi-đên, con cái của Ga-ha,"
  },
  {
    "i": 12471,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 50,
    "t": "con cái của Rê-a-gia, con cái của Rê-xin, con cái của Nê-cô-đa,"
  },
  {
    "i": 12472,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 51,
    "t": "con cái của Ga-xam, con cái của U-xa, con cái của Pha-sê-a,"
  },
  {
    "i": 12473,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 52,
    "t": "con cái của Bê-xai, con cái của dân Mê-u-nít, con cái của dân Nê-phu-xít,"
  },
  {
    "i": 12474,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 53,
    "t": "con cái của Bác-búc, con cái của Ha-cu-pha, con cái của Ha-rua,"
  },
  {
    "i": 12475,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 54,
    "t": "con cái của Bác-lít, con cái của Mê-hi-đa, con cái của Hạt-sa,"
  },
  {
    "i": 12476,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 55,
    "t": "con cái của Bạt-cốt, con cái của Si-sê-ra, con cái của Tê-ma,"
  },
  {
    "i": 12477,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 56,
    "t": "con cái của Nê-xia, con cái của Ha-ti-pha."
  },
  {
    "i": 12478,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 57,
    "t": "Con cái của các đầy tớ của Sa-lô-môn: con cái của Sô-tai, con cái của Sô-phê-rết, con cái của Pê-ri-đa,"
  },
  {
    "i": 12479,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 58,
    "t": "con cái của Gia-a-la, con cái của Đạt-côn, con cái của Ghi-đên,"
  },
  {
    "i": 12480,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 59,
    "t": "Các con trai của Sê-phát-gia, các con trai của Hát-tin, các con trai của Pô-kê-rết Ha-xê-ba-im, các con trai của A-môn."
  },
  {
    "i": 12481,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 60,
    "t": "Tổng số những người Na-thi-nim và con cái của các tôi tớ Sa-lô-môn: ba trăm tám mươi hai người."
  },
  {
    "i": 12482,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 61,
    "t": "Những người sau đây từ Tên Mê-la, Tên Ha-sa, Kê-rúp, A-đan và I-mê, không thể cho biết dòng dõi và gia tộc của họ có thuộc về Y-sơ-ra-ên hay không:"
  },
  {
    "i": 12483,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 62,
    "t": "Các con trai của Đê-lai-a, các con trai của Tô-bi-gia, các con trai của Nê-cô-đa: sáu trăm bốn mươi hai người."
  },
  {
    "i": 12484,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 63,
    "t": "Và trong số các thầy tế lễ, các con trai của Hô-bai-gia, các con trai của Hác-cốt, các con trai của Bạt-xi-lai - người này đã cưới một trong những con gái của Bạt-xi-lai, người Ga-la-át, và lấy tên của họ."
  },
  {
    "i": 12485,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 64,
    "t": "Những người này tìm kiếm gia phổ của họ, nhưng không tìm thấy: vậy nên họ bị loại khỏi chức tế lễ vì ô uế,"
  },
  {
    "i": 12486,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 65,
    "t": "Và Quan Tổng Trấn cấm họ ăn những thức ăn thánh cho đến khi có một thầy tế lễ đứng lên với U-rim và Thu-mim."
  },
  {
    "i": 12487,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 66,
    "t": "Toàn thể hội chúng là bốn mươi hai ngàn ba trăm sáu mươi người,"
  },
  {
    "i": 12488,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 67,
    "t": "không kể tôi trai tớ gái của họ với số lượng bảy ngàn ba trăm ba mươi bảy người. Họ cũng có hai trăm bốn mươi lăm người ca hát nam nữ."
  },
  {
    "i": 12489,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 68,
    "t": "Có bốn trăm ba mươi lăm con lạc đà và sáu ngàn bảy trăm hai mươi con lừa."
  },
  {
    "i": 12490,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 69,
    "t": "Một số trưởng tộc đã dâng của lễ cho công việc. Quan Tổng Trấn đã dâng vào kho bạc một ngàn đồng đa-rách-ma vàng, năm mươi cái bát và ba mươi áo tế lễ."
  },
  {
    "i": 12491,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 70,
    "t": "Các trưởng tộc đã dâng vào kho bạc công trình hai mươi ngàn đồng đa-rách-ma vàng và hai ngàn hai trăm mi-na bạc."
  },
  {
    "i": 12492,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 71,
    "t": "Còn những của lễ do dân chúng còn lại dâng, số lượng lên đến hai mươi ngàn đồng đa-rách-ma vàng, hai ngàn mi-na bạc và sáu mươi bảy áo tế lễ."
  },
  {
    "i": 12493,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 72,
    "t": "Các thầy tế lễ, người Lê-vi và một phần dân chúng đã định cư ở Giê-ru-sa-lem; các người giữ cửa, người ca hát, những người Na-thi-nim trong các thành của họ, và tất cả những người Y-sơ-ra-ên khác trong các thành của họ. Và khi tháng thứ bảy đến - con cái Y-sơ-ra-ên ở trong các thành của họ."
  },
  {
    "i": 12494,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 1,
    "t": "Toàn thể dân chúng cùng nhau tụ họp như một người tại quảng trường trước cổng Nước. Họ nói với thầy thông giáo E-xơ-ra đem sách Luật Pháp của Môi-se, mà Đức Giê-hô-va đã truyền cho Y-sơ-ra-ên."
  },
  {
    "i": 12495,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 2,
    "t": "Vậy nên thầy tế lễ E-xơ-ra đem Luật Pháp đến trước hội chúng, gồm cả nam, nữ và tất cả những ai đã khôn lớn. Đó là ngày mồng một tháng bảy."
  },
  {
    "i": 12496,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 3,
    "t": "Tại quảng trường trước cổng Nước, người đọc sách, từ lúc rạng đông cho đến trưa, trước mặt nam, nữ và những người đã khôn lớn: toàn thể dân chúng chăm chú lắng nghe sách Luật Pháp."
  },
  {
    "i": 12497,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 4,
    "t": "Thầy thông giáo E-xơ-ra đứng trên một bục gỗ, được dựng lên cho dịp này; gần người có những người sau đây: bên phải người, Mát-ti-tia, Sê-ma, A-na-gia, U-ri-gia, Hinh-ki-gia và Ma-a-xê-gia, và bên trái người, Phê-đa-gia, Mi-sa-ên, Manh-ki-gia, Ha-sum, Hách-bát-đa-na, Xê-ca-ria và Mê-su-lam."
  },
  {
    "i": 12498,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 5,
    "t": "E-xơ-ra mở sách trước mặt toàn thể dân chúng - vì người cao hơn toàn thể dân chúng - và khi người mở sách ra, toàn thể dân chúng đứng dậy."
  },
  {
    "i": 12499,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 6,
    "t": "Bấy giờ E-xơ-ra chúc tụng Đức Giê-hô-va, Đức Chúa Trời vĩ đại; toàn thể dân chúng giơ tay lên và đáp: \"A-men! A-men\", rồi họ cúi đầu và sấp mặt xuống đất thờ lạy Đức Giê-hô-va."
  }
]
