[
  {
    "i": 20500,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 15,
    "t": "\"Precz! Nieczysty!\" wołano do nich, \"Precz! Precz! Nie dotykajcie!\" Gdy zaś odchodzili i tułali się po narodach, nie mogli tam osiąść."
  },
  {
    "i": 20501,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 16,
    "t": "Oblicze Jahwe rozproszyło ich, już na nich nie spoglądał. Nie okazywano więcej czci kapłanom, ni szacunku starszym."
  },
  {
    "i": 20502,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 17,
    "t": "Oczy nasze ustawicznie gasły, wypatrując pomocy: złudzenie! Z naszych wież wyglądaliśmy narodu, który nie może zbawić."
  },
  {
    "i": 20503,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 18,
    "t": "Obserwowano nasze kroki, aby nam zabronić wstępu na nasze place. Bliski był nasz koniec, wypełnione dni nasze, zaiste, nadszedł nasz kres!"
  },
  {
    "i": 20504,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 19,
    "t": "Prześladowcy nasi chytrzejsi byli od orłów niebieskich; w górach nas tropili, w pustyniach zastawiali zasadzki."
  },
  {
    "i": 20505,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 20,
    "t": "Tchnienie naszych nozdrzy, pomazaniec Jahwe został schwytany w ich doły, ten, o którym mówiliśmy: \"W jego cieniu żyć będziemy wśród narodów."
  },
  {
    "i": 20506,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 21,
    "t": "Wesel się, raduj się, córko Edomu, która mieszkasz w ziemi Us! I do ciebie przyjdzie kolej: upijesz się i odsłonisz swą nagość!"
  },
  {
    "i": 20507,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 22,
    "t": "Twoja wina jest odpokutowana, córko Syjonu. Już cię więcej nie uprowadzi! On ukarze twoją winę, córko Edomu. On odkryje twoje grzechy!"
  },
  {
    "i": 20508,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 1,
    "t": "Wspomnij, Jahwe, co się nam przydarzyło, spójrz i zobacz naszą hańbę!"
  },
  {
    "i": 20509,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 2,
    "t": "Dziedzictwo nasze przeszło na obcych, domy nasze na nieznajomych."
  },
  {
    "i": 20510,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 3,
    "t": "Jesteśmy sierotami, bez ojca; matki nasze są jak wdowy."
  },
  {
    "i": 20511,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 4,
    "t": "Za pieniądze pijemy naszą wodę, za drewno nasze musimy płacić."
  },
  {
    "i": 20512,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 5,
    "t": "Jarzem jest na naszej szyi, jesteśmy prześladowani; jesteśmy wyczerpani, a wytchnienia dla nas nie ma."
  },
  {
    "i": 20513,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 6,
    "t": "Wyciągamy rękę do Egiptu, do Asyrii, aby się nasycić chlebem."
  },
  {
    "i": 20514,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 7,
    "t": "Ojcowie nasi zgrzeszyli: już ich nie ma; a my dźwigamy ich winy."
  },
  {
    "i": 20515,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 8,
    "t": "Niewolnicy panują nad nami, nikt nas nie wyzwala z ich ręki."
  },
  {
    "i": 20516,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 9,
    "t": "Z narażeniem życia przynosimy nasz chleb, stawiając czoła mieczowi pustyni."
  },
  {
    "i": 20517,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 10,
    "t": "Skóra nasza jak piec jest rozpalona, z powodu żaru głodu."
  },
  {
    "i": 20518,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 11,
    "t": "Gwałcili kobiety w Syjonie, dziewice w miastach Judy."
  },
  {
    "i": 20519,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 12,
    "t": "Książęta zostali powieszeni ich ręką: oblicze starców nie było szanowane."
  },
  {
    "i": 20520,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 13,
    "t": "Młodzieńcy nosili żarna, chłopcy potykali się pod ciężarem drewna."
  },
  {
    "i": 20521,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 14,
    "t": "Starcy opuścili bramę; młodzież zaprzestała muzyki."
  },
  {
    "i": 20522,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 15,
    "t": "Radość zniknęła z naszych serc, nasz taniec zamienił się w żałobę."
  },
  {
    "i": 20523,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 16,
    "t": "Korona z naszej głowy spadła. Biada nam, bo zgrzeszyliśmy!"
  },
  {
    "i": 20524,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 17,
    "t": "Oto dlaczego nasze serce jest chore, oto dlaczego ciemnieją nasze oczy:"
  },
  {
    "i": 20525,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 18,
    "t": "Dlatego, że góra Syjon jest spustoszona, szakale po niej krążą!"
  },
  {
    "i": 20526,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 19,
    "t": "Lecz Ty, Jahwe, trwasz na wieki; Twój tron istnieje z pokolenia na pokolenie!"
  },
  {
    "i": 20527,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 20,
    "t": "Czemuż miałbyś nas zapomnieć na zawsze, opuścić nas aż do końca dni?"
  },
  {
    "i": 20528,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 21,
    "t": "Spraw, abyśmy wrócili do Ciebie, Jahwe, a wrócimy. Odnów nasze dni jak dawniej,"
  },
  {
    "i": 20529,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 22,
    "t": "chyba że nas zupełnie odrzuciłeś, rozgniewałeś się na nas bez miary."
  },
  {
    "i": 20530,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 1,
    "t": "W trzydziestym roku, w czwartym miesiącu, piątego dnia miesiąca, gdy byłem wśród wygnańców nad rzeką Kebar, otworzyły się niebiosa i widziałem wizje Boże."
  },
  {
    "i": 20531,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 2,
    "t": "Piątego dnia miesiąca - to był piąty rok wygnania króla Jehojachina -"
  },
  {
    "i": 20532,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 3,
    "t": "Słowo Jahwe zostało skierowane do kapłana Ezechiela, syna Buziego, w kraju Chaldejczyków, nad rzeką Kebar. Tam spoczęła na nim ręka Jahwe."
  },
  {
    "i": 20533,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 4,
    "t": "I widziałem: Oto wicher pędzący z północy, wielki obłok, ogień płonący, a wokół niego blask, a w środku jakby połysk spiżu pośród ognia."
  },
  {
    "i": 20534,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 5,
    "t": "A w środku widziałem coś, co przypominało cztery stworzenia, a taki był ich wygląd: miały postać ludzką."
  },
  {
    "i": 20535,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 6,
    "t": "Każde miało cztery twarze i każde cztery skrzydła."
  },
  {
    "i": 20536,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 7,
    "t": "Ich nogi były proste, a stopy ich jak stopy cielęce, lśniące jak połysk polerowanej miedzi."
  },
  {
    "i": 20537,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 8,
    "t": "Pod skrzydłami ich były ręce ludzkie, zwrócone ku czterem stronom, podobnie ich twarze i skrzydła, wszystkie cztery."
  },
  {
    "i": 20538,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 9,
    "t": "Skrzydła ich dotykały się wzajemnie; nie odwracały się podczas marszu: każde szło prosto przed siebie."
  },
  {
    "i": 20539,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 10,
    "t": "A co do wyglądu ich twarzy, miały twarz ludzką, a wszystkie cztery miały twarz lwa po prawej stronie, a wszystkie cztery miały twarz wołu po lewej stronie, a wszystkie cztery miały twarz orła."
  },
  {
    "i": 20540,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 11,
    "t": "Skrzydła ich były rozpostarte ku górze; każde miało dwa skrzydła stykające się ze sobą i dwa skrzydła zakrywające ich ciała;"
  },
  {
    "i": 20541,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 12,
    "t": "i każde szło prosto przed siebie; szły tam, gdzie duch je pędził, nie odwracały się podczas marszu."
  },
  {
    "i": 20542,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 13,
    "t": "Pośród tych stworzeń było coś jakby węgle płonące, wyglądające jak pochodnie, poruszające się między stworzeniami; ogień dawał blask, a z ognia wychodziły błyskawice."
  },
  {
    "i": 20543,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 14,
    "t": "Stworzenia poruszały się tam i z powrotem, podobne do błyskawicy."
  },
  {
    "i": 20544,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 15,
    "t": "I spojrzałem na stworzenia; i oto na ziemi, obok stworzeń o czterech twarzach, było koło."
  },
  {
    "i": 20545,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 16,
    "t": "Wygląd tych kół i ich budowa przypominały blask chryzolitu. Wszystkie cztery miały ten sam kształt; co do ich wyglądu i budowy: wyglądało to tak, jakby jedno koło znajdowało się w środku drugiego."
  },
  {
    "i": 20546,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 17,
    "t": "Poruszały się w czterech kierunkach i nie odwracały się podczas marszu."
  },
  {
    "i": 20547,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 18,
    "t": "Ich obwód był wielki i straszny, a ich obwód, u wszystkich czterech, był pełen oczu dookoła."
  },
  {
    "i": 20548,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 19,
    "t": "Gdy stworzenia się poruszały, koła poruszały się obok nich, a gdy stworzenia unosiły się z ziemi, unosiły się i koła."
  },
  {
    "i": 20549,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 20,
    "t": "Tam, gdzie duch je pędził, szły koła, i unosiły się również, bo duch stworzenia był w kołach."
  },
  {
    "i": 20550,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 21,
    "t": "Gdy one się poruszały, one się poruszały, gdy one się zatrzymywały, one się zatrzymywały, a gdy one unosiły się z ziemi, unosiły się i koła, bo duch stworzenia był w kołach."
  },
  {
    "i": 20551,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 22,
    "t": "Nad głowami stworzenia było coś, co przypominało sklepienie, lśniące jak kryształ, rozciągnięte nad ich głowami, u góry,"
  },
  {
    "i": 20552,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 23,
    "t": "a pod sklepieniem ich skrzydła były wzniesione jedno ku drugiemu; każde miało dwa zakrywające jego ciało."
  },
  {
    "i": 20553,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 24,
    "t": "I usłyszałem szum ich skrzydeł, jak szum wód obfitych, jak głos Shaddaia; gdy szły, był to szum nawałnicy, jak szum obozu; gdy się zatrzymywały, opuszczały skrzydła."
  },
  {
    "i": 20554,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 25,
    "t": "I rozległ się głos."
  },
  {
    "i": 20555,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 26,
    "t": "Nad sklepieniem, które było nad ich głowami, było coś, co wyglądało jak kamień szafirowy w kształcie tronu, a na tym kształcie tronu, u góry, wysoko, istota o wyglądzie ludzkim."
  },
  {
    "i": 20556,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 27,
    "t": "I widziałem jakby połysk spiżu, coś jakby ogień blisko niego, dookoła, od tego, co wydawało się być jego biodrami, wzwyż; a od tego, co wydawało się być jego biodrami, w dół, widziałem coś jakby ogień i blask dookoła;"
  },
  {
    "i": 20557,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 28,
    "t": "wygląd tego blasku dookoła był jak wygląd tęczy, która pojawia się na obłokach w dni deszczowe. To było coś, co przypominało chwałę Jahwe. Spojrzałem i upadłem twarzą na ziemię; i usłyszałem głos kogoś, kto do mnie mówił."
  },
  {
    "i": 20558,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 1,
    "t": "I rzekł do mnie: \"Synu człowieczy, stań na nogi, a będę mówił do ciebie."
  },
  {
    "i": 20559,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 2,
    "t": "Duch wstąpił we mnie, jak mi powiedziano, postawił mnie na nogi i usłyszałem tego, który do mnie mówił."
  },
  {
    "i": 20560,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 3,
    "t": "I rzekł do mnie: \"Synu człowieczy, posyłam cię do Izraelitów, do buntowników, którzy się zbuntowali przeciwko mnie. Oni i ich ojcowie sprzeciwiali mi się aż do dnia dzisiejszego."
  },
  {
    "i": 20561,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 4,
    "t": "Synowie są twardej głowy i upartego serca, posyłam cię do nich, abyś im powiedział: Tak mówi Pan Jahwe."
  },
  {
    "i": 20562,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 5,
    "t": "Czy usłuchają, czy nie usłuchają, to plemię buntowników, będą wiedzieć, że jest wśród nich prorok."
  },
  {
    "i": 20563,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 6,
    "t": "Ty zaś, synu człowieczy, nie bój się ich, nie bój się ich słów, choćby ci się sprzeciwiali i gardzili tobą i choćbyś siedział na skorpionach. Nie bój się ich słów, nie lękaj się ich spojrzeń, bo to plemię buntowników."
  },
  {
    "i": 20564,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 7,
    "t": "Przekażesz im moje słowa, czy usłuchają, czy nie usłuchają, bo to plemię buntowników."
  },
  {
    "i": 20565,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 8,
    "t": "A ty, synu człowieczy, słuchaj, co ci powiem, nie bądź buntownikiem jak to plemię buntowników. Otwórz usta i zjedz, co ci dam."
  },
  {
    "i": 20566,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 9,
    "t": "I spojrzałem, a oto ręka była wyciągnięta ku mnie, trzymając zwój księgi."
  },
  {
    "i": 20567,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 10,
    "t": "I rozwinął go przede mną: był zapisany po obu stronach; a było w nim napisane: \"Lamenty, jęki i narzekania."
  },
  {
    "i": 20568,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 1,
    "t": "I rzekł do mnie: \"Synu człowieczy, co ci się przedstawia, zjedz; zjedz ten zwój i idź, mów do domu Izraela."
  },
  {
    "i": 20569,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 2,
    "t": "Otworzyłem usta, a On dał mi zjeść ten zwój,"
  },
  {
    "i": 20570,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 3,
    "t": "a potem rzekł do mnie: \"Synu człowieczy, nakarm się i nasyć się tym zwojem, który ci daję.\" Zjadłem go i w moich ustach był słodki jak miód."
  },
  {
    "i": 20571,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 4,
    "t": "Wtedy rzekł do mnie: \"Synu człowieczy, idź do domu Izraela i przekażesz im moje słowa."
  },
  {
    "i": 20572,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 5,
    "t": "Nie do ludu o mowie niezrozumiałej i języku trudnym jesteś posłany, lecz do domu Izraela."
  },
  {
    "i": 20573,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 6,
    "t": "Nie do wielu narodów o mowie niezrozumiałej i języku trudnym, których słów byś nie rozumiał - gdybym cię do nich posłał, posłuchaliby cię -"
  },
  {
    "i": 20574,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 7,
    "t": "ale dom Izraela nie chce cię słuchać, bo nie chce słuchać mnie. Cały dom Izraela to tylko czoła zatwardziałe i serca uparte."
  },
  {
    "i": 20575,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 8,
    "t": "Oto czynię twoje oblicze tak twardym jak ich oblicze, a twoje czoło tak twardym jak ich czoło;"
  },
  {
    "i": 20576,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 9,
    "t": "uczynię twoje czoło twardym jak diament, który jest twardszy od skały. Nie bój się ich, nie lękaj się ich, bo to plemię buntowników."
  },
  {
    "i": 20577,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 10,
    "t": "Potem rzekł do mnie: \"Synu człowieczy, wszystkie słowa, które ci powiem, przyjmij do swego serca, słuchaj z całej swojej duszy,"
  },
  {
    "i": 20578,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 11,
    "t": "i idź do wygnańców, do synów twego ludu, abyś do nich mówił. Powiesz im: Tak mówi Pan Jahwe, czy usłuchają, czy nie usłuchają."
  },
  {
    "i": 20579,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 12,
    "t": "Duch uniósł mnie i usłyszałem za sobą szum wielkiego trzęsienia: \"Błogosławiona chwała Jahwe w miejscu Jego przebywania!"
  },
  {
    "i": 20580,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 13,
    "t": "I był to szum skrzydeł stworzeń, uderzających jedno o drugie, i szum kół obok nich, i szum wielkiego trzęsienia ziemi."
  },
  {
    "i": 20581,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 14,
    "t": "A duch mnie podniósł i zabrał; i szedłem w gorzkości, w zapalczywości ducha mego, a ręka Pańska ciążyła nade mną potężnie."
  },
  {
    "i": 20582,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 15,
    "t": "I przyszedłem do Tell-Abib, do wygnańców, którzy mieszkali nad rzeką Kebar; tam gdzie oni mieszkali, tam też pozostałem siedem dni, osłupiały wśród nich."
  },
  {
    "i": 20583,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 16,
    "t": "A po upływie siedmiu dni doszło mnie słowo Pańskie tej treści:"
  },
  {
    "i": 20584,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 17,
    "t": "\"Synu człowieczy, ustanowiłem cię stróżem domu Izraela. Gdy usłyszysz słowo z moich ust, upomnij ich ode mnie."
  },
  {
    "i": 20585,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 18,
    "t": "Gdy powiem do bezbożnego: Z pewnością umrzesz, a ty go nie upomnisz, ani nie przemówisz, aby upomnieć bezbożnego, by odstąpił od swego złego postępowania, aby żył, bezbożny ten umrze z powodu swojej winy, a Ja ciebie uczynię odpowiedzialnym za jego krew."
  },
  {
    "i": 20586,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 19,
    "t": "Ale jeśli ty upomnisz bezbożnego, a on nie odwróci się od swojej bezbożności i od swojego złego postępowania, on umrze z powodu swojej winy, ale ty ocalisz swoje życie."
  },
  {
    "i": 20587,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 20,
    "t": "Gdy sprawiedliwy odwróci się od swej sprawiedliwości i popełni zło, a Ja umieszczę przed nim przeszkodę, on umrze; ponieważ go nie upomniałeś, umrze on z powodu swego grzechu, a sprawiedliwość, którą czynił, nie będzie mu pamiętana, ale ciebie uczynię odpowiedzialnym za jego krew."
  },
  {
    "i": 20588,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 21,
    "t": "Ale jeśli ty upomnisz sprawiedliwego, by nie grzeszył, a on nie będzie grzeszył, on na pewno będzie żył, ponieważ dał się upomnieć, a ty ocalisz swoje życie."
  },
  {
    "i": 20589,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 22,
    "t": "Tam też spoczęła na mnie ręka Pańska i rzekł do mnie: \"Powstań, wyjdź na równinę, a tam będę mówił do ciebie."
  },
  {
    "i": 20590,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 23,
    "t": "Powstałem więc i wyszedłem na równinę, a oto stała tam chwała Pańska, podobna do chwały, którą widziałem nad rzeką Kebar; i padłem na twarz."
  },
  {
    "i": 20591,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 24,
    "t": "Wtedy duch wstąpił we mnie i postawił mnie na nogi, i mówił do mnie. Rzekł mi: \"Idź, zamknij się w swoim domu."
  },
  {
    "i": 20592,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 25,
    "t": "A ty, synu człowieczy, oto będą cię krępować więzami, zwiążą cię nimi i nie będziesz wychodził między nich."
  },
  {
    "i": 20593,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 26,
    "t": "Sprawię, że twój język przylgnie ci do podniebienia, i będziesz niemy, i nie będziesz już dla nich tym, który karci, gdyż to plemię buntownicze."
  },
  {
    "i": 20594,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 27,
    "t": "Lecz gdy będę mówił do ciebie, otworzę ci usta i powiesz im: Tak mówi Pan, Bóg: Kto chce słuchać, niech słucha, a kto nie chce, niech nie słucha, gdyż to plemię buntownicze."
  },
  {
    "i": 20595,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 1,
    "t": "Ty zaś, synu człowieczy, weź cegłę i połóż ją przed sobą; wyrysuj na niej miasto, Jeruzalem."
  },
  {
    "i": 20596,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 2,
    "t": "Potem rozpocznij przeciw niemu oblężenie: zbuduj przeciw niemu umocnienia, usyp przeciw niemu wał, rozstaw przeciw niemu obozy i ustaw przeciw niemu tarany dokoła."
  },
  {
    "i": 20597,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 3,
    "t": "Następnie weź żelazną patelnię i postaw ją jako żelazny mur między sobą a miastem. Potem skieruj na nie swoje spojrzenie i będzie ono oblężone: ty będziesz je oblegał. To znak dla domu Izraela."
  },
  {
    "i": 20598,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 4,
    "t": "Połóż się na lewym boku i weź na siebie winę domu Izraela. Przez tyle dni, ile będziesz tak leżał, będziesz dźwigał ich winę."
  },
  {
    "i": 20599,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 5,
    "t": "Ja ci ustaliłem lata ich winy na trzysta dziewięćdziesiąt dni, podczas których będziesz dźwigał winę domu Izraela."
  }
]
