[
  {
    "i": 24000,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 1,
    "t": "Ir pastatė ją ten, kur buvo išdėlioti jo sidabriniai indai, pavaišino ją savo valgiais ir davė gerti jo vyno."
  },
  {
    "i": 24001,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 2,
    "t": "Bet Judita tarė: \"Aš saugosiuosi valgyti, kad man tai nebūtų nuodėmės proga. To, ką atsinešiau su savimi, man pakaks.\" -"
  },
  {
    "i": 24002,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 3,
    "t": "\"O jei tavo atsargos išseks, kaip mes galėsime tau parūpinti tokių pat? - paklausė Holofernas. - Tarp mūsų nėra nė vieno iš tavo giminės.\" -"
  },
  {
    "i": 24003,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 4,
    "t": "Gyvenk ramybėje, mano viešpatie! Aš, tavo tarnaitė, nesunaudosiu visų savo atsargų, kol Viešpats per mane neįvykdys savo sumanymų!"
  },
  {
    "i": 24004,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 5,
    "t": "Holoferno adjutantai nuvedė ją į palapinę, kur ji miegojo iki nakties vidurio. Artėjant aušros sargybai, ji atsikėlė."
  },
  {
    "i": 24005,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 6,
    "t": "Ji buvo įsakiusi Holofernui: \"Tegu mano viešpats įsako leisti jo tarnaitei išeiti melstis."
  },
  {
    "i": 24006,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 7,
    "t": "Todėl Holofernas įsakė savo sargybiniams netrukdyti jai. Ji praleido tris dienas stovykloje. Ji išeidavo naktį į Betulijos tarpeklį ir prausdavosi prie šaltinio, kur buvo sargybos postas."
  },
  {
    "i": 24007,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 8,
    "t": "Grįždama ji meldė Izraelio Viešpatį Dievą, kad jis vadovautų jos įmonei, siekiant savo tautos sūnų atgaivinimo."
  },
  {
    "i": 24008,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 9,
    "t": "Apsivaliusi ji grįždavo ir būdavo savo palapinėje iki to momento, kai vakare jai atnešdavo maisto."
  },
  {
    "i": 24009,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 10,
    "t": "Ketvirtą dieną Holofernas surengė puotą, į kurią pakvietė tik savo karininkus, neįskaitant tarnybų."
  },
  {
    "i": 24010,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 11,
    "t": "Jis tarė Bagoas, eunuchui, atsakingam už jo reikalus: \"Nueik ir įtikink tą hebrajų merginą, kuri yra pas tave, ateiti su mumis valgyti ir gerti mūsų draugijoje."
  },
  {
    "i": 24011,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 12,
    "t": "Būtų mums gėda išleisti tokią moterį, neturėjus su ja reikalų. Jei mums nepavyks jos įtikinti, iš mūsų pasijuoks."
  },
  {
    "i": 24012,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 13,
    "t": "Bagoas išėjo iš Holoferno ir įėjo pas Juditą. \"Ar ta jauna gražuolė malonėtų nedelsdama ateiti pas mano poną? - tarė jis. - Ji užims garbingą vietą priešais jį, gers su mumis džiugų vyną ir šiandien taps kaip viena iš asirų mergaičių, kurios stovi Nabuchodonosoro rūmuose.\" -"
  },
  {
    "i": 24013,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 14,
    "t": "\"Kas aš esu, - atsakė Judita, - kad prieštaraučiau mano viešpačiui? Viską, kas patiks jo akims, aš padarysiu su uolumu, ir tai man bus džiaugsmo objektas iki mano mirties dienos!"
  },
  {
    "i": 24014,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 15,
    "t": "Ji atsikėlė, apsivilko savo drabužius ir visus savo moteriškus papuošalus. Jos tarnaitė ėjo prieš ją ir patiesė ant žemės priešais Holofernį vilną, kurią Bagoas buvo davęs Juditai kasdieniam naudojimui, kad ji galėtų ant jos išsitiesti valgyti."
  },
  {
    "i": 24015,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 16,
    "t": "Judita įėjo ir įsitaisė. Holoferno širdis buvo visai sužavėta, o jo dvasia sutrikdyta. Jis buvo apimtas didelio noro susijungti su ja, nes nuo tos dienos, kai ją pamatė, jis laukė palankaus momento ją suvilioti."
  },
  {
    "i": 24016,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 17,
    "t": "Jis jai tarė: \"Gerk! Pasidalink mūsų džiaugsmu!\" -"
  },
  {
    "i": 24017,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 18,
    "t": "\"Aš noriai geriu, pone, nes nuo pat mano gimimo niekada taip nevertinau gyvenimo kaip šiandien!"
  },
  {
    "i": 24018,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 19,
    "t": "Ji paėmė tai, ką jai paruošė jos tarnaitė, tada valgė ir gėrė priešais jį."
  },
  {
    "i": 24019,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 20,
    "t": "Holofernas buvo po jos kerų, todėl jis išgėrė tokį kiekį vyno, kad jokia jo gyvenimo diena nebuvo tiek išgėręs."
  },
  {
    "i": 24020,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 1,
    "t": "Kai pasidarė vėlu, jo karininkai paskubėjo išeiti. Bagoas uždarė palapinę iš išorės, išvarydamas nuo savo pono tuos, kurie dar buvo joje. Jie nuėjo miegoti, pavargę nuo gėrimo pertekliaus,"
  },
  {
    "i": 24021,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 2,
    "t": "o Judita buvo palikta viena palapinėje su Holofernu, kuris buvo nugrimzdęs ant savo lovos, paskendęs vyne."
  },
  {
    "i": 24022,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 3,
    "t": "Tada Judita tarė savo tarnaitei, kad ji stovėtų lauke, prie miegamojo, ir lauktų jos išėjimo, kaip ji darydavo kiekvieną dieną. Be to, ji buvo pasirūpinusi pasakyti, kad ji išeis melstis, ir taip pat pasakė Bagoas."
  },
  {
    "i": 24023,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 4,
    "t": "Visi išėjo iš Holoferno ir niekas, mažas ar didelis, nebuvo paliktas miegamajame. Stovėdama prie lovos Judita tarė sau: \"Viešpatie, visos jėgos Dieve, šią valandą palaimink mano rankų darbą Jeruzalės išaukštinimui."
  },
  {
    "i": 24024,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 5,
    "t": "Dabar yra metas atgauti tavo palikimą ir įgyvendinti mano planus sutriuškinti prieš mus iškilusius priešus."
  },
  {
    "i": 24025,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 6,
    "t": "Tada ji priėjo prie lovos skersinio šalia Holoferno galvos, nuo jo atsegė savo kardą,"
  },
  {
    "i": 24026,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 7,
    "t": "tada, prisiartinusi prie guolio, ji sugriebė žmogaus plaukus ir tarė: \"Suteik man stiprybės šią dieną, Viešpatie, Izraelio Dieve!"
  },
  {
    "i": 24027,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 8,
    "t": "Du kartus ji smogė jam į kaklą visa savo jėga ir atskyrė jo galvą."
  },
  {
    "i": 24028,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 9,
    "t": "Tada ji nuritino kūną nuo lovos ir nuėmė drapiruotę nuo kolonų. Netrukus ji išėjo ir atidavė Holoferno galvą savo tarnaitei,"
  },
  {
    "i": 24029,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 10,
    "t": "kuri ją įdėjo į maisto krepšį, ir abi išėjo iš stovyklos, kaip buvo įpratusios melstis. Perėjusios stovyklą, jos apiėjo tarpeklį, užlipo į Betulijos šlaitą ir pasiekė vartus."
  },
  {
    "i": 24030,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 11,
    "t": "Iš tolo Judita sušuko vartų sargybiniams: \"Atidarykite, atidarykite vartus! Nes Viešpats mūsų Dievas vis dar yra su mumis, kad atliktų žygdarbius Izraelyje ir parodytų savo jėgą prieš mūsų priešus, kaip jis tai padarė šiandien!"
  },
  {
    "i": 24031,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 12,
    "t": "Kai miesto vyrai išgirdo jos balsą, jie paskubėjo nusileisti prie savo miesto vartų ir pašaukė seniūnus."
  },
  {
    "i": 24032,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 13,
    "t": "Nuo mažiausio iki didžiausio visi susirinko, nes niekas nesitikėjo jos atvykimo. Žmonės atidarė vartus, priėmė abi moteris, užkūrė ugnį, kad pamatytų ir apsupo jas."
  },
  {
    "i": 24033,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 14,
    "t": "Garsiai Judita jiems tarė: \"Šlovinkite Dievą! Šlovinkite jį! Šlovinkite Dievą, kuris neatsuko savo gailestingumo nuo Izraelio namų, bet kuris šiąnakt mano ranka sutriuškino mūsų priešus."
  },
  {
    "i": 24034,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 15,
    "t": "Tada ji ištraukia galvą iš savo krepšio ir parodo ją jiems: \"Štai Holoferno, Asiro armijos vyriausiojo vado, galva, ir štai drapiruotė, po kuria jis gulėjo savo girtume! Viešpats smogė jam moters ranka!"
  },
  {
    "i": 24035,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 16,
    "t": "Gyvas Viešpats, kuris mane saugojo mano įmonėje! Nes mano veidas suvilioti šį žmogų tik jo pražūčiai. Jis nenusidėjo su manimi mano gėdai ir pažeminimui."
  },
  {
    "i": 24036,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 17,
    "t": "Apimti didelės emocijos visi žmonės puolė ant žemės garbinti Dievo ir vienu balsu sušuko: \"Palaimintas tu, mūsų Dieve, kuris šią dieną sunaikinai savo tautos priešus!"
  },
  {
    "i": 24037,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 18,
    "t": "Ozijas, savo ruožtu, tarė Juditai: \"Būk palaiminta, mano dukra, Aukščiausiojo Dievo, labiau už visas žemės moteris; ir palaimintas Viešpats Dievas, dangaus ir žemės Kūrėjas, kuris tave vedė nukirsti galvą mūsų priešų vadui!"
  },
  {
    "i": 24038,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 19,
    "t": "Niekada pasitikėjimas, kurį parodei, nebus ištrintas iš žmonių proto; bet jie amžinai prisimins Dievo galybę."
  },
  {
    "i": 24039,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 20,
    "t": "Tesuteikia Dievas, kad tu būtum amžinai išaukštinta ir atlyginta tūkstančiais gėrybių, nes tu negailėjai savo gyvybės, kai mūsų rasė buvo pažeminta, bet tu atgrasei mūsų žlugimą eidama tiesiai prieš mūsų Dievą.\" Visi žmonės atsakė: \"Amen! Amen!"
  },
  {
    "i": 24040,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 1,
    "t": "Judita jiems tarė: \"Klausykite manęs, broliai. Paimkite šią galvą, pakabinkite ją ant savo pylimų viršaus."
  },
  {
    "i": 24041,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 2,
    "t": "Tada, kai prašvis aušra ir saulė pakils virš žemės, paimkite kiekvienas savo ginklus ir tegul kiekvienas tinkamas vyras išeina iš miesto. Virš šio būrio paskirkite vadą, tarsi norėtumėte nusileisti į lygumą link asirų priešakinio posto. Bet nenusileiskite."
  },
  {
    "i": 24042,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 3,
    "t": "Asirai paims savo įrangą, pasieks savo stovyklą ir pažadins savo armijos vadus. Tada jie pasileis prie Holoferno palapinės ir jo neras. Juos apims baimė ir jie bėgs nuo jūsų."
  },
  {
    "i": 24043,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 4,
    "t": "Jūs ir visi tie, kurie gyvena Izraelio teritorijoje, turėsite tik juos persekioti ir išžudyti jų traukimąsi."
  },
  {
    "i": 24044,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 5,
    "t": "Bet prieš tai padarydami, pašaukite mane Achiorą, amonitą, kad jis pamatytų ir atpažintų Izraelio namų niekintoją, tą, kuris atsiuntė jį pas mus kaip žmogų, pasmerktą iš anksto mirčiai."
  },
  {
    "i": 24045,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 6,
    "t": "Taigi buvo pašauktas Achioras iš Ozijo namų. Vos atvykęs, pamatęs Holoferno galvą, kurią laikė vienas iš žmonių tautos susirinkime, jis krito veidu į žemę ir nualpo."
  },
  {
    "i": 24046,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 7,
    "t": "Jis buvo pakeltas. Tada jis puolė prie Juditos kojų ir, nusilenkęs prieš ją, sušuko: \"Būk palaiminta visose Judo palapinėse ir tarp visų tautų; tuos, kurie išgirs tavo vardą, apims baimė!"
  },
  {
    "i": 24047,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 8,
    "t": "Ir dabar pasakyk man, ką darei šiomis dienomis.\" Ir Judita jam papasakojo, tarp visų žmonių, viską, ką ji buvo padariusi nuo tos dienos, kai išėjo iš Betulijos, iki to momento, kai ji kalbėjo."
  },
  {
    "i": 24048,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 9,
    "t": "Kai ji nutilo, žmonės pratrūko galingais ovacijomis ir užpildė miestą džiaugsmo šūksniais."
  },
  {
    "i": 24049,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 10,
    "t": "Achioras, matydamas viską, ką padarė Izraelio Dievas, tvirtai juo patikėjo, apipjaustė save ir buvo galutinai priimtas į Izraelio namus."
  },
  {
    "i": 24050,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 11,
    "t": "Kai prašvito aušra, Betulijos žmonės pakabino Holoferno galvą ant pylimo. Kiekvienas paėmė savo ginklus ir visi išėjo būriais ant kalno šlaitų."
  },
  {
    "i": 24051,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 12,
    "t": "Tai pamatę, asirai išsiuntė pasiuntinius pas savo vadus, kurie, savo ruožtu, nuėjo pas strategus, chiliarches ir visus savo karininkus."
  },
  {
    "i": 24052,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 13,
    "t": "Taip buvo pasiekta Holoferno palapinė. \"Pabudink mūsų poną, - sakė jo prižiūrėtojas. - Šie vergai išdrįso nusileisti pas mus ir mus užpulti, kad būtų visiškai išžudyti."
  },
  {
    "i": 24053,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 14,
    "t": "Taigi Bagoas įėjo. Jis paplojo rankomis priešais palapinės uždangą, manydamas, kad Holofernas miega su Judita."
  },
  {
    "i": 24054,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 15,
    "t": "Bet kadangi niekas neatrodė nieko girdintis, jis atidarė ir įėjo į miegamąjį ir rado jį išmestą ant slenksčio, negyvą, su nukirsta galva."
  },
  {
    "i": 24055,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 16,
    "t": "Tada jis garsiai sušuko, verkė, raudojo, klykė ir suplėšė savo drabužius,"
  },
  {
    "i": 24056,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 17,
    "t": "tada įėjo į palapinę, kur gyveno Judita, ir jos nerado. Tada, šokdamas į minią, jis sušuko:"
  },
  {
    "i": 24057,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 18,
    "t": "\"Ak! vergai sukilo! Hebrajų moteris apdengė Nabuchodonosoro namus gėda. Holofernas guli ant žemės, jam nukirsta galva!"
  },
  {
    "i": 24058,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 19,
    "t": "Išgirdę šiuos žodžius, Asiro armijos vadai, visiškai sukrėsti, suplėšė savo tunikas ir privertė stovyklą aidėti nuo jų šūksnių ir riksmų."
  },
  {
    "i": 24059,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 1,
    "t": "Kai tie, kurie dar buvo savo palapinėse, sužinojo naujienas, juos apėmė apmirimas."
  },
  {
    "i": 24060,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 2,
    "t": "Apimti baimės ir drebulio jie negalėjo likti du kartu: tai buvo išsisklaidymas. Kiekvienas pabėgo lygumos ar kalno takais."
  },
  {
    "i": 24061,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 3,
    "t": "Tie, kurie buvo įsikūrę kalnuotoje vietovėje aplink Betuliją, taip pat pradėjo bėgti. Tada Izraelio kariai puolė juos."
  },
  {
    "i": 24062,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 4,
    "t": "Ozijas išsiuntė pasiuntinius į Betomestaimą, Bèbę, Chobę, Kolą, visoje Izraelio teritorijoje, kad praneštų apie viską, kas ką tik įvyko, ir pakviestų visas gyventojus pulti priešus ir juos sunaikinti."
  },
  {
    "i": 24063,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 5,
    "t": "Vos Izraelitai buvo įspėti, kad vienu šuoliu visi užpuolė juos ir smogė jiems iki Chobos. Tie iš Jeruzalės ir viso kalno taip pat prisijungė prie jų, nes jie taip pat buvo informuoti apie tai, kas įvyko priešo stovykloje. Tada tie iš Gileado ir Galilėjos paėmė juos iš šono ir smarkiai smogė jiems iki Damasko ir jo regiono."
  },
  {
    "i": 24064,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 6,
    "t": "Kalbant apie kitus, likusius Betulijoje, jie užpuolė Asiro stovyklą, ją apiplėšė ir labai praturtėjo."
  },
  {
    "i": 24065,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 7,
    "t": "Izraelitai, grįžę iš skerdimo, užvaldė likusią dalį. Kalnų ir lygumų miestelių ir kaimų žmonės taip pat užgrobė didžiulį grobį, nes jo buvo daug."
  },
  {
    "i": 24066,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 8,
    "t": "Vyriausiasis kunigas Ioakimas ir visa Izraelio seniūnų taryba, kurie buvo Jeruzalėje, atvyko apžiūrėti gėrybių, kuriomis Viešpats apdovanojo Izraelį, pamatyti Juditą ir ją pasveikinti."
  },
  {
    "i": 24067,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 9,
    "t": "Įeidami pas ją, visi ją palaimino taip vienu balsu: \"Tu esi Jeruzalės šlovė! Tu esi aukščiausias Izraelio pasididžiavimas! Tu esi didelė mūsų rasės garbė!"
  },
  {
    "i": 24068,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 10,
    "t": "Įvykdydama visa tai savo ranka, tu gerai pasielgei su Izraeliu, ir Dievas patvirtino tai, ką padarei. Būk palaiminta Visagalio Viešpaties laikų eigoje!\" Ir visi žmonės atkartojo: \"Amen!"
  },
  {
    "i": 24069,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 11,
    "t": "Gyventojai apiplėšė stovyklą trisdešimt dienų. Juditai buvo atiduota Holoferno palapinė, visas jo sidabras, jo patalynė, jo baseinai ir visi jo baldai. Ji paėmė tai, pakrovė ant savo mulo, prikabino savo vežimus ir sukrovė viską."
  },
  {
    "i": 24070,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 12,
    "t": "Visos Izraelio moterys, susirinkusios jos pamatyti, susibūrė į šokių chorą ją švęsti. Judita paėmė į rankas tirsus ir davė juos moterims, kurios ją lydėjo."
  },
  {
    "i": 24071,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 13,
    "t": "Judita ir jos palydovės pasipuošė alyvmedžių vainikais. Tada ji stojo priešakyje žmonių ir vedė moterų chorą. Visi Izraelio vyrai, ginkluoti ir vainikuoti, lydėjo ją giedant himnus."
  },
  {
    "i": 24072,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 14,
    "t": "Izraelio viduryje Judita intonavo šią padėkos giesmę ir visi žmonės sušuko himną:"
  },
  {
    "i": 24073,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 1,
    "t": "\"Giedokite giesmę mano Dievui su būgnais, giedokite Viešpačiui su cimbolais, sumaišykite jam psalmę su giesme, išaukštinkite ir šaukitės jo vardo!"
  },
  {
    "i": 24074,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 2,
    "t": "Nes Viešpats yra Dievas, laužantis karus; jis pastatė savo stovyklą savo tautos viduryje, kad išplėštų mane iš mano priešų rankos."
  },
  {
    "i": 24075,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 3,
    "t": "Asiras nusileido nuo šiaurės kalnų, jis atvyko su savo armijos miriadėmis. Jų daugybė užtvindė upelius, jų žirgai apdengė kalvas."
  },
  {
    "i": 24076,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 4,
    "t": "Jie kalbėjo apie mano šalies sudeginimą, mano paauglių perdavimą kardo ašmenimis, mano kūdikių išmetimą ant žemės, mano vaikų atidavimą grobiui, o mano jaunų mergaičių - pagrobimui."
  },
  {
    "i": 24077,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 5,
    "t": "Bet Viešpats Visagalis uždraudė jiems tai moters ranka."
  },
  {
    "i": 24078,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 6,
    "t": "Nes jų herojus nekrito prieš jaunuolius, ne titano sūnūs smogė jam, nei išdidūs milžinai jį užpuolė, bet Judita, Merari duktė, nuginklavo jį savo veido grožiu."
  },
  {
    "i": 24079,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 7,
    "t": "Ji buvo numetusi savo gedulo drabužį Izraelio nuliūdusiųjų paguodai, ji buvo patepusi savo veidą kvepalais,"
  },
  {
    "i": 24080,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 8,
    "t": "Ji apgaubė savo plaukus turbanu, apsivilko lininį apdarą, kad jį suviliotų."
  },
  {
    "i": 24081,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 9,
    "t": "Jo sandalai džiugino jo akį, jos grožis užvaldė jo sielą... ir kardas nukirto jam kaklą!"
  },
  {
    "i": 24082,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 10,
    "t": "Persai drebėjo dėl jos drąsos, o Medai buvo sumišę dėl jos narsumo."
  },
  {
    "i": 24083,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 11,
    "t": "Tada mano nuolankieji šaukėsi, ir jie išsigando, mano silpnieji rėkė, ir juos apėmė siaubas; jie pakėlė savo balsus, ir jie atsitraukė."
  },
  {
    "i": 24084,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 12,
    "t": "Moteriškių vaikai juos užmušė, jie perdūrė juos kaip dezertyrų vaikus. Jie žuvo mano Viešpaties mūšyje!"
  },
  {
    "i": 24085,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 13,
    "t": "Giedosiu savo Dievui naują giesmę. Viešpatie, tu esi didis, tu esi šlovingas, nuostabus savo jėga, nenugalimas."
  },
  {
    "i": 24086,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 14,
    "t": "Tebūna tau visa kūrinija! Nes tu pasakei, ir būtybės atsirado, tu pasiuntei savo kvapą, ir jie buvo pastatyti, ir niekas negali atsispirti tavo balsui."
  },
  {
    "i": 24087,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 15,
    "t": "Ar kalnai griūtų susimaišydami su bangomis, ar uolos ištirptų kaip vaškas prieš tavo veidą, tiems, kurie tavęs bijo, tu vis tiek būtum maloningas."
  },
  {
    "i": 24088,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 16,
    "t": "Iš tiesų, maža tai auka malonaus kvapo, ir dar mažiau riebalų, kurie tau sudeginami kaip deginama auka; bet kas bijo Viešpaties, tas visada yra didis."
  },
  {
    "i": 24089,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 17,
    "t": "Vargas tautoms, kurios pakyla prieš mano giminę! Visagalis Viešpats jas nubaus teismo dieną. Jis pasiųs ugnį ir kirminus į jų kūnus, ir jie verks iš skausmo amžinai."
  },
  {
    "i": 24090,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 18,
    "t": "Kai jie atvyko į Jeruzalę, visi puolė priešais Dievą ir, kai tauta buvo apvalyta, jie aukojo savo deginamas aukas, savo noro aukas ir savo dovanas."
  },
  {
    "i": 24091,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 19,
    "t": "Judita Dievui užkerėjo visus Holoferno baldus, kuriuos davė tauta, ir audeklą, kurį ji pati nuėmė nuo jo lovos."
  },
  {
    "i": 24092,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 20,
    "t": "Tauta džiaugėsi priešais šventyklą Jeruzalėje tris mėnesius, o Judita liko su jais."
  },
  {
    "i": 24093,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 21,
    "t": "Pasibaigus šiam laikui, kiekvienas grįžo į savo namus. Judita grįžo į Betuliją ir gyveno ten savo valdoje. Kol ji gyveno, ji tapo garsi visoje šalyje."
  },
  {
    "i": 24094,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 22,
    "t": "Daugelis prašė jos rankos, bet ji nepažino vyro visas savo gyvenimo dienas nuo tada, kai jos vyras Manasas mirė ir buvo surinktas su savo tauta."
  },
  {
    "i": 24095,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 23,
    "t": "Jos vardas vis labiau augo, kol ji senėjo savo vyro namuose. Ji sulaukė šimto penkerių metų. Ji paleido savo tarnaitę į laisvę, tada mirė Betulijoje ir buvo palaidota oloje, kur ilsėjosi jos vyras Manasas."
  },
  {
    "i": 24096,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 24,
    "t": "Izraelio namai gedėjo jos septynias dienas. Prieš mirtį ji išdalijo savo turtą savo vyro Manaso giminėms ir savo pačios giminėms."
  },
  {
    "i": 24097,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 25,
    "t": "Niekas daugiau nebetrukdė izraelitams Juditos laikais ar ilgai po jos mirties."
  },
  {
    "i": 24098,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 1,
    "t": "Po to, kai Aleksandras, Pilypo sūnus, makedonietis, kilęs iš Ketijų šalies, nugalėjo Darijų, persų ir medų karalių, ir tapo karaliumi jo vietoje, pradėdamas nuo Helados,"
  },
  {
    "i": 24099,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 2,
    "t": "jis pradėjo daugybę karų, užėmė daug tvirtovių ir nužudė šalies karalius."
  }
]
