[
  {
    "i": 23300,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 3,
    "t": "Or Baruc lesse le parole di questo libro dinanzi a Ieconia, figlio di Ioachim, re di Giuda, e dinanzi a tutto il popolo venuto per questa lettura,"
  },
  {
    "i": 23301,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 4,
    "t": "dinanzi ai dignitari e ai figli del re, dinanzi agli anziani, insomma dinanzi al popolo intero, piccoli e grandi, dinanzi a tutti coloro che abitavano a Babilonia, sulle rive del fiume Sud."
  },
  {
    "i": 23302,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 5,
    "t": "Si piangeva, si digiunava e si pregava al cospetto del Signore;"
  },
  {
    "i": 23303,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 6,
    "t": "si raccolse anche del denaro, secondo le possibilità di ciascuno,"
  },
  {
    "i": 23304,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 7,
    "t": "e lo si inviò a Gerusalemme al sacerdote Ioachim, figlio di Elcia, figlio di Salom, così come agli altri sacerdoti e a tutto il popolo che si trovava con lui a Gerusalemme."
  },
  {
    "i": 23305,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 8,
    "t": "Era già Baruc che aveva recuperato, il decimo giorno di Sivan, gli utensili della casa del Signore, tolti al Tempio, per riportarli nel paese di Giuda, utensili d'argento che aveva fatto fabbricare Sedecia, figlio di Giosia, re di Giuda,"
  },
  {
    "i": 23306,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 9,
    "t": "dopo che Nabucodonosor, re di Babilonia, ebbe deportato da Gerusalemme e condotto a Babilonia Ieconia, con i principi, i fabbri, i notabili e il popolo comune."
  },
  {
    "i": 23307,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 10,
    "t": "Si scrisse: Ecco, vi inviamo del denaro; con questo denaro, acquistate olocausti, offerte per il peccato e incenso; preparate delle offerte e portatele sull'altare del Signore nostro Dio."
  },
  {
    "i": 23308,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 11,
    "t": "Pregate per la vita di Nabucodonosor, re di Babilonia, e per la vita di Baldassarre suo figlio, che i loro giorni siano sulla terra come i giorni del cielo;"
  },
  {
    "i": 23309,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 12,
    "t": "che il Signore ci dia forza e illumini i nostri occhi, perché viviamo all'ombra di Nabucodonosor, re di Babilonia, e all'ombra di Baldassarre suo figlio, li serviamo a lungo e troviamo grazia al loro cospetto."
  },
  {
    "i": 23310,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 13,
    "t": "Pregate anche per noi il Signore nostro Dio, perché lo abbiamo offeso e fino ad oggi la furia e la collera del Signore non si sono allontanate da noi."
  },
  {
    "i": 23311,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 14,
    "t": "Leggete infine questo libro che vi indirizziamo perché ne facciate la lettura pubblica, nella casa del Signore, nel giorno della Festa e nei giorni che convengono."
  },
  {
    "i": 23312,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 15,
    "t": "Direte: Al Signore nostro Dio la giustizia, ma per noi, la vergogna sul volto, come è oggi, per l'uomo di Giuda e gli abitanti di Gerusalemme,"
  },
  {
    "i": 23313,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 16,
    "t": "per i nostri re e i nostri principi, per i nostri sacerdoti e i nostri profeti, per i nostri padri,"
  },
  {
    "i": 23314,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 17,
    "t": "perché abbiamo peccato dinanzi al Signore,"
  },
  {
    "i": 23315,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 18,
    "t": "gli abbiamo disobbedito e non abbiamo ascoltato la voce del Signore nostro Dio, per camminare secondo gli ordini che il Signore aveva posto dinanzi a noi."
  },
  {
    "i": 23316,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 19,
    "t": "Dal giorno in cui il Signore trasse i nostri padri dal paese d'Egitto fino ad oggi, siamo stati indocili al Signore nostro Dio e ci siamo ribellati non ascoltando la sua voce."
  },
  {
    "i": 23317,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 20,
    "t": "Allora si sono attaccati a noi le sventure e la maledizione che il Signore dettò al suo servitore Mosè, il giorno in cui trasse i nostri padri dall'Egitto per darci una terra che stilla latte e miele, come oggi ancora."
  },
  {
    "i": 23318,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 21,
    "t": "Non abbiamo ascoltato la voce del Signore nostro Dio, secondo tutte le parole dei profeti che ci inviò;"
  },
  {
    "i": 23319,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 22,
    "t": "siamo andati, ciascuno seguendo l'inclinazione del suo cuore malvagio, a servire altri dèi, a fare ciò che dispiace al Signore nostro Dio."
  },
  {
    "i": 23320,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 1,
    "t": "Così il Signore ha adempiuto la parola che aveva pronunciato contro di noi, contro i nostri giudici che governarono Israele, contro i nostri re e i nostri capi, contro la gente d'Israele e di Giuda;"
  },
  {
    "i": 23321,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 2,
    "t": "sotto l'immensità del cielo non si produsse mai nulla di simile a ciò che fece a Gerusalemme, secondo ciò che era scritto nella Legge di Mosè:"
  },
  {
    "i": 23322,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 3,
    "t": "arrivammo a mangiare ciascuno la carne di suo figlio, ciascuno la carne di sua figlia."
  },
  {
    "i": 23323,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 4,
    "t": "Inoltre, li ha messi al potere di tutti i regni che ci circondano, per essere un obbrobrio e un'esecrazione tra tutti i popoli d'intorno dove il Signore li disperse."
  },
  {
    "i": 23324,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 5,
    "t": "Furono assoggettati invece di essere padroni, perché avevamo offeso il Signore nostro Dio, non ascoltando la sua voce."
  },
  {
    "i": 23325,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 6,
    "t": "Al Signore nostro Dio la giustizia, ma per noi e per i nostri padri la vergogna sul volto, come è oggi."
  },
  {
    "i": 23326,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 7,
    "t": "Tutte queste sventure che il Signore aveva enunciato contro di noi sono venute su di noi."
  },
  {
    "i": 23327,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 8,
    "t": "Non abbiamo supplicato il volto del Signore, ciascuno di noi allontanandosi dai pensieri del suo cuore malvagio:"
  },
  {
    "i": 23328,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 9,
    "t": "allora il Signore ha vegliato su queste sventure e le ha condotte su di noi; poiché il Signore è giusto in tutte le opere che ci ha comandato,"
  },
  {
    "i": 23329,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 10,
    "t": "e non abbiamo ascoltato la sua voce camminando secondo gli ordini che il Signore aveva posto dinanzi a noi."
  },
  {
    "i": 23330,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 11,
    "t": "E ora, Signore, Dio d'Israele, tu che traesti il tuo popolo dal paese d'Egitto a mano forte, con segni e miracoli, con grande potenza e braccio esteso, facendoti in tal modo un nome come è oggi,"
  },
  {
    "i": 23331,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 12,
    "t": "abbiamo peccato, siamo stati empi, siamo stati ingiusti, Signore nostro Dio, per tutti i tuoi precetti."
  },
  {
    "i": 23332,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 13,
    "t": "Che la tua collera si allontani da noi, poiché non siamo più che un piccolo resto tra le nazioni dove ci disperdesti."
  },
  {
    "i": 23333,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 14,
    "t": "Ascolta, Signore, la nostra preghiera e la nostra supplica: liberaci a causa di te stesso, e facci trovare grazia dinanzi a coloro che ci hanno deportato,"
  },
  {
    "i": 23334,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 15,
    "t": "affinché la terra intera sappia che tu sei il Signore, nostro Dio, poiché Israele e la sua stirpe portano il tuo Nome."
  },
  {
    "i": 23335,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 16,
    "t": "Signore, guarda dalla tua dimora santa, e pensa a noi, tendi l'orecchio e ascolta,"
  },
  {
    "i": 23336,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 17,
    "t": "apri gli occhi, Signore, e vedi; non sono i morti nello sheol, quelli il cui soffio fu tolto dalle viscere, che rendono gloria e giustizia al Signore;"
  },
  {
    "i": 23337,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 18,
    "t": "ma l'anima colma di afflizione, colui che cammina curvo e senza forza, gli occhi spenti e l'anima affamata, ecco ciò che ti rende gloria e giustizia, Signore!"
  },
  {
    "i": 23338,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 19,
    "t": "Non ci appoggiamo sui meriti dei nostri padri e dei nostri re per deporre la nostra supplica dinanzi al tuo volto, Signore nostro Dio."
  },
  {
    "i": 23339,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 20,
    "t": "Poiché tu hai inviato su di noi la tua collera e la tua furia, come l'avevi proclamato per il ministero dei tuoi servitori i profeti, in questi termini:"
  },
  {
    "i": 23340,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 21,
    "t": "\"Così parla il Signore: Inclinate la vostra nuca e servite il re di Babilonia; allora, resterete nel paese che ho dato ai vostri padri."
  },
  {
    "i": 23341,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 22,
    "t": "Ma se non ascoltate l'invito del Signore a servire il re di Babilonia,"
  },
  {
    "i": 23342,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 23,
    "t": "farò cessare, alle città di Giuda e a Gerusalemme, il canto di gioia e il canto di allegrezza, il canto dello sposo e il canto della sposa, e tutto il paese diventerà una desolazione, senza abitanti."
  },
  {
    "i": 23343,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 24,
    "t": "Ma noi non abbiamo ascoltato il tuo invito a servire il re di Babilonia, allora tu hai adempiuto le parole che avevi pronunciato per il ministero dei tuoi servitori i profeti: che le ossa dei nostri re e le ossa dei nostri padri sarebbero state strappate dal loro luogo."
  },
  {
    "i": 23344,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 25,
    "t": "Ecco che infatti furono gettate fuori al calore del giorno e al freddo della notte. E si morì in mezzo a terribili miserie, per la fame, la spada e la peste."
  },
  {
    "i": 23345,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 26,
    "t": "E tu hai fatto di questa casa, che porta il tuo Nome, ciò che è oggi, a causa della malvagità della casa d'Israele e della casa di Giuda."
  },
  {
    "i": 23346,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 27,
    "t": "Eppure, hai agito verso di noi, Signore nostro Dio, secondo tutta la tua indulgenza e la tua immensa tenerezza,"
  },
  {
    "i": 23347,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 28,
    "t": "come l'avevi dichiarato per il ministero del tuo servitore Mosè, il giorno in cui gli comandasti di scrivere la tua Legge in presenza degli Israeliti, in questi termini:"
  },
  {
    "i": 23348,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 29,
    "t": "\"Se non ascoltate la mia voce, questa immensa e innumerevole moltitudine stessa sarà ridotta a un piccolo numero tra le nazioni dove li disperderò,"
  },
  {
    "i": 23349,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 30,
    "t": "poiché so che non mi ascolteranno affatto; è un popolo dalla nuca rigida. Ma nel paese del loro esilio, rientreranno in sé stessi"
  },
  {
    "i": 23350,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 31,
    "t": "e conosceranno che io sono il Signore loro Dio. Darò loro un cuore e delle orecchie che intendono."
  },
  {
    "i": 23351,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 32,
    "t": "Mi loderanno nel paese del loro esilio, si ricorderanno del mio Nome;"
  },
  {
    "i": 23352,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 33,
    "t": "non avranno più la nuca rigida e si allontaneranno dalle loro cattive azioni, ricordando il destino dei loro padri che hanno peccato dinanzi al Signore."
  },
  {
    "i": 23353,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 34,
    "t": "Allora li ricondurrò al paese che ho promesso con giuramento ai loro padri Abramo, Isacco e Giacobbe, e lì saranno padroni. Li moltiplicherò e non saranno più diminuiti."
  },
  {
    "i": 23354,
    "b": 39,
    "c": 4102,
    "r": 4102,
    "o": 35,
    "t": "Per loro, stabilirò un'alleanza eterna; sarò il loro Dio ed essi saranno il mio popolo. E non respingerò più il mio popolo Israele dal paese che ho dato loro."
  },
  {
    "i": 23355,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 1,
    "t": "Signore onnipotente, Dio d'Israele, è un'anima angosciata, uno spirito scosso, che ti grida:"
  },
  {
    "i": 23356,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 2,
    "t": "Ascolta, Signore, abbi pietà, poiché abbiamo peccato dinanzi a te."
  },
  {
    "i": 23357,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 3,
    "t": "Tu, tu troneggi eternamente; noi altri, noi periamo per sempre."
  },
  {
    "i": 23358,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 4,
    "t": "Signore onnipotente, Dio d'Israele, ascolta dunque la supplica dei morti d'Israele, dei figli di coloro che hanno peccato contro di te, che non hanno ascoltato la voce del Signore loro Dio di sorte che le sventure si sono attaccate a noi."
  },
  {
    "i": 23359,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 5,
    "t": "Non ti ricordare delle colpe dei nostri padri, ma in quest'ora ricordati della tua mano e del tuo Nome."
  },
  {
    "i": 23360,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 6,
    "t": "Sì, tu sei il Signore nostro Dio, e noi vogliamo lodarti, Signore."
  },
  {
    "i": 23361,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 7,
    "t": "Poiché tu hai messo nei nostri cuori il tuo timore perché invocassimo il tuo Nome. Vogliamo lodarti nel nostro esilio, poiché abbiamo allontanato dal nostro cuore tutta la malvagità dei nostri padri che hanno peccato dinanzi a te."
  },
  {
    "i": 23362,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 8,
    "t": "Eccoci, oggi ancora, in questo esilio dove ci hai dispersi per essere un obbrobrio, una maledizione, una condanna, dopo tutte le colpe dei nostri padri, che si erano allontanati dal Signore nostro Dio."
  },
  {
    "i": 23363,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 9,
    "t": "Ascolta, Israele, i precetti di vita, tendi l'orecchio per conoscere la scienza."
  },
  {
    "i": 23364,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 10,
    "t": "Perché, Israele, perché sei nel paese dei tuoi nemici, invecchiando in terra straniera,"
  },
  {
    "i": 23365,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 11,
    "t": "sozzandoti con i morti, contato tra coloro che vanno nello sheol?"
  },
  {
    "i": 23366,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 12,
    "t": "È che tu abbandonasti la Fonte della Sapienza!"
  },
  {
    "i": 23367,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 13,
    "t": "Se tu avessi camminato nella via di Dio, abiteresti nella pace per sempre."
  },
  {
    "i": 23368,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 14,
    "t": "Apprendi dov'è la scienza, dov'è la forza, dov'è l'intelligenza, per conoscere anche dov'è la lunghezza dei giorni e la vita, dov'è la luce degli occhi e la pace."
  },
  {
    "i": 23369,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 15,
    "t": "Ma chi ha scoperto il suo luogo, chi è penetrato nei suoi tesori?"
  },
  {
    "i": 23370,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 16,
    "t": "Dove sono i capi delle nazioni e i dominatori delle bestie della terra,"
  },
  {
    "i": 23371,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 17,
    "t": "coloro che si prendono gioco degli uccelli del cielo, coloro che accumulano l'argento e l'oro su cui gli uomini si appoggiano, e i cui possessi non hanno fine,"
  },
  {
    "i": 23372,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 18,
    "t": "coloro che lavorano l'argento con grande cura - ma le loro opere non lasciano tracce?"
  },
  {
    "i": 23373,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 19,
    "t": "Sono scomparsi, discesi nello sheol! Altri al loro posto si sono levati,"
  },
  {
    "i": 23374,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 20,
    "t": "dei più giovani hanno visto la luce e hanno abitato sulla terra: ma la via della conoscenza, non l'hanno conosciuta,"
  },
  {
    "i": 23375,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 21,
    "t": "non hanno compreso i suoi sentieri. Neppure i loro figli l'hanno colta, sono rimasti lontani dalla sua via."
  },
  {
    "i": 23376,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 22,
    "t": "Non si è saputo nulla di lei in Canaan, non l'hanno avvistata a Teman;"
  },
  {
    "i": 23377,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 23,
    "t": "i figli di Agar in cerca di intelligenza quaggiù, i mercanti di Madian e di Tema, i dicitori di parabole e i cercatori di intelligenza non hanno conosciuto la via della saggezza, non si sono ricordati dei suoi sentieri."
  },
  {
    "i": 23378,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 24,
    "t": "Quanto è grande, Israele, la dimora di Dio, quanto è esteso il luogo del suo dominio,"
  },
  {
    "i": 23379,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 25,
    "t": "grande e senza confine, alto e immenso!"
  },
  {
    "i": 23380,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 26,
    "t": "Là nacquero i giganti, uomini famosi fin dall'antichità, di grande statura ed esperti nella guerra;"
  },
  {
    "i": 23381,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 27,
    "t": "di costoro Dio non fece scelta, né mostrò loro la via della conoscenza;"
  },
  {
    "i": 23382,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 28,
    "t": "perirono perché non avevano la sapienza, perirono nella loro follia."
  },
  {
    "i": 23383,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 29,
    "t": "Chi salì al cielo per afferrarla e farla discendere dalle nubi?"
  },
  {
    "i": 23384,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 30,
    "t": "Chi attraversò il mare per scoprirla e riportarla in cambio di oro purissimo?"
  },
  {
    "i": 23385,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 31,
    "t": "Nessuno ne conosce la via, nessuno comprende il suo sentiero."
  },
  {
    "i": 23386,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 32,
    "t": "Ma colui che sa tutto la conosce, l'ha scrutata con la sua intelligenza, lui che per l'eternità ha disposto la terra e l'ha riempita di bestiame,"
  },
  {
    "i": 23387,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 33,
    "t": "lui che manda la luce, ed essa parte, che la richiama, ed essa obbedisce tremando;"
  },
  {
    "i": 23388,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 34,
    "t": "le stelle brillano al loro posto, gioiose:"
  },
  {
    "i": 23389,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 35,
    "t": "le chiama, ed esse rispondono: Eccoci! Brillano con gioia per il loro Creatore."
  },
  {
    "i": 23390,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 36,
    "t": "Egli è il nostro Dio: nessun altro è paragonabile a lui."
  },
  {
    "i": 23391,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 37,
    "t": "Ha tracciato tutta la via della conoscenza e l'ha mostrata a Giacobbe, suo servo, a Israele, suo amato;"
  },
  {
    "i": 23392,
    "b": 39,
    "c": 4103,
    "r": 4103,
    "o": 38,
    "t": "poi essa è apparsa sulla terra e ha vissuto tra gli uomini."
  },
  {
    "i": 23393,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 1,
    "t": "Essa è il Libro dei precetti di Dio, la Legge che sussiste in eterno: chiunque la custodisce vivrà, chiunque l'abbandona morirà."
  },
  {
    "i": 23394,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 2,
    "t": "Ritorna, Giacobbe, afferrala, cammina verso lo splendore, alla sua luce:"
  },
  {
    "i": 23395,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 3,
    "t": "non cedere ad altri la tua gloria, a un popolo straniero i tuoi privilegi."
  },
  {
    "i": 23396,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 4,
    "t": "Beati noi, Israele: ciò che piace a Dio ci fu rivelato!"
  },
  {
    "i": 23397,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 5,
    "t": "Coraggio, popolo mio, memoria d'Israele!"
  },
  {
    "i": 23398,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 6,
    "t": "Siete stati venduti alle nazioni, ma non per l'annientamento. Avendo eccitato l'ira di Dio, siete stati consegnati ai vostri nemici."
  },
  {
    "i": 23399,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 7,
    "t": "Perché avete irritato il vostro Creatore sacrificando a demoni e non a Dio."
  }
]
