[
  {
    "i": 23800,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 27,
    "t": "Daalde hij daarna af naar de vlakte van Damascus in de tijd van de tarweoogst, stak de velden in brand, deed het kleine en grote vee verdwijnen, plunderde de steden, verwoestte de landerijen en velde alle jonge mannen met het zwaard."
  },
  {
    "i": 23801,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 28,
    "t": "Vrees en beven grepen alle bewoners van de kust aan: die van Sidon en Tyrus, die van Sour, Okina en Jamnia. Terreur heerste onder de bevolking van Azot en Askalon."
  },
  {
    "i": 23802,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 1,
    "t": "Afgezanten, dragers van vredesboodschappen, werden toen naar hem afgevaardigd."
  },
  {
    "i": 23803,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 2,
    "t": "'Wij zijn,' zeiden zij, 'de dienaren van de grote koning Nebukadnezar en wij werpen ons voor u neer. Doe met ons wat u behaagt.'"
  },
  {
    "i": 23804,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 3,
    "t": "Onze veekraalen, ons hele grondgebied, al onze tarwevelden, ons kleine en grote vee, alle omheiningen van onze kampementen zijn tot uw beschikking. Gebruik ze zoals het u goeddunkt."
  },
  {
    "i": 23805,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 4,
    "t": "Onze steden zelf en hun inwoners staan tot uw dienst. Kom, trek naar hen toe naar uw welbehagen.'"
  },
  {
    "i": 23806,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 5,
    "t": "Deze mannen verschenen dus voor Holofernes en brachten hem hun boodschap in deze bewoordingen over."
  },
  {
    "i": 23807,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 6,
    "t": "Met zijn leger daalde hij daarna af naar de kust, vestigde garnizoenen in alle versterkte steden en lichtte daar elitemannen als hulptroepen."
  },
  {
    "i": 23808,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 7,
    "t": "De bewoners van deze steden en van alle omliggende steden ontvingen hem versierd met kronen en dansend op het geluid van de tamboerijnen."
  },
  {
    "i": 23809,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 8,
    "t": "Maar hij verwoestte desalniettemin hun heiligdommen en hakte hun heilige bomen om, overeenkomstig de ontvangen opdracht om alle inheemse goden uit te roeien om de volkeren te verplichten alleen nog Nebukadnezar te aanbidden en alle talen en rassen te dwingen hem als god aan te roepen."
  },
  {
    "i": 23810,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 9,
    "t": "Zo kwam hij voor Esdrelon, in de buurt van Dôtaia, een gehucht gelegen voor de grote keten van Judea,"
  },
  {
    "i": 23811,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 10,
    "t": "kampte hij tussen Géba en Skytopolis en verbleef daar een hele maand om zijn krachten te herstellen."
  },
  {
    "i": 23812,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 1,
    "t": "De Israëlieten die in Judea woonden, vernamen wat Holofernes, de opperbevelhebber van Nebukadnezar, de koning van de Assyriërs, de verschillende volkeren had aangedaan en hoe hij, na hun tempels te hebben geplunderd, hen aan de vernietiging had overgeleverd,"
  },
  {
    "i": 23813,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 2,
    "t": "werden bij zijn nadering door een extreme angst bevangen en beefden voor Jeruzalem en de Tempel van de Heer, hun God."
  },
  {
    "i": 23814,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 3,
    "t": "Nauwelijks waren zij uit de gevangenschap teruggekeerd, en de hergroepering van het volk in Judea, de reiniging van het heilige meubilair, van het altaar en de ontheiligde Tempel waren recente zaken."
  },
  {
    "i": 23815,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 4,
    "t": "Zij waarschuwden dus heel Samaria, Kona, Bethoron, Belmain, Jericho, Choba, Esora en de vallei van Salem."
  },
  {
    "i": 23816,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 5,
    "t": "De toppen van de hoogste bergen werden bezet, de dorpen die zich daar bevonden, werden versterkt. Er werden voorbereidingen getroffen voor de oorlog, want de velden waren net geoogst."
  },
  {
    "i": 23817,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 6,
    "t": "De hogepriester Joakim, toen in residentie in Jeruzalem, schreef aan de inwoners van Bethulia en Betomestaïm, steden gelegen tegenover Esdrelon en richting de vlakte van Dotaïn,"
  },
  {
    "i": 23818,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 7,
    "t": "om hen te zeggen de hoge passen van de berg te bezetten, de enige toegangsweg naar Judea. Het zou hen trouwens gemakkelijk zijn om de aanvallers tegen te houden, aangezien de nauwte van de passage het slechts mogelijk maakte om er met twee naast elkaar door te komen."
  },
  {
    "i": 23819,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 8,
    "t": "De Israëlieten voerden de bevelen uit van de hogepriester Joakim en de Raad van de oudsten van het volk Israël, zetelend in Jeruzalem."
  },
  {
    "i": 23820,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 9,
    "t": "Met een aanhoudende ijver schreeuwden alle mannen van Israël tot God en vernederden zich voor hem."
  },
  {
    "i": 23821,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 10,
    "t": "Zij, hun vrouwen, hun kinderen, hun kudden, allen die met hen leefden, huurlingen of slaven, omgordden hun lendenen met zakken."
  },
  {
    "i": 23822,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 11,
    "t": "Alle Israëlieten van Jeruzalem, vrouwen en kinderen inbegrepen, wierpen zich neer voor het heiligdom en, met hun hoofd bedekt met as, strekten zij hun handen uit voor de Heer."
  },
  {
    "i": 23823,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 12,
    "t": "Zij omringden het altaar zelf met een zak. Met luide kreten smeekten zij unaniem en met ijver de God van Israël om hun kinderen niet aan plundering over te leveren, hun vrouwen aan ontvoering, de steden van hun erfgoed aan vernietiging, de Tempel aan ontheiliging en aan de schandelijke ironie van de heidenen."
  },
  {
    "i": 23824,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 13,
    "t": "Aandachtig voor hun stem, nam de Heer hun nood in overweging. In heel Judea en in Jeruzalem voor het heiligdom van de Almachtige Heer vastte het volk lange dagen."
  },
  {
    "i": 23825,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 14,
    "t": "De hogepriester Joakim en allen die voor de Heer stonden, priesters en dienaren van de Heer, de zak om hun lendenen, offerden het voortdurende brandoffer, de gelofteoffers en de vrijwillige gaven van het volk,"
  },
  {
    "i": 23826,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 15,
    "t": "en, met de tulband bedekt met as, smeekten zij intens de Heer om het huis van Israël te bezoeken."
  },
  {
    "i": 23827,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 1,
    "t": "Aan Holofernes, opperbevelhebber van het Assyrische leger, werd aangekondigd dat de Israëlieten zich voorbereidden op de strijd: zij hadden, zo werd gezegd, de bergpassen gesloten, de hoge toppen versterkt en, in de vlakten, obstakels opgeworpen."
  },
  {
    "i": 23828,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 2,
    "t": "Hij werd toen zeer woedend, riep alle vorsten van Moab bijeen, alle generaals van Ammon, alle satrapen van de kust."
  },
  {
    "i": 23829,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 3,
    "t": "'Mannen van Kanaän,' zei hij tegen hen, 'licht mij in: wat is dat volk dat in de bergachtige streek woont? Welke steden bewoont het? Wat is het belang van zijn leger? Waar ligt zijn macht en zijn kracht? Wie is de koning die aan het hoofd staat en zijn leger aanvoert?'"
  },
  {
    "i": 23830,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 4,
    "t": "Waarom heeft het geweigerd mij tegemoet te komen, in tegenstelling tot wat alle inwoners van de westelijke streek hebben gedaan?'"
  },
  {
    "i": 23831,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 5,
    "t": "Achior, hoofd van alle Ammonieten, antwoordde hem: 'Mijnheer, luister alstublieft naar de woorden die door uw dienaar worden uitgesproken. Ik zal u de waarheid vertellen over dit volk van bergbewoners dat vlakbij u woont. Uit de mond van uw dienaar zal geen leugen komen.'"
  },
  {
    "i": 23832,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 6,
    "t": "De mensen van dit volk zijn afstammelingen van de Chaldeeën."
  },
  {
    "i": 23833,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 7,
    "t": "Vroeger kwamen zij in Mesopotamië wonen omdat zij de goden van hun vaders die in Chaldea waren gevestigd niet wilden volgen."
  },
  {
    "i": 23834,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 8,
    "t": "Zij weken dus af van de weg van hun voorouders en aanbaden de God van de hemel, God die zij hadden erkend. Verbannen van het aangezicht van hun goden, vluchtten zij naar Mesopotamië waar zij lange tijd woonden."
  },
  {
    "i": 23835,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 9,
    "t": "Hun God had hun te kennen gegeven hun woonplaats te verlaten en naar het land Kanaän te gaan, zij vestigden zich daar en werden overvloedig beloond met goud, zilver en vele kudden."
  },
  {
    "i": 23836,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 10,
    "t": "Zij daalden daarna af naar Egypte, want er was een hongersnood over het land Kanaän gekomen, en zij bleven daar zolang zij daar voedsel vonden. Daar werden zij een grote menigte en een ontelbaar ras."
  },
  {
    "i": 23837,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 11,
    "t": "Maar de koning van Egypte stond tegen hen op en dreef de spot met hen door hen te dwingen bakstenen te maken. Zij werden vernederd, zij werden aan de slavernij onderworpen."
  },
  {
    "i": 23838,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 12,
    "t": "Zij schreeuwden tot hun God, die het hele land Egypte sloeg met ongeneeslijke plagen. De Egyptenaren joegen hen toen van zich weg."
  },
  {
    "i": 23839,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 13,
    "t": "Voor hen droogde God de Rode Zee op"
  },
  {
    "i": 23840,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 14,
    "t": "en leidde hen over de weg van de Sinaï en Kades Barnea. Na alle bewoners van de woestijn te hebben afgeweerd,"
  },
  {
    "i": 23841,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 15,
    "t": "vestigden zij zich in het land van de Amorieten en roeiden krachtig alle inwoners van Heshbon uit. Vervolgens, de Jordaan overstekend, namen zij bezit van de hele berg,"
  },
  {
    "i": 23842,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 16,
    "t": "verdreven voor hen uit de Kanaänieten, de Perizzieten, de Jebusieten, de Sichemieten evenals alle Girgashieten, en zij woonden daar lange dagen."
  },
  {
    "i": 23843,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 17,
    "t": "Zolang zij niet zondigden in de aanwezigheid van hun God, was de voorspoed met hen, want zij hebben een God die de ongerechtigheid haat."
  },
  {
    "i": 23844,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 18,
    "t": "Wanneer zij daarentegen afweken van de weg die hij hun had toegewezen, werd een deel volledig vernietigd in meerdere oorlogen, het andere deel werd in gevangenschap weggevoerd naar een vreemd land. De Tempel van hun God werd met de grond gelijk gemaakt en hun steden vielen in de macht van hun tegenstanders."
  },
  {
    "i": 23845,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 19,
    "t": "Toen keerden zij zich opnieuw tot hun God, klommen op uit hun verstrooiing, van de plaatsen waar zij waren verspreid, namen Jeruzalem weer in bezit waar hun Tempel staat en bevolkten de berg die verlaten was gebleven."
  },
  {
    "i": 23846,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 20,
    "t": "En nu, meester en heer, als er in dit volk een dwaling is, als zij tegen hun God hebben gezondigd, laten wij er dan voor zorgen dat er inderdaad in hen die oorzaak van val is. Dan laten we optrekken, laten we hen aanvallen."
  },
  {
    "i": 23847,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 21,
    "t": "Maar als er geen onrecht is in hun natie, moge Mijnheer zich onthouden, uit vrees dat hun Heer en God hen zal beschermen. Wij zouden dan de spot zijn van de hele aarde!'"
  },
  {
    "i": 23848,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 22,
    "t": "Toen Achior was uitgesproken, begon de hele menigte die rond de tent was verzameld te morren. De notabelen van Holofernes, alle bewoners van de kust evenals die van Moab spraken erover hem aan stukken te scheuren."
  },
  {
    "i": 23849,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 23,
    "t": "'Wat hebben wij dan te vrezen van de Israëlieten? Het is een volk zonder kracht of macht, dat niet in staat is om in een enigszins zware strijd stand te houden."
  },
  {
    "i": 23850,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 24,
    "t": "Kom op! Laten we optrekken en uw leger zal er slechts een hap van maken, o onze meester, Holofernes!'"
  },
  {
    "i": 23851,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 1,
    "t": "Toen het tumult van de mensen die rond de Raad waren verzameld was bedaard, schold Holofernes, opperbevelhebber van het leger van Assur, Achior uit voor de hele menigte van vreemdelingen en de Ammonieten:"
  },
  {
    "i": 23852,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 2,
    "t": "'Wie bent u dan, Achior, u met de huurlingen van Efraïm, om bij ons te orakelen zoals u vandaag doet en om ons af te raden ten oorlog te trekken tegen het ras van Israël? U beweert dat hun God hen zal beschermen? Wie is er dan god behalve Nebukadnezar? Hij is het die zijn macht zal zenden en hen van de aardbodem zal doen verdwijnen, en het is niet hun God die hen zal redden!'"
  },
  {
    "i": 23853,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 3,
    "t": "Maar wij, zijn dienaren, zullen hen als één man vermorzelen! Zij zullen de kracht van onze paarden niet kunnen weerstaan."
  },
  {
    "i": 23854,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 4,
    "t": "Wij zullen hen door elkaar branden. Hun bergen zullen dronken worden van hun bloed en hun vlakten zullen gevuld worden met hun lijken. Verre van stand te kunnen houden voor ons, zullen zij van de eerste tot de laatste omkomen, zegt koning Nebukadnezar, de meester van de hele aarde. Want hij heeft gesproken en zijn woorden zullen niet tevergeefs zijn."
  },
  {
    "i": 23855,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 5,
    "t": "U dan, Achior, Ammonitische huurling, u die deze toespraak in een moment van drift hebt gehouden, vanaf vandaag zult u mijn gezicht niet meer zien tot de dag dat ik mij heb gewroken op dit broedsel dat uit Egypte is ontsnapt."
  },
  {
    "i": 23856,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 6,
    "t": "Dan zullen het zwaard van mijn soldaten en de lans van mijn dienaren uw zijde doorboren. U zult vallen onder de gewonden wanneer ik mij tegen Israël keer."
  },
  {
    "i": 23857,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 7,
    "t": "Mijn dienaren zullen u nu naar de berg leiden en u achterlaten in de buurt van een van de steden die zich in de kloven bevinden."
  },
  {
    "i": 23858,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 8,
    "t": "U zult niet omkomen zonder hun ondergang te delen."
  },
  {
    "i": 23859,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 9,
    "t": "Kijk niet zo terneergeslagen als u de geheime hoop koestert dat zij niet zullen worden veroverd! Ik heb het gezegd; geen van mijn woorden zal zonder gevolg blijven.'"
  },
  {
    "i": 23860,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 10,
    "t": "Holofernes beval de mensen in zijn tent Achior te grijpen, hem naar Bethulia te leiden en hem in de handen van de Israëlieten over te leveren."
  },
  {
    "i": 23861,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 11,
    "t": "De dienaren namen hem dus, leidden hem buiten het kamp door de vlakte en vandaar, in de richting van de berg, bereikten zij de bronnen die zich onder Bethulia bevonden."
  },
  {
    "i": 23862,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 12,
    "t": "Toen de mannen van de stad hen zagen, namen zij hun wapens, verlieten de stad en bereikten de bergkam, terwijl, om hen te beletten te klimmen, de slingeraars hen met stenen bestookten."
  },
  {
    "i": 23863,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 13,
    "t": "Ook konden zij zich nauwelijks aan de voet van de hellingen glippen, Achior vastbinden en hem aan de voet van de berg laten liggen alvorens terug te keren naar hun meester."
  },
  {
    "i": 23864,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 14,
    "t": "De Israëlieten daalden toen af uit hun stad, stopten in de buurt van hem, maakten hem los, leidden hem naar Bethulia en stelden hem voor aan de leiders van de stad,"
  },
  {
    "i": 23865,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 15,
    "t": "die toen Ozia, zoon van Micha, van de stam van Simeon, Chabris, zoon van Gothoniel, en Charmis, zoon van Melchiel waren."
  },
  {
    "i": 23866,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 16,
    "t": "Deze riepen de oudsten van de stad bijeen. De jonge mannen en de vrouwen haastten zich ook naar de vergadering. Ozia ondervroeg Achior, die midden in het volk stond, over wat er was gebeurd."
  },
  {
    "i": 23867,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 17,
    "t": "Hij nam het woord en liet hen de beraadslagingen van de raad van Holofernes kennen, alles wat hij zelf had gezegd onder de Assyrische leiders, evenals de grootspraak van Holofernes aan het adres van het huis van Israël."
  },
  {
    "i": 23868,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 18,
    "t": "Toen wierp het volk zich neer, aanbad God en riep:"
  },
  {
    "i": 23869,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 19,
    "t": "'Heer, God van de hemel, beschouw hun buitensporige trots en heb medelijden met de vernedering van ons ras. Wend op deze dag een gunstig gezicht naar hen die aan u zijn toegewijd.'"
  },
  {
    "i": 23870,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 20,
    "t": "Toen werd Achior gerustgesteld, die hartelijk werd gefeliciteerd."
  },
  {
    "i": 23871,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 21,
    "t": "Na het verlaten van de bijeenkomst nam Ozia hem mee naar huis en bood een banket aan de oudsten aan. Gedurende die hele nacht werd de hulp van de God van Israël ingeroepen."
  },
  {
    "i": 23872,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 1,
    "t": "De volgende dag gaf Holofernes bevel aan zijn hele leger, en aan de hele menigte hulptroepen die zich aan zijn zijde hadden geschaard, om het kamp op te breken om naar Bethulia te trekken, de hoge passen van de berg te bezetten en zo de oorlog tegen de Israëlieten aan te gaan."
  },
  {
    "i": 23873,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 2,
    "t": "Op diezelfde dag braken dus alle wapenmannen het kamp op. Hun leger in staat van oorlog omvatte honderdtwintigduizend infanteristen en twaalfduizend ruiters, zonder de bagage en de aanzienlijke menigte voetvolk die zich onder hen bevond mee te rekenen."
  },
  {
    "i": 23874,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 3,
    "t": "Zij begaven zich in het dal dicht bij Bethulia in de richting van de bron en ontplooiden zich in de diepte, van Dotaïn tot Belbaïn, en in de lengte, van Bethulia tot Cyamon, gelegen tegenover Esdrelon."
  },
  {
    "i": 23875,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 4,
    "t": "Toen de Israëlieten die menigte zagen, beefden zij en zeiden tegen elkaar: 'En nu zullen zij het hele land kaal scheren! Noch de hoogste toppen, noch de kloven, noch de heuvels zullen onder hun massa stand kunnen houden!'"
  },
  {
    "i": 23876,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 5,
    "t": "Ieder nam zijn wapens op, op de torens werden vuren aangestoken en die nacht werd er gewaakt."
  },
  {
    "i": 23877,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 6,
    "t": "De tweede dag ontplooide Holofernes zijn hele cavalerie onder de ogen van de Israëlieten die zich in Bethulia bevonden."
  },
  {
    "i": 23878,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 7,
    "t": "Hij verkende de beklimmingen die naar hun stad leidden, verkende de waterbronnen, bezette ze, plaatste er posten van soldaten en keerde zelf terug naar zijn leger."
  },
  {
    "i": 23879,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 8,
    "t": "Toen naderden de vorsten van de zonen van Esau, de leiders van het volk van de Moabieten en de generaals van het kustdistrict hem en zeiden tegen hem:"
  },
  {
    "i": 23880,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 9,
    "t": "\"Dat onze heer naar ons moge luisteren, en zijn leger zal geen enkele wond oplopen."
  },
  {
    "i": 23881,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 10,
    "t": "\"Dit volk der Israëlieten vertrouwt niet zozeer op zijn speren als wel op de hoogte der bergen waarin het woont. Het is zeker niet gemakkelijk de toppen van zijn bergen te beklimmen!"
  },
  {
    "i": 23882,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 11,
    "t": "\"Daarom, heer, strijd niet tegen hen in een open veldslag, en er zal geen man van uw volk vallen."
  },
  {
    "i": 23883,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 12,
    "t": "\"Blijf in uw kamp en bewaar aldaar al de mannen van uw leger, maar laat uw dienaren zich meester maken van de bron die aan de voet van de berg ontspringt."
  },
  {
    "i": 23884,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 13,
    "t": "\"Want aldaar putten de inwoners van Betulia water. De dorst zal hen ertoe drijven u hun stad over te leveren. Ondertussen zullen wij en de onzen op de toppen der naaste bergen klimmen en aldaar een voorpost betrekken: aldus zal er niemand uit de stad komen."
  },
  {
    "i": 23885,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 14,
    "t": "\"De honger zal hen verteren, hen, hun vrouwen en hun kinderen, en, voordat het zwaard hen bereikt, zullen zij reeds ter aarde liggen in de straten voor hun woningen."
  },
  {
    "i": 23886,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 15,
    "t": "\"En gij zult hen zwaar doen boeten voor hun opstand en hun weigering om u in vrede tegemoet te komen."
  },
  {
    "i": 23887,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 16,
    "t": "\"Deze woorden behaagden Holofernes, evenals al zijn officieren, en hij besloot te handelen naar hun suggesties."
  },
  {
    "i": 23888,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 17,
    "t": "\"Een troep Moabieten vertrok dus, en met hen vijfduizend Assyriërs. Zij slopen de vallei in en maakten zich meester van de waterpunten en bronnen der Israëlieten."
  },
  {
    "i": 23889,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 18,
    "t": "\"De Edomieten en de Ammonieten klommen van hun kant omhoog, namen positie in op de berg tegenover Dotain, en zonden een deel van hun manschappen naar het zuiden en oosten tegenover Egrebel dat nabij Chous ligt, aan de beek Mochmour. De rest van het Assyrische leger nam positie in in de vlakte en bedekte de gehele streek. Tenten en bagage vormden een kampement van een enorme omvang, want hun menigte was aanzienlijk."
  },
  {
    "i": 23890,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 19,
    "t": "\"De Israëlieten riepen tot de Heer hun God. Zij verloren de moed, want de vijanden hadden hen omsingeld en sneden hen elke terugtocht af."
  },
  {
    "i": 23891,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 20,
    "t": "\"Gedurende vierendertig dagen hield het Assyrische leger, voetvolk, wagens en ruiters, hen omsingeld. De inwoners van Betulia zagen alle waterkruiken leeg raken"
  },
  {
    "i": 23892,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 21,
    "t": "\"en de waterreservoirs uitgeput raken. Men kon niet meer naar hartenlust drinken op één enkele dag, want het water werd gerantsoeneerd."
  },
  {
    "i": 23893,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 22,
    "t": "\"De kinderen raakten in paniek, de vrouwen en de jongelingen bezweken van dorst. Zij vielen neer in de straten en bij de uitgangen der poorten van de stad, zonder enige kracht."
  },
  {
    "i": 23894,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 23,
    "t": "\"Het gehele volk, jongelingen, vrouwen en kinderen, verzamelde zich rond Ozias en de leiders van de stad, slaakten luide kreten en zeiden in tegenwoordigheid van alle oudsten:"
  },
  {
    "i": 23895,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 24,
    "t": "\"God zij rechter tussen u en ons, want gij hebt ons een immens nadeel berokkend door niet vriendschappelijk met de Assyriërs te handelen."
  },
  {
    "i": 23896,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 25,
    "t": "\"Nu is er niemand meer die ons kan redden. God heeft ons in hun handen overgeleverd om door de dorst te worden geveld en volledig te vergaan."
  },
  {
    "i": 23897,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 26,
    "t": "\"Roep hen dan onmiddellijk. Lever de stad geheel over aan de plundering van de mensen van Holofernes en van heel zijn leger."
  },
  {
    "i": 23898,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 27,
    "t": "\"Per slot van rekening is het veel beter voor ons om hun prooi te worden. Zo zullen wij weliswaar slaven zijn, maar wij zullen leven en wij zullen niet met onze ogen de dood van onze kleinen zien, noch het sterven van onze vrouwen en onze kinderen."
  },
  {
    "i": 23899,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 28,
    "t": "\"Wij bezweren u bij de hemel en de aarde, alsook bij onze God, de Heer onzer vaderen, die ons straft omwille van onze fouten en om de overtredingen onzer vaderen, om vandaag nog op deze wijze te handelen."
  }
]
