[
  {
    "i": 30500,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 35,
    "t": "Ar nejaugi jūs sakote: 'Dar keturi mėnesiai, ir ateis pjūtis?' Bet štai sakau jums: pakelkite akis ir apžvelkite laukus, nes jie jau balti pjūčiai. Jau"
  },
  {
    "i": 30501,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 36,
    "t": "pjovėjas gauna atlygį ir renka vaisius amžinajam gyvenimui, kad sėjėjas drauge džiaugtųsi su pjovėju."
  },
  {
    "i": 30502,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 37,
    "t": "Čia išsipildo posakis: 'Vienas sėja, kitas pjauna.'"
  },
  {
    "i": 30503,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 38,
    "t": "Aš jus siunčiau pjauti ten, kur jūs nedirbote; kiti dirbo, o jūs įžengėte į jų triūsą."
  },
  {
    "i": 30504,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 39,
    "t": "Daugelis samariečių iš to miesto įtikėjo jį dėl moters žodžių, kurie paliudijo: 'Jis man pasakė viską, ką esu dariusi.'"
  },
  {
    "i": 30505,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 40,
    "t": "Tad atėję pas jį, samariečiai prašė jį pasilikti pas juos. Ir jis pasiliko ten dvi dienas,"
  },
  {
    "i": 30506,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 41,
    "t": "ir dar daugiau įtikėjo dėl jo žodžio,"
  },
  {
    "i": 30507,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 42,
    "t": "ir jie sakė moteriai: 'Dabar mes tikime ne dėl tavo pasakojimo, bet patys išgirdome ir žinome, kad iš tiesų jis yra pasaulio Gelbėtojas.'"
  },
  {
    "i": 30508,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 43,
    "t": "Po tų dviejų dienų jis iškeliavo iš ten į Galilėją."
  },
  {
    "i": 30509,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 44,
    "t": "Nes pats Jėzus buvo paliudijęs, kad pranašas savo tėviškėje negerbiamas."
  },
  {
    "i": 30510,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 45,
    "t": "Tad jam atvykus į Galilėją, galilėjiečiai jį priėmė, matę visa, ką jis buvo padaręs Jeruzalėje per šventes; nes ir jie buvo atėję į šventes."
  },
  {
    "i": 30511,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 46,
    "t": "Jis vėl atėjo į Galilėjos Kaną, kur buvo pavertęs vandenį vynu. Ir buvo vienas karaliaus tarnautojas, kurio sūnus sirgo Kafarnaume."
  },
  {
    "i": 30512,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 47,
    "t": "Išgirdęs, kad Jėzus atvyko iš Judėjos į Galilėją, jis atėjo pas jį ir prašė jo nužengti ir išgydyti jo sūnų, nes jis mirė."
  },
  {
    "i": 30513,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 48,
    "t": "Jėzus jam tarė: 'Jei nematysite ženklų ir stebuklų, netikėsite!'"
  },
  {
    "i": 30514,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 49,
    "t": "Karaliaus tarnautojas jam tarė: 'Viešpatie, nuženk, kol mano vaikelis numirs!'"
  },
  {
    "i": 30515,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 50,
    "t": "Jėzus jam tarė: 'Eik, tavo sūnus gyvas!' Žmogus patikėjo Jėzaus žodžiu, kurį jis jam pasakė, ir išėjo."
  },
  {
    "i": 30516,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 51,
    "t": "Jam jau beeinant žemyn, pasitiko jo tarnai ir pranešė, kad jo vaikas gyvas."
  },
  {
    "i": 30517,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 52,
    "t": "Jis pasiteiravo jų, kurią valandą jam pasidarė geriau. Jie jam atsakė: 'Vakar septintą valandą karštis jį paliko.'"
  },
  {
    "i": 30518,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 53,
    "t": "Tėvas suprato, kad tai buvo ta valanda, kurią Jėzus jam buvo pasakęs: 'Tavo sūnus gyvas', ir įtikėjo pats ir visi jo namai."
  },
  {
    "i": 30519,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 54,
    "t": "Šį naują ženklą, antrąjį, Jėzus padarė sugrįžęs iš Judėjos į Galilėją."
  },
  {
    "i": 30520,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 1,
    "t": "Po to buvo žydų šventė, ir Jėzus nuvyko į Jeruzalę."
  },
  {
    "i": 30521,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 2,
    "t": "Jeruzalėje, prie Avių vartų, yra tvenkinys, hebrajiškai vadinamas Betzata, turintis penkis prieangius."
  },
  {
    "i": 30522,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 3,
    "t": "Juose gulėjo daugybė ligonių, aklų, luošų, išdžiūvusių, kurie laukė vandens sujudėjimo."
  },
  {
    "i": 30523,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 4,
    "t": "Nes Viešpaties angelas tam tikru metu nusileisdavo į tvenkinį ir sujudindavo vandenį; ir kas pirmas įbriddavo po vandens sujudinimo, tas pasveikdavo, kokia liga bebūtų."
  },
  {
    "i": 30524,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 5,
    "t": "Ten buvo vienas žmogus, kuris sirgo jau trisdešimt aštuonerius metus."
  },
  {
    "i": 30525,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 6,
    "t": "Jėzus, pamatęs jį gulintį ir sužinojęs, kad jis jau seniai serga, jam tarė: 'Ar nori pasveikti?'"
  },
  {
    "i": 30526,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 7,
    "t": "Ligonius jam atsakė: 'Viešpatie, aš neturiu žmogaus, kuris įmestų mane į tvenkinį, kai vanduo sujudinamas; o kol aš nueinu, kitas įlipa prieš mane.'"
  },
  {
    "i": 30527,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 8,
    "t": "Jėzus jam tarė: 'Kelkis, imk savo gultą ir vaikščiok!'"
  },
  {
    "i": 30528,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 9,
    "t": "Ir iškart žmogus pasveiko, paėmė savo gultą ir vaikščiojo. O tą dieną buvo šabas."
  },
  {
    "i": 30529,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 10,
    "t": "Tad žydai sakė tam, kuris buvo išgydytas: 'Šiandien šabas, tau nevalia nešti savo gulto!'"
  },
  {
    "i": 30530,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 11,
    "t": "Jis jiems atsakė: 'Tas, kuris mane išgydė, man tarė: 'Imk savo gultą ir vaikščiok!'"
  },
  {
    "i": 30531,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 12,
    "t": "Jie jo paklausė: 'Kas tas žmogus, kuris tau tarė: 'Imk savo gultą ir vaikščiok?'"
  },
  {
    "i": 30532,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 13,
    "t": "Bet tas, kuris buvo išgydytas, nežinojo, kas jis toks, nes Jėzus buvo pasitraukęs dėl ten buvusios minios."
  },
  {
    "i": 30533,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 14,
    "t": "Po to Jėzus jį sutiko šventykloje ir jam tarė: 'Štai tu pasveikai; daugiau nebenusidėk, kad tau nenutiktų kas nors blogesnio.'"
  },
  {
    "i": 30534,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 15,
    "t": "Žmogus nuėjo ir pranešė žydams, kad tai buvo Jėzus, kuris jį išgydė."
  },
  {
    "i": 30535,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 16,
    "t": "Todėl žydai persekiojo Jėzų, kad jis tai darė šabo dieną."
  },
  {
    "i": 30536,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 17,
    "t": "Bet jis jiems atsakė: 'Mano Tėvas darbuojasi iki šiol, ir aš darbuojuosi.'"
  },
  {
    "i": 30537,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 18,
    "t": "Todėl žydai dar labiau stengėsi jį nužudyti, nes ne tik laužė šabą, bet ir vadino Dievą savo Tėvu, prilygindamas save Dievui."
  },
  {
    "i": 30538,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 19,
    "t": "Tad Jėzus atsakė ir jiems tarė: 'Iš tiesų, iš tiesų sakau jums: Sūnus nieko negali daryti pats iš savęs, bet tik tai, ką mato darant Tėvą; nes ką jis daro, tą patį daro ir Sūnus."
  },
  {
    "i": 30539,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 20,
    "t": "Nes Tėvas myli Sūnų ir jam rodo visa, ką daro; ir jis jam parodys didesnių darbų už šiuos, kad jūs stebėtumėtės."
  },
  {
    "i": 30540,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 21,
    "t": "Nes kaip Tėvas prikelia mirusius ir juos atgaivina, taip ir Sūnus atgaivina, ką nori."
  },
  {
    "i": 30541,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 22,
    "t": "Nes Tėvas nieko neteisia, bet visą teismą pavedė Sūnui,"
  },
  {
    "i": 30542,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 23,
    "t": "kad visi gerbtų Sūnų, kaip gerbia Tėvą. Kas negerbia Sūnaus, tas negerbia Tėvo, kuris jį siuntė."
  },
  {
    "i": 30543,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 24,
    "t": "Iš tiesų, iš tiesų sakau jums: kas klauso mano žodžio ir tiki tuo, kuris mane siuntė, tas turi amžinąjį gyvenimą ir nepateks į teismą, bet perėjo iš mirties į gyvenimą."
  },
  {
    "i": 30544,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 25,
    "t": "Iš tiesų, iš tiesų sakau jums: ateina valanda – ir jau dabar yra, – kai mirusieji išgirs Dievo Sūnaus balsą, ir kurie išgirs, tie gyvens."
  },
  {
    "i": 30545,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 26,
    "t": "Nes kaip Tėvas turi gyvybę pats savyje, taip jis suteikė ir Sūnui turėti gyvybę pačiam savyje,"
  },
  {
    "i": 30546,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 27,
    "t": "ir davė jam galią vykdyti teismą, nes jis yra Žmogaus Sūnus."
  },
  {
    "i": 30547,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 28,
    "t": "Nesistebėkite tuo, nes ateina valanda, kai visi, esantys kapuose, išgirs jo balsą"
  },
  {
    "i": 30548,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 29,
    "t": "ir išeis: tie, kurie darė gera, prisikels į gyvenimą, tie, kurie darė bloga, prisikels į teismą."
  },
  {
    "i": 30549,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 30,
    "t": "Aš negaliu daryti nieko pats iš savęs. Aš teisiu pagal tai, ką girdžiu; ir mano teismas teisingas, nes ieškau ne savo valios, bet to, kuris mane siuntė, valios."
  },
  {
    "i": 30550,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 31,
    "t": "Jei aš pats apie save liudiju, mano liudijimas nėra teisingas."
  },
  {
    "i": 30551,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 32,
    "t": "Yra kitas, kuris liudija apie mane, ir aš žinau, kad teisingas tas liudijimas, kuriuo jis apie mane liudija."
  },
  {
    "i": 30552,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 33,
    "t": "Jūs siuntėte pas Joną, ir jis paliudijo tiesą."
  },
  {
    "i": 30553,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 34,
    "t": "Ne žmogaus liudijimo man reikia; bet aš tai sakau, kad jūs būtumėte išgelbėti."
  },
  {
    "i": 30554,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 35,
    "t": "Jis buvo lempa, kuri degė ir švietė, ir jūs norėjote trumpą laiką pasidžiaugti jo šviesa."
  },
  {
    "i": 30555,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 36,
    "t": "Bet aš turiu didesnį liudijimą už Jono: darbus, kuriuos Tėvas man davė atlikti, tie patys darbai, kuriuos aš darau, liudija apie mane, kad Tėvas mane siuntė."
  },
  {
    "i": 30556,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 37,
    "t": "Ir Tėvas, kuris mane siuntė, pats liudija apie mane. Jūs niekada negirdėjote jo balso, nematėte jo veido,"
  },
  {
    "i": 30557,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 38,
    "t": "ir jo žodžio neturite jumyse, nes netikite tuo, kurį jis siuntė."
  },
  {
    "i": 30558,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 39,
    "t": "Jūs tyrinėjate Raštus, nes manote juose turį amžinąjį gyvenimą, o jie liudija apie mane,"
  },
  {
    "i": 30559,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 40,
    "t": "bet jūs nenorite ateiti pas mane, kad turėtumėte gyvenimą!"
  },
  {
    "i": 30560,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 41,
    "t": "Aš nepriimu šlovės iš žmonių,"
  },
  {
    "i": 30561,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 42,
    "t": "bet aš jus pažįstu, kad neturite savyje Dievo meilės."
  },
  {
    "i": 30562,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 43,
    "t": "Aš atėjau savo Tėvo vardu, ir jūs manęs nepriimate; jei kitas ateis savo vardu, jį jūs priimsite."
  },
  {
    "i": 30563,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 44,
    "t": "Kaip jūs galite tikėti, jei priimate šlovę vieni iš kitų, o neieškote šlovės, kuri ateina iš vienintelio Dievo?"
  },
  {
    "i": 30564,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 45,
    "t": "Nemanykite, kad aš jus skųsiu Tėvui. Yra jūsų kaltintojas – Mozė, kuriuo jūs pasitikite."
  },
  {
    "i": 30565,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 46,
    "t": "Nes jei tikėtumėte Moze, tikėtumėte ir manimi, nes jis rašė apie mane."
  },
  {
    "i": 30566,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 47,
    "t": "Bet jei netikite jo raštais, kaip tikėsite mano žodžiais?'"
  },
  {
    "i": 30567,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 1,
    "t": "Po to Jėzus išvyko anapus Galilėjos, arba Tiberiados, jūros."
  },
  {
    "i": 30568,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 2,
    "t": "Daugybė žmonių sekė paskui jį, matydami ženklus, kuriuos jis darė ant ligonių."
  },
  {
    "i": 30569,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 3,
    "t": "Jėzus užkopė į kalną ir ten atsisėdo su savo mokiniais."
  },
  {
    "i": 30570,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 4,
    "t": "O Pascha, žydų šventė, buvo arti."
  },
  {
    "i": 30571,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 5,
    "t": "Tad Jėzus pakėlė akis ir pamatė, kad pas jį ateina didelė minia, ir tarė Filipui: 'Iš kur pirksime duonos, kad šie žmonės pavalgytų?'"
  },
  {
    "i": 30572,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 6,
    "t": "Jis tai sakė, kad jį išbandytų, nes pats žinojo, ką darys."
  },
  {
    "i": 30573,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 7,
    "t": "Filipas jam atsakė: 'Už du šimtus denarų duonos neužteks, kad kiekvienas gautų bent mažą gabalėlį.'"
  },
  {
    "i": 30574,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 8,
    "t": "Vienas iš jo mokinių, Andriejus, Simono Petro brolis, jam tarė:"
  },
  {
    "i": 30575,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 9,
    "t": "'Čia yra vaikas, kuris turi penkis miežinius kepalėlius ir dvi žuvis; bet kas tai tokiai daugybei žmonių?'"
  },
  {
    "i": 30576,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 10,
    "t": "Jėzus jiems tarė: 'Susodinkite žmones.' Toje vietoje buvo daug žolės. Tad jie susėdo, iš viso apie penkis tūkstančius vyrų."
  },
  {
    "i": 30577,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 11,
    "t": "Tada Jėzus paėmė kepalėlius, padėkojo ir išdalijo sėdintiems, taip pat ir žuvis, kiek tik jie norėjo."
  },
  {
    "i": 30578,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 12,
    "t": "Kai jie pasisotino, jis tarė savo mokiniams: 'Surinkite likusius gabalus, kad niekas nepražūtų.'"
  },
  {
    "i": 30579,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 13,
    "t": "Tad jie surinko ir pripildė dvylika pintinių tų gabalų, kurie nuo penkių miežinių kepalėlių liko po valgio."
  },
  {
    "i": 30580,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 14,
    "t": "Tad žmonės, matydami ženklą, kurį Jis padarė, tarė: „Iš tiesų tai pranašas, kuris turi ateiti į pasaulį.“"
  },
  {
    "i": 30581,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 15,
    "t": "Jėzus, suprasdamas, kad jie ketina ateiti ir Jį pagrobti, kad Jį karaliumi padarytų, vėl pasitraukė į kalną vienas pats."
  },
  {
    "i": 30582,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 16,
    "t": "Vakare Jo mokiniai nuėjo prie ežero,"
  },
  {
    "i": 30583,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 17,
    "t": "ir įsėdę į valtį, plaukė į Kafarnaumą, kitapus ežero. Jau buvo sutemę, o Jėzus dar nebuvo pas juos atvykęs;"
  },
  {
    "i": 30584,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 18,
    "t": "ir jūra kilo dėl stipraus vėjo."
  },
  {
    "i": 30585,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 19,
    "t": "Nuplaukę apie dvidešimt penkis ar trisdešimt stadijų, jie pamatė Jėzų, einantį ežeru ir artėjantį prie valties. Ir išsigando."
  },
  {
    "i": 30586,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 20,
    "t": "Bet Jis jiems tarė: „Tai Aš. Nebijokite!“"
  },
  {
    "i": 30587,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 21,
    "t": "Jie norėjo Jį priimti į valtį, bet iškart jų valtis pasiekė krantą, į kurį jie plaukė."
  },
  {
    "i": 30588,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 22,
    "t": "Kitą dieną minia, kuri buvo likusi kitapus ežero, matė, kad ten buvo tik viena valtis ir kad Jėzus nebuvo įlipęs į valtį su savo mokiniais, bet vieni Jo mokiniai buvo išplaukę."
  },
  {
    "i": 30589,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 23,
    "t": "Tačiau iš Tiberiados atplaukė kitų valčių netoli tos vietos, kur jie buvo valgę duoną."
  },
  {
    "i": 30590,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 24,
    "t": "Kai minia pamatė, kad nei Jėzaus, nei Jo mokinių ten nėra, jie sėdo į valtis ir nuplaukė į Kafarnaumą ieškoti Jėzaus."
  },
  {
    "i": 30591,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 25,
    "t": "Radę Jį kitoje ežero pusėje, jie paklausė: „Rabi, kada čia atvykai?“"
  },
  {
    "i": 30592,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 26,
    "t": "Jėzus jiems atsakė: „Iš tiesų, iš tiesų sakau jums: Jūs ieškote Manęs ne todėl, kad matėte ženklus, bet kad prisivalgėte duonos ir pasisotinote."
  },
  {
    "i": 30593,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 27,
    "t": "Darbuokitės ne dėl maisto, kuris praeina, bet dėl maisto, kuris išlieka amžinajam gyvenimui, kurį jums duos Žmogaus Sūnus, nes Tėvas, Dievas, Jį paženklino antspaudu.“"
  },
  {
    "i": 30594,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 28,
    "t": "Jie paklausė: „Ką turime daryti, kad įvykdytume Dievo darbus?“"
  },
  {
    "i": 30595,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 29,
    "t": "Jėzus atsakė: „Tai Dievo darbas, kad tikėtumėte Tą, kurį Jis atsiuntė.“"
  },
  {
    "i": 30596,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 30,
    "t": "Tada jie paklausė: „Kokį ženklą Tu darai, kad pamatę įtikėtume Tavimi? Ką Tu veiki?"
  },
  {
    "i": 30597,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 31,
    "t": "Mūsų tėvai dykumoje valgė maną, kaip parašyta: Jis davė jiems valgyti duonos iš dangaus.“"
  },
  {
    "i": 30598,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 32,
    "t": "Jėzus jiems atsakė: „Iš tiesų, iš tiesų sakau jums: Ne Mozė davė jums duonos iš dangaus, bet Mano Tėvas duoda jums tikrąją duoną iš dangaus;"
  },
  {
    "i": 30599,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 33,
    "t": "nes Dievo duona yra tas, kuris nužengia iš dangaus ir duoda pasauliui gyvenimą.“"
  }
]
