[
  {
    "i": 30100,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 12,
    "t": "And again he sent a third: and they wounded him also, and cast him out."
  },
  {
    "i": 30101,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 13,
    "t": "Then said the lord of the vineyard, What shall I do? I will send my beloved son: it may be they will reverence him when they see him."
  },
  {
    "i": 30102,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 14,
    "t": "But when the husbandmen saw him, they reasoned among themselves, saying, This is the heir: come, let us kill him, that the inheritance may be ours."
  },
  {
    "i": 30103,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 15,
    "t": "So they cast him out of the vineyard, and killed him. What therefore shall the lord of the vineyard do unto them?"
  },
  {
    "i": 30104,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 16,
    "t": "He shall come and destroy these husbandmen, and shall give the vineyard to others. And when they heard it, they said, God forbid."
  },
  {
    "i": 30105,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 17,
    "t": "And he beheld them, and said, What is this then that is written, The stone which the builders rejected, the same is become the head of the corner?"
  },
  {
    "i": 30106,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 18,
    "t": "Whosoever shall fall upon that stone shall be broken; but on whomsoever it shall fall, it will grind him to powder."
  },
  {
    "i": 30107,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 19,
    "t": "And the chief priests and the scribes the same hour sought to lay hands on him; and they feared the people: for they perceived that he had spoken this parable against them."
  },
  {
    "i": 30108,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 20,
    "t": "And they watched him, and sent forth spies, which should feign themselves just men, that they might take hold of his words, that so they might deliver him unto the power and authority of the governor."
  },
  {
    "i": 30109,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 21,
    "t": "And they asked him, saying, Master, we know that thou sayest and teachest rightly, neither acceptest thou the person of any, but teachest the way of God truly:"
  },
  {
    "i": 30110,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 22,
    "t": "Is it lawful for us to give tribute unto Caesar, or no?"
  },
  {
    "i": 30111,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 23,
    "t": "But he perceived their craftiness, and said unto them,"
  },
  {
    "i": 30112,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 24,
    "t": "Shew me a penny. Whose image and superscription hath it? They answered and said, Caesar's."
  },
  {
    "i": 30113,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 25,
    "t": "And he said unto them, Render therefore unto Caesar the things which be Caesar's, and unto God the things which be God's."
  },
  {
    "i": 30114,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 26,
    "t": "And they could not take hold of his words before the people: and they marvelled at his answer, and held their peace."
  },
  {
    "i": 30115,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 27,
    "t": "Then came to him certain of the Sadducees, which deny that there is any resurrection; and they asked him,"
  },
  {
    "i": 30116,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 28,
    "t": "Saying, Master, Moses wrote unto us, If any man's brother die, having a wife, and he die without children, that his brother should take his wife, and raise up seed unto his brother."
  },
  {
    "i": 30117,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 29,
    "t": "There were therefore seven brethren: and the first took a wife, and died without children."
  },
  {
    "i": 30118,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 30,
    "t": "And the second took her to wife, and he died childless."
  },
  {
    "i": 30119,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 31,
    "t": "And the third took her; and in like manner the seven also: and they left no children, and died."
  },
  {
    "i": 30120,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 32,
    "t": "Last of all the woman died also."
  },
  {
    "i": 30121,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 33,
    "t": "Therefore in the resurrection whose wife of them is she? for seven had her to wife."
  },
  {
    "i": 30122,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 34,
    "t": "And Jesus answering said unto them, The children of this world marry, and are given in marriage:"
  },
  {
    "i": 30123,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 35,
    "t": "But they which shall be accounted worthy to obtain that world, and the resurrection from the dead, neither marry, nor are given in marriage:"
  },
  {
    "i": 30124,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 36,
    "t": "Neither can they die any more: for they are equal unto the angels; and are the children of God, being the children of the resurrection."
  },
  {
    "i": 30125,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 37,
    "t": "Now that the dead are raised, even Moses shewed at the bush, when he calleth the Lord the God of Abraham, and the God of Isaac, and the God of Jacob."
  },
  {
    "i": 30126,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 38,
    "t": "For he is not a God of the dead, but of the living: for all live unto him."
  },
  {
    "i": 30127,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 39,
    "t": "Then certain of the scribes answering said, Master, thou hast well said."
  },
  {
    "i": 30128,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 40,
    "t": "And after that they durst not ask him any question at all."
  },
  {
    "i": 30129,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 41,
    "t": "And he said unto them, How say they that Christ is David's son?"
  },
  {
    "i": 30130,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 42,
    "t": "And David himself saith in the book of Psalms, The LORD said unto my Lord, Sit thou on my right hand,"
  },
  {
    "i": 30131,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 43,
    "t": "Till I make thine enemies thy footstool."
  },
  {
    "i": 30132,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 44,
    "t": "David therefore calleth him Lord, how is he then his son?"
  },
  {
    "i": 30133,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 45,
    "t": "Then in the audience of all the people he said unto his disciples,"
  },
  {
    "i": 30134,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 46,
    "t": "Beware of the scribes, which desire to walk in long robes, and love greetings in the markets, and the highest seats in the synagogues, and the chief rooms at feasts;"
  },
  {
    "i": 30135,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 47,
    "t": "Which devour widows' houses, and for a shew make long prayers: the same shall receive greater damnation."
  },
  {
    "i": 30136,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 1,
    "t": "And he looked up, and saw the rich men casting their gifts into the treasury."
  },
  {
    "i": 30137,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 2,
    "t": "And he saw also a certain poor widow casting in thither two mites."
  },
  {
    "i": 30138,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 3,
    "t": "And he said, Of a truth I say unto you, that this poor widow hath cast in more than they all:"
  },
  {
    "i": 30139,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 4,
    "t": "For all these have of their abundance cast in unto the offerings of God: but she of her penury hath cast in all the living that she had."
  },
  {
    "i": 30140,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 5,
    "t": "And as some spake of the temple, how it was adorned with goodly stones and gifts, he said,"
  },
  {
    "i": 30141,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 6,
    "t": "As for these things which ye behold, the days will come, in the which there shall not be left one stone upon another, that shall not be thrown down."
  },
  {
    "i": 30142,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 7,
    "t": "And they asked him, saying, Master, but when shall these things be? and what sign will there be when these things shall come to pass?"
  },
  {
    "i": 30143,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 8,
    "t": "And he said, Take heed that ye be not deceived: for many shall come in my name, saying, I am Christ; and the time draweth near: go ye not therefore after them."
  },
  {
    "i": 30144,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 9,
    "t": "But when ye shall hear of wars and commotions, be not terrified: for these things must first come to pass; but the end is not by and by."
  },
  {
    "i": 30145,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 10,
    "t": "Then said he unto them, Nation shall rise against nation, and kingdom against kingdom:"
  },
  {
    "i": 30146,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 11,
    "t": "And great earthquakes shall be in divers places, and famines, and pestilences; and fearful sights and great signs shall there be from heaven."
  },
  {
    "i": 30147,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 12,
    "t": "But before all these, they shall lay their hands on you, and persecute you, delivering you up to the synagogues, and into prisons, being brought before kings and rulers for my name's sake."
  },
  {
    "i": 30148,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 13,
    "t": "And it shall turn to you for a testimony."
  },
  {
    "i": 30149,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 14,
    "t": "Settle it therefore in your hearts, not to meditate before what ye shall answer:"
  },
  {
    "i": 30150,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 15,
    "t": "For I will give you a mouth and wisdom, which all your adversaries shall not be able to gainsay nor resist."
  },
  {
    "i": 30151,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 16,
    "t": "And ye shall be betrayed both by parents, and brethren, and kinsfolks, and friends; and some of you shall they cause to be put to death."
  },
  {
    "i": 30152,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 17,
    "t": "And ye shall be hated of all men for my name's sake."
  },
  {
    "i": 30153,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 18,
    "t": "But there shall not an hair of your head perish."
  },
  {
    "i": 30154,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 19,
    "t": "In your patience possess ye your souls."
  },
  {
    "i": 30155,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 20,
    "t": "And when ye shall see Jerusalem compassed with armies, then know that the desolation thereof is nigh."
  },
  {
    "i": 30156,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 21,
    "t": "Then let them which are in Judaea flee to the mountains; and let them which are in the midst of it depart out; and let not them that are in the countries enter thereinto."
  },
  {
    "i": 30157,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 22,
    "t": "For these be the days of vengeance, that all things which are written may be fulfilled."
  },
  {
    "i": 30158,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 23,
    "t": "But woe unto them that are with child, and to them that give suck, in those days! for there shall be great distress in the land, and wrath upon this people."
  },
  {
    "i": 30159,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 24,
    "t": "And they shall fall by the edge of the sword, and shall be led away captive into all nations: and Jerusalem shall be trodden down of the Gentiles, until the times of the Gentiles be fulfilled."
  },
  {
    "i": 30160,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 25,
    "t": "And there shall be signs in the sun, and in the moon, and in the stars; and upon the earth distress of nations, with perplexity; the sea and the waves roaring;"
  },
  {
    "i": 30161,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 26,
    "t": "Men's hearts failing them for fear, and for looking after those things which are coming on the earth: for the powers of heaven shall be shaken."
  },
  {
    "i": 30162,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 27,
    "t": "And then shall they see the Son of man coming in a cloud with power and great glory."
  },
  {
    "i": 30163,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 28,
    "t": "And when these things begin to come to pass, then look up, and lift up your heads; for your redemption draweth nigh."
  },
  {
    "i": 30164,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 29,
    "t": "And he spake to them a parable; Behold the fig tree, and all the trees;"
  },
  {
    "i": 30165,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 30,
    "t": "When they now shoot forth, ye see and know of your own selves that summer is now nigh at hand."
  },
  {
    "i": 30166,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 31,
    "t": "So likewise ye, when ye see these things come to pass, know ye that the kingdom of God is nigh at hand."
  },
  {
    "i": 30167,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 32,
    "t": "Verily I say unto you, This generation shall not pass away, till all be fulfilled."
  },
  {
    "i": 30168,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 33,
    "t": "Heaven and earth shall pass away: but my words shall not pass away."
  },
  {
    "i": 30169,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 34,
    "t": "And take heed to yourselves, lest at any time your hearts be overcharged with surfeiting, and drunkenness, and cares of this life, and so that day come upon you unawares."
  },
  {
    "i": 30170,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 35,
    "t": "For as a snare shall it come on all them that dwell on the face of the whole earth."
  },
  {
    "i": 30171,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 36,
    "t": "Watch ye therefore, and pray always, that ye may be accounted worthy to escape all these things that shall come to pass, and to stand before the Son of man."
  },
  {
    "i": 30172,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 37,
    "t": "And in the day time he was teaching in the temple; and at night he went out, and abode in the mount that is called the mount of Olives."
  },
  {
    "i": 30173,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 38,
    "t": "And all the people came early in the morning to him in the temple, for to hear him."
  },
  {
    "i": 30174,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 1,
    "t": "Now the feast of unleavened bread drew nigh, which is called the Passover."
  },
  {
    "i": 30175,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 2,
    "t": "And the chief priests and scribes sought how they might kill him; for they feared the people."
  },
  {
    "i": 30176,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 3,
    "t": "Then entered Satan into Judas surnamed Iscariot, being of the number of the twelve."
  },
  {
    "i": 30177,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 4,
    "t": "And he went his way, and communed with the chief priests and captains, how he might betray him unto them."
  },
  {
    "i": 30178,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 5,
    "t": "And they were glad, and covenanted to give him money."
  },
  {
    "i": 30179,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 6,
    "t": "And he promised, and sought opportunity to betray him unto them in the absence of the multitude."
  },
  {
    "i": 30180,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 7,
    "t": "Then came the day of Unleavened Bread, when the passover must be killed."
  },
  {
    "i": 30181,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 8,
    "t": "And he sent Peter and John, saying, Go and prepare us the passover, that we may eat."
  },
  {
    "i": 30182,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 9,
    "t": "And they said unto him, Where wilt thou that we prepare?"
  },
  {
    "i": 30183,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 10,
    "t": "And he said unto them, Behold, when ye are entered into the city, there shall a man meet you, bearing a pitcher of water; follow him into the house where he entereth in."
  },
  {
    "i": 30184,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 11,
    "t": "And ye shall say unto the goodman of the house, The Master saith unto thee, Where is the guestchamber, where I shall eat the passover with my disciples?"
  },
  {
    "i": 30185,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 12,
    "t": "And he shall shew you a large upper room furnished: there make ready."
  },
  {
    "i": 30186,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 13,
    "t": "And they went, and found as he had said unto them: and they made ready the passover."
  },
  {
    "i": 30187,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 14,
    "t": "And when the hour was come, he sat down, and the apostles with him."
  },
  {
    "i": 30188,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 15,
    "t": "And he said unto them, With desire I have desired to eat this passover with you before I suffer:"
  },
  {
    "i": 30189,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 16,
    "t": "For I say unto you, I will not any more eat thereof, until it be fulfilled in the kingdom of God."
  },
  {
    "i": 30190,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 17,
    "t": "And he took the cup, and gave thanks, and said, Take this, and divide it among yourselves:"
  },
  {
    "i": 30191,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 18,
    "t": "For I say unto you, I will not drink of the fruit of the vine, until the kingdom of God shall come."
  },
  {
    "i": 30192,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 19,
    "t": "And he took bread, and gave thanks, and brake it, and gave unto them, saying, This is my body which is given for you: this do in remembrance of me."
  },
  {
    "i": 30193,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 20,
    "t": "Likewise also the cup after supper, saying, This cup is the new testament in my blood, which is shed for you."
  },
  {
    "i": 30194,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 21,
    "t": "But, behold, the hand of him that betrayeth me is with me on the table."
  },
  {
    "i": 30195,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 22,
    "t": "And truly the Son of man goeth, as it was determined: but woe unto that man by whom he is betrayed!"
  },
  {
    "i": 30196,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 23,
    "t": "And they began to enquire among themselves, which of them it was that should do this thing."
  },
  {
    "i": 30197,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 24,
    "t": "And there was also a strife among them, which of them should be accounted the greatest."
  },
  {
    "i": 30198,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 25,
    "t": "And he said unto them, The kings of the Gentiles exercise lordship over them; and they that exercise authority upon them are called benefactors."
  },
  {
    "i": 30199,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 26,
    "t": "But ye shall not be so: but he that is greatest among you, let him be as the younger; and he that is chief, as he that doth serve."
  }
]
