[
  {
    "i": 400,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 4,
    "t": "\"Eis, pois, a minha aliança contigo: serás pai de multidão de nações."
  },
  {
    "i": 401,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 5,
    "t": "\"Não te chamarás mais Abrão, mas Abraão será o teu nome, porque te constituí pai de multidão de nações."
  },
  {
    "i": 402,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 6,
    "t": "\"Far-te-ei frutificar grandissimamente, e de ti farei nações, e reis sairão de ti."
  },
  {
    "i": 403,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 7,
    "t": "\"Estabelecerei a minha aliança entre mim e ti e a tua descendência depois de ti em suas gerações, por aliança perpétua, para ser o teu Deus e o da tua descendência depois de ti."
  },
  {
    "i": 404,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 8,
    "t": "\"Dar-te-ei a ti e à tua descendência depois de ti a terra das tuas peregrinações, toda a terra de Canaã, em possessão perpétua, e serei o seu Deus."
  },
  {
    "i": 405,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 9,
    "t": "E disse Deus a Abraão: \"Tu, pois, guardarás a minha aliança, tu e a tua descendência depois de ti, nas suas gerações."
  },
  {
    "i": 406,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 10,
    "t": "\"Esta é a minha aliança, que guardareis entre mim e vós, e a tua descendência depois de ti: que todo macho seja circuncidado."
  },
  {
    "i": 407,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 11,
    "t": "\"Circuncidareis a carne do vosso prepúcio; isto será por sinal da aliança entre mim e vós."
  },
  {
    "i": 408,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 12,
    "t": "\"O filho de oito dias será circuncidado entre vós, todo macho nas vossas gerações; tanto o nascido na casa, como o comprado por dinheiro a qualquer estrangeiro, que não for da tua linhagem."
  },
  {
    "i": 409,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 13,
    "t": "\"Com efeito será circuncidado o nascido na tua casa, e o comprado por teu dinheiro; assim estará a minha aliança na vossa carne por aliança perpétua."
  },
  {
    "i": 410,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 14,
    "t": "\"E o macho não circuncidado, cuja carne do prepúcio não for circuncidada, essa alma será extirpada do seu povo; violou a minha aliança."
  },
  {
    "i": 411,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 15,
    "t": "Disse Deus mais a Abraão: \"A Sarai, tua mulher, não lhe chamarás Sarai, mas Sara será o seu nome."
  },
  {
    "i": 412,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 16,
    "t": "\"Eu a abençoarei, e dela te darei um filho; sim, abençoá-la-ei, e ela será mãe de nações; reis de povos sairão dela."
  },
  {
    "i": 413,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 17,
    "t": "Então caiu Abraão com o rosto em terra, e riu, e disse no seu coração: \"A um homem de cem anos há de nascer um filho? E Sara, que tem noventa anos, há de dar à luz?"
  },
  {
    "i": 414,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 18,
    "t": "E disse Abraão a Deus: \"Tomara que Ismael viva diante de ti!"
  },
  {
    "i": 415,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 19,
    "t": "E Deus disse: \"Na verdade Sara, tua mulher, te dará um filho, e chamarás o seu nome Isaque; e com ele estabelecerei a minha aliança, por aliança perpétua para a sua descendência depois dele."
  },
  {
    "i": 416,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 20,
    "t": "\"E quanto a Ismael, também te tenho ouvido; eis que o tenho abençoado, e fá-lo-ei frutificar, e multiplicá-lo-ei grandissimamente; doze príncipes gerará, e dele farei uma grande nação."
  },
  {
    "i": 417,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 21,
    "t": "\"A minha aliança, porém, estabelecerei com Isaque, o qual Sara te dará à luz neste tempo determinado, no ano seguinte."
  },
  {
    "i": 418,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 22,
    "t": "E acabou de falar com ele; e Deus subiu de Abraão."
  },
  {
    "i": 419,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 23,
    "t": "Então tomou Abraão a Ismael, seu filho, e a todos os nascidos na sua casa, e a todos os comprados por seu dinheiro, todo macho entre os homens da casa de Abraão; e circuncidou a carne do seu prepúcio, naquele mesmo dia, como Deus lhe"
  },
  {
    "i": 420,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 24,
    "t": "tinha falado. Era Abraão da idade de noventa e nove anos, quando lhe foi circuncidada a carne do seu prepúcio."
  },
  {
    "i": 421,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 25,
    "t": "E Ismael, seu filho, era da idade de treze anos, quando lhe foi circuncidada a carne do seu prepúcio."
  },
  {
    "i": 422,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 26,
    "t": "Naquele mesmo dia foram circuncidados Abraão e Ismael, seu filho,"
  },
  {
    "i": 423,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 27,
    "t": "e todos os homens da sua casa, nascidos na casa, ou comprados por dinheiro ao estrangeiro, foram circuncidados com ele."
  },
  {
    "i": 424,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 1,
    "t": "Depois apareceu-lhe o Senhor nos carvalhais de Manre, quando ele estava assentado à porta da tenda, no calor do dia."
  },
  {
    "i": 425,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 2,
    "t": "E levantou os seus olhos, e olhou, e eis três homens em pé junto a ele; e vendo-os, correu da porta da tenda ao seu encontro, e inclinou-se à terra,"
  },
  {
    "i": 426,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 3,
    "t": "e disse: \"Meu Senhor, se agora tenho achado graça aos teus olhos, rogo-te que não passes de teu servo."
  },
  {
    "i": 427,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 4,
    "t": "\"Que se traga um pouco de água, e lavai os vossos pés, e repousai debaixo da árvore;"
  },
  {
    "i": 428,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 5,
    "t": "\"e trarei um bocado de pão, para que fortaleçais o vosso coração; depois passareis adiante; porquanto por isso chegastes até o vosso servo.\" E disseram: \"Assim faze como disseste."
  },
  {
    "i": 429,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 6,
    "t": "E Abraão apressou-se em ir ter com Sara à tenda, e disse: \"Apressa-te, amassa três medidas de flor de farinha, e faze bolos."
  },
  {
    "i": 430,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 7,
    "t": "E Abraão correu ao gado, e tomou um bezerro tenro e bom, e deu-o ao moço, que se apressou em prepará-lo."
  },
  {
    "i": 431,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 8,
    "t": "E tomou manteiga, e leite, e o bezerro que tinha preparado, e pôs tudo diante deles, e ele estava em pé junto a eles debaixo da árvore; e comeram."
  },
  {
    "i": 432,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 9,
    "t": "Então lhe disseram: \"Onde está Sara, tua mulher?\" E ele disse: \"Eis aí na tenda."
  },
  {
    "i": 433,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 10,
    "t": "E disse: \"Certamente tornarei a ti por este tempo no ano vindouro; e eis que Sara tua mulher terá um filho.\" E Sara escutava à porta da tenda, que estava atrás dele."
  },
  {
    "i": 434,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 11,
    "t": "E eram Abraão e Sara já velhos, e adiantados em idade; e já a Sara havia cessado o costume das mulheres."
  },
  {
    "i": 435,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 12,
    "t": "Assim, pois, Sara riu-se consigo, dizendo: \"Depois de velha terei deleite, sendo também o meu senhor já velho?"
  },
  {
    "i": 436,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 13,
    "t": "E disse o Senhor a Abraão: \"Por que se riu Sara, dizendo: Porventura verdadeiramente darei à luz, sendo já velha?"
  },
  {
    "i": 437,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 14,
    "t": "\"Acaso para o Senhor há coisa demasiadamente difícil? Ao tempo determinado tornarei a ti neste tempo no ano vindouro, e Sara terá um filho."
  },
  {
    "i": 438,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 15,
    "t": "Então Sara negou, dizendo: \"Não me ri\"; porque temeu. E ele disse: \"Não digas isso, porque te riste."
  },
  {
    "i": 439,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 16,
    "t": "E levantaram-se dali aqueles homens, e olharam para Sodoma; e Abraão ia com eles, para os encaminhar."
  },
  {
    "i": 440,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 17,
    "t": "E disse o Senhor: \"Ocultarei eu a Abraão o que faço,"
  },
  {
    "i": 441,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 18,
    "t": "vendo que Abraão certamente virá a ser uma grande e poderosa nação, e nele serão benditas todas as nações da terra?"
  },
  {
    "i": 442,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 19,
    "t": "Porque eu o tenho conhecido, a fim de que ele ordene a seus filhos e à sua casa depois de si, que guardem o caminho do Senhor, para praticarem a justiça e o juízo; para que o Senhor faça vir sobre Abraão o que acerca dele tem falado."
  },
  {
    "i": 443,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 20,
    "t": "Disse mais o Senhor: \"Porquanto o clamor de Sodoma e Gomorra se tem multiplicado, e porquanto o seu pecado se tem agravado muito,"
  },
  {
    "i": 444,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 21,
    "t": "descerei agora, e verei se, segundo o seu clamor, que tem vindo a mim, fizeram totalmente; e, se não, sabê-lo-ei."
  },
  {
    "i": 445,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 22,
    "t": "E partiram dali aqueles homens, e foram para Sodoma; mas Abraão ficou ainda em pé diante do Senhor."
  },
  {
    "i": 446,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 23,
    "t": "E chegou-se Abraão, e disse: \"Destruirás também o justo com o ímpio?"
  },
  {
    "i": 447,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 24,
    "t": "\"Porventura haverá cinqüenta justos na cidade; destruirás também, e não pouparás o lugar por causa dos cinqüenta justos que estão dentro dela?"
  },
  {
    "i": 448,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 25,
    "t": "\"Longe de ti que faças tal coisa, que mates o justo com o ímpio; que o justo seja como o ímpio, longe de ti seja. Não fará justiça o Juiz de toda a terra?"
  },
  {
    "i": 449,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 26,
    "t": "Então disse o Senhor: \"Se eu em Sodoma encontrar cinqüenta justos dentro da cidade, pouparei a todo o lugar por amor deles."
  },
  {
    "i": 450,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 27,
    "t": "E respondeu Abraão, dizendo: \"Eis que agora me atrevi a falar ao Senhor, ainda que sou pó e cinza."
  },
  {
    "i": 451,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 28,
    "t": "\"Porventura faltarão cinco para os cinqüenta justos; destruirás por falta dos cinco toda a cidade?\" E disse: \"Não a destruirei, se eu ali encontrar quarenta e cinco."
  },
  {
    "i": 452,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 29,
    "t": "E continuou ainda a falar-lhe, e disse: \"Porventura ali se encontrarão quarenta?\" E disse: \"Não o farei, por amor dos quarenta."
  },
  {
    "i": 453,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 30,
    "t": "Disse mais: \"Ora, não se ire o Senhor, e falarei: Porventura ali se encontrarão trinta?\" E disse: \"Não o farei, se ali encontrar trinta."
  },
  {
    "i": 454,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 31,
    "t": "E disse: \"Eis que agora me atrevi a falar ao Senhor: Porventura ali se encontrarão vinte?\" E disse: \"Não a destruirei, por amor dos vinte."
  },
  {
    "i": 455,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 32,
    "t": "Disse mais: \"Ora, não se ire o Senhor, que ainda só mais esta vez falarei: Porventura ali se encontrarão dez?\" E disse: \"Não a destruirei, por amor dos dez."
  },
  {
    "i": 456,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 33,
    "t": "E foi-se o Senhor, logo que acabou de falar com Abraão; e Abraão voltou para o seu lugar."
  },
  {
    "i": 457,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 1,
    "t": "E chegaram os dois anjos a Sodoma à tarde, e Ló estava assentado à porta de Sodoma; e vendo-os Ló, levantou-se ao seu encontro e inclinou-se com o rosto à terra."
  },
  {
    "i": 458,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 2,
    "t": "E disse: \"Eis agora, meus senhores, entrai, peço-vos, em casa de vosso servo, e passai a noite, e lavai os vossos pés; e de madrugada vos levantareis e ireis vosso caminho.\" E eles disseram: \"Não, antes na rua passaremos a noite."
  },
  {
    "i": 459,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 3,
    "t": "Porém, muito lhes porfiou, e foram com ele, e entraram em sua casa; e fez-lhes um banquete, e cozeu bolos asmos, e comeram."
  },
  {
    "i": 460,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 4,
    "t": "Mas, antes que se deitassem, cercaram a casa os homens da cidade, os homens de Sodoma, desde o menor até ao maior, todo o povo de todos os lados."
  },
  {
    "i": 461,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 5,
    "t": "E chamaram Ló, e disseram-lhe: \"Onde estão os homens que a ti vieram esta noite? Traze-os fora a nós, para que os conheçamos."
  },
  {
    "i": 462,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 6,
    "t": "Então saiu Ló a eles à porta, e fechou a porta atrás de si,"
  },
  {
    "i": 463,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 7,
    "t": "e disse: \"Meus irmãos, rogo-vos que não façais mal."
  },
  {
    "i": 464,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 8,
    "t": "\"Eis aqui, tenho duas filhas, que ainda não conheceram homens; fora vo-las trarei, e fazei delas como bom parecer aos vossos olhos; somente nada façais a estes homens, porque por isso vieram à sombra do meu telhado."
  },
  {
    "i": 465,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 9,
    "t": "E eles disseram: \"Retira-te daí. Disseram mais: Este veio aqui como estrangeiro, e quereria ser juiz em tudo? Agora te faremos mais mal a ti do que a eles.\" E arremessaram-se contra o homem, contra Ló, e chegaram-se para arrombar a porta."
  },
  {
    "i": 466,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 10,
    "t": "Aqueles homens, porém, estenderam a mão, e fizeram Ló entrar para dentro da casa, e fecharam a porta."
  },
  {
    "i": 467,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 11,
    "t": "E feriram de cegueira os homens que estavam à porta da casa, desde o menor até ao maior, de maneira que se cansaram de procurar a porta."
  },
  {
    "i": 468,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 12,
    "t": "Então disseram aqueles homens a Ló: \"Tens aqui alguém mais? Genro, filhos, filhas, e todos quantos tens na cidade, tira-os fora deste lugar;"
  },
  {
    "i": 469,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 13,
    "t": "\"porque nós vamos destruir este lugar, porquanto o seu clamor se tem aumentado muito diante da face do Senhor, e o Senhor nos enviou a destruí-lo."
  },
  {
    "i": 470,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 14,
    "t": "Então saiu Ló, e falou a seus genros, que haviam de tomar as suas filhas, e disse: \"Levantai-vos, saí deste lugar, porque o Senhor há de destruir esta cidade.\" Mas pareceu aos seus genros como que estava zombando."
  },
  {
    "i": 471,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 15,
    "t": "E, ao amanhecer, os anjos apertaram com Ló, dizendo: \"Levanta-te, toma tua mulher e tuas duas filhas que aqui estão, para que não pereças na iniqüidade desta cidade."
  },
  {
    "i": 472,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 16,
    "t": "Ele, porém, demorava-se. E aqueles homens lhe pegaram pela mão, e pela mão de sua mulher e pela mão de suas duas filhas, sendo-lhe o Senhor misericordioso; e tiraram-no e puseram-no fora da cidade."
  },
  {
    "i": 473,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 17,
    "t": "E aconteceu que, tirando-os para fora, disse: \"Escapa-te por tua vida; não olhes para trás de ti, e não pares em toda esta campina; escapa para o monte, para que não pereças."
  },
  {
    "i": 474,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 18,
    "t": "E Ló lhes disse: \"Ora, não, meus senhores."
  },
  {
    "i": 475,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 19,
    "t": "\"Eis que agora o vosso servo tem achado graça aos vossos olhos, e engrandecestes a vossa misericórdia que me mostrastes, salvando-me a vida; e eu não posso escapar para o monte, para que porventura não me apanhe este mal, e eu morra."
  },
  {
    "i": 476,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 20,
    "t": "\"Eis aqui agora esta cidade perto, para fugir para ali, e é pequena; ora, permita-me escapar para lá (não é pequena?), para que minha alma viva."
  },
  {
    "i": 477,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 21,
    "t": "E disse-lhe: \"Eis aqui, tenho-te aceitado também neste negócio, para não destruir esta cidade de que falaste."
  },
  {
    "i": 478,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 22,
    "t": "\"Apressa-te, escapa para lá; porque nada poderei fazer, enquanto não tiveres ali chegado.\" Por isso se chamou o nome da cidade Zoar."
  },
  {
    "i": 479,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 23,
    "t": "Saiu o sol sobre a terra, quando Ló entrou em Zoar."
  },
  {
    "i": 480,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 24,
    "t": "E, então, o Senhor fez chover sobre Sodoma e Gomorra enxofre e fogo, vindos do Senhor,"
  },
  {
    "i": 481,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 25,
    "t": "E subverteu aquelas cidades e toda aquela campina, e todos os moradores das cidades, e o que nascia da terra."
  },
  {
    "i": 482,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 26,
    "t": "E a mulher de Ló olhou para trás e converteu-se numa estátua de sal."
  },
  {
    "i": 483,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 27,
    "t": "E Abraão levantou-se pela manhã, de madrugada, e foi para aquele lugar onde estivera diante do Senhor;"
  },
  {
    "i": 484,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 28,
    "t": "E olhou para Sodoma e Gomorra, e para toda a terra da campina; e viu que a fumaça da terra subia como a fumaça de uma fornalha."
  },
  {
    "i": 485,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 29,
    "t": "E aconteceu que, destruindo Deus as cidades da campina, lembrou-se Deus de Abraão, e tirou Ló do meio da destruição, quando destruiu as cidades em que Ló habitava."
  },
  {
    "i": 486,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 30,
    "t": "E subiu Ló de Zoar, e habitou no monte, e as suas duas filhas com ele; porque temia habitar em Zoar; e habitou numa caverna, ele e as suas duas filhas."
  },
  {
    "i": 487,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 31,
    "t": "Então a primogênita disse à menor: \"Nosso pai já é velho, e não há varão na terra que entre a nós, segundo o costume de toda a terra."
  },
  {
    "i": 488,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 32,
    "t": "Vem, demos de beber vinho a nosso pai, e deitemo-nos com ele, para que conservemos descendência de nosso pai."
  },
  {
    "i": 489,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 33,
    "t": "E deram de beber vinho a seu pai naquela noite; e veio a primogênita e deitou-se com seu pai, e ele não sentiu quando ela se deitou, nem quando se levantou."
  },
  {
    "i": 490,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 34,
    "t": "E sucedeu que, no dia seguinte, a primogênita disse à menor: \"Eis que eu ontem à noite me deitei com meu pai; demos-lhe de beber vinho também esta noite; e entra tu, deita-te com ele, para que conservemos descendência de nosso pai."
  },
  {
    "i": 491,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 35,
    "t": "E deram de beber vinho a seu pai também naquela noite; e levantou-se a menor, e deitou-se com ele; e não sentiu quando ela se deitou, nem quando se levantou."
  },
  {
    "i": 492,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 36,
    "t": "E assim as duas filhas de Ló conceberam de seu pai."
  },
  {
    "i": 493,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 37,
    "t": "E a primogênita deu à luz um filho, e chamou-lhe Moabe; este é o pai dos moabitas até o dia de hoje."
  },
  {
    "i": 494,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 38,
    "t": "E a menor também deu à luz um filho, e chamou-lhe Ben-Ami; este é o pai dos filhos de Amom até o dia de hoje."
  },
  {
    "i": 495,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 1,
    "t": "E partiu Abraão dali para a terra do Neguebe, e habitou entre Cades e Sur; e peregrinou em Gerar."
  },
  {
    "i": 496,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 2,
    "t": "E disse Abraão de Sara, sua mulher: \"É minha irmã\". E Abimeleque, rei de Gerar, mandou tomar Sara."
  },
  {
    "i": 497,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 3,
    "t": "Deus, porém, veio a Abimeleque em sonhos, de noite, e disse-lhe: \"Eis que morto serás por causa da mulher que tomaste; porque ela está casada com um marido."
  },
  {
    "i": 498,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 4,
    "t": "Mas Abimeleque ainda não se tinha chegado a ela; por isso disse: \"Senhor, matarás também uma nação justa?"
  },
  {
    "i": 499,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 5,
    "t": "Não foi ele que me disse: É minha irmã? E ela mesma também disse: É meu irmão. Com sinceridade do meu coração e com mãos limpas fiz isto."
  }
]
