[
  {
    "i": 2200,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 6,
    "t": "minyak untuk pelita, rempah-rempah untuk minyak urapan, dan dupa yang harum;"
  },
  {
    "i": 2201,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 7,
    "t": "batu akik dan batu permata untuk dipasang pada efod dan tutup dada."
  },
  {
    "i": 2202,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 8,
    "t": "Dirikanlah bagiku tempat kudus, supaya Aku diam di tengah-tengah mereka."
  },
  {
    "i": 2203,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 9,
    "t": "Engkau harus membuat segala sesuatu sesuai dengan contoh Kemah Suci dan contoh segala perabotannya, seperti yang akan Kutunjukkan kepadamu."
  },
  {
    "i": 2204,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 10,
    "t": "\"Haruslah mereka membuat tabut dari kayu penaga, dua setengah hasta panjangnya, satu setengah hasta lebarnya, dan satu setengah hasta tingginya."
  },
  {
    "i": 2205,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 11,
    "t": "Haruslah engkau melapisinya dengan emas murni, dari dalam dan dari luar, dan membuat bingkai emas sekelilingnya."
  },
  {
    "i": 2206,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 12,
    "t": "Haruslah engkau menuang empat gelang emas untuk tabut itu dan pasanglah itu pada keempat penjurunya, yaitu dua gelang pada sisi yang satu dan dua gelang pada sisi yang kedua."
  },
  {
    "i": 2207,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 13,
    "t": "Haruslah engkau membuat kayu pengusung dari kayu penaga dan melapisinya dengan emas."
  },
  {
    "i": 2208,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 14,
    "t": "Haruslah engkau memasukkan kayu-kayu pengusung itu ke dalam gelang-gelang pada sisi tabut, supaya tabut itu dapat diangkut."
  },
  {
    "i": 2209,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 15,
    "t": "Kayu-kayu pengusung itu haruslah tetap tinggal dalam gelang-gelang tabut itu, janganlah dicabut dari situ."
  },
  {
    "i": 2210,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 16,
    "t": "Dalam tabut itu haruslah engkau meletakkan loh batu hukum, yang akan Kuberikan kepadamu."
  },
  {
    "i": 2211,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 17,
    "t": "Haruslah engkau membuat tutup pendamaian dari emas murni, dua setengah hasta panjangnya dan satu setengah hasta lebarnya."
  },
  {
    "i": 2212,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 18,
    "t": "Haruslah engkau membuat dua kerub dari emas, dari emas tempaan haruslah engkau membuatnya, pada kedua ujung tutup pendamaian itu."
  },
  {
    "i": 2213,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 19,
    "t": "Buatlah satu kerub pada ujung sebelah sini dan satu kerub pada ujung sebelah sana; seiras dengan tutup pendamaian itu haruslah kamu membuat kerub-kerub itu pada kedua ujungnya."
  },
  {
    "i": 2214,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 20,
    "t": "Kerub-kerub itu harus mengembangkan kedua sayapnya ke atas, sehingga kedua sayapnya menudungi tutup pendamaian itu, dan mukanya menghadap satu sama lain; muka kerub-kerub itu haruslah menghadap ke tutup pendamaian itu."
  },
  {
    "i": 2215,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 21,
    "t": "Haruslah engkau meletakkan tutup pendamaian itu di atas tabut, dan dalam tabut itu haruslah engkau meletakkan loh hukum, yang akan Kuberikan kepadamu."
  },
  {
    "i": 2216,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 22,
    "t": "Di sanalah Aku akan bertemu dengan engkau dan dari atas tutup pendamaian itu, dari antara kedua kerub yang di atas tabut hukum itu, Aku akan berbicara dengan engkau tentang segala sesuatu yang akan Kuperintahkan kepadamu untuk disampaikan kepada orang Israel."
  },
  {
    "i": 2217,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 23,
    "t": "\"Haruslah engkau membuat meja dari kayu penaga, dua hasta panjangnya, sehasta lebarnya dan satu setengah hasta tingginya."
  },
  {
    "i": 2218,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 24,
    "t": "Haruslah engkau melapisinya dengan emas murni dan membuat bingkai emas sekelilingnya."
  },
  {
    "i": 2219,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 25,
    "t": "Haruslah engkau membuat sekelilingnya jalur pinggir yang selebar telapak tangan, dan bingkai emas haruslah engkau membuat sekeliling jalur pinggir itu."
  },
  {
    "i": 2220,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 26,
    "t": "Haruslah engkau membuat empat gelang emas untuk meja itu dan pasanglah gelang-gelang itu pada keempat penjurunya, pada keempat kakinya."
  },
  {
    "i": 2221,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 27,
    "t": "Gelang-gelang itu haruslah dekat jalur pinggir itu, sebagai tempat memasukkan kayu-kayu pengusung, supaya meja itu dapat diangkut."
  },
  {
    "i": 2222,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 28,
    "t": "Haruslah engkau membuat kayu-kayu pengusung itu dari kayu penaga dan melapisinya dengan emas, supaya meja itu dapat diangkut."
  },
  {
    "i": 2223,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 29,
    "t": "Haruslah engkau membuat pinggannya, pasunya, kendi dan mangkuknya, yang dipakai untuk persembahan curahan; haruslah engkau membuatnya dari emas murni."
  },
  {
    "i": 2224,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 30,
    "t": "Di atas meja itu haruslah selalu ada roti sajian di hadapan-Ku."
  },
  {
    "i": 2225,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 31,
    "t": "Haruslah engkau membuat kandil dari emas murni; dari emas tempaan haruslah kandil itu dibuat, baik kakinya maupun batangnya; pialanya--dengan tombolnya dan kembangnya--haruslah seiras dengan kandil itu."
  },
  {
    "i": 2226,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 32,
    "t": "Enam cabang harus timbul dari sisinya: tiga cabang kandil dari sisi yang satu dan tiga cabang kandil dari sisi yang lain."
  },
  {
    "i": 2227,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 33,
    "t": "Tiga piala berbentuk bunga badam pada cabang yang satu--dengan tombol dan kembang--dan tiga piala berbentuk bunga badam pada cabang yang lain--dengan tombol dan kembang--; demikianlah juga kaidah keenam cabang yang timbul dari kandil itu."
  },
  {
    "i": 2228,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 34,
    "t": "Pada kandil itu sendiri harus ada empat piala berbentuk bunga badam--dengan tombol dan kembang--."
  },
  {
    "i": 2229,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 35,
    "t": "Satu tombol di bawah sepasang cabang yang pertama, satu tombol di bawah sepasang cabang yang kedua dan satu tombol di bawah sepasang cabang yang ketiga--demikianlah kaidah keenam cabang yang timbul dari kandil itu."
  },
  {
    "i": 2230,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 36,
    "t": "Tombol-tombol dan cabang-cabangnya haruslah seiras dengan kandil itu, seluruhnya haruslah dibuat dari emas murni tempaan."
  },
  {
    "i": 2231,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 37,
    "t": "Haruslah engkau membuat tujuh lampu untuk kandil itu dan lampu-lampu itu haruslah dipasang, sehingga menerangi bagian yang di depannya."
  },
  {
    "i": 2232,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 38,
    "t": "Sepitnya dan penadah abunya haruslah dari emas murni."
  },
  {
    "i": 2233,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 39,
    "t": "Haruslah kandil itu dibuat dari satu talenta emas murni dengan segala perkakasnya ini."
  },
  {
    "i": 2234,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 40,
    "t": "Dan ingatlah, bahwa engkau membuat semuanya itu menurut contoh yang telah ditunjukkan kepadamu di atas gunung."
  },
  {
    "i": 2235,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 1,
    "t": "\"Kemah Suci itu haruslah engkau buat dari sepuluh lembar kain lenan halus yang dipintal benangnya, dan dari kain biru, kain ungu, kain kirmizi; dengan ada kerubim yang dibuat dengan ahli tenun haruslah engkau membuatnya."
  },
  {
    "i": 2236,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 2,
    "t": "Panjang selembar kain itu haruslah dua puluh delapan hasta dan lebar selembar kain itu empat hasta; semua lembaran kain itu harus sama ukurannya."
  },
  {
    "i": 2237,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 3,
    "t": "Lima lembar kain itu haruslah dirangkap menjadi satu, dan yang lima lembar lagi haruslah dirangkap menjadi satu."
  },
  {
    "i": 2238,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 4,
    "t": "Haruslah engkau membuat sosok-sosok kain berwarna biru pada sisi lembar yang paling ujung dari rangkapan yang pertama, dan demikian juga harus engkau membuat pada sisi lembar yang paling ujung dari rangkapan yang kedua."
  },
  {
    "i": 2239,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 5,
    "t": "Lima puluh sosok haruslah engkau membuat pada lembar yang satu, dan lima puluh sosok haruslah engkau membuat pada lembar yang paling ujung dari rangkapan yang kedua, sehingga sosok-sosok itu berhadapan satu sama lain."
  },
  {
    "i": 2240,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 6,
    "t": "Haruslah engkau membuat lima puluh kancing emas dan menyambung lembaran-lembaran kain itu satu sama lain dengan kancing-kancing itu, sehingga menjadi satu kemah."
  },
  {
    "i": 2241,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 7,
    "t": "Haruslah engkau membuat juga lembaran-lembaran kain dari bulu kambing menjadi tenda di atas Kemah Suci itu; sebelas lembar haruslah engkau membuat."
  },
  {
    "i": 2242,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 8,
    "t": "Panjang selembar kain itu haruslah tiga puluh hasta dan lebar selembar kain itu empat hasta; kesebelas lembar kain itu harus sama ukurannya."
  },
  {
    "i": 2243,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 9,
    "t": "Haruslah engkau merangkap lima lembar kain itu tersendiri dan enam lembar kain itu tersendiri, dan lembar yang keenam haruslah engkau melipat dua pada bagian depan tenda itu."
  },
  {
    "i": 2244,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 10,
    "t": "Haruslah engkau membuat lima puluh sosok pada sisi lembar yang paling ujung dari rangkapan yang satu, dan lima puluh sosok pada sisi lembar yang paling ujung dari rangkapan yang kedua."
  },
  {
    "i": 2245,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 11,
    "t": "Haruslah engkau membuat lima puluh kancing tembaga dan memasukkan kancing-kancing itu ke dalam sosok-sosok itu dan demikianlah engkau menyambung tenda itu, sehingga menjadi satu."
  },
  {
    "i": 2246,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 12,
    "t": "Dan sebidang yang berlebih pada lembaran-lembaran tenda itu, yaitu setengah lembar yang berlebih itu, haruslah terkulai di belakang Kemah Suci itu."
  },
  {
    "i": 2247,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 13,
    "t": "Dan sehasta dari yang berlebih pada setiap sisi sepanjang lembaran-lembaran tenda itu haruslah terkulai pada sisi Kemah Suci itu untuk menudunginya."
  },
  {
    "i": 2248,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 14,
    "t": "Haruslah engkau membuat tudung untuk tenda itu dari kulit domba jantan yang diwarnai merah, dan tudung dari kulit halus di atasnya lagi."
  },
  {
    "i": 2249,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 15,
    "t": "\"Haruslah engkau membuat papan-papan untuk Kemah Suci itu dari kayu penaga, yang didirikan tegak."
  },
  {
    "i": 2250,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 16,
    "t": "Panjang setiap papan sepuluh hasta dan lebarnya satu setengah hasta."
  },
  {
    "i": 2251,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 17,
    "t": "Setiap papan harus mempunyai dua lidah-lidah, yang dipersatukan; demikianlah harus engkau membuat segala papan Kemah Suci itu."
  },
  {
    "i": 2252,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 18,
    "t": "Haruslah engkau membuat papan-papan itu untuk Kemah Suci, dua puluh papan pada sisi selatan."
  },
  {
    "i": 2253,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 19,
    "t": "Dan empat puluh alas perak haruslah engkau buat di bawah kedua puluh papan itu, dua alas di bawah satu papan untuk kedua lidah-lidahnya, dan dua alas di bawah papan yang lain untuk kedua lidah-lidahnya."
  },
  {
    "i": 2254,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 20,
    "t": "Juga untuk sisi Kemah Suci yang sebelah utara haruslah engkau membuat dua puluh papan"
  },
  {
    "i": 2255,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 21,
    "t": "dengan empat puluh alas peraknya, dua alas di bawah satu papan dan dua alas di bawah papan yang lain."
  },
  {
    "i": 2256,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 22,
    "t": "Untuk sisi belakang Kemah Suci, sebelah barat, haruslah engkau membuat enam papan."
  },
  {
    "i": 2257,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 23,
    "t": "Dua papan haruslah engkau membuat untuk kedua sudut Kemah Suci, di sisi belakang."
  },
  {
    "i": 2258,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 24,
    "t": "Papan-papan itu haruslah kembar bagian bawahnya dan juga kembar bagian atasnya, sampai ke gelang yang satu; demikianlah harus kedua papan itu dibuat pada kedua sudutnya."
  },
  {
    "i": 2259,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 25,
    "t": "Jadi harus ada delapan papan dengan alas peraknya: enam belas alas; dua alas di bawah satu papan dan dua alas di bawah papan yang lain."
  },
  {
    "i": 2260,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 26,
    "t": "Haruslah engkau membuat palang-palang dari kayu penaga, lima untuk papan-papan pada sisi Kemah Suci yang satu,"
  },
  {
    "i": 2261,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 27,
    "t": "lima palang untuk papan-papan pada sisi Kemah Suci yang kedua, dan lima palang untuk papan-papan pada sisi Kemah Suci yang di belakang, sebelah barat."
  },
  {
    "i": 2262,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 28,
    "t": "Palang yang tengah haruslah melintang di tengah-tengah papan-papan itu dari ujung ke ujung."
  },
  {
    "i": 2263,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 29,
    "t": "Haruslah engkau melapisi papan-papan itu dengan emas dan membuat gelang-gelang emas padanya sebagai tempat palang-palang itu, dan haruslah engkau melapisi palang-palang itu dengan emas."
  },
  {
    "i": 2264,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 30,
    "t": "Demikianlah harus engkau mendirikan Kemah Suci itu menurut rancangan yang telah ditunjukkan kepadamu di atas gunung."
  },
  {
    "i": 2265,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 31,
    "t": "\"Haruslah engkau membuat tabir dari kain biru, kain ungu, kain kirmizi dan dari lenan halus yang dipintal benangnya; dengan ada kerubim yang dibuat dengan ahli tenun haruslah dibuat tabir itu."
  },
  {
    "i": 2266,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 32,
    "t": "Haruslah engkau menggantungkannya pada empat tiang kayu penaga yang berlapis emas, dengan kait emas; tiang-tiang itu harus berdiri di atas empat alas perak."
  },
  {
    "i": 2267,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 33,
    "t": "Haruslah engkau menggantungkan tabir itu pada kancing-kancing dan membawa tabut hukum ke belakang tabir itu; demikianlah tabir itu menjadi pemisah bagimu antara tempat kudus dan tempat maha kudus."
  },
  {
    "i": 2268,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 34,
    "t": "Haruslah engkau meletakkan tutup pendamaian di atas tabut hukum di tempat maha kudus."
  },
  {
    "i": 2269,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 35,
    "t": "Haruslah engkau menaruh meja itu di luar tabir dan kandil itu berhadapan dengan meja itu, di sisi selatan Kemah Suci, dan meja itu haruslah engkau taruh di sisi utara."
  },
  {
    "i": 2270,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 36,
    "t": "Haruslah engkau membuat tirai untuk pintu kemah itu dari kain biru, kain ungu, kain kirmizi dan dari lenan halus yang dipintal benangnya, yang dibuat dengan tenunan yang berwarna-warna."
  },
  {
    "i": 2271,
    "b": 1,
    "c": 226,
    "r": 226,
    "o": 37,
    "t": "Haruslah engkau membuat untuk tirai itu lima tiang dari kayu penaga dan melapisinya dengan emas; kaitnya haruslah dari emas, dan haruslah engkau menuang lima alas tembaga untuk tiang-tiang itu."
  },
  {
    "i": 2272,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 1,
    "t": "\"Haruslah engkau membuat mezbah dari kayu penaga, lima hasta panjangnya dan lima hasta lebarnya, sehingga mezbah itu menjadi empat persegi, dan tiga hasta tingginya."
  },
  {
    "i": 2273,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 2,
    "t": "Haruslah engkau membuat tanduk-tanduknya pada keempat sudutnya; tanduk-tanduk itu haruslah seiras dengan mezbah itu, dan haruslah engkau melapisinya dengan tembaga."
  },
  {
    "i": 2274,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 3,
    "t": "Haruslah engkau membuat kuali-kualinya untuk mengangkat abu, sodok-sodoknya, bokor-bokor penyiramannya, garpu-garpunya dan perbaraan-perbaraannya; segala perkakasnya itu haruslah kaubuat dari tembaga."
  },
  {
    "i": 2275,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 4,
    "t": "Haruslah engkau membuat untuk itu kisi-kisi dari anyaman jala tembaga, dan pada anyaman jala itu haruslah engkau membuat empat gelang tembaga pada keempat ujungnya."
  },
  {
    "i": 2276,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 5,
    "t": "Haruslah engkau memasang jala itu di bawah jalur mezbah itu, sehingga jala itu mencapai tengah-tengah mezbah itu."
  },
  {
    "i": 2277,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 6,
    "t": "Haruslah engkau membuat kayu-kayu pengusung untuk mezbah itu, kayu-kayu pengusung dari kayu penaga, dan melapisinya dengan tembaga."
  },
  {
    "i": 2278,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 7,
    "t": "Kayu-kayu pengusung itu haruslah dimasukkan ke dalam gelang-gelang itu, sehingga kayu-kayu pengusung itu ada pada kedua sisi mezbah itu, apabila diangkut."
  },
  {
    "i": 2279,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 8,
    "t": "Berongga haruslah engkau membuatnya dari papan; seperti yang telah ditunjukkan kepadamu di atas gunung, demikianlah harus dibuat mezbah itu."
  },
  {
    "i": 2280,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 9,
    "t": "\"Hendaklah engkau membuat pelataran Kemah Suci. Pada sisi selatan, menghadap ke selatan, tirai-tirai pelataran dari lenan halus yang dipintal, hendaklah seratus hasta panjangnya (untuk sisi yang pertama)."
  },
  {
    "i": 2281,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 10,
    "t": "Tiang-tiangnya dua puluh dan alasnya dua puluh, dari perunggu; kaitan tiang-tiang dan palang-palangnya dari perak."
  },
  {
    "i": 2282,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 11,
    "t": "Demikian juga pada sisi utara, hendaklah engkau membuat tirai-tirai yang panjangnya seratus hasta, tiang-tiangnya dua puluh dan alasnya dua puluh, dari perunggu; kaitan tiang-tiang dan palang-palangnya dari perak."
  },
  {
    "i": 2283,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 12,
    "t": "Lebar pelataran pada sisi barat hendaklah lima puluh hasta tirai, dengan sepuluh tiangnya dan sepuluh alasnya."
  },
  {
    "i": 2284,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 13,
    "t": "Lebar pelataran pada sisi timur, menghadap ke timur, hendaklah lima puluh hasta."
  },
  {
    "i": 2285,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 14,
    "t": "Lima belas hasta tirai pada satu sisi pintu gerbang, dengan tiga tiangnya dan tiga alasnya;"
  },
  {
    "i": 2286,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 15,
    "t": "dan pada sisi pintu gerbang yang kedua, lima belas hasta tirai, dengan tiga tiangnya dan tiga alasnya."
  },
  {
    "i": 2287,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 16,
    "t": "Pada pintu gerbang pelataran itu hendaklah ada tabir dua puluh hasta dari kain ungu tua, kain ungu muda, kain merah marak, kain kirmizi, dan lenan halus yang dipintal, dengan empat tiangnya dan empat alasnya."
  },
  {
    "i": 2288,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 17,
    "t": "Semua tiang di sekeliling pelataran itu hendaklah dihubungkan dengan palang-palang dari perak; kaitannya dari perak dan alasnya dari perunggu."
  },
  {
    "i": 2289,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 18,
    "t": "Panjang pelataran itu hendaklah seratus hasta, lebarnya lima puluh hasta dan tingginya lima hasta; semua tirai dari lenan halus yang dipintal, dan alasnya dari perunggu."
  },
  {
    "i": 2290,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 19,
    "t": "Segala perkakas untuk segala pekerjaan di Kemah Suci, dan segala patoknya dan segala patok pelataran itu, hendaklah dari perunggu."
  },
  {
    "i": 2291,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 20,
    "t": "\"Engkau harus memerintahkan orang Israel, supaya mereka membawakan kepadamu minyak zaitun murni tumbuk untuk lampu, supaya lampu itu tetap menyala."
  },
  {
    "i": 2292,
    "b": 1,
    "c": 227,
    "r": 227,
    "o": 21,
    "t": "Di dalam Kemah Pertemuan, di luar tabir yang di depan tabut hukum, Harun dan anak-anaknya harus mengatur lampu itu dari petang sampai pagi di hadapan TUHAN. Itulah suatu ketetapan untuk selama-lamanya bagi keturunan orang Israel."
  },
  {
    "i": 2293,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 1,
    "t": "\"Engkau harus menyuruh mendekat kepadamu Harun, abangmu, bersama-sama dengan anak-anaknya, dari antara orang Israel, supaya ia memegang jabatan imam bagi-Ku, yakni Harun, Nadab, Abihu, Eleazar, dan Itamar, anak-anak Harun."
  },
  {
    "i": 2294,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 2,
    "t": "Haruslah engkau membuat pakaian kudus bagi Harun, abangmu, sebagai perhiasan kemuliaan."
  },
  {
    "i": 2295,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 3,
    "t": "Haruslah engkau berbicara kepada semua orang ahli, yang telah Kupenuhi dengan roh keahlian, supaya mereka membuat pakaian Harun, untuk menguduskannya, supaya ia memegang jabatan imam bagi-Ku."
  },
  {
    "i": 2296,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 4,
    "t": "Inilah pakaian yang harus mereka buat: tutup dada, efod, jubah, kemeja yang berbordir, serban dan ikat pinggang. Haruslah mereka membuat pakaian kudus bagi Harun, abangmu, dan bagi anak-anaknya, supaya ia memegang jabatan imam bagi-Ku."
  },
  {
    "i": 2297,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 5,
    "t": "Mereka haruslah mengambil emas, kain ungu tua, kain ungu muda, kain merah marak, dan lenan halus."
  },
  {
    "i": 2298,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 6,
    "t": "\"Haruslah mereka membuat efod dari emas, kain ungu tua, kain ungu muda, kain merah marak, dan lenan halus yang dipintal benangnya."
  },
  {
    "i": 2299,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 7,
    "t": "Pada kedua bahunya harus ada dua tutup bahu yang disambung; pada kedua ujungnyalah harus disambung."
  }
]
