[
  {
    "i": 31800,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 8,
    "t": "Przeto przeszedłszy przez Myzję, zstąpili do Troady."
  },
  {
    "i": 31801,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 9,
    "t": "I ukazała się Pawłowi w nocy wizja: Mąż Macedoński stał, prosząc go i mówiąc: \"Przepraw się do Macedonii, a pomóż nam!"
  },
  {
    "i": 31802,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 10,
    "t": "A gdy widzenie ujrzał, zaraz staraliśmy się wyjść do Macedonii, wnioskując, że nas Pan powołał, abyśmy im Ewangelię głosili."
  },
  {
    "i": 31803,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 11,
    "t": "Przeto wypłynąwszy z Troady, udaliśmy się prosto do Samotraki, a nazajutrz do Neapolu,"
  },
  {
    "i": 31804,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 12,
    "t": "A stamtąd do Filippi, które jest pierwszym miastem onej części Macedonii i osadą rzymską; i byliśmy w tym mieście dni niektóre."
  },
  {
    "i": 31805,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 13,
    "t": "A w dzień sabatu wyszliśmy za miasto nad rzekę, gdzie mniemano, że się modlitwa odbywa, i usiadłszy mówiliśmy do niewiast, które się tam zeszły."
  },
  {
    "i": 31806,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 14,
    "t": "A pewna niewiasta imieniem Lidia, która przedawała purpurę z miasta Tyjatyrów, bogobojna, słuchała; której Pan otworzył serce, żeby pilnie słuchała tego, co Paweł mówił."
  },
  {
    "i": 31807,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 15,
    "t": "A gdy ochrzczona została, i dom jej, prosiła nas, mówiąc: \"Jeźliście mię osądzili być wierną Panu, wnijdźcież do domu mego i mieszkajcie.\" I przynagliła nas."
  },
  {
    "i": 31808,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 16,
    "t": "I stało się, gdyśmy szli na modlitwę, spotkała nas pewna służebnica, mająca ducha wieszczącego, która wielki dochód sprawiała panom swoim wieszcząc."
  },
  {
    "i": 31809,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 17,
    "t": "Ta szła za Pawłem i za nami, wołając i mówiąc: \"Ci mężowie są sługami Boga Najwyższego, którzy wam drogę zbawienia opowiadają."
  },
  {
    "i": 31810,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 18,
    "t": "A to czyniła przez wiele dni. Ale Paweł zmartwiwszy się, obróciwszy się, rzekł duchowi: \"Rozkazuję tobie w imieniu Jezusa Chrystusa, abyś wyszedł od niej.\" I wyszedł w onejże godzinie."
  },
  {
    "i": 31811,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 19,
    "t": "A gdy panowie jej ujrzeli, że ustała nadzieja zysku ich, pojmawszy Pawła i Sylasa, zawlekli ich na rynek przed przełożonych;"
  },
  {
    "i": 31812,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 20,
    "t": "I przywiódwszy ich przed starostów, rzekli: \"Ci mężowie burzą miasto nasze, będąc Żydami;"
  },
  {
    "i": 31813,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 21,
    "t": "I wprowadzają obyczaje, których nam nie wolno przyjmować ani czynić, będąc Rzymianami."
  },
  {
    "i": 31814,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 22,
    "t": "I zebrał się lud przeciwko nim, a starostowie zdarłszy z nich szaty, kazali ich rózgami bić."
  },
  {
    "i": 31815,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 23,
    "t": "A gdy ich wiele ubili, wrzucili ich do więzienia, rozkazawszy stróżowi, aby ich pilnie strzegł;"
  },
  {
    "i": 31816,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 24,
    "t": "Który taki rozkaz wziąwszy, wsadził ich do więzienia wewnętrznego, i nogi ich w kłodę włożył."
  },
  {
    "i": 31817,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 25,
    "t": "A około północy Paweł i Sylas modląc się, śpiewali pieśni Bogu; i słuchali ich więźniowie."
  },
  {
    "i": 31818,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 26,
    "t": "I nagle powstało trzęsienie ziemi wielkie, tak iż się wstrzęsły fundamenty więzienia; i zaraz się pootwierały wszystkie drzwi, a wszystkich pęta opadły."
  },
  {
    "i": 31819,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 27,
    "t": "A stróż więzienny ocuciwszy się, i widząc drzwi więzienia otworzone, dobywszy miecza, chciał się zabić, mniemając, iż pouciekali więźniowie."
  },
  {
    "i": 31820,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 28,
    "t": "Ale Paweł zawołał głosem wielkim, mówiąc: \"Nie czyń sobie nic złego; bo wszyscy tu jesteśmy."
  },
  {
    "i": 31821,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 29,
    "t": "A zażądawszy światła, wbiegł, i drżąc przypadł do nóg Pawłowi i Sylasowi;"
  },
  {
    "i": 31822,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 30,
    "t": "I wywiódłszy ich na zewnątrz, rzekł: \"Panowie, co mam czynić, abym był zbawiony?"
  },
  {
    "i": 31823,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 31,
    "t": "A oni rzekli: \"Wierz w Pana Jezusa Chrystusa, a będziesz zbawiony ty i dom twój."
  },
  {
    "i": 31824,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 32,
    "t": "I mówili mu słowo Pańskie, i wszystkim, którzy byli w domu jego."
  },
  {
    "i": 31825,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 33,
    "t": "I wziąwszy ich on w onejże godzinie nocnej, pomył rany ich; i ochrzczony jest on, i wszyscy jego zaraz."
  },
  {
    "i": 31826,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 34,
    "t": "A wprowadziwszy ich do domu swego, postawił przed nimi stół, i weselił się z całym domem swoim, uwierzywszy Bogu."
  },
  {
    "i": 31827,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 35,
    "t": "A gdy dzień nastał, posłali starostowie sługi, mówiąc: \"Puśćcie one mężów."
  },
  {
    "i": 31828,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 36,
    "t": "I oznajmił stróż więzienny te słowa Pawłowi: \"Posłali starostowie, aby was puszczono; teraz tedy wynijdźcie, a idźcie w pokoju."
  },
  {
    "i": 31829,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 37,
    "t": "Lecz Paweł rzekł do nich: \"Ubiwszy nas jawnie, bez sądu, mężów rzymskich, wsadzili do więzienia, a teraz nas potajemnie wypuszczają? Nie tak, ale niech sami przyjdą i wyprowadzą nas."
  },
  {
    "i": 31830,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 38,
    "t": "I oznajmili słudzy starostom te słowa, a oni się bali usłyszawszy, że są Rzymianami."
  },
  {
    "i": 31831,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 39,
    "t": "I przyszli, i upraszali ich, a wywiódwszy, prosili ich, aby wyszli z miasta."
  },
  {
    "i": 31832,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 40,
    "t": "A wyszedłszy z więzienia, weszli do Lidyi; i ujrzawszy braci, pocieszyli ich i odeszli."
  },
  {
    "i": 31833,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 1,
    "t": "A przeszedszy przez Amfipolis i Apolloniją, przyszli do Tesaloniki, gdzie była bóżnica Żydowska."
  },
  {
    "i": 31834,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 2,
    "t": "A Paweł według zwyczaju swego wszedł do nich i rozprawiał z nimi przez trzy sabaty z Pism;"
  },
  {
    "i": 31835,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 3,
    "t": "Otwierając i wywodząc, że Chrystus musiał cierpieć i zmartwychwstać; i że ten jest Chrystus, Jezus, którego ja wam opowiadam."
  },
  {
    "i": 31836,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 4,
    "t": "I niektórzy z nich uwierzyli, i przystali do Pawła i Sylasa, i mnóstwo bogobojnych Greków, i niemało przedniejszych niewiast."
  },
  {
    "i": 31837,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 5,
    "t": "Lecz Żydzi zazdrością zdjęci, zebrawszy niektóre złośliwe chłopy, wszczynali zbiegowisko i burzyli miasto; i przyszedłszy do domu Jazona, szukali ich, aby ich wywieść przed lud."
  },
  {
    "i": 31838,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 6,
    "t": "A gdy ich nie znaleźli, wywlekli Jazona, i niektóre braci przed przełożonych miasta, wołając: \"Ci, którzy świat cały wzruszają, tu też przyszli;"
  },
  {
    "i": 31839,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 7,
    "t": "Których Jazon przyjął; a ci wszyscy przeciwni są postanowieniom cesarskim, mówiąc, że jest inny król, Jezus."
  },
  {
    "i": 31840,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 8,
    "t": "I wzruszyli lud i przełożonych miasta, którzy to słyszeli."
  },
  {
    "i": 31841,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 9,
    "t": "A wziąwszy od Jazona i od innych zadatek, puścili ich."
  },
  {
    "i": 31842,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 10,
    "t": "Lecz bracia zaraz w nocy wywieźli Pawła i Sylasa do Berei. Którzy gdy tam przyszli, weszli do bóżnicy Żydowskiej."
  },
  {
    "i": 31843,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 11,
    "t": "A ci byli szlachetniejsi, niż ci, którzy byli w Tesalonice; którzy przyjęli słowo z wszelką ochotą, na każdy dzień rozsądzając Pisma, jeźli się tak miały te rzeczy."
  },
  {
    "i": 31844,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 12,
    "t": "I wiele z nich uwierzyło, także i niemało Greckich wybitnych niewiast i mężów."
  },
  {
    "i": 31845,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 13,
    "t": "Ale gdy się dowiedzieli Żydzi z Tesaloniki, że Paweł i w Berei opowiada słowo Boże, przyszli i tam, wzruszając lud."
  },
  {
    "i": 31846,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 14,
    "t": "I zaraz bracia wyprawili Pawła, aby szedł aż nad morze; lecz Sylas i Tymoteusz tam zostali."
  },
  {
    "i": 31847,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 15,
    "t": "A ci, którzy Pawła prowadzili, zaprowadzili go aż do Aten; a wziąwszy rozkaz do Sylasa i do Tymoteusza, aby co najprędzej do niego przyszli, wrócili się."
  },
  {
    "i": 31848,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 16,
    "t": "A gdy Paweł na nich czekał w Atenach, wzruszał się duch jego w nim, widząc miasto bałwanami napełnione."
  },
  {
    "i": 31849,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 17,
    "t": "I rozprawiał w bóżnicy z Żydami i z bogobojnymi, i na rynku na każdy dzień z tymi, którzy się tam schodzili."
  },
  {
    "i": 31850,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 18,
    "t": "A niektórzy z filozofów Epikurejczyków i Stoików potykali się z nim; a jedni mówili: \"Cóż to ten papla chce powiedzieć?\" A drudzy: \"Zdaje się, że jest opowiadaczem bogów obcych\"; dlatego że im opowiadał o Jezusie i o zmartwychwstaniu."
  },
  {
    "i": 31851,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 19,
    "t": "Wziąwszy go tedy, przywiedli go do Areopagu, mówiąc: \"Możemyż wiedzieć, cóż to jest za ta nowa nauka, którą ty opowiadasz?"
  },
  {
    "i": 31852,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 20,
    "t": "Albowiem dziwne niektóre rzeczy w uszy nasze wnosisz; przetoż chcemy wiedzieć, cóż by to znaczyło."
  },
  {
    "i": 31853,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 21,
    "t": "(A wszyscy Ateńczycy i obcy goście na nic innego więcej nie kwapili się, tylko albo co nowego mówić, albo słuchać.)"
  },
  {
    "i": 31854,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 22,
    "t": "Tedy stanąwszy Paweł w pośrodku Areopagu, rzekł: \"Mężowie Ateńscy! Widzę, iż we wszystkim jesteście bardzo nabożni."
  },
  {
    "i": 31855,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 23,
    "t": "Albowiem przechodząc i oglądając nabożeństwa wasze, znalazłem też ołtarz, na którym było napisane: Nieznanemu Bogu. Tego tedy, którego wy nie znając czcicie, ja wam opowiadam."
  },
  {
    "i": 31856,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 24,
    "t": "Bóg, który uczynił świat i wszystko, co na nim jest, ten, będąc Panem nieba i ziemi, nie mieszka w kościołach rękoma uczynionych;"
  },
  {
    "i": 31857,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 25,
    "t": "Ani bywa od rąk ludzkich chwalony, jakoby czego potrzebował, gdyż on sam daje wszystkim żywot i tchnienie, i wszystko."
  },
  {
    "i": 31858,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 26,
    "t": "I uczynił z jednego wszystek naród ludzki, żeby mieszkali po wszystkiej powierzchni ziemi, postanowiwszy czasy im naznaczone i granice mieszkania ich;"
  },
  {
    "i": 31859,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 27,
    "t": "Aby szukali Pana, jeźliby snać o nim omycknąwszy znaleźli go; choć niedaleko jest od każdego z nas."
  },
  {
    "i": 31860,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 28,
    "t": "Bo w nim żyjemy, i ruszamy się, i jesteśmy; jako i niektórzy z waszych poetów powiedzieli: Albowiem i rodzajem jego jesteśmy."
  },
  {
    "i": 31861,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 29,
    "t": "Będąc tedy rodzajem Bożym, nie powinniśmy mniemać, aby było podobne Bóstwo złotemu, albo srebrnemu, albo kamiennemu wyrytowi, na wymyślenie i sztukę ludzką."
  },
  {
    "i": 31862,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 30,
    "t": "A tak czasy onego omamienia zaniechawszy Bóg, teraz wszystkim wszędzie każe pokutować;"
  },
  {
    "i": 31863,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 31,
    "t": "Przeto że naznaczył dzień, w który ma sądzić świat sprawiedliwie, przez męża, którego postanowił, dawszy wszystkim pewność przez to, że go wzbudził od umarłych."
  },
  {
    "i": 31864,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 32,
    "t": "A gdy usłyszeli zmartwychwstanie umarłych, jedni się naśmiewali, a drudzy mówili: \"Posłuchamy cię o tem drugim razem."
  },
  {
    "i": 31865,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 33,
    "t": "Tak Paweł wyszedł z pośrodku nich."
  },
  {
    "i": 31866,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 34,
    "t": "Ale niektórzy mężowie przystawszy do niego, uwierzyli; między którymi był i Dionizy Areopagita, i niewiasta imieniem Damaris, i inni z nimi."
  },
  {
    "i": 31867,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 1,
    "t": "Potem odszedł Paweł z Aten, i przyszedł do Koryntu."
  },
  {
    "i": 31868,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 2,
    "t": "I znalazł pewnego Żyda imieniem Akwila, rodem z Pontu, który niedawno przyszedł z Włoch, z Priscillą żoną swoją, (dlatego że był rozkazał Klaudyusz wszystkim Żydom wyniść z Rzymu), do których przystąpił."
  },
  {
    "i": 31869,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 3,
    "t": "A iż był tego samego rzemiosła, mieszkał z nimi, i robił z nimi; (bo byli rzemiosłem swoim czyniący namioty.)"
  },
  {
    "i": 31870,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 4,
    "t": "I rozprawiał w bóżnicy na każdy sabat, i namawiał Żydów i Greków."
  },
  {
    "i": 31871,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 5,
    "t": "A gdy przyszli z Macedonii Sylas i Tymoteusz, Paweł przymuszony był duchem, opowiadając Żydom, że Jezus jest Chrystus."
  },
  {
    "i": 31872,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 6,
    "t": "A gdy się oni sprzeciwiali i bluźnili, otrząsnąwszy szaty rzekł do nich: \"Krew wasza na głowę waszą; jam czysty; odtąd pójdę do pogan."
  },
  {
    "i": 31873,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 7,
    "t": "I odszedłszy stamtąd, wszedł do domu pewnego, imieniem Justa, który był bogobojny, którego dom był blisko bóżnicy."
  },
  {
    "i": 31874,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 8,
    "t": "A Kryspus, przełożony bóżnicy, uwierzył w Pana, z wszystkiem domem swoim; i wiele Korynteńczyków słuchając, wierzyli i chrzcili się."
  },
  {
    "i": 31875,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 9,
    "t": "I rzekł Pan Pawłowi w nocy przez widzenie: \"Nie bój się, ale mów, a nie milcz."
  },
  {
    "i": 31876,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 10,
    "t": "Bo ja jestem z tobą, i nikt na cię nie nastąpi, aby ci co złego uczynił; bo mam ja wiele ludu w tem mieście."
  },
  {
    "i": 31877,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 11,
    "t": "I mieszkał tam rok i sześć miesięcy, ucząc ich słowa Bożego."
  },
  {
    "i": 31878,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 12,
    "t": "A gdy Gallion był starosta Achai, powstali Żydzi jednomyślnie przeciw Pawłowi, i przywiedli go przed sąd;"
  },
  {
    "i": 31879,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 13,
    "t": "Mówiąc: \"Ten namawia ludzi, aby wbrew Zakonowi czcili Boga."
  },
  {
    "i": 31880,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 14,
    "t": "A gdy Paweł miał usta swe otworzyć, rzekł Gallion do Żydów: \"Jeśliby to było jakie przewinienie albo zły uczynek, o Żydzi, zniosłbym wasze skargi, jako się godzi."
  },
  {
    "i": 31881,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 15,
    "t": "Ale ponieważ są to spory o słowa i imiona, i o wasze własne Prawo, patrzcież sami! Nie chcę ja być sędzią w tych sprawach."
  },
  {
    "i": 31882,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 16,
    "t": "I odprawił ich z sądu."
  },
  {
    "i": 31883,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 17,
    "t": "A wszyscy pochwycili Sostenesa, przełożonego synagogi, i bili go przed sądem. Ale Gallion nic sobie z tego nie robił."
  },
  {
    "i": 31884,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 18,
    "t": "Paweł zaś jeszcze przez niemało dni pozostał w Koryncie, potem pożegnał się z braćmi i popłynął do Syrii, a z nim Pryscylla i Akwila. W Kenchreach ostrzygł głowę, gdyż ślub uczynił."
  },
  {
    "i": 31885,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 19,
    "t": "I przybyli do Efezu, gdzie ich zostawił. Sam zaś wszedłszy do synagogi, rozmawiał z Żydami."
  },
  {
    "i": 31886,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 20,
    "t": "A gdy go prosili, aby dłużej u nich pozostał, nie zgodził się,"
  },
  {
    "i": 31887,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 21,
    "t": "Ale żegnając się z nimi, rzekł: \"Znowu do was wrócę, jeśli Bóg pozwoli.\" I odpłynął z Efezu."
  },
  {
    "i": 31888,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 22,
    "t": "A gdy przybył do Cezarei, poszedł do Jerozolimy i pozdrowił Kościół, a potem zstąpił do Antiochii;"
  },
  {
    "i": 31889,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 23,
    "t": "A spędziwszy tam nieco czasu, wyszedł i obchodził kolejno krainę galacką i Frygię, umacniając wszystkich uczniów."
  },
  {
    "i": 31890,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 24,
    "t": "A pewien Żyd imieniem Apollos, rodem z Aleksandrii, przybył do Efezu, mąż wymowny i biegły w Piśmie Świętym."
  },
  {
    "i": 31891,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 25,
    "t": "Ten był pouczony o drodze Pańskiej, i gorejąc duchem, mówił i nauczał dokładnie o Jezusie, choć znał tylko chrzest Janowy."
  },
  {
    "i": 31892,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 26,
    "t": "Ten począł śmiało nauczać w synagodze. Usłyszawszy go Pryscylla i Akwila, wzięli go do siebie i dokładniej mu wyłożyli drogę Bożą."
  },
  {
    "i": 31893,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 27,
    "t": "A gdy chciał pójść do Achai, bracia zachęcali go i pisali do uczniów, aby go przyjęli. Który, gdy tam przybył, wielce pomagał wierzącym przez łaskę:"
  },
  {
    "i": 31894,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 28,
    "t": "Bo z wielką mocą przekonywał Żydów publicznie, dowodząc z Pism, że Jezus jest Chrystusem."
  },
  {
    "i": 31895,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 1,
    "t": "A gdy Apollos był w Koryncie, Paweł, przeszedłszy wyższe krainy, przybył do Efezu i znalazł tam niektórych uczniów,"
  },
  {
    "i": 31896,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 2,
    "t": "I rzekł do nich: \"Czy Ducha Świętego otrzymaliście, gdy uwierzyliście?\" A oni mu odpowiedzieli: \"Nawet nie słyszeliśmy, czy jest Duch Święty."
  },
  {
    "i": 31897,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 3,
    "t": "I rzekł do nich: \"Jakimże więc chrztem zostaliście ochrzczeni?\" A oni odpowiedzieli: \"Chrztem Janowym."
  },
  {
    "i": 31898,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 4,
    "t": "I rzekł Paweł: \"Jan chrzcił chrztem pokuty, mówiąc ludowi, aby wierzyli w tego, który miał przyjść po nim, to jest w Jezusa Chrystusa."
  },
  {
    "i": 31899,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 5,
    "t": "A gdy to usłyszeli, zostali ochrzczeni w imię Pana Jezusa;"
  }
]
