[
  {
    "i": 23100,
    "b": 37,
    "c": 3905,
    "r": 3905,
    "o": 11,
    "t": "Er antwortete mir: Sie werden ihm ein Haus bauen im Lande Sinear und ihm einen festen Ort bereiten, dahin sie ihn setzen sollen."
  },
  {
    "i": 23101,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 1,
    "t": "Und ich hob meine Augen abermals auf und sah, und siehe, da gingen vier Wagen aus zwischen zwei Bergen; und die Berge waren eherne Berge."
  },
  {
    "i": 23102,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 2,
    "t": "Am ersten Wagen waren rote Pferde, am andern schwarzen Pferde,"
  },
  {
    "i": 23103,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 3,
    "t": "am dritten Wagen weiße Pferde und am vierten Wagen scheckige, starke Pferde."
  },
  {
    "i": 23104,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 4,
    "t": "Und ich hob an und sprach zu dem Engel, der mit mir redete: Mein Herr, was sind diese?"
  },
  {
    "i": 23105,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 5,
    "t": "Der Engel antwortete und sprach zu mir: Das sind die vier Winde unter dem Himmel, die ausgehen, nachdem sie gestanden haben vor dem Herrn aller Welt."
  },
  {
    "i": 23106,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 6,
    "t": "Die schwarzen Pferde aber ziehen ins Land gegen Mitternacht; und die weißen ziehen hinter ihnen her, und die scheckigen ziehen ins Land gegen Mittag."
  },
  {
    "i": 23107,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 7,
    "t": "Und die starken zogen aus und begehrten, durch die Lande zu ziehen. Und er sprach: Ziehet hin und durchziehet die Lande! Und sie durchzogen die Lande."
  },
  {
    "i": 23108,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 8,
    "t": "Und er rief mich an und sprach zu mir: Siehe, die da ins Land gegen Mitternacht ziehen, die lassen meinen Geist ruhen im Lande gegen Mitternacht."
  },
  {
    "i": 23109,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 9,
    "t": "Und des HERRN Wort geschah zu mir und sprach:"
  },
  {
    "i": 23110,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 10,
    "t": "Nimm von den Weggeführten, nämlich von Heldai, Tobia und Jedaja; und gehe du zur selben Zeit hinein in das Haus Josias, des Sohnes Zephanjas, dahin sie aus Babel gekommen sind."
  },
  {
    "i": 23111,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 11,
    "t": "Und nimm Silber und Gold und mache Kronen und setze sie auf das Haupt Josuas, des Sohnes Jehozadaks, des Hohenpriesters,"
  },
  {
    "i": 23112,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 12,
    "t": "und sprich zu ihm: So spricht der HERR Zebaoth: Siehe, da ist ein Mann, der heißt Sproß, denn unter ihm soll es sprossen, und er soll des HERRN Tempel bauen."
  },
  {
    "i": 23113,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 13,
    "t": "Ja, er soll des HERRN Tempel bauen und soll den Schmuck tragen und soll sitzen und herrschen auf seinem Stuhl; und es soll ein Priester sein zu seiner Rechten, und Friede soll sein zwischen ihnen beiden."
  },
  {
    "i": 23114,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 14,
    "t": "Aber die Kronen sollen Heldai, Tobia, Jedaja und Hem, dem Sohn Zephanjas, zum Gedächtnis sein im Tempel des HERRN."
  },
  {
    "i": 23115,
    "b": 37,
    "c": 3906,
    "r": 3906,
    "o": 15,
    "t": "Und die Ferne sollen kommen und am Tempel des HERRN bauen; so sollt ihr erfahren, daß mich der HERR Zebaoth zu euch gesandt hat. Und solches soll geschehen, so ihr gehorchen werdet der Stimme des HERRN, eures Gottes."
  },
  {
    "i": 23116,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 1,
    "t": "Im vierten Jahr des Königs Darius geschah des HERRN Wort zu Sacharja, am vierten Tage des neunten Monats Casleu,"
  },
  {
    "i": 23117,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 2,
    "t": "da sandte das Haus Beth-El Sarezer samt Regem-Melech und seinen Männern, zu bitten vor dem HERRN"
  },
  {
    "i": 23118,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 3,
    "t": "und zu den Priestern am Hause des HERRN Zebaoth und zu den Propheten zu sagen: Soll ich noch weinen im fünften Monat und mich enthalten, wie ich getan habe so lange Zeit?"
  },
  {
    "i": 23119,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 4,
    "t": "Da geschah des HERRN Wort zu mir und sprach:"
  },
  {
    "i": 23120,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 5,
    "t": "Sage allem Volk im Lande und den Priestern: Da ihr fastetet und weintet im fünften und siebenten Monat diese siebzig Jahre, habt ihr mir auch gefastet?"
  },
  {
    "i": 23121,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 6,
    "t": "Und da ihr aßet und tranket, habt ihr nicht für euch selbst gegessen und getrunken?"
  },
  {
    "i": 23122,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 7,
    "t": "Sind das nicht die Worte, die der HERR predigen ließ durch die vorigen Propheten, da Jerusalem bewohnt war und hatte Ruhe samt ihren Städten umher, und das Mittagsland und die Ebene bewohnt waren?"
  },
  {
    "i": 23123,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 8,
    "t": "Und des HERRN Wort geschah zu Sacharja und sprach:"
  },
  {
    "i": 23124,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 9,
    "t": "So sprach der HERR Zebaoth: Richtet recht, und erzeige Barmherzigkeit und Gnade einer dem andern."
  },
  {
    "i": 23125,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 10,
    "t": "Und tut nicht Unrecht den Witwen, Waisen, Fremdlingen und Armen; und keiner denke Arges in seinem Herzen wider seinen Bruder."
  },
  {
    "i": 23126,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 11,
    "t": "Aber sie wollten nicht aufmerken und kehrten mir den Rücken zu und verstockten ihre Ohren, daß sie nicht hören sollten."
  },
  {
    "i": 23127,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 12,
    "t": "Und machten ihre Herzen hart wie ein Demant, daß sie nicht hörten das Gesetz und die Worte, welche der HERR Zebaoth sandte durch seinen Geist, durch die vorigen Propheten. Daher ist ein großer Zorn vom HERRN Zebaoth gekommen."
  },
  {
    "i": 23128,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 13,
    "t": "Und es ist geschehen: Gleichwie er rief und sie nicht hörten, also werden sie auch rufen, und ich will nicht hören, spricht der HERR Zebaoth,"
  },
  {
    "i": 23129,
    "b": 37,
    "c": 3907,
    "r": 3907,
    "o": 14,
    "t": "sondern ich habe sie zerstreut unter alle Heiden, die sie nicht kannten; also ist das Land nach ihnen verwüstet, daß niemand darin umherzog noch wohnte; denn sie haben das angenehme Land zur Wüste gemacht."
  },
  {
    "i": 23130,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 1,
    "t": "Und des HERRN Wort Zebaoth geschah und sprach:"
  },
  {
    "i": 23131,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 2,
    "t": "So spricht der HERR Zebaoth: Ich eifere um Zion mit großem Eifer, und mit großem Zorn eifere ich um sie."
  },
  {
    "i": 23132,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 3,
    "t": "So spricht der HERR: Ich will wieder gen Zion und will zu Jerusalem wohnen, daß Jerusalem soll eine Stadt der Wahrheit heißen und der Berg des HERRN Zebaoth ein heiliger Berg."
  },
  {
    "i": 23133,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 4,
    "t": "So spricht der HERR Zebaoth: Es sollen fürderhin sitzen alte Männer und alte Weiber auf den Gassen zu Jerusalem, ein jeglicher mit seinem Stabe in der Hand vor großem Alter."
  },
  {
    "i": 23134,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 5,
    "t": "Und die Gassen der Stadt sollen voll sein von Knaben und Mädchen, die da spielen."
  },
  {
    "i": 23135,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 6,
    "t": "So spricht der HERR Zebaoth: Gefällt es dem übrigen dieses Volkes zu der Zeit wunderlich sein, sollte es mir auch wunderlich sein? spricht der HERR Zebaoth."
  },
  {
    "i": 23136,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 7,
    "t": "So spricht der HERR Zebaoth: Siehe, ich will mein Volk erlösen aus dem Lande gegen Aufgang und aus dem Lande gegen Niedergang der Sonne"
  },
  {
    "i": 23137,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 8,
    "t": "und will sie herbringen, daß sie zu Jerusalem wohnen sollen; und sie sollen mein Volk sein, so will ich auch ihr Gott sein in Wahrheit und Gerechtigkeit."
  },
  {
    "i": 23138,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 9,
    "t": "So spricht der HERR Zebaoth: Lasset eure Hände stark werden, ihr, die ihr in diesen Tagen diese Worte höret durch der Propheten Mund, da der Grund gelegt ist am Hause des HERRN Zebaoth, daß der Tempel gebaut werde."
  },
  {
    "i": 23139,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 10,
    "t": "Denn vor diesen Tagen war der Menschen Mühe umsonst, und der Tiere Mühe war auch umsonst; und war kein Friede vor dem Feind für den, der aus und ein zog; denn ich ließ alle Menschen aufeinander."
  },
  {
    "i": 23140,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 11,
    "t": "Aber nun will ich nicht mehr sein wie vormals gegen den übrigen dieses Volkes, spricht der HERR Zebaoth,"
  },
  {
    "i": 23141,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 12,
    "t": "sondern es soll Friede sein mit ihrem Samen; der Weinstock soll seine Frucht geben, und das Land soll sein Gewächs geben, und der Himmel soll seinen Tau geben; und ich will dem übrigen dieses Volkes solches alles zu erben geben."
  },
  {
    "i": 23142,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 13,
    "t": "Und es soll geschehen: Gleichwie ihr vom Hause Juda und vom Hause Israel ein Fluch gewesen seid unter den Heiden, also will ich euch erlösen, daß ihr ein Segen sein sollt. Fürchtet euch nur nicht und lasset eure Hände stark werden!"
  },
  {
    "i": 23143,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 14,
    "t": "Denn so spricht der HERR Zebaoth: Gleichwie ich euch gedachte zu schaden, da eure Väter mich erzürnten, spricht der HERR Zebaoth, und es mich nicht reute,"
  },
  {
    "i": 23144,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 15,
    "t": "also gedenke ich wiederum in diesen Tagen wohlzutun Jerusalem und dem Hause Juda. Fürchtet euch nicht!"
  },
  {
    "i": 23145,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 16,
    "t": "Das sind aber die Stücke, die ihr tun sollt: Rede einer mit dem andern Wahrheit, richtet wahrhaftig und schaffet Frieden in euren Toren."
  },
  {
    "i": 23146,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 17,
    "t": "Und keiner denke Arges in seinem Herzen wider seinen Nächsten, und liebet keinen falschen Eid; denn das alles hasse ich, spricht der HERR."
  },
  {
    "i": 23147,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 18,
    "t": "Und des HERRN Wort Zebaoth geschah zu mir und sprach:"
  },
  {
    "i": 23148,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 19,
    "t": "So spricht der HERR Zebaoth: Das Fasten des vierten, fünften, siebenten und zehnten Monats soll dem Hause Juda zur Freude und Wonne und zu fröhlichen Festen werden. Liebet aber Wahrheit und Frieden!"
  },
  {
    "i": 23149,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 20,
    "t": "So spricht der HERR Zebaoth: Es werden noch Völker kommen und vieler Städte Einwohner,"
  },
  {
    "i": 23150,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 21,
    "t": "und die Einwohner einer Stadt werden zu den andern gehen und sagen: Laßt uns gehen, zu bitten vor dem HERRN und zu suchen den HERRN Zebaoth; wir wollen auch gehen."
  },
  {
    "i": 23151,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 22,
    "t": "Also werden viel Völker und mächtige Heiden kommen, den HERRN Zebaoth zu suchen zu Jerusalem und zu bitten vor dem HERRN."
  },
  {
    "i": 23152,
    "b": 37,
    "c": 3908,
    "r": 3908,
    "o": 23,
    "t": "So spricht der HERR Zebaoth: Zu der Zeit werden zehn Männer aus allen Zungen der Heiden einen jüdischen Mann ergreifen am Zipfel und sagen: Wir wollen mit euch gehen; denn wir hören, daß Gott mit euch ist."
  },
  {
    "i": 23153,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 1,
    "t": "Das ist die Last des Wortes des HERRN über das Land Hadrach und Damaskus; denn des HERRN Auge sieht auf die Menschen und auf alle Stämme Israels."
  },
  {
    "i": 23154,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 2,
    "t": "Auch Hamath stößt daran und Tyrus und Sidon; denn sie sind sehr weise."
  },
  {
    "i": 23155,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 3,
    "t": "Tyrus hat sich eine Feste erbaut und Silber wie Kot aufgehäuft und Gold wie Gassenlehm."
  },
  {
    "i": 23156,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 4,
    "t": "Siehe, der HERR wird sie besitzen und ihr Vermögen ins Meer stürzen; und sie wird mit Feuer verzehrt werden."
  },
  {
    "i": 23157,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 5,
    "t": "Askalon wird's sehen und sich fürchten; Gaza auch, und sehr erschrecken; dazu Ekron; denn ihre Zuversicht wird zuschanden. So wird der König zu Gaza umkommen, und Askalon soll nicht mehr bewohnt werden."
  },
  {
    "i": 23158,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 6,
    "t": "Und ein Mischling wird zu Asdod wohnen. So will ich dem Philister ihren Stolz brechen"
  },
  {
    "i": 23159,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 7,
    "t": "und will das Blut aus ihrem Munde und ihre Greuel aus ihren Zähnen tun, daß auch sie sollen unserm Gott übrige sein; und sollen sein wie ein Vornehmster in Juda, und Ekron soll sein wie ein Jebusiter."
  },
  {
    "i": 23160,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 8,
    "t": "Denn ich will mein Haus umringen, daß kein Heer dahin ziehe noch komme; und soll kein Treiber mehr über sie gehen; denn nun habe ich es mit meinen Augen angesehen."
  },
  {
    "i": 23161,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 9,
    "t": "Du, Tochter Zion, freue dich sehr, und du, Tochter Jerusalem, jauchze! Siehe, dein König kommt zu dir, ein Gerechter und ein Helfer, arm, und reitet auf einem Esel und auf einem jungen Esel, dem Füllen der Eselin."
  },
  {
    "i": 23162,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 10,
    "t": "Denn ich will die Wagen zu Ephraim und die Rosse zu Jerusalem ausrotten; und der Streitbogen soll zerbrochen werden. Und er wird Frieden gebieten den Heiden, und seine Herrschaft wird sein von einem Meer bis ans andere und vom Strom bis an die Enden der Erde."
  },
  {
    "i": 23163,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 11,
    "t": "Auch will ich um des Blutes deines Bundes willen deine Gefangenen aus der Grube lassen, darin kein Wasser ist."
  },
  {
    "i": 23164,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 12,
    "t": "So kehret nun zur Festung, ihr Gefangenen, die ihr Hoffnung habt! Denn ich verkündige euch heute, daß ich euch zwiefältig wiedergeben will."
  },
  {
    "i": 23165,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 13,
    "t": "Denn ich habe Juda mir zum Bogen gespannt und Ephraim drauf gelegt und will deine Kinder, Zion, wider deine Kinder, Griechenland, erwecken und will dich zum Schwert eines Starken machen."
  },
  {
    "i": 23166,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 14,
    "t": "Und der HERR wird über ihnen erscheinen, und seine Pfeile werden ausfahren wie Blitze; und der HERR HERR wird die Posaune blasen und wird einherfahren im Wetter des Mittags."
  },
  {
    "i": 23167,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 15,
    "t": "Der HERR Zebaoth wird sie beschirmen, daß sie die Schleudersteine verzehren und zertreten und sie saufen und lärmen sollen wie vom Wein; und sie sollen voll werden wie die Becken und wie die Winkel des Altars."
  },
  {
    "i": 23168,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 16,
    "t": "Und der HERR, ihr Gott, wird ihnen zu der Zeit helfen als der Herde seines Volkes; denn sie sind edle Steine, die in seinem Lande glänzen."
  },
  {
    "i": 23169,
    "b": 37,
    "c": 3909,
    "r": 3909,
    "o": 17,
    "t": "Denn was Gutes ist an ihm und was Schönes ist an ihm! Korn wird Jünglinge und Most wird Jungfrauen fröhlich machen."
  },
  {
    "i": 23170,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 1,
    "t": "Bittet den HERRN um Regen zur Zeit des Spätregens; denn der HERR macht die Blitze und gibt euch viel Regen und einem jeglichen Gras auf dem Felde."
  },
  {
    "i": 23171,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 2,
    "t": "Denn die Götzen reden Mühe, und die Wahrsager sehen Lügen, und die Träumer reden Unglück, und trösten mit Eitelkeit. Darum müssen sie wie Schafe wegziehen und leiden Not, weil kein Hirte da ist."
  },
  {
    "i": 23172,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 3,
    "t": "Mein Zorn ist ergrimmt über die Hirten, und die Böcke will ich heimsuchen. Denn der HERR Zebaoth hat seine Herde, das Haus Juda, heimgesucht und hat sie zum Ross seines Schmuckes im Streit gemacht."
  },
  {
    "i": 23173,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 4,
    "t": "Von ihm wird der Eckstein, von ihm der Pflock, von ihm der Streitbogen, von ihm ausgehen allerlei Gewaltigen miteinander."
  },
  {
    "i": 23174,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 5,
    "t": "Und sie sollen sein wie die Starken, die den Kot der Gassen zertreten im Streit; und sie werden streiten, denn der HERR ist mit ihnen; und werden zu Schanden machen, die auf Rossen reiten."
  },
  {
    "i": 23175,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 6,
    "t": "Und ich will das Haus Juda stärken und das Haus Joseph erretten und will sie wieder dahinbringen; denn ich erbarme mich über sie. Und sie sollen sein, als hätte ich sie nicht verstoßen; denn ich bin der HERR, ihr Gott, und will sie erhören."
  },
  {
    "i": 23176,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 7,
    "t": "Und Ephraim soll sein wie ein Starker, und ihr Herz soll fröhlich sein wie vom Wein; und ihre Kinder sollen es sehen und sich freuen, und ihr Herz soll sich freuen am HERRN."
  },
  {
    "i": 23177,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 8,
    "t": "Ich will sie zusammenpfeifen und will sie sammeln; denn ich habe sie erlöst. Und sie sollen so viel werden, als sie vormals gewesen sind."
  },
  {
    "i": 23178,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 9,
    "t": "Und ich will sie unter die Völker säen; so werden sie in fernen Landen an mich gedenken und mit ihren Kindern umkehren."
  },
  {
    "i": 23179,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 10,
    "t": "Und ich will sie aus Ägyptenland wiederbringen und aus Assyrien sammeln; und will sie in das Land Gilead und Libanon bringen; und soll ihnen kein Raum genug da sein."
  },
  {
    "i": 23180,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 11,
    "t": "Und sie werden das Meer Ägyptens durchziehen (und er wird die Wogen im Meer schlagen), und alle Tiefen des Nils werden vertrocknen; und der Stolz Assurs wird gedemütigt und das Zepter Ägyptens entfernt werden."
  },
  {
    "i": 23181,
    "b": 37,
    "c": 3910,
    "r": 3910,
    "o": 12,
    "t": "Und ich werde sie stark machen in dem HERRN, und in seinem Namen werden sie wandeln, spricht der HERR."
  },
  {
    "i": 23182,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 1,
    "t": "Öffne deine Tore, Libanon, und das Feuer verzehre deine Zedern!"
  },
  {
    "i": 23183,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 2,
    "t": "Heule, Zypresse, denn die Zeder ist gefallen, denn die Mächtigen sind verwüstet. Heulet, ihr Eichen Basans, denn der unzugängliche Wald ist gefällt!"
  },
  {
    "i": 23184,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 3,
    "t": "Man hört das Heulen der Hirten, denn ihre Herrlichkeit ist verwüstet. Man hört das Brüllen der jungen Löwen, denn die Pracht des Jordans ist verwüstet!"
  },
  {
    "i": 23185,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 4,
    "t": "So spricht der HERR, mein Gott: Weide die Schlachtschafe,"
  },
  {
    "i": 23186,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 5,
    "t": "die ihre Käufer schlachten, ohne dass es sie reut, und deren Verkäufer sprechen: Gelobt sei der HERR, ich bin reich geworden!, und ihre Hirten schonen sie nicht."
  },
  {
    "i": 23187,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 6,
    "t": "Denn ich werde die Bewohner des Landes nicht mehr schonen, spricht der HERR; sondern siehe, ich werde die Menschen dem Nächsten und dem König preisgeben, und sie werden das Land verwüsten, und ich werde sie nicht aus ihrer Hand erretten."
  },
  {
    "i": 23188,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 7,
    "t": "Da weidete ich die Schlachtschafe für die Händler der Schafe, und ich nahm mir zwei Stäbe; den einen nannte ich Huld und den anderen Bund, und ich weidete die Schafe."
  },
  {
    "i": 23189,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 8,
    "t": "Und ich rottete die drei Hirten in einem Monat aus; denn meine Seele wurde ungeduldig über sie, und ihre Seele hatte auch einen Abscheu vor mir."
  },
  {
    "i": 23190,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 9,
    "t": "Da sprach ich: Ich will euch nicht mehr weiden. Was stirbt, das sterbe; und was zugrunde geht, das gehe zugrunde; und was übrig bleibt, das fresse einander!"
  },
  {
    "i": 23191,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 10,
    "t": "Und ich nahm meinen Stab Huld und zerbrach ihn, um meinen Bund aufzulösen, den ich mit allen Völkern geschlossen hatte."
  },
  {
    "i": 23192,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 11,
    "t": "Und er wurde an jenem Tag aufgelöst, und die Händler der Schafe, die auf mich achteten, erkannten, dass dies ein Wort des HERRN war."
  },
  {
    "i": 23193,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 12,
    "t": "Da sprach ich zu ihnen: Wenn es euch recht ist, so gebt mir meinen Lohn; wenn nicht, so lasst es bleiben. Da wogen sie mir meinen Lohn ab: dreißig Silberstücke."
  },
  {
    "i": 23194,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 13,
    "t": "Und der HERR sprach zu mir: Wirf ihn dem Töpfer vor, den herrlichen Preis, mit dem sie mich bewertet haben! Und ich nahm die dreißig Silberstücke und warf sie in das Haus des HERRN für den Töpfer."
  },
  {
    "i": 23195,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 14,
    "t": "Und ich zerbrach meinen zweiten Stab Bund, um die Brüderschaft zwischen Juda und Israel aufzulösen."
  },
  {
    "i": 23196,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 15,
    "t": "Und der HERR sprach zu mir: Nimm dir noch einmal die Geräte eines törichten Hirten,"
  },
  {
    "i": 23197,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 16,
    "t": "denn siehe, ich will einen Hirten im Land erwecken, der sich nicht um die Verlorenen kümmert, die Versprengten nicht sucht, die Verwundeten nicht heilt, die Gesunden nicht versorgt, sondern das Fleisch der Fetten frisst und ihre Klauen abreißt."
  },
  {
    "i": 23198,
    "b": 37,
    "c": 3911,
    "r": 3911,
    "o": 17,
    "t": "Wehe dem nichtsnutzigen Hirten, der die Herde verlässt! Das Schwert komme über seinen Arm und über sein rechtes Auge! Sein Arm soll ganz verdorren und sein rechtes Auge völlig erblinden!"
  },
  {
    "i": 23199,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 1,
    "t": "Ausspruch. Wort des HERRN über Israel."
  }
]
