[
  {
    "i": 23500,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 62,
    "t": "Oblaka konají vůli, jež jim Bůh ukládá, aby oběhla celou zemi, a oheň, seslaný z výšin, aby strávil hory i lesy, činí, co mu přikázáno jest."
  },
  {
    "i": 23501,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 63,
    "t": "Avšak ani v kráse, ani v moci se jim nelze vyrovnati."
  },
  {
    "i": 23502,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 64,
    "t": "Proto nelze mysliti ani říci, že jsou to bohové, neboť jsou neschopni vykonávati spravedlnost a činiti dobro lidem."
  },
  {
    "i": 23503,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 65,
    "t": "Vědíce tedy, že nejsou bohy, nebojte se jich!"
  },
  {
    "i": 23504,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 66,
    "t": "Neboť nemohou proklínati ani žehnati králům,"
  },
  {
    "i": 23505,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 67,
    "t": "ani ukazovati mezi lidmi znamení na nebi; nesvítí jako slunce a neosvětlují jako měsíc."
  },
  {
    "i": 23506,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 68,
    "t": "Zvířata jsou lepší než oni, neboť mohou utéci do úkrytu a navzájem si pomáhati."
  },
  {
    "i": 23507,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 69,
    "t": "Žádným způsobem nám není zjevno, že jsou to bohové, proto se jich nebojte!"
  },
  {
    "i": 23508,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 70,
    "t": "Jako strašák v poli okurkovém, který nic nechrání, tak i bohové jejich dřevění, zlatem a stříbrem obložení, jsou."
  },
  {
    "i": 23509,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 71,
    "t": "Neboť bohové jejich dřevění, zlatem a stříbrem obložení, podobají se trnitému keři v zahradě, na kterém posedají všeliké ptactvo, aneb mrtvému, jenž do tmy svržen jest."
  },
  {
    "i": 23510,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 72,
    "t": "Skrze purpur a len, jenž na nich hnije, poznáte, že nejsou bohy. Nakonec budou sežráni a stanou se potupou v zemi."
  },
  {
    "i": 23511,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 73,
    "t": "Lépe jest muži spravedlivému, jenž nemá model; tenť unikne hanbě!"
  },
  {
    "i": 23512,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 1,
    "t": "Příběh Tóbita, syna Tóbielova, syna Ananielova, syna Adúelova, syna Gabaélova, z pokolení Asielova, z kmene Neftalí."
  },
  {
    "i": 23513,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 2,
    "t": "Za dnů Salmanasara, krále Asyrského, byl deportován z Tibé, jež se nachází na jih od Kédeš-Neftalí, v Horní Galileji, nad Cházorem, na západ, k zapadajícímu slunci, a na sever od Šefátu."
  },
  {
    "i": 23514,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 3,
    "t": "Já, Tóbit, chodil jsem po cestách pravdy a v dobrých skutcích po všechny dny života svého. Učinil jsem mnoho almužen bratřím svým a krajanům, deportovaným se mnou do Ninive, do země Asyrské."
  },
  {
    "i": 23515,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 4,
    "t": "V mládí svém, když jsem ještě byl v zemi své, v zemi Izraelské, veškerý kmen Neftalí, předka mého, odtrhl se od domu Davidova a od Jeruzaléma. Toť bylo město vyvolené mezi všemi kmeny Izraelskými pro jejich oběti; tamť chrám, kde Bůh přebývá, byl vystavěn a zasvěcen pro všechna pokolení budoucí."
  },
  {
    "i": 23516,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 5,
    "t": "Všichni bratři moji i dům Neftalí obětovali teleti, jež učinil Jeroboám, král Izraelský, v Danu, na všech horách Galilejských."
  },
  {
    "i": 23517,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 6,
    "t": "Mnohokrát jsem byl naprosto sám, jenž přicházel na pouť do Jeruzaléma, abych učinil zadost zákonu, jenž zavazuje veškerý Izrael na věky. Běžel jsem do Jeruzaléma s prvotinami ovoce i zvířat, desátkem dobytka a první střiží ovcí."
  },
  {
    "i": 23518,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 7,
    "t": "Dával jsem je kněžím, synům Áronovým, k oltáři. Lévitům, tehdy v Jeruzalémě sloužícím, dával jsem desátek vína i obilí, oliv, granátových jablek a jiného ovoce. Vybral jsem v penězích druhý desátek, šest let po sobě, a šel jsem ho utratiti v Jeruzalémě každý rok."
  },
  {
    "i": 23519,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 8,
    "t": "Dával jsem třetí sirotkům, vdovám a cizincům, kteří žijí s Izraelity; přinášel jsem jim ho darem každé tři roky. Jedli jsme ho, věrni zároveň nařízením Zákona Mojžíšova i doporučením Debory, matky Ananielovy, otce našeho; neboť otec můj zemřel, zanechávaje mne sirotkem."
  },
  {
    "i": 23520,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 9,
    "t": "V mužném věku vzal jsem si ženu z příbuzenstva našeho, jež zvala se Anna; ta mi porodila syna, jehož jsem nazval Tóbias."
  },
  {
    "i": 23521,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 10,
    "t": "Při deportaci do Asýrie, když jsem byl odveden, přišel jsem do Ninive. Všichni bratři moji i ti z rodu mého jedli pokrmy pohanů;"
  },
  {
    "i": 23522,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 11,
    "t": "já se však varoval jísti pokrmy pohanů."
  },
  {
    "i": 23523,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 12,
    "t": "Poněvadž jsem byl věrný Bohu svému celým srdcem svým,"
  },
  {
    "i": 23524,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 13,
    "t": "Nejvyšší mi dal přízeň Salmanasarovu, jehož jsem se stal obchodníkem."
  },
  {
    "i": 23525,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 14,
    "t": "Cestoval jsem do Médie, kde jsem sjednával obchody pro něho, až do smrti jeho; a uložil jsem u Gabaéla, bratra Gabriho, v Rágách Médských, pytle stříbra na deset talentů."
  },
  {
    "i": 23526,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 15,
    "t": "Po smrti Salmanasarově nastoupil po něm Sennacherib, syn jeho; cesty do Médie se zavřely, a nemohl jsem tam dále choditi."
  },
  {
    "i": 23527,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 16,
    "t": "Za dnů Salmanasarových činil jsem často almužnu bratřím svého rodu,"
  },
  {
    "i": 23528,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 17,
    "t": "dával jsem chléb svůj hladovým a šaty těm, kteří byli nazí; a pohřbíval jsem, když jsem je viděl, mrtvoly krajanů svých, svržených přes hradby Ninive."
  },
  {
    "i": 23529,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 18,
    "t": "Pohřbíval jsem rovněž ty, které zabil Sennacherib. - Když se vrátil jako zběh z Judska, po trestu Krále nebes na rouhače, Sennacheriba, ve svém hněvu zabil veliký počet Izraelitů. - Tehdy jsem ukradl těla jejich, abych je pochoval; Sennacherib je hledal a více nenašel."
  },
  {
    "i": 23530,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 19,
    "t": "Jeden Ninivský přišel oznámiti králi, že jsem tajný hrobař. Když jsem zvěděl, že král je informován o mém počínání, a že jsem hledán, abych byl usmrcen, bál jsem se a utekl jsem."
  },
  {
    "i": 23531,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 20,
    "t": "Veškerý majetek můj byl zabaven; vše bylo zkonfiskováno pro poklad; nic mi nezůstalo, než žena má Anna a syn můj Tóbias."
  },
  {
    "i": 23532,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 21,
    "t": "Než uplynulo čtyřicet dnů, král byl zavražděn svými dvěma syny, kteří uprchli do hor Araratských. Asarhaddon, syn jeho, nastoupil po něm. Achikar, syn bratra mého Anaéla, byl pověřen účty království a měl hlavní vedení záležitostí."
  },
  {
    "i": 23533,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 22,
    "t": "Tehdy Achikar se za mne přimlouval, a mohl jsem se vrátiti do Ninive. Neboť Achikar za Sennacheriba, krále Asyrského, byl vrchní číšník, strážce pečeti, správce a mistr účtů; a Asarhaddon ho ponechal ve funkci. Byl z mého příbuzenstva, byl to synovec můj."
  },
  {
    "i": 23534,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 1,
    "t": "Za vlády Asarhaddonovy vrátil jsem se tedy do domu svého, a žena má Anna mi byla navrácena se synem mým Tóbiasem. Na náš svátek Letnic (svátek Týdnů) byla dobrá večeře. Zaujal jsem své místo u jídla,"
  },
  {
    "i": 23535,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 2,
    "t": "přinesli mi stůl a přinesli mi několik pokrmů. Tehdy jsem řekl synu svému Tóbiasovi: \"Jdi vyhledat, synu můj, mezi bratřími našimi deportovanými v Ninive, chudáka, jenž jest srdcem věrný, a přiveď ho, aby se s námi podělil o jídlo mé. Čekám, až se vrátíš, synu můj."
  },
  {
    "i": 23536,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 3,
    "t": "Tóbias tedy vyšel hledat chudáka mezi bratry našimi, ale vrátil se a řekl: \"Otče!\" Odpověděl jsem: \"Což, synu můj?\" On pokračoval: \"Otče, je tu někdo z lidu našeho, jenž byl zavražděn, byl uškrcen a svržen na tržiště, a ještě tam leží."
  },
  {
    "i": 23537,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 4,
    "t": "Učinil jsem jediný skok, zanechal jsem jídlo své nedotčeno, odnesl jsem muže z náměstí a uložil jsem ho v komoře, čekaje na západ slunce, abych ho pohřbil."
  },
  {
    "i": 23538,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 5,
    "t": "Vrátil jsem se umýti se, a jedl jsem chléb svůj v zármutku,"
  },
  {
    "i": 23539,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 6,
    "t": "se vzpomínkou na slova proroka Amose o Bételu: a veškeré písně vaše v naříkání."
  },
  {
    "i": 23540,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 7,
    "t": "A plakal jsem. Potom, když slunce zapadlo, šel jsem, vykopal jsem jámu a pochoval jsem ho."
  },
  {
    "i": 23541,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 8,
    "t": "Sousedi moji říkali smějíce se: \"Hle! Již se nebojí.\" (Nutno si připomenout, že hlava má již byla dána do dražby z tohoto důvodu.) \"Poprvé utekl; a hle, začíná pohřbívati mrtvé!"
  },
  {
    "i": 23542,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 9,
    "t": "Toho večera jsem se vykoupal a šel jsem na dvůr, položil jsem se podél zdi dvora. Poněvadž bylo horko, měl jsem obličej odkrytý,"
  },
  {
    "i": 23543,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 10,
    "t": "nevěděl jsem, že nade mnou jsou vrabci ve zdi. Trus mi spadl do očí, celý horký; způsobil bílé skvrny, které jsem musel jít léčit k lékařům. Čím více mi nanášeli mastí, tím více skvrny oslepovaly, a nakonec slepota byla úplná. Zůstal jsem čtyři roky zbaven zraku, všichni bratři moji tím byli zarmouceni; a Achikar se postaral o mé živobytí po dva roky, před svým odchodem do Elýmaidy."
  },
  {
    "i": 23544,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 11,
    "t": "V té době žena má Anna se dala do práce dělnice, přela vlnu a dostávala plátno k tkaní,"
  },
  {
    "i": 23545,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 12,
    "t": "dodávala na objednávku a platili jí cenu. A sedmého dne měsíce Dystros dokončila kus a dodala ho zákazníkům. Dali jí vše, co jí náleželo, a navíc jí darovali kůzle k jídlu."
  },
  {
    "i": 23546,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 13,
    "t": "Když jsem se vracel domů, kůzle se začalo bečeti, zavolal jsem na ženu svou a řekl jsem jí: \"Odkud pochází to kozlátko? A jestli bylo ukradeno? Vrať ho tedy pánům jeho, nemáme právo jísti plod krádeže."
  },
  {
    "i": 23547,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 14,
    "t": "Řekla mi: \"Ale to je dar, který mi byl dán navíc!\" Nevěřil jsem jí a řekl jsem jí, aby ho vrátila majitelům (styděl jsem se před ní). Tehdy odpověděla: \"Kde jsou tedy almužny tvoje? Kde jsou tedy dobré skutky tvoje? Všichni vědí, co ti to přineslo!"
  },
  {
    "i": 23548,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 1,
    "t": "Duší zarmoucen, vzdychl jsem, plakal jsem a začal jsem tuto modlitbu naříkání:"
  },
  {
    "i": 23549,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 2,
    "t": "Jsi spravedlivý, Pane, a veškeré skutky tvé jsou spravedlivé. Všechny cesty tvé jsou milost a pravda, a jsi Soudce světa."
  },
  {
    "i": 23550,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 3,
    "t": "A nyní, ty, Pane, pamatuj na mne, pohleď na mne. Netrestej mne za hříchy mé, ani za nevědomosti mé, ani za nevědomosti otců mých. Neboť hřešili jsme před tebou"
  },
  {
    "i": 23551,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 4,
    "t": "a porušili jsme přikázání tvá; a vydal jsi nás k loupeži, do zajetí a na smrt, k bajkám, k posměchu a k hanbě všech národů, kam jsi nás rozptýlil."
  },
  {
    "i": 23552,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 5,
    "t": "A nyní, všechna nařízení tvá jsou pravdivá, když se mnou jednáš podle chyb mých a chyb otců mých. Neboť jsme neposlouchali rozkazy tvé, ani nechodili jsme v pravdě před tebou."
  },
  {
    "i": 23553,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 6,
    "t": "A nyní, jednej se mnou, jak se ti zlíbí, ráčiž mi odejmouti život: chci býti vysvobozen ze země a vrátiti se v zemi. Neboť smrt mi jest lepší než život. Utrpěl jsem urážky bezdůvodně a mám nesmírný žal! Pane, očekávám, až tvé rozhodnutí mne vysvobodí z této zkoušky. Nech mne odejíti do příbytku věčného, neodvracej tvář svou ode mne, Pane. Neboť lépe jest zemříti, než stráviti život svůj tváří v tvář nezvratnému zlu, a nechci již slyšeti urážky."
  },
  {
    "i": 23554,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 7,
    "t": "Téhož dne stalo se, že Sára, dcera Ragúelova, bydlící v Ekbatanách v Médii, slyšela také urážky jedné služebnice svého otce."
  },
  {
    "i": 23555,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 8,
    "t": "Nutno věděti, že byla dána sedmkrát za manžela, a že Asmodeus, nejhorší z démonů, zabil její manžely jednoho po druhém, dříve než se s ní spojili jako dobří manželé. A služebnice řekla: \"Ano, jsi to ty, kdo zabíjíš manžely své! Již sedm jich máš, kterým jsi byla dána, a neměla jsi štěstí ani jednou!"
  },
  {
    "i": 23556,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 9,
    "t": "Jestliže manželé tvoji zemřeli, není to důvod, abys nás trestala! Jdi tedy za nimi, ať od tebe nevidíme nikdy syna ani dceru!"
  },
  {
    "i": 23557,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 10,
    "t": "Toho dne měla žal, vzlykala, vystoupila do komnaty svého otce, s úmyslem oběsiti se. Potom, při zamyšlení, pomyslela si: \"A co když budou haněti otce mého? Řeknou mu: \"Měl jsi jedinou dceru milovanou, a ta se pro neštěstí oběsila!\" Nechci trápiti stáří otce mého až do příbytku mrtvých. Udělám lépe, když se neoběsím, a budu prositi Pána, aby mi dal zemříti, abych neslyšela více urážky za svého života."
  },
  {
    "i": 23558,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 11,
    "t": "V tu chvíli vztáhla ruce k oknu, modlila se takto: Jsi požehnán, Bože milosrdenství! Nechť jméno tvé jest požehnáno na věky, a nechť veškeré skutky tvé tě požehnávají na věčnost!"
  },
  {
    "i": 23559,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 12,
    "t": "A nyní pozvedám tvář svou a obracím oči k tobě."
  },
  {
    "i": 23560,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 13,
    "t": "Nechť slovo tvé mne vysvobodí ze země, nechci již slyšeti urážky!"
  },
  {
    "i": 23561,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 14,
    "t": "Ty to víš, Pane, zůstala jsem čistá, žádný muž se mne nedotkl,"
  },
  {
    "i": 23562,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 15,
    "t": "nezhanobila jsem jméno své, ani jméno otce svého, na zemi svém vyhnanství. Jsem dcera jediná otce svého, nemá jiného dítěte za dědice, nemá bratra u sebe, nezůstal mu žádný příbuzný, pro koho bych se měla uchovati. Ztratila jsem již sedm manželů, proč mám ještě žíti? Jestliže se ti nelíbí dáti mi zemříti, pohleď na mne s lítostí, nechci již slyšeti urážky!"
  },
  {
    "i": 23563,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 16,
    "t": "Tentokrát modlitba jejich, jednoho i druhého, byla přijata před Slávou Boží,"
  },
  {
    "i": 23564,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 17,
    "t": "a Rafael byl poslán, aby je oba uzdravil. Měl odstraniti bílé skvrny z očí Tóbitových, aby viděl očima svýma světlo Boží; a měl dáti Sáru, dceru Ragúelovu, za manželku Tóbiasi, synu Tóbitovu, a vysvoboditi ji z Asmodea, nejhoršího z démonů. Neboť Tóbiasi náležela právoplatně před všemi ostatními uchazeči. V tu chvíli Tóbit se vracel ze dvora do domu; a Sára, dcera Ragúelova, ze své strany, sestupovala z komnaty."
  },
  {
    "i": 23565,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 1,
    "t": "Toho dne Tóbit pomyslel na peníze, které uložil u Gabaéla, v Rágách Médských,"
  },
  {
    "i": 23566,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 2,
    "t": "a řekl si: \"Dospěl jsem k tomu, abych žádal smrt, učiním dobře, když zavolám syna svého Tóbiasa, abych mu promluvil o této sumě, než zemru."
  },
  {
    "i": 23567,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 3,
    "t": "Dovolal syna svého Tóbiasa k sobě a pravil takto: \"Až zemru, učiň mi pohřeb slušný. Cti matku svou a neopouštěj ji v žádný den života svého. Čiň, co se jí líbí, a neposkytuj jí žádný důvod ke smutku."
  },
  {
    "i": 23568,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 4,
    "t": "Pamatuj, synu můj, na tolik nebezpečí, jež podstoupila pro tebe, když jsi byl v lůně jejím. A až zemře, pohřbi ji vedle mne, do téhož hrobu."
  },
  {
    "i": 23569,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 5,
    "t": "Synu můj, buď každý den věrný Pánu. Neměj vůli hřešiti, ani přestupovati zákony jeho. Čiň dobré skutky každý den života svého a nechoď po stezkách nespravedlnosti."
  },
  {
    "i": 23570,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 6,
    "t": "Neboť, budeš-li jednati v pravdě, uspěješ ve všech skutcích svých, jako všichni ti, kteří praktikují spravedlnost."
  },
  {
    "i": 23571,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 7,
    "t": "Vezmi ze svého majetku, abys činil almužnu. Nikdy neodvracej tvář svou od chudáka, a Bůh neodvrátí svou od tebe."
  },
  {
    "i": 23572,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 8,
    "t": "Odměřuj almužnu svou podle hojnosti své: máš-li mnoho, dej více; máš-li málo, dej méně, ale neváhej činiti almužnu."
  },
  {
    "i": 23573,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 9,
    "t": "Tím si buduješ krásný poklad pro den nouze."
  },
  {
    "i": 23574,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 10,
    "t": "Neboť almužna vysvobozuje ze smrti a brání jí jíti do temnot."
  },
  {
    "i": 23575,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 11,
    "t": "Almužna jest oběť hodnotná pro všechny ty, kteří ji činí v přítomnosti Nejvyššího."
  },
  {
    "i": 23576,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 12,
    "t": "Střez se, synu můj, každého chování neřádného. Vyber si ženu z krve otců svých. Neber si ženu cizí kmenu otce svého, neboť jsme synové proroků. Pamatuj na Noeho, Abrahama, Izáka a Jákoba, otce našich od počátku. Všichni si vzali ženu z příbuzenstva svého a byli požehnáni ve svých dětech a rod jejich bude mít zemi v dědictví."
  },
  {
    "i": 23577,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 13,
    "t": "I ty, synu můj, upřednostňuj bratry své, neměj srdce pohrdati bratry svými, syny a dcerami lidu svého, a vezmi si ženu mezi nimi. Neboť pýcha přivádí ke zkáze a k mnohé úzkosti; lenost přináší chudobu a nedostatek, neboť matkou hladu jest lenost."
  },
  {
    "i": 23578,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 14,
    "t": "Nenechávej čekati do zítřka na mzdu ty, kteří pracují pro tebe, ale zaplať jim ihned. Budeš-li sloužiti Bohu, budeš odměněn. Buď ostražitý, synu můj, ve všech skutcích svých a dobře vychován v celém chování svém."
  },
  {
    "i": 23579,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 15,
    "t": "Nečiň nikomu to, co bys nerad trpěl. Nepij víno až do opilosti a neměj nemravnost za společnici své cesty."
  },
  {
    "i": 23580,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 16,
    "t": "Dávej z chleba svého hladovým, a z roucha svého nahým. Ze všeho hojného svého rozděluj almužnu, a když dáváš almužnu, ať nehledí oko tvé s nevolí."
  },
  {
    "i": 23581,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 17,
    "t": "Rozlévej štědře chléb a víno na hrob spravedlivých, ale ne hříšníku."
  },
  {
    "i": 23582,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 18,
    "t": "Raď se s každým moudrým, a nepohrdej radou užitečnou."
  },
  {
    "i": 23583,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 19,
    "t": "V každém čase dobrořeč Hospodinu Bohu, a pros ho, ať řídí cesty tvé, a ať dovede ku prospěchu stezky tvé i rady tvé. Neboť ne každému národu vlastní je moudrost, ale Hospodin jim dává, aby chtěli dobré. Podle vůle své povyšuje, nebo ponižuje až do hlubin podsvětí. A nyní, synu můj, pamatuj na přikázání tato, a nenech je vymazat z srdce svého."
  },
  {
    "i": 23584,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 20,
    "t": "Nyní, synu můj, oznamuji ti, že jsem uložil deset hřiven stříbra u Gabala, syna Gabriho, v Rages Médském."
  },
  {
    "i": 23585,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 21,
    "t": "Neboj se, synu můj, jestliže jsme zchudli. Bohatství veliké máš, jestliže se bojíš Boha, a vyhýbáš se všelikému hříchu, a činíš, co se líbí Hospodinu Bohu tvému."
  },
  {
    "i": 23586,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 1,
    "t": "Tehdy Tobiáš odpověděl otci svému Tobitovi: „Učiním, otče, vše, což jsi mi přikázal.“"
  },
  {
    "i": 23587,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 2,
    "t": "Ale jak ho mám přiměti, abych mu vzal ten vklad? On mě nezná, a já ho neznám. Jaké znamení mu mám dáti, aby mi uvěřil, a peníze mi odevzdal? Nadto, nevím cest k oné cestě do Médie.“"
  },
  {
    "i": 23588,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 3,
    "t": "Tehdy Tobit odpověděl synu svému Tobiáši: „Vyměnili jsme si podpisy na listě, a rozřízl jsem jej na dvé, abychom měli každý polovici. Já jsem si vzal jednu, a druhou jsem vložil s penězi. Již jest tomu dvacet let, co jsem ty peníze uložil! Nyní, synu můj, hledej si někoho poctivého za společníka na cestu, bude na naše náklady až do tvého návratu; a pak jdi vyzvednout ty peníze u Gabala.“"
  },
  {
    "i": 23589,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 4,
    "t": "Tobiáš vyšel hledat dobrého vůdce, který by s ním šel do Médie. Venku nalezl Rafaela, anděla, stojícího proti němu, aniž se domníval, že je to anděl Boží."
  },
  {
    "i": 23590,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 5,
    "t": "Řekl mu: „Odkud jsi, příteli?“ Anděl odpověděl: „Jsem jeden z Izraelitů, bratří tvých, přišel jsem sem hledat práci.“ Tobiáš mu řekl: „Znáš cestu do Médie?“"
  },
  {
    "i": 23591,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 6,
    "t": "Odpověděl druhý: „Jistě! Byl jsem tam několikrát, znám všechny cesty nazpaměť. Chodím často do Médie, byl jsem přijat u Gabala, jednoho z bratří našich, který bydlí v Rages Médském. Jest to dobré dva dny pochodu, od Ekbatany do Rages; Rages leží v horách, a Ekbatana uprostřed roviny.“"
  },
  {
    "i": 23592,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 7,
    "t": "Tobiáš mu řekl: „Počkej na mne, příteli, abych šel oznámit otci svému: potřebuji, abys šel se mnou, zaplatím ti tvé dny.“"
  },
  {
    "i": 23593,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 8,
    "t": "Druhý odpověděl: „Dobře, počkám. Jen se nezdržuj.“"
  },
  {
    "i": 23594,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 9,
    "t": "Tobiáš šel oznámit otci svému, že nalezl někoho z bratří jejich Izraelitů. A otec řekl: „Předveď mi ho, abych se vyptal na jeho rodinu a kmen. Je třeba vidět, zdali se na něho můžeme spolehnouti, že tě doprovodí, synu můj.“ Tobiáš tedy vyšel ho zavolat: „Příteli, řekl, otec můj tě žádá.“"
  },
  {
    "i": 23595,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 10,
    "t": "Anděl vstoupil do domu. Tobit ho pozdravil první, a druhý mu odpověděl přáním štěstí. Tobit pokračoval: „Mohu ještě mít štěstí? Jsem slepý, nevidím již záři nebes, jsem ponořen do temnoty, jako mrtví, kteří již nespatřují světlo. Jsem pohřbený zaživa, slyším hlas lidí, aniž bych je viděl.“ Anděl mu řekl: „Měj důvěru, Bůh neotálí s uzdravením tvým. Měj důvěru!“ Tobit mu řekl: „Syn můj Tobiáš si přeje jít do Médie. Chceš se k němu připojit jako průvodce? Bratře, zaplatím ti.“ Odpověděl: „Rád ho doprovodím, znám všechny cesty, často jsem chodil do Médie, prošel jsem všechny její roviny a hory, a znám všechny její stezky.“"
  },
  {
    "i": 23596,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 11,
    "t": "Tobit řekl: „Bratře, z jaké rodiny a z jakého kmene jsi? Chceš mi to říci, bratře?“ -"
  },
  {
    "i": 23597,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 12,
    "t": "„Co ti může udělat můj kmen?“ - „Chci vědět doopravdy, čí jsi syn, a jaké je tvé jméno.“ -"
  },
  {
    "i": 23598,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 13,
    "t": "„Jsem Azariáš, syn Ananiáše Velikého, jeden z tvých bratří.“ -"
  },
  {
    "i": 23599,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 14,
    "t": "„Buď vítán, pozdrav tě, bratře! Neznevažuj se, jestliže jsem si přál znát tvou pravou rodinu: stává se, že jsi můj příbuzný, z krásné a dobré linie. Znám Ananiáše a Natána, dva syny Semeiáše Velikého. Chodili se mnou do Jeruzaléma, společně jsme se tam klaněli, a neopustili dobrou cestu. Bratři tvoji jsou muži dobří, jsi z dobrého kmene: buď vítán!“"
  }
]
