[
  {
    "i": 32500,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 4,
    "t": "For Christ is the end of the law for righteousness to every one that believeth."
  },
  {
    "i": 32501,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 5,
    "t": "For Moses describeth the righteousness which is of the law, That the man which doeth those things shall live by them."
  },
  {
    "i": 32502,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 6,
    "t": "But the righteousness which is of faith speaketh on this wise, Say not in thine heart, Who shall ascend into heaven? (that is, to bring Christ down from above:)"
  },
  {
    "i": 32503,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 7,
    "t": "Or, Who shall descend into the deep? (that is, to bring up Christ again from the dead.)"
  },
  {
    "i": 32504,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 8,
    "t": "But what saith it? The word is nigh unto thee, even in thy mouth, and in thy heart: that is, the word of faith, which we preach;"
  },
  {
    "i": 32505,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 9,
    "t": "That if thou shalt confess with thy mouth the Lord Jesus, and shalt believe in thine heart that God hath raised him from the dead, thou shalt be saved."
  },
  {
    "i": 32506,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 10,
    "t": "For with the heart man believeth unto righteousness; and with the mouth confession is made unto salvation."
  },
  {
    "i": 32507,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 11,
    "t": "For the scripture saith, Whosoever believeth on him shall not be ashamed."
  },
  {
    "i": 32508,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 12,
    "t": "For there is no difference between the Jew and the Greek: for the same Lord over all is rich unto all that call upon him."
  },
  {
    "i": 32509,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 13,
    "t": "For whosoever shall call upon the name of the Lord shall be saved."
  },
  {
    "i": 32510,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 14,
    "t": "How then shall they call on him in whom they have not believed? and how shall they believe in him of whom they have not heard? and how shall they hear without a preacher?"
  },
  {
    "i": 32511,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 15,
    "t": "And how shall they preach, except they be sent? as it is written, How beautiful are the feet of them that preach the gospel of peace, and bring glad tidings of good things!"
  },
  {
    "i": 32512,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 16,
    "t": "But they have not all obeyed the gospel. For Esaias saith, Lord, who hath believed our report?"
  },
  {
    "i": 32513,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 17,
    "t": "So then faith cometh by hearing, and hearing by the word of God."
  },
  {
    "i": 32514,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 18,
    "t": "But I say, Have they not heard? Yes verily, their sound went into all the earth, and their words unto the ends of the world."
  },
  {
    "i": 32515,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 19,
    "t": "But I say, Did Israel not know? First Moses saith, I will provoke you to jealousy by them that are no people, and by a foolish nation I will anger you."
  },
  {
    "i": 32516,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 20,
    "t": "But Esaias is very bold, and saith, I was found of them that sought me not; I was made manifest unto them that asked not after me."
  },
  {
    "i": 32517,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 21,
    "t": "But to Israel he saith, All day long I have stretched forth my hands unto a disobedient and gainsaying people."
  },
  {
    "i": 32518,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 1,
    "t": "I say then, Hath God cast away his people? God forbid. For I also am an Israelite, of the seed of Abraham, of the tribe of Benjamin."
  },
  {
    "i": 32519,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 2,
    "t": "God hath not cast away his people which he foreknew. Wot ye not what the scripture saith of Elias? how he maketh intercession to God against Israel, saying,"
  },
  {
    "i": 32520,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 3,
    "t": "Lord, they have killed thy prophets, and digged down thine altars; and I am left alone, and they seek my life."
  },
  {
    "i": 32521,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 4,
    "t": "But what saith the answer of God unto him? I have reserved to myself seven thousand men, who have not bowed the knee to the image of Baal."
  },
  {
    "i": 32522,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 5,
    "t": "Even so then at this present time also there is a remnant according to the election of grace."
  },
  {
    "i": 32523,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 6,
    "t": "And if by grace, then is it no more of works: otherwise grace is no more grace. But if it be of works, then is it no more grace: otherwise work is no more work."
  },
  {
    "i": 32524,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 7,
    "t": "What then? Israel hath not obtained that which he seeketh for; but the election hath obtained it, and the rest were blinded"
  },
  {
    "i": 32525,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 8,
    "t": "(According as it is written, God hath given them the spirit of slumber, eyes that they should not see, and ears that they should not hear;) unto this day."
  },
  {
    "i": 32526,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 9,
    "t": "And David saith, Let their table be made a snare, and a trap, and a stumblingblock, and a recompence unto them:"
  },
  {
    "i": 32527,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 10,
    "t": "Let their eyes be darkened, that they may not see, and bow down their back alway."
  },
  {
    "i": 32528,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 11,
    "t": "I say then, Have they stumbled that they should fall? God forbid: but rather through their fall salvation is come unto the Gentiles, for to provoke them to jealousy."
  },
  {
    "i": 32529,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 12,
    "t": "Now if the fall of them be the riches of the world, and the diminishing of them the riches of the Gentiles; how much more their fulness?"
  },
  {
    "i": 32530,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 13,
    "t": "For I speak to you Gentiles, inasmuch as I am the apostle of the Gentiles, I magnify mine office:"
  },
  {
    "i": 32531,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 14,
    "t": "If by any means I may provoke to emulation them which are my flesh, and might save some of them."
  },
  {
    "i": 32532,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 15,
    "t": "For if the casting away of them be the reconciling of the world, what shall the receiving of them be, but life from the dead?"
  },
  {
    "i": 32533,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 16,
    "t": "For if the firstfruit be holy, the lump is also holy: and if the root be holy, so are the branches."
  },
  {
    "i": 32534,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 17,
    "t": "And if some of the branches be broken off, and thou, being a wild olive tree, wert graffed in among them, and with them partakest of the root and fatness of the olive tree;"
  },
  {
    "i": 32535,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 18,
    "t": "Boast not against the branches. But if thou boast, thou bearest not the root, but the root thee."
  },
  {
    "i": 32536,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 19,
    "t": "Thou wilt say then, The branches were broken off, that I might be graffed in."
  },
  {
    "i": 32537,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 20,
    "t": "Well; because of unbelief they were broken off, and thou standest by faith. Be not highminded, but fear:"
  },
  {
    "i": 32538,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 21,
    "t": "For if God spared not the natural branches, take heed lest he also spare not thee."
  },
  {
    "i": 32539,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 22,
    "t": "Behold therefore the goodness and severity of God: on them which fell, severity; but toward thee, goodness, if thou continue in his goodness: otherwise thou also shalt be cut off."
  },
  {
    "i": 32540,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 23,
    "t": "And they also, if they abide not still in unbelief, shall be graffed in: for God is able to graff them in again."
  },
  {
    "i": 32541,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 24,
    "t": "For if thou wert cut out of the olive tree which is wild by nature, and wert graffed contrary to nature into a good olive tree: how much more shall these, which be the natural branches, be graffed into their own olive tree?"
  },
  {
    "i": 32542,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 25,
    "t": "For I would not, brethren, that ye should be ignorant of this mystery, lest ye should be wise in your own conceits; that blindness in part is happened to Israel, until the fulness of the Gentiles be come in."
  },
  {
    "i": 32543,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 26,
    "t": "And so all Israel shall be saved: as it is written, There shall come out of Sion the Deliverer, and shall turn away ungodliness from Jacob:"
  },
  {
    "i": 32544,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 27,
    "t": "For this is my covenant unto them, when I shall take away their sins."
  },
  {
    "i": 32545,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 28,
    "t": "As concerning the gospel, they are enemies for your sakes: but as touching the election, they are beloved for the fathers' sakes."
  },
  {
    "i": 32546,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 29,
    "t": "For the gifts and calling of God are without repentance."
  },
  {
    "i": 32547,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 30,
    "t": "For as ye in times past have not believed God, yet have now obtained mercy through their unbelief:"
  },
  {
    "i": 32548,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 31,
    "t": "Even so have these also now not believed, that through your mercy they also may obtain mercy."
  },
  {
    "i": 32549,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 32,
    "t": "For God hath concluded them all in unbelief, that he might have mercy upon all."
  },
  {
    "i": 32550,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 33,
    "t": "O the depth of the riches both of the wisdom and knowledge of God! how unsearchable are his judgments, and his ways past finding out!"
  },
  {
    "i": 32551,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 34,
    "t": "For who hath known the mind of the Lord? or who hath been his counsellor?"
  },
  {
    "i": 32552,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 35,
    "t": "Or who hath first given to him, and it shall be recompensed unto him again?"
  },
  {
    "i": 32553,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 36,
    "t": "For of him, and through him, and to him, are all things: to whom be glory for ever. Amen."
  },
  {
    "i": 32554,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 1,
    "t": "I beseech you therefore, brethren, by the mercies of God, that ye present your bodies a living sacrifice, holy, acceptable unto God, which is your reasonable service."
  },
  {
    "i": 32555,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 2,
    "t": "And be not conformed to this world: but be ye transformed by the renewing of your mind, that ye may prove what is that good, and acceptable, and perfect, will of God."
  },
  {
    "i": 32556,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 3,
    "t": "For I say, through the grace given unto me, to every man that is among you, not to think of himself more highly than he ought to think; but to think soberly, according as God hath dealt to every man the measure of faith."
  },
  {
    "i": 32557,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 4,
    "t": "For as we have many members in one body, and all members have not the same office:"
  },
  {
    "i": 32558,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 5,
    "t": "So we, being many, are one body in Christ, and every one members one of another."
  },
  {
    "i": 32559,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 6,
    "t": "Having then gifts differing according to the grace that is given to us, whether prophecy, let us prophesy according to the proportion of faith;"
  },
  {
    "i": 32560,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 7,
    "t": "Or ministry, let us wait on our ministering: or he that teacheth, on teaching;"
  },
  {
    "i": 32561,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 8,
    "t": "Or he that exhorteth, on exhortation: he that giveth, let him do it with simplicity; he that ruleth, with diligence; he that sheweth mercy, with cheerfulness."
  },
  {
    "i": 32562,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 9,
    "t": "Let love be without dissimulation. Abhor that which is evil; cleave to that which is good."
  },
  {
    "i": 32563,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 10,
    "t": "Be kindly affectioned one to another with brotherly love; in honour preferring one another;"
  },
  {
    "i": 32564,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 11,
    "t": "Not slothful in business; fervent in spirit; serving the Lord;"
  },
  {
    "i": 32565,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 12,
    "t": "Rejoicing in hope; patient in tribulation; continuing instant in prayer;"
  },
  {
    "i": 32566,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 13,
    "t": "Distributing to the necessity of saints; given to hospitality."
  },
  {
    "i": 32567,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 14,
    "t": "Bless them which persecute you: bless, and curse not."
  },
  {
    "i": 32568,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 15,
    "t": "Rejoice with them that do rejoice, and weep with them that weep."
  },
  {
    "i": 32569,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 16,
    "t": "Be of the same mind one toward another. Mind not high things, but condescend to men of low estate. Be not wise in your own conceits."
  },
  {
    "i": 32570,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 17,
    "t": "Recompense to no man evil for evil. Provide things honest in the sight of all men."
  },
  {
    "i": 32571,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 18,
    "t": "If it be possible, as much as lieth in you, live peaceably with all men."
  },
  {
    "i": 32572,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 19,
    "t": "Dearly beloved, avenge not yourselves, but rather give place unto wrath: for it is written, Vengeance is mine; I will repay, saith the Lord."
  },
  {
    "i": 32573,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 20,
    "t": "Therefore if thine enemy hunger, feed him; if he thirst, give him drink: for in so doing thou shalt heap coals of fire on his head."
  },
  {
    "i": 32574,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 21,
    "t": "Be not overcome of evil, but overcome evil with good."
  },
  {
    "i": 32575,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 1,
    "t": "Let every soul be subject unto the higher powers. For there is no power but of God: the powers that be are ordained of God."
  },
  {
    "i": 32576,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 2,
    "t": "Whosoever therefore resisteth the power, resisteth the ordinance of God: and they that resist shall receive to themselves damnation."
  },
  {
    "i": 32577,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 3,
    "t": "For rulers are not a terror to good works, but to the evil. Wilt thou then not be afraid of the power? do that which is good, and thou shalt have praise of the same:"
  },
  {
    "i": 32578,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 4,
    "t": "For he is the minister of God to thee for good. But if thou do that which is evil, be afraid; for he beareth not the sword in vain: for he is the minister of God, a revenger to execute wrath upon him that doeth evil."
  },
  {
    "i": 32579,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 5,
    "t": "Wherefore ye must needs be subject, not only for wrath, but also for conscience sake."
  },
  {
    "i": 32580,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 6,
    "t": "For this cause pay ye tribute also: for they are God's ministers, attending continually upon this very thing."
  },
  {
    "i": 32581,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 7,
    "t": "Render therefore to all their dues: tribute to whom tribute is due; custom to whom custom; fear to whom fear; honour to whom honour."
  },
  {
    "i": 32582,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 8,
    "t": "Owe no man any thing, but to love one another: for he that loveth another hath fulfilled the law."
  },
  {
    "i": 32583,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 9,
    "t": "For this, Thou shalt not commit adultery, Thou shalt not kill, Thou shalt not steal, Thou shalt not bear false witness, Thou shalt not covet; and if there be any other commandment, it is briefly comprehended in this saying, namely, Thou shalt love thy neighbour as thyself."
  },
  {
    "i": 32584,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 10,
    "t": "Love worketh no ill to his neighbour: therefore love is the fulfilling of the law."
  },
  {
    "i": 32585,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 11,
    "t": "And that, knowing the time, that now it is high time to awake out of sleep: for now is our salvation nearer than when we believed."
  },
  {
    "i": 32586,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 12,
    "t": "The night is far spent, the day is at hand: let us therefore cast off the works of darkness, and let us put on the armour of light."
  },
  {
    "i": 32587,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 13,
    "t": "Let us walk honestly, as in the day; not in rioting and drunkenness, not in chambering and wantonness, not in strife and envying."
  },
  {
    "i": 32588,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 14,
    "t": "But put ye on the Lord Jesus Christ, and make not provision for the flesh, to fulfil the lusts thereof."
  },
  {
    "i": 32589,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 1,
    "t": "Him that is weak in the faith receive ye, but not to doubtful disputations."
  },
  {
    "i": 32590,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 2,
    "t": "For one believeth that he may eat all things: another, who is weak, eateth herbs."
  },
  {
    "i": 32591,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 3,
    "t": "Let not him that eateth despise him that eateth not; and let not him which eateth not judge him that eateth: for God hath received him."
  },
  {
    "i": 32592,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 4,
    "t": "Who art thou that judgest another man's servant? to his own master he standeth or falleth. Yea, he shall be holden up: for God is able to make him stand."
  },
  {
    "i": 32593,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 5,
    "t": "One man esteemeth one day above another: another esteemeth every day alike. Let every man be fully persuaded in his own mind."
  },
  {
    "i": 32594,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 6,
    "t": "He that regardeth the day, regardeth it unto the Lord; and he that regardeth not the day, to the Lord he doth not regard it. He that eateth, eateth to the Lord, for he giveth God thanks; and he that eateth not, to the Lord he eateth not, and giveth God thanks."
  },
  {
    "i": 32595,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 7,
    "t": "For none of us liveth to himself, and no man dieth to himself."
  },
  {
    "i": 32596,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 8,
    "t": "For whether we live, we live unto the Lord; and whether we die, we die unto the Lord: whether we live therefore, or die, we are the Lord's."
  },
  {
    "i": 32597,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 9,
    "t": "For to this end Christ both died, and rose, and revived, that he might be Lord both of the dead and living."
  },
  {
    "i": 32598,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 10,
    "t": "But why dost thou judge thy brother? or why dost thou set at nought thy brother? for we shall all stand before the judgment seat of Christ."
  },
  {
    "i": 32599,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 11,
    "t": "For it is written, As I live, saith the Lord, every knee shall bow to me, and every tongue shall confess to God."
  }
]
