[
  {
    "i": 24800,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 73,
    "t": "En zie, toen de zijnen dit zagen, keerden degenen die vluchtten weder tot hem, en zij achtervolgden gezamenlijk de vijand tot Kedes, alwaar hun legerplaats was, en zij legerden zich aldaar."
  },
  {
    "i": 24801,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 74,
    "t": "En er vielen in die dag drie duizend mannen van de vreemde heirscharen, en Jonathan keerde weder naar Jeruzalem."
  },
  {
    "i": 24802,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 1,
    "t": "Jonathan nu, ziende dat de tijden hem voegzaam waren, verkore mensen, en zond hen naar Rome, opdat zij het verbond en de vriendschap met de Romeinen zouden bevestigen en vernieuwen."
  },
  {
    "i": 24803,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 2,
    "t": "Ook aan de Spartanen en aan andere plaatsen zond hij brieven in dezelfde zin."
  },
  {
    "i": 24804,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 3,
    "t": "En zij kwamen te Rome, en gingen in de raad, en zeiden: Jonathan, de hogepriester, en het volk der Joden, hebben ons gezonden, opdat wij het verbond en de vriendschap met hen vernieuwen, gelijk die tevoren was."
  },
  {
    "i": 24805,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 4,
    "t": "Toen gaf hun de raad brieven aan de oversten van elk land, dat zij hen in vrede geleiden zouden tot in het land van Juda."
  },
  {
    "i": 24806,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 5,
    "t": "Dit is nu de afschrift der brieven, die Jonathan schreef aan de Spartanen:"
  },
  {
    "i": 24807,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 6,
    "t": "Jonathan, de hogepriester, en de raad des volks, en de priesters, en de overigen des volks der Joden, aan de Spartanen, hun broeders, heil!"
  },
  {
    "i": 24808,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 7,
    "t": "Reeds ten vorigen tijde werd aan Onias, den hogepriester, een brief gezonden van Areius, die onder u koning was, betuigende, dat gij onze broeders zijt, gelijk het onderstaande afschrift toont."
  },
  {
    "i": 24809,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 8,
    "t": "Onias nu ontving den man, die gezonden was, met eer, en nam den brief aan, waarin klaarlijk van verbond en vriendschap gesproken werd."
  },
  {
    "i": 24810,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 9,
    "t": "Want hoewel wij het niet van node hebben, de heilige boeken hebbende, die in onze handen zijn, tot troosting,"
  },
  {
    "i": 24811,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 10,
    "t": "zo hebben wij nochtans getracht te zenden, om de broederschap en vriendschap, die ons met u verbindt, te vernieuwen, opdat wij ulieden niet vreemd zouden worden; want vele jaren zijn er verlopen, sedert gij ons een brief hebt gezonden."
  },
  {
    "i": 24812,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 11,
    "t": "Maar wij houden niet op, in alle gelegenheid uwer gedachtenis te maken op de feesten en andere hoogtijden, in de offeranden die wij offeren, en in onze gebeden, gelijk het billijk en behoorlijk is zijner broeders gedachtig te zijn."
  },
  {
    "i": 24813,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 12,
    "t": "Wij verheugen ons over uw heerlijkheid."
  },
  {
    "i": 24814,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 13,
    "t": "Maar ons zijn verdrukkingen en oorlogen vermenigvuldigd, en de koningen onze naburen hebben ons beoorloogd."
  },
  {
    "i": 24815,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 14,
    "t": "Doch wij hebben niet willen lastig zijn, ulieden aangaande deze oorlogen, noch onze andere bondgenoten en vrienden;"
  },
  {
    "i": 24816,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 15,
    "t": "want ons komt hulpe van den hemel, Die ons verlost. Daarom zijn wij van onze vijanden verlost, en dezelve zijn vernederd."
  },
  {
    "i": 24817,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 16,
    "t": "Wij hebben dan verkoren Numenius, den zoon van Antiochus, en Antipater, den zoon van Jason, en hebben dezelve tot de Romeinen gezonden, om de vriendschap en het verbond, dat ons tevoren met hen verbond, te vernieuwen."
  },
  {
    "i": 24818,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 17,
    "t": "Wij hebben hun bevolen ook tot ulieden te gaan, u te groeten, en u onzen brief te overleveren, aangaande de vernieuwing onzer broederschap."
  },
  {
    "i": 24819,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 18,
    "t": "En nu zult gij wel doen, ons hierop te antwoorden."
  },
  {
    "i": 24820,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 19,
    "t": "Dit is nu de afschrift des briefs, die aan Onias gezonden was:"
  },
  {
    "i": 24821,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 20,
    "t": "Areius, koning der Spartanen, aan Onias, den hogepriester, heil!"
  },
  {
    "i": 24822,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 21,
    "t": "Er is gevonden in een geschrift aangaande de Spartanen en de Joden, dat zij broeders zijn, en dat zij van Abrahams geslacht zijn."
  },
  {
    "i": 24823,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 22,
    "t": "Nu dan, dewijl wij dit weten, zult gij wel doen, ons te schrijven aangaande uw welstand."
  },
  {
    "i": 24824,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 23,
    "t": "Maar wij schrijven u: Uw vee en uw goederen zijn de onze, en de onze zijn de uwe. Daarom bevelen wij, dat men u boodschap in dezen zin brenge."
  },
  {
    "i": 24825,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 24,
    "t": "Jonathan nu verstond, dat de krijgsoversten van Demetrius wedergekomen waren met een groter heir dan tevoren, om hem te beoorlogen."
  },
  {
    "i": 24826,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 25,
    "t": "En hij vertrok van Jeruzalem, en ging hun tegemoet in het land Hamath; want hij liet hen niet toe in zijn land te komen."
  },
  {
    "i": 24827,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 26,
    "t": "En hij zond verspieders in hun leger; die wederkwamen, en hem aanzegden, dat zij voornemens waren 's nachts op de Joden te vallen."
  },
  {
    "i": 24828,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 27,
    "t": "Toen het avond werd, beval Jonathan den zijnen, te waken, en de wapenen bij de hand te hebben, om den gehelen nacht bereid te zijn ten strijde; en hij stelde voorposten rondom het leger."
  },
  {
    "i": 24829,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 28,
    "t": "Als nu de vijanden verstonden, dat Jonathan en de zijnen bereid waren ten strijde, werden zij bevreesd, en vervaardigden zich, en staken vuren aan in hun leger, en ontvloden."
  },
  {
    "i": 24830,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 29,
    "t": "Maar Jonathan en zijn leger werden hun vlucht eerst 's morgens gewaar, want zij zagen de vuren branden."
  },
  {
    "i": 24831,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 30,
    "t": "Toen vervolgde Jonathan hen, doch hij kon hen niet bereiken, omdat zij de rivier Eleutherus doorgetrokken waren."
  },
  {
    "i": 24832,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 31,
    "t": "Toen keerde Jonathan zich tegen de Arabieren, die Zabadeanen genoemd worden, en sloeg ze, en nam hun buit."
  },
  {
    "i": 24833,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 32,
    "t": "En hij brak op, en kwam te Damaskus, en doortrok het ganse land."
  },
  {
    "i": 24834,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 33,
    "t": "Simon nu was vertrokken, en getogen tot Askelon en de naastliggende plaatsen. Toen keerde hij zich naar Joppe, en bezette het."
  },
  {
    "i": 24835,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 34,
    "t": "Want hij had verstaan, dat de inwoners deze vaste stad aan de partij van Demetrius wilden overleveren; daarom legde hij een bezetting daarin, om dezelve te bewaren."
  },
  {
    "i": 24836,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 35,
    "t": "Als nu Jonathan wederkwam, verzamelde hij de vergadering der oudsten des volks, en beraadslaagde met hen, dat men vestingen zou bouwen in Judea;"
  },
  {
    "i": 24837,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 36,
    "t": "en de muren van Jeruzalem hoger zou maken, en een hoge muur zou trekken tussen de Burg en de stad, om dezelve van de stad af te scheiden, en dezelve afgescheiden zou wezen, opdat de burgers daaruit noch kopen, noch verkopen konden."
  },
  {
    "i": 24838,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 37,
    "t": "Toen vergaderden zij zich, om de stad weder te bouwen; want een deel des muurs van de beek af, die tegen het oosten is, was nedergevallen; en hij vernieuwde het kwartier, dat Chaffenatha genoemd wordt."
  },
  {
    "i": 24839,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 38,
    "t": "Simon nu bouwde Adida in het laagland weder, en bevestigde het, en legde daar deuren met grendelen in."
  },
  {
    "i": 24840,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 39,
    "t": "Tryphon nu dacht het koninkrijk over Azie te bekomen, en den diadeem op te zetten, en de hand aan koning Antiochus te slaan."
  },
  {
    "i": 24841,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 40,
    "t": "Doch vrezende, dat Jonathan hem niet zou laten doen, en hem, zo het van node was, zou beoorlogen, zocht hij naar een oorzaak, om hem te vangen en te doden; en hij begaf zich op weg, en kwam te Bethsan."
  },
  {
    "i": 24842,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 41,
    "t": "Toen kwam Jonathan uit hem tegemoet met veertig duizend uitgelezen mannen ten strijde, en kwam te Bethsan."
  },
  {
    "i": 24843,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 42,
    "t": "Als Tryphon zag, dat hij met een groot heir gekomen was, wachtte hij zich hem de hand aan te slaan."
  },
  {
    "i": 24844,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 43,
    "t": "Maar hij ontving hem zelfs met eer, en beval hem allen zijn vrienden aan, en gaf hem geschenken, en beval zijn vrienden en zijn krijgslieden hem gehoorzaam te zijn als hemzelven."
  },
  {
    "i": 24845,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 44,
    "t": "En hij zeide tot Jonathan: Waarom heb gij dit ganse volk vermoeid, dewijl er geen oorzaak van krijg is tussen ons?"
  },
  {
    "i": 24846,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 45,
    "t": "Zo zend hen nu weder naar hun huizen, verkies u enige mannen om met u te gaan, en kom met mij naar Ptolemais. Ik zal u die stad overleveren, mitsgaders de andere vestingen, en de overigen der krijgslieden, en alle ambtlieden, en als wij wederkeren, zal ik weggaan; want ik ben om die oorzaak herwaarts gekomen."
  },
  {
    "i": 24847,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 46,
    "t": "Jonathan nu vertrouwde hem, en deed naar zijn woorden: hij zond zijn krijgslieden weg, die wederkeerden in het land van Juda."
  },
  {
    "i": 24848,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 47,
    "t": "Maar hij hield bij zich drie duizend man, van welke hij er twee duizend naar Galilea zond; en duizend gingen met hem."
  },
  {
    "i": 24849,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 48,
    "t": "Als nu Jonathan in Ptolemais gekomen was, sloten de Ptolemaiten de poorten, en grepen hem, en sloegen allen, die met hem waren ingegaan, met het zwaard."
  },
  {
    "i": 24850,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 49,
    "t": "Tryphon nu zond krijgslieden en ruiters in Galilea en in de grote vlakte, om al degenen te doden, die Jonathan aanhielden."
  },
  {
    "i": 24851,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 50,
    "t": "Die verstonden, dat hij gevangen was, en verloren, gelijk ook degenen, die met hem waren; daarom bemoedigden zij elkander, en gingen in gesloten orde, bereid ten strijde."
  },
  {
    "i": 24852,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 51,
    "t": "Die hen vervolgden, ziende dat zij voor hun leven streden, keerden weder."
  },
  {
    "i": 24853,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 52,
    "t": "Alzo kwamen zij allen behouden in het land van Juda, en beweenden Jonathan en zijn gezellen, en werden met grote vreze bevangen; en gans Israel maakte een grote rouw."
  },
  {
    "i": 24854,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 53,
    "t": "En alle volken rondom hen zochten hen te doden; want zij zeiden: Zij hebben geen hoofd noch helper; nu is het tijd hen te vangen, opdat wij hun gedachtenis van het midden der mensen uitwissen."
  },
  {
    "i": 24855,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 1,
    "t": "Simon nu verstond, dat Tryphon een groot leger had verzameld, om in het land van Juda te komen, en hetzelve te verwoesten."
  },
  {
    "i": 24856,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 2,
    "t": "Als hij zag, dat het volk beefde van vreze, zo toog hij op naar Jeruzalem, en verzamelde het volk,"
  },
  {
    "i": 24857,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 3,
    "t": "en vermaande hen, zeggende: Gij zijt niet onwetende al hetgeen ik, mijn broeders, en het huis mijns vaders gedaan hebben voor de wetten en de heilige plaats, mitsgaders de oorlogen en de verdrukkingen, die wij gezien hebben."
  },
  {
    "i": 24858,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 4,
    "t": "Om die oorzaak zijn al mijn broeders omgekomen, ja, om Israels wil; en ik ben alleen overgebleven."
  },
  {
    "i": 24859,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 5,
    "t": "Nu dan, verre zij het van mij mijn leven te sparen in enigen tijd der verdrukking! Want ik ben niet beter dan mijn broeders."
  },
  {
    "i": 24860,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 6,
    "t": "Maar veeleer zal ik mijn volk wreken, en de heilige plaats, uw vrouwen en uw kinderen; want alle volken hebben zich verbonden, om ons te doden, uit haat aangedreven."
  },
  {
    "i": 24861,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 7,
    "t": "Door deze woorden werd de geest des volks weder opgewekt;"
  },
  {
    "i": 24862,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 8,
    "t": "en zij antwoordden met een sterke stem, zeggende: Gij zijt onze voorganger in de plaats van Judas en van Jonathan, uw broeder;"
  },
  {
    "i": 24863,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 9,
    "t": "neem het bestuur van onzen krijg op u, en al hetgeen gij ons zult zeggen, zullen wij doen."
  },
  {
    "i": 24864,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 10,
    "t": "Hij verzamelde al de mannen, die bekwaam waren ten strijde, en haastte zich de muren van Jeruzalem te voltooien, en bevestigde die."
  },
  {
    "i": 24865,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 11,
    "t": "En hij zond Jonathan, den zoon van Absalom, met een groot heir naar Joppe; die de inwoners daaruit verdreef, en zich aldaar vestigde."
  },
  {
    "i": 24866,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 12,
    "t": "Tryphon nu vertrok van Ptolemais met een groot heir, om in het land van Juda te komen, hebbende Jonathan gevangen bij zich."
  },
  {
    "i": 24867,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 13,
    "t": "Toen kwam Simon zich legeren te Adida, tegenover de vlakte."
  },
  {
    "i": 24868,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 14,
    "t": "Als Tryphon verstond, dat Simon in zijn broeders, Jonathans, plaats was opgekomen, en voornemens was met hem te strijden, zo zond hij boden tot hem, om te zeggen:"
  },
  {
    "i": 24869,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 15,
    "t": "Om het geld, dat uw broeder Jonathan aan de koninklijke schatkamer schuldig is, ter oorzake der ambten, die hij waarnam, om die oorzaak houden wij hem gevangen."
  },
  {
    "i": 24870,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 16,
    "t": "Zo zend dan nu honderd talenten zilvers, en twee van zijn zonen in gijzeling, opdat, als hij losgelaten is, hij niet tegen ons opsta; dan zullen wij hem laten gaan."
  },
  {
    "i": 24871,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 17,
    "t": "Simon nu, hoewel hij de valsheid der woorden verstond, die de boden tot hem spraken, zond nochtans het geld en de kinderen, opdat hij zich geen grote vijandschap van het volk op den hals zou halen; die zouden zeggen:"
  },
  {
    "i": 24872,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 18,
    "t": "Omdat ik het geld en de kinderen niet heb gezonden, daarom is Jonathan omgekomen."
  },
  {
    "i": 24873,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 19,
    "t": "Hij zond dan de kinderen en de honderd talenten; doch Tryphon bedroog hem, zodat hij Jonathan niet wederzond."
  },
  {
    "i": 24874,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 20,
    "t": "Na dezen toog Tryphon op, om het land in te trekken en het te verwoesten; en hij maakte een omweg langs den weg van Adora: Simon nu en zijn leger stonden hem tegen alwaar hij doortrok."
  },
  {
    "i": 24875,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 21,
    "t": "Maar die van de Burg zonden boden tot Tryphon, hem aanmanende, tot hen door de woestijn te komen, en hun spijze te zenden."
  },
  {
    "i": 24876,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 22,
    "t": "Tryphon nu bestelde al zijn ruiters om derwaarts te gaan; doch in dien nacht viel er een zware sneeuw, zodat hij aldaar niet kon komen. Daarom vertrok hij vandaar, en toog in Gileaditis."
  },
  {
    "i": 24877,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 23,
    "t": "Als hij nabij Baskama kwam, zo doodde hij Jonathan, die aldaar begraven werd."
  },
  {
    "i": 24878,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 24,
    "t": "Daarna keerde Tryphon weder, en kwam in zijn land."
  },
  {
    "i": 24879,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 25,
    "t": "Simon nu zond om de beenderen van Jonathan, zijn broeder, te vergaderen, en hij begroef hem te Modin, de stad zijner vaderen."
  },
  {
    "i": 24880,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 26,
    "t": "En geheel Israël bedreef een grote rouw over hem en klaagde lange dagen."
  },
  {
    "i": 24881,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 27,
    "t": "Simon bouwde op het graf van zijn vader en zijn broeders een monument van gepolijste stenen, zowel aan de achterkant als aan de voorkant, hoog genoeg om gezien te worden."
  },
  {
    "i": 24882,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 28,
    "t": "Hij richtte zeven piramiden op, de ene tegenover de andere, voor zijn vader, zijn moeder en zijn vier broeders."
  },
  {
    "i": 24883,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 29,
    "t": "Hij omringde ze met een constructie bestaande uit hoge kolommen bekroond met wapentrofeeën, tot een eeuwige gedachtenis, en naast de wapentrofeeën, gebeeldhouwde schepen om gezien te worden door allen die op de zee varen."
  },
  {
    "i": 24884,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 30,
    "t": "Zodanig is het mausoleum dat hij te Modin maakte, en dat nog heden ten dage bestaat."
  },
  {
    "i": 24885,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 31,
    "t": "Maar Tryphon, die trouweloos handelde met de jonge koning Antiochus, doodde hem."
  },
  {
    "i": 24886,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 32,
    "t": "Hij regeerde in zijn plaats, zette de diadeem van Azië op en deed veel kwaad in het land."
  },
  {
    "i": 24887,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 33,
    "t": "Wat Simon betreft, hij herbouwde de vestingen van Judea, omringde ze met hoge torens en hoge muren voorzien van poorten en grendels, en in deze vestingen sloeg hij levensmiddelen op."
  },
  {
    "i": 24888,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 34,
    "t": "Bovendien wees Simon mannen aan die hij naar koning Demetrius stuurde, opdat deze kwijtschelding aan de provincie zou verlenen, omdat alle daden van Tryphon slechts roof waren."
  },
  {
    "i": 24889,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 35,
    "t": "Koning Demetrius stuurde een antwoord op zijn verzoek in een brief die als volgt luidde:"
  },
  {
    "i": 24890,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 36,
    "t": "\"Koning Demetrius aan Simon, hogepriester, vriend van de koningen, aan de oudsten en aan de natie der Joden, heil."
  },
  {
    "i": 24891,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 37,
    "t": "Wij hebben de gouden kroon en de palmtak die u ons hebt gezonden aanvaard, en wij zijn bereid om met u een volledige vrede te sluiten en aan de ambtenaren te schrijven om u kwijtscheldingen te verlenen."
  },
  {
    "i": 24892,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 38,
    "t": "Alles wat wij met betrekking tot u hebben bepaald, blijft stabiel, en de vestingen die u hebt gebouwd zijn van u."
  },
  {
    "i": 24893,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 39,
    "t": "Wij schelden u de fouten en de tekortkomingen kwijt die tot op heden zijn begaan, evenals de kroon die u verschuldigd bent, en indien enig ander recht te Jeruzalem werd geïnd, zal het niet langer worden geëist."
  },
  {
    "i": 24894,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 40,
    "t": "Indien sommigen van u geschikt zijn om zich in onze lijfwacht in te lijven, laten zij zich inschrijven en moge de vrede tussen ons worden gesloten."
  },
  {
    "i": 24895,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 41,
    "t": "In het jaar honderdzeventig werd het juk der naties van Israël weggenomen,"
  },
  {
    "i": 24896,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 42,
    "t": "en het volk begon op de akten en de contracten te schrijven: \"In het eerste jaar onder Simon, voortreffelijke hogepriester, strateeg en leider der Joden."
  },
  {
    "i": 24897,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 43,
    "t": "In die dagen kwam Simon Gazara belegeren en het met zijn troepen insluiten. Hij bouwde een roltoren, liet hem tegen de stad aanrijden, brak een bres in een van de bastions en nam het in."
  },
  {
    "i": 24898,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 44,
    "t": "Zij die in de toren waren, sprongen op het plein, wat daar een aanzienlijke opschudding veroorzaakte."
  },
  {
    "i": 24899,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 45,
    "t": "De inwoners van de stad met hun vrouwen en hun kinderen klommen op de wal en scheurden hun kleren en riepen met luide stem tot Simon om vrede met hen te sluiten:"
  }
]
