[
  {
    "i": 8100,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 19,
    "t": "Abner je govoril tudi z Benjaminom, nato pa je odšel v Hebron, da bi Davidu razodel vse, kar so odobrili Izraelci in vsa Benjaminova hiša."
  },
  {
    "i": 8101,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 20,
    "t": "Abner, spremljan z dvajsetimi možmi, je prispel k Davidu v Hebron. David pa je priredil gostijo Abnerju in možem, ki so bili z njim."
  },
  {
    "i": 8102,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 21,
    "t": "Abner je nato rekel Davidu: \"Vstanimo! Zberem ves Izrael k mojemu gospodu kralju: sklenejo zavezo s teboj in kraljeval boš nad vsem, kar si srce želi.\" David je odpustil Abnerja, in odšel je v miru."
  },
  {
    "i": 8103,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 22,
    "t": "Zgodilo se je, da sta se Davidova straža in Joab vračala z roparskega pohoda, prinašajoč ogromen plen. Abner pa ni bil več pri Davidu v Hebronu, saj ga je David odpustil in je odšel v miru."
  },
  {
    "i": 8104,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 23,
    "t": "Ko so prišli Joab in vsa vojska, ki ga je spremljala, so Joabu sporočili, da je Abner, sin Nerjev, prišel h kralju in da ga je ta odpustil v miru."
  },
  {
    "i": 8105,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 24,
    "t": "Tedaj je Joab stopil h kralju in rekel: \"Kaj si storil? Abner je prišel k tebi, zakaj si ga torej izpustil?"
  },
  {
    "i": 8106,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 25,
    "t": "Poznaš Abnerja, sina Nerjevega. Zato je prišel, da bi te prevaral, da bi spoznal tvoje izhode in prihode, da bi vedel vse, kar počneš!"
  },
  {
    "i": 8107,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 26,
    "t": "Joab je odšel od Davida in poslal za Abnerjem poslance, ki so ga pripeljali nazaj od Siraške vodnjaka, ne da bi David to vedel."
  },
  {
    "i": 8108,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 27,
    "t": "Ko je Abner prišel v Hebron, ga je Joab vzel na stran znotraj vrat, pod pretvezo, da se bosta tiho pogovorila z njim, in tam ga je smrtno udaril v trebuh, zaradi krvi Asahela, svojega brata."
  },
  {
    "i": 8109,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 28,
    "t": "Ko je David pozneje izvedel za to, je rekel: \"Jaz in moje kraljestvo sva za vedno nedolžna pred Gospodom krvi Abnerja, sina Nerjevega:"
  },
  {
    "i": 8110,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 29,
    "t": "naj pade na glavo Joaba in na vso njegovo družino! Naj v hiši Joaba nikoli ne manjka ljudi, ki so prizadeti z izlivom ali gobavostjo, mož, ki so dobri za držanje vretenca ali ki padejo pod mečem, ali ki jim primanjkuje kruha!"
  },
  {
    "i": 8111,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 30,
    "t": "(Joab in njegov brat Abišaj sta umorila Abnerja, ker je ubil njunega brata Asahela v bitki pri Gibeonu.)"
  },
  {
    "i": 8112,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 31,
    "t": "David je rekel Joabu in vsej vojski, ki ga je spremljala: \"Raztrgajte svoja oblačila, nadenite si vreče in žalujte pred Abnerjem,\" in kralj David je hodil za nosilnico."
  },
  {
    "i": 8113,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 32,
    "t": "Pokopali so Abnerja v Hebronu; kralj je izbruhnil v jok ob grobu in tudi vse ljudstvo je jokalo."
  },
  {
    "i": 8114,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 33,
    "t": "Kralj je zapel to žalostinko za Abnerjem: \"Ali naj umre Abner, kakor umre bedak?"
  },
  {
    "i": 8115,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 34,
    "t": "Tvoje roke niso bile vezane, tvoje noge niso bile vklenjene, padel si, kakor pade pred hudodelci!\" in solze vsega ljudstva so se pomnožile."
  },
  {
    "i": 8116,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 35,
    "t": "Vse ljudstvo je prišlo povabiti Davida, naj vzame hrano, ko je bil še dan, toda David je izrekel to prisego: \"Naj mi Bog stori to zlo in mu doda to drugo, če okusim kruh ali karkoli drugega pred sončnim zahodom."
  },
  {
    "i": 8117,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 36,
    "t": "Vse ljudstvo je to opazilo in se jim je zdelo dobro, saj je vse, kar je kralj storil, ljudstvo odobravalo."
  },
  {
    "i": 8118,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 37,
    "t": "Tistega dne so vse ljudstvo in ves Izrael spoznali, da kralj ni bil kriv smrti Abnerja, sina Nerjevega."
  },
  {
    "i": 8119,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 38,
    "t": "Kralj je rekel svojim častnikom: \"Ali ne veste, da je danes v Izraelu padel knez in velik človek?"
  },
  {
    "i": 8120,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 39,
    "t": "Zame sem zdaj šibak, čeprav sem kralj po maziljenju, in ti možje, sinovi Zerujevi, so bolj nasilni od mene. Naj Gospod povrne hudobnemu po njegovi hudobiji!"
  },
  {
    "i": 8121,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 1,
    "t": "Ko je Saulov sin izvedel, da je Abner umrl v Hebronu, so mu roke omahale in ves Izrael je bil zgrožen."
  },
  {
    "i": 8122,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 2,
    "t": "Saulov sin pa je imel dva voditelja tolp, eden se je imenoval Baana, drugi pa Rekab. Bila sta sinova Rimonova iz Beerota in Benjaminovca, kajti tudi Beerot je bil pripisan Benjaminu."
  },
  {
    "i": 8123,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 3,
    "t": "Ljudje iz Beerota so se zatekli v Gitaim, kjer so ostali do tega dne kot tuji prebivalci."
  },
  {
    "i": 8124,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 4,
    "t": "Bil je sin Jonatana, Saulovega sina, ki je bil hrom na obe nogi. Bil je star pet let, ko je iz Jezreela prišla novica o Saulu in Jonatanu. Njegova dojilja ga je vzela in pobegnila, toda v naglici bega je otrok padel in se pohabil. Ime mu je bilo Meribaal."
  },
  {
    "i": 8125,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 5,
    "t": "Sinova Rimonova iz Beerota, Rekab in Baana, sta se odpravila na pot in ob najtoplejšem delu dneva prispela v hišo Išbaala, ko je ta počival."
  },
  {
    "i": 8126,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 6,
    "t": "Vratarica, ki je loščila pšenico, je zadremala in spala. Rekab in njegov brat Baana sta se prikradla."
  },
  {
    "i": 8127,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 7,
    "t": "in vstopila v hišo, kjer je ležal na postelji v svoji spalnici. Udarila sta ga do smrti in mu odsekala glavo, nato pa sta nesla njegovo glavo in vso noč hodila po poti do Arabe."
  },
  {
    "i": 8128,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 8,
    "t": "Prinesla sta Išbaalovo glavo Davidu v Hebron in rekla kralju: \"Glej, glava Išbaala, Saulovega sina, tvojega sovražnika, ki ti je stregel po življenju. Gospod je danes podelil mojemu gospodu kralju maščevanje nad Saulom in njegovo raso."
  },
  {
    "i": 8129,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 9,
    "t": "Toda David je spregovoril Rekabu in njegovemu bratu Baani, sinovoma Rimonovim iz Beerota, in jima rekel: \"Pri življenju Gospoda, ki me je rešil vse stiske!"
  },
  {
    "i": 8130,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 10,
    "t": "Tistega, ki mi je naznanil Saulovo smrt, je verjel, da prinaša dobro novico, in jaz sem ga zgrabil in usmrtil v Ciklagu, da bi mu plačal za njegovo dobro novico!"
  },
  {
    "i": 8131,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 11,
    "t": "Še toliko bolj, ko so razbojniki ubili poštenega človeka v njegovi hiši, na njegovi postelji! Ali ne bi moral zahtevati od vas računa za njegovo kri in vas iztrebiti z zemlje?"
  },
  {
    "i": 8132,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 12,
    "t": "Tedaj je David dal ukaz kadetom in ti so ju umorili. Odsekali so jima roke in noge in ju obesili blizu ribnika v Hebronu. Kar pa zadeva Išbaalovo glavo, so jo vzeli in jo pokopali v Abnerjev grob v Hebronu."
  },
  {
    "i": 8133,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 1,
    "t": "Tedaj so vsa Izraelova plemena prišla k Davidu v Hebron in rekla: \"Glej! Tvoje kosti in tvoje meso smo."
  },
  {
    "i": 8134,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 2,
    "t": "Že v preteklosti, ko je Saul kraljeval nad nami, si ti izhajal in vhajal z Izraelom, in Gospod ti je rekel: Ti boš pasel moje ljudstvo Izrael in ti boš postal voditelj Izraela."
  },
  {
    "i": 8135,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 3,
    "t": "Vsi Izraelovi starešine so torej prišli h kralju v Hebron, kralj David je sklenil z njimi zavezo v Hebronu v prisotnosti Gospoda, in mazilili so Davida za kralja nad Izraelom."
  },
  {
    "i": 8136,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 4,
    "t": "David je bil star trideset let, ko je postal kralj, in je kraljeval štirideset let."
  },
  {
    "i": 8137,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 5,
    "t": "V Hebronu je kraljeval sedem let in šest mesecev nad Judo; v Jeruzalemu je kraljeval triintrideset let nad vsem Izraelom in nad Judo."
  },
  {
    "i": 8138,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 6,
    "t": "David je s svojimi možmi šel v Jeruzalem proti Jebusejcem, ki so živeli v deželi, in ti so rekli Davidu: \"Ne boš vstopil sem! Slepi in hromi te bodo odvrnili\" (torej: David ne bo vstopil sem)."
  },
  {
    "i": 8139,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 7,
    "t": "Toda David je zavzel trdnjavo Sion; to je Davidovo mesto."
  },
  {
    "i": 8140,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 8,
    "t": "Tistega dne je David rekel: \"Kdorkoli bo udaril Jebusejce in se povzpel po kanalu...\" Kar zadeva hrome in slepe, David jih sovraži v svoji duši (Zato se reče: Slepi in hromi ne bodo vstopili v tempelj.)"
  },
  {
    "i": 8141,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 9,
    "t": "David se je naselil v trdnjavi in jo imenoval Davidovo mesto. Nato je David zgradil zid okoli njega, od Milloja proti notranjosti."
  },
  {
    "i": 8142,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 10,
    "t": "David je postajal vse večji in Gospod, Bog Sabaot, je bil z njim."
  },
  {
    "i": 8143,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 11,
    "t": "Hiram, kralj Tira, je poslal poslanstvo k Davidu, z cedrovino, tesarji in kamnoseki, ki so zgradili hišo za Davida."
  },
  {
    "i": 8144,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 12,
    "t": "Tedaj je David vedel, da ga je Gospod potrdil kot kralja nad Izraelom in da je povzdigoval njegovo kraljestvo zaradi Izraela, svojega ljudstva."
  },
  {
    "i": 8145,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 13,
    "t": "Po prihodu iz Hebrona je David v Jeruzalemu vzel še konkubine in žene in rodili so se mu sinovi in hčere."
  },
  {
    "i": 8146,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 14,
    "t": "To so imena otrok, ki so se mu rodili v Jeruzalemu: Šamua, Šobab, Natan, Salomon,"
  },
  {
    "i": 8147,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 15,
    "t": "Jibhar, Elišua, Nefeg, Jafia,"
  },
  {
    "i": 8148,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 16,
    "t": "Elišama, Baaljada, Elifelet."
  },
  {
    "i": 8149,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 17,
    "t": "Ko so Filistejci slišali, da so Davida mazilili za kralja nad Izraelom, so vsi prišli, da bi ga zavzeli. Ko je David to slišal, je šel v zavetje."
  },
  {
    "i": 8150,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 18,
    "t": "Filistejci so prišli in se razpostavili v dolini Refaim."
  },
  {
    "i": 8151,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 19,
    "t": "Tedaj se je David posvetoval z Gospodom: \"Ali naj napadem Filistejce?\" je vprašal. \"Ali jih boš izročil v moje roke?\" Gospod je Davidu odgovoril: \"Napadi! Zagotovo bom izročil Filistejce v tvoje roke."
  },
  {
    "i": 8152,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 20,
    "t": "David je torej šel v Baal-Peracim in tam jih je David premagal. In rekel je: \"Gospod mi je odprl preboj v mojih sovražnikih, kakor preboj, ki ga naredijo vode.\" Zato so to mesto imenovali Baal-Peracim."
  },
  {
    "i": 8153,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 21,
    "t": "Tam so pustili svoje bogove; David in njegovi možje so jih odnesli."
  },
  {
    "i": 8154,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 22,
    "t": "Filistejci so se ponovno povzpeli in se razpostavili v dolini Refaim."
  },
  {
    "i": 8155,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 23,
    "t": "David se je posvetoval z Gospodom, in ta je odgovoril: \"Ne napadaj jih spredaj, pojdi okoli njih od zadaj in se jim približaj nasproti trnovcev."
  },
  {
    "i": 8156,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 24,
    "t": "Ko boš zaslišal zvok korakov na vrhu trnovcev, se pohiti: kajti Gospod gre pred teboj, da bi premagal filistejsko vojsko."
  },
  {
    "i": 8157,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 25,
    "t": "David je storil, kakor mu je Gospod zapovedal, in je premagal Filistejce od Gibeona do vhoda v Gezer."
  },
  {
    "i": 8158,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 1,
    "t": "David je ponovno zbral vso elito Izraela, trideset tisoč mož."
  },
  {
    "i": 8159,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 2,
    "t": "Ko se je David odpravil na pot, se je z vso vojsko, ki ga je spremljala, odpravil v Baalo iz Jude, da bi od tam prinesel skrinjo Božjo, ki nosi ime Gospod Sabaot, ki sedi na kerubih."
  },
  {
    "i": 8160,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 3,
    "t": "Skrinjo Božjo so naložili na nov voz in jo odnesli iz hiše Abinadaba, ki je na hribu. Uza in Ahio, Abinadabova sinova, sta vodila voz."
  },
  {
    "i": 8161,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 4,
    "t": "Uza je hodil poleg skrinje Božje, Ahio pa je hodil pred njo."
  },
  {
    "i": 8162,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 5,
    "t": "David in vsa Izraelova hiša so plesali pred Gospodom z vso močjo, pojoč ob zvoku citer, harf, bobnov, sistrov in cimbal."
  },
  {
    "i": 8163,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 6,
    "t": "Ko so prišli do Nakona, je Uza iztegnil roko proti skrinji Božji in jo zadržal, kajti voli so jo nagnili."
  },
  {
    "i": 8164,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 7,
    "t": "Tedaj se je Gospodova jeza razvnela proti Uzi: na kraju samem ga je Bog udaril zaradi te napake in je umrl tam, poleg skrinje Božje."
  },
  {
    "i": 8165,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 8,
    "t": "David se je razjezil, ker je Gospod planil nad Uzo, in so dali temu mestu ime Perec-Uza, ki ga ima še do danes."
  },
  {
    "i": 8166,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 9,
    "t": "Tistega dne se je David bal Gospoda in rekel: \"Kako bi skrinja Gospodova vstopila k meni?"
  },
  {
    "i": 8167,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 10,
    "t": "Tako David ni hotel hraniti skrinje Gospodove pri sebi, v Davidovem mestu, in jo je odpeljal k Obed-Edomu iz Gata."
  },
  {
    "i": 8168,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 11,
    "t": "Skrinja Gospodova je ostala tri mesece pri Obed-Edomu iz Gata in Gospod je blagoslovil Obed-Edoma in vso njegovo družino."
  },
  {
    "i": 8169,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 12,
    "t": "Kralju Davidu so poročali, da je Gospod blagoslovil družino Obed-Edoma in vse, kar mu je pripadalo, zaradi skrinje Božje. Tedaj se je David odpravil in prinesel skrinjo Božjo iz hiše Obed-Edoma v Davidovo mesto z velikim veseljem."
  },
  {
    "i": 8170,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 13,
    "t": "Ko so nosilci skrinje Gospodove naredili šest korakov, je daroval bika in pitano tele."
  },
  {
    "i": 8171,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 14,
    "t": "David je plesal, se vrtel z vso močjo pred Gospodom, bil je opasan z laneno prevezo."
  },
  {
    "i": 8172,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 15,
    "t": "David in vsa Izraelova hiša so prinesli skrinjo Gospodovo z vzklikanjem in zvonjenjem roga."
  },
  {
    "i": 8173,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 16,
    "t": "Ko je skrinja Gospodova prišla v Davidovo mesto, je Saulova hči Mihala gledala skozi okno in videla kralja Davida, ki je skakal in se vrtel pred Gospodom, in ga je v svojem srcu prezirala."
  },
  {
    "i": 8174,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 17,
    "t": "Vpeljali so skrinjo Gospodovo in jo postavili na njeno mesto pod šotor, ki ga je David postavil zanjo, in David je daroval žgalne daritve v Gospodovi prisotnosti, kakor tudi mirovne daritve."
  },
  {
    "i": 8175,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 18,
    "t": "Ko je David končal z darovanjem žgalnih in mirovnih daritev, je blagoslovil ljudstvo v imenu Gospoda Sabaota."
  },
  {
    "i": 8176,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 19,
    "t": "Nato je razdelil vsemu ljudstvu, vsej množici Izraelcev, moškim in ženskam, za vsakega pogačo kruha, gmoto dateljnov in torto iz suhega grozdja, nato pa so vsi odšli vsak domov."
  },
  {
    "i": 8177,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 20,
    "t": "Ko se je David vrnil blagoslovit svojo hišo, mu je Mihala, Saulova hči, prišla nasproti in rekla: \"Kako se je danes počastil kralj Izraela, ki se je danes razgalil v očeh služabnic svojih služabnikov, kakor bi se razgalil človek ničvrednosti!"
  },
  {
    "i": 8178,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 21,
    "t": "Toda David je odgovoril Mihali: \"Pred Gospodom plešem! Pri življenju Gospoda, ki me je izbral pred tvojim očetom in vso njegovo hišo, da me postavi za voditelja Izraela, ljudstva Gospodovega, pred Gospodom bom plesal,"
  },
  {
    "i": 8179,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 22,
    "t": "in se bom še bolj ponižal. V tvojih očeh bom nizek, toda pri služabnicah, o katerih govoriš, pri njih bom v časti."
  },
  {
    "i": 8180,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 23,
    "t": "In Mihala, hči Savlova, ni imela otroka do dne njene smrti."
  },
  {
    "i": 8181,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 1,
    "t": "Ko je kralj sedel v svoji hiši in ga je Gospod rešil pred vsemi sovražniki okoli njega,"
  },
  {
    "i": 8182,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 2,
    "t": "je kralj rekel preroku Natanu: »Glej, jaz bivam v hiši iz cedre, skrinja Božja pa biva pod šotorom!«"
  },
  {
    "i": 8183,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 3,
    "t": "Natan je odgovoril kralju: »Pojdi, stôri vse, kar ti je v srcu, kajti Gospod je s teboj.«"
  },
  {
    "i": 8184,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 4,
    "t": "Tisto noč pa se je Gospodova beseda zgodila Natanu in rekla:"
  },
  {
    "i": 8185,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 5,
    "t": "»Pojdi in reci mojemu služabniku Davidu: Tako govori Gospod: Ali mi boš ti zgradil hišo, da bi v njej prebival?"
  },
  {
    "i": 8186,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 6,
    "t": "Nisem namreč bival v hiši od dne, ko sem pripeljal Izraelove sinove iz Egipta, do danes, temveč sem potoval v šotoru in prebivališču."
  },
  {
    "i": 8187,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 7,
    "t": "Ali sem, v vsem času, ko sem potoval z vsemi Izraelovimi sinovi, rekel enemu od Izraelovih sodnikov, ki sem jih postavil za pastirje svojega ljudstva Izraela: Zakaj mi niste zgradili hiše iz cedre?"
  },
  {
    "i": 8188,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 8,
    "t": "Zdaj pa reci mojemu služabniku Davidu: Tako govori Gospod nad vojskami: Jaz sem te vzel s pašnika, od ovac, da boš vladar nad mojim ljudstvom Izraelom."
  },
  {
    "i": 8189,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 9,
    "t": "Bil sem s teboj povsod, kamor si šel; iztrebil sem pred teboj vse tvoje sovražnike. Naredil ti bom veliko ime, kakor je ime velikih na zemlji."
  },
  {
    "i": 8190,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 10,
    "t": "Določil bom kraj mojemu ljudstvu Izraelu, ga zasadil, da bo prebival na svojem mestu in ne bo več trepetal; hudobni ga ne bodo več zatirali, kakor so ga poprej,"
  },
  {
    "i": 8191,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 11,
    "t": "od dne, ko sem postavil sodnike nad svojim ljudstvom Izraelom. Rešil te bom pred vsemi tvojimi sovražniki. Gospod ti naznanja, da ti bo zgradil hišo."
  },
  {
    "i": 8192,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 12,
    "t": "Ko se ti dopolnijo dnevi in boš legel k svojim očetom, bom obdržal za teboj potomstvo iz tvojega telesa in utrdil njegovo kraljestvo."
  },
  {
    "i": 8193,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 13,
    "t": "On bo zgradil hišo mojemu imenu in jaz bom za vekomaj utrdil njegov kraljevski prestol."
  },
  {
    "i": 8194,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 14,
    "t": "Jaz mu bom oče in on mi bo sin. Če bo storil kaj hudega, ga bom kaznoval s človeško šibo in z udarci sinov človeških."
  },
  {
    "i": 8195,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 15,
    "t": "Vendar mu ne bom odvzel svoje milosti, kakor sem jo odvzel Savlu, ki sem ga odrinil pred teboj."
  },
  {
    "i": 8196,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 16,
    "t": "Tvoja hiša in tvoje kraljestvo bosta za vekomaj trdni pred menoj, tvoj prestol bo utrjen za vekomaj.«"
  },
  {
    "i": 8197,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 17,
    "t": "Natan je Davidu sporočil vse te besede in vso to razodetje."
  },
  {
    "i": 8198,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 18,
    "t": "Tedaj je kralj David stopil pred Gospoda, se usedel in rekel: »Kdo sem jaz, Gospod Gospod, in kaj je moja hiša, da si me pripeljal do sem?"
  },
  {
    "i": 8199,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 19,
    "t": "Pa se ti je, Gospod Gospod, še to zdelo premalo, ampak si izrekel obljube o hiši svojega služabnika tudi za daljno prihodnost. To je postava za človeka, Gospod Gospod.«"
  }
]
