[
  {
    "i": 16900,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 27,
    "t": "He that is greedy of gain troubleth his own house; but he that hateth gifts shall live."
  },
  {
    "i": 16901,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 28,
    "t": "The heart of the righteous studieth to answer; but the mouth of the wicked poureth out evil things."
  },
  {
    "i": 16902,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 29,
    "t": "The Lord is far from the wicked; but he heareth the prayer of the righteous."
  },
  {
    "i": 16903,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 30,
    "t": "The light of the eyes rejoiceth the heart; and a good report maketh the bones fat."
  },
  {
    "i": 16904,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 31,
    "t": "The ear that heareth the reproof of life abideth among the wise."
  },
  {
    "i": 16905,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 32,
    "t": "He that refuseth instruction despiseth his own soul; but he that heareth reproof getteth understanding."
  },
  {
    "i": 16906,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 33,
    "t": "The fear of the Lord is the instruction of wisdom; and before honour is humility."
  },
  {
    "i": 16907,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 1,
    "t": "The preparations of the heart in man, and the answer of the tongue, is from the Lord."
  },
  {
    "i": 16908,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 2,
    "t": "All the ways of a man are clean in his own eyes; but the Lord weigheth the spirits."
  },
  {
    "i": 16909,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 3,
    "t": "Commit thy works unto the Lord, and thy thoughts shall be established."
  },
  {
    "i": 16910,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 4,
    "t": "The Lord hath made all things for himself; yea, even the wicked for the day of evil."
  },
  {
    "i": 16911,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 5,
    "t": "Every one that is proud in heart is an abomination to the Lord; though hand join in hand, he shall not be unpunished."
  },
  {
    "i": 16912,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 6,
    "t": "By mercy and truth iniquity is purged; and by the fear of the Lord men depart from evil."
  },
  {
    "i": 16913,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 7,
    "t": "When a man’s ways please the Lord, he maketh even his enemies to be at peace with him."
  },
  {
    "i": 16914,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 8,
    "t": "Better is a little with righteousness, than great revenues without right."
  },
  {
    "i": 16915,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 9,
    "t": "A man’s heart deviseth his way; but the Lord directeth his steps."
  },
  {
    "i": 16916,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 10,
    "t": "A divine sentence is in the lips of the king; his mouth transgresseth not in judgment."
  },
  {
    "i": 16917,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 11,
    "t": "A just weight and balance are the Lord’s; all the weights of the bag are his work."
  },
  {
    "i": 16918,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 12,
    "t": "It is an abomination to kings to commit wickedness; for the throne is established by righteousness."
  },
  {
    "i": 16919,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 13,
    "t": "Righteous lips are the delight of kings; and they love him that speaketh right."
  },
  {
    "i": 16920,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 14,
    "t": "The wrath of a king is as messengers of death; but a wise man will pacify it."
  },
  {
    "i": 16921,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 15,
    "t": "In the light of the king’s countenance is life; and his favour is as a cloud of the latter rain."
  },
  {
    "i": 16922,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 16,
    "t": "How much better is it to get wisdom than gold! and to get understanding rather to be chosen than silver!"
  },
  {
    "i": 16923,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 17,
    "t": "The highway of the upright is to depart from evil; he that keepeth his way preserveth his soul."
  },
  {
    "i": 16924,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 18,
    "t": "Pride goeth before destruction, and an haughty spirit before a fall."
  },
  {
    "i": 16925,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 19,
    "t": "Better it is to be of an humble spirit with the lowly, than to divide the spoil with the proud."
  },
  {
    "i": 16926,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 20,
    "t": "He that handleth a matter wisely shall find good; and whoso trusteth in the Lord, happy is he."
  },
  {
    "i": 16927,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 21,
    "t": "The wise in heart shall be called prudent; and the sweetness of the lips increaseth learning."
  },
  {
    "i": 16928,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 22,
    "t": "Understanding is a wellspring of life unto him that hath it; but the instruction of fools is folly."
  },
  {
    "i": 16929,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 23,
    "t": "The heart of the wise teacheth his mouth, and addeth learning to his lips."
  },
  {
    "i": 16930,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 24,
    "t": "Pleasant words are as an honeycomb, sweet to the soul, and health to the bones."
  },
  {
    "i": 16931,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 25,
    "t": "There is a way that seemeth right unto a man, but the end thereof are the ways of death."
  },
  {
    "i": 16932,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 26,
    "t": "He that laboureth laboureth for himself; for his mouth craveth it of him."
  },
  {
    "i": 16933,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 27,
    "t": "An ungodly man diggeth up evil; and in his lips there is as a burning fire."
  },
  {
    "i": 16934,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 28,
    "t": "A froward man soweth strife; and a whisperer separateth chief friends."
  },
  {
    "i": 16935,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 29,
    "t": "A violent man enticeth his neighbour, and leadeth him into the way that is not good."
  },
  {
    "i": 16936,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 30,
    "t": "He shutteth his eyes to devise froward things; moving his lips he bringeth evil to pass."
  },
  {
    "i": 16937,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 31,
    "t": "The hoary head is a crown of glory, if it be found in the way of righteousness."
  },
  {
    "i": 16938,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 32,
    "t": "He that is slow to anger is better than the mighty; and he that ruleth his spirit than he that taketh a city."
  },
  {
    "i": 16939,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 33,
    "t": "The lot is cast into the lap; but the whole disposing thereof is of the Lord."
  },
  {
    "i": 16940,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 1,
    "t": "Better is a dry morsel, and quietness therewith, than an house full of sacrifices with strife."
  },
  {
    "i": 16941,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 2,
    "t": "A wise servant shall have rule over a son that causeth shame, and shall have part of the inheritance among the brethren."
  },
  {
    "i": 16942,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 3,
    "t": "The fining pot is for silver, and the furnace for gold; but the Lord trieth the hearts."
  },
  {
    "i": 16943,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 4,
    "t": "A wicked doer giveth heed to false lips; and a liar giveth ear to a naughty tongue."
  },
  {
    "i": 16944,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 5,
    "t": "Whoso mocketh the poor reproacheth his Maker; and he that is glad at calamities shall not be unpunished."
  },
  {
    "i": 16945,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 6,
    "t": "Children’s children are the crown of old men; and the glory of children are their fathers."
  },
  {
    "i": 16946,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 7,
    "t": "Excellent speech becometh not a fool; much less do lying lips a prince."
  },
  {
    "i": 16947,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 8,
    "t": "A gift is as a precious stone in the eyes of him that hath it; whithersoever it turneth, it prospereth."
  },
  {
    "i": 16948,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 9,
    "t": "He that covereth a transgression seeketh love; but he that repeateth a matter separateth very friends."
  },
  {
    "i": 16949,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 10,
    "t": "A reproof entereth more into a wise man than an hundred stripes into a fool."
  },
  {
    "i": 16950,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 11,
    "t": "An evil man seeketh only rebellion; therefore a cruel messenger shall be sent against him."
  },
  {
    "i": 16951,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 12,
    "t": "Let a bear robbed of her whelps meet a man, rather than a fool in his folly."
  },
  {
    "i": 16952,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 13,
    "t": "Whoso rewardeth evil for good, evil shall not depart from his house."
  },
  {
    "i": 16953,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 14,
    "t": "The beginning of strife is as when one letteth out water; therefore leave off contention, before it be meddled with."
  },
  {
    "i": 16954,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 15,
    "t": "He that justifieth the wicked, and he that condemneth the just, even they both are abomination to the Lord."
  },
  {
    "i": 16955,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 16,
    "t": "Wherefore is there a price in the hand of a fool to get wisdom, seeing he hath no heart to it?"
  },
  {
    "i": 16956,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 17,
    "t": "A friend loveth at all times, and a brother is born for adversity."
  },
  {
    "i": 16957,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 18,
    "t": "A man void of understanding striketh hands, and becometh surety in the presence of his friend."
  },
  {
    "i": 16958,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 19,
    "t": "He loveth transgression that loveth strife; and he that exalteth his gate seeketh destruction."
  },
  {
    "i": 16959,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 20,
    "t": "He that hath a froward heart findeth no good; and he that hath a perverse tongue falleth into mischief."
  },
  {
    "i": 16960,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 21,
    "t": "He that begetteth a fool doeth it to his sorrow; and the father of a fool hath no joy."
  },
  {
    "i": 16961,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 22,
    "t": "A merry heart doeth good like a medicine; but a broken spirit drieth the bones."
  },
  {
    "i": 16962,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 23,
    "t": "A wicked man taketh a gift out of the bosom to pervert the ways of judgment."
  },
  {
    "i": 16963,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 24,
    "t": "Wisdom is before him that hath understanding; but the eyes of a fool are in the ends of the earth."
  },
  {
    "i": 16964,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 25,
    "t": "A foolish son is a grief to his father, and bitterness to her that bare him."
  },
  {
    "i": 16965,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 26,
    "t": "Also to punish the just is not good, nor to strike princes for equity."
  },
  {
    "i": 16966,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 27,
    "t": "He that hath knowledge spareth his words; and a man of understanding is of an excellent spirit."
  },
  {
    "i": 16967,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 28,
    "t": "Even a fool, when he holdeth his peace, is counted wise; and he that shutteth his lips is esteemed a man of understanding."
  },
  {
    "i": 16968,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 1,
    "t": "Through desire a man, having separated himself, seeketh and intermeddleth with all wisdom."
  },
  {
    "i": 16969,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 2,
    "t": "A fool hath no delight in understanding, but that his heart may discover itself."
  },
  {
    "i": 16970,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 3,
    "t": "When the wicked cometh, then cometh also contempt, and with ignominy reproach."
  },
  {
    "i": 16971,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 4,
    "t": "The words of a man’s mouth are as deep waters, and the wellspring of wisdom as a flowing brook."
  },
  {
    "i": 16972,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 5,
    "t": "It is not good to accept the person of the wicked, to overthrow the righteous in judgment."
  },
  {
    "i": 16973,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 6,
    "t": "A fool’s lips enter into contention, and his mouth calleth for strokes."
  },
  {
    "i": 16974,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 7,
    "t": "A fool’s mouth is his destruction, and his lips are the snare of his soul."
  },
  {
    "i": 16975,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 8,
    "t": "The words of a talebearer are as wounds, and they go down into the innermost parts of the belly."
  },
  {
    "i": 16976,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 9,
    "t": "He also that is slothful in his work is brother to him that is a great waster."
  },
  {
    "i": 16977,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 10,
    "t": "The name of the Lord is a strong tower; the righteous runneth into it, and is safe."
  },
  {
    "i": 16978,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 11,
    "t": "The rich man’s wealth is his strong city, and as an high wall in his own conceit."
  },
  {
    "i": 16979,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 12,
    "t": "Before destruction the heart of man is haughty, and before honour is humility."
  },
  {
    "i": 16980,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 13,
    "t": "He that answereth a matter before he heareth it, it is folly and shame unto him."
  },
  {
    "i": 16981,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 14,
    "t": "The spirit of a man will sustain his infirmity; but a wounded spirit who can bear?"
  },
  {
    "i": 16982,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 15,
    "t": "The heart of the prudent getteth knowledge; and the ear of the wise seeketh knowledge."
  },
  {
    "i": 16983,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 16,
    "t": "A man's gift maketh room for him, and bringeth him before great men."
  },
  {
    "i": 16984,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 17,
    "t": "He that is first in his own cause seemeth just; but his neighbour cometh and searcheth him."
  },
  {
    "i": 16985,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 18,
    "t": "The lot causeth contentions to cease, and parteth between the mighty."
  },
  {
    "i": 16986,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 19,
    "t": "A brother offended is harder to be won than a strong city; and their contentions are like the bars of a castle."
  },
  {
    "i": 16987,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 20,
    "t": "A man's belly shall be satisfied with the fruit of his mouth; and with the increase of his lips shall he be filled."
  },
  {
    "i": 16988,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 21,
    "t": "Death and life are in the power of the tongue; and they that love it shall eat the fruit thereof."
  },
  {
    "i": 16989,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 22,
    "t": "Whoso findeth a wife findeth a good thing, and obtaineth favour of the Lord."
  },
  {
    "i": 16990,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 23,
    "t": "The poor useth intreaties; but the rich answereth roughly."
  },
  {
    "i": 16991,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 24,
    "t": "A man that hath friends must shew himself friendly; and there is a friend that sticketh closer than a brother."
  },
  {
    "i": 16992,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 1,
    "t": "Better is the poor that walketh in his integrity, than he that is perverse in his lips, and is a fool."
  },
  {
    "i": 16993,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 2,
    "t": "Also, that the soul be without knowledge, it is not good; and he that hasteth with his feet sinneth."
  },
  {
    "i": 16994,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 3,
    "t": "The foolishness of man perverteth his way; and his heart fretteth against the Lord."
  },
  {
    "i": 16995,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 4,
    "t": "Wealth maketh many friends; but the poor is separated from his neighbour."
  },
  {
    "i": 16996,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 5,
    "t": "A false witness shall not be unpunished, and he that speaketh lies shall not escape."
  },
  {
    "i": 16997,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 6,
    "t": "Many will intreat the favour of the prince; and every man is a friend to him that giveth gifts."
  },
  {
    "i": 16998,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 7,
    "t": "All the brethren of the poor do hate him; how much more do his friends go far from him? He pursueth them with words, yet they are wanting to him."
  },
  {
    "i": 16999,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 8,
    "t": "He that getteth wisdom loveth his own soul; he that keepeth understanding shall find good."
  }
]
