[
  {
    "i": 27500,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 22,
    "t": "But when he heard that Archelaus did reign in Judaea in the room of his father Herod, he was afraid to go thither: notwithstanding, being warned of God in a dream, he turned aside into the parts of Galilee:"
  },
  {
    "i": 27501,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 23,
    "t": "And he came and dwelt in a city called Nazareth: that it might be fulfilled which was spoken by the prophets, He shall be called a Nazarene."
  },
  {
    "i": 27502,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 1,
    "t": "In those days came John the Baptist, preaching in the wilderness of Judaea,"
  },
  {
    "i": 27503,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 2,
    "t": "And saying, Repent ye: for the kingdom of heaven is at hand."
  },
  {
    "i": 27504,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 3,
    "t": "For this is he that was spoken of by the prophet Esaias, saying, The voice of one crying in the wilderness, Prepare ye the way of the Lord, make his paths straight."
  },
  {
    "i": 27505,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 4,
    "t": "And the same John had his raiment of camel's hair, and a leathern girdle about his loins; and his meat was locusts and wild honey."
  },
  {
    "i": 27506,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 5,
    "t": "Then went out to him Jerusalem, and all Judaea, and all the region round about Jordan,"
  },
  {
    "i": 27507,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 6,
    "t": "And were baptized of him in Jordan, confessing their sins."
  },
  {
    "i": 27508,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 7,
    "t": "But when he saw many of the Pharisees and Sadducees come to his baptism, he said unto them, O generation of vipers, who hath warned you to flee from the wrath to come?"
  },
  {
    "i": 27509,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 8,
    "t": "Bring forth therefore fruits meet for repentance:"
  },
  {
    "i": 27510,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 9,
    "t": "And think not to say within yourselves, We have Abraham to our father: for I say unto you, that God is able of these stones to raise up children unto Abraham."
  },
  {
    "i": 27511,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 10,
    "t": "And now also the axe is laid unto the root of the trees: therefore every tree which bringeth not forth good fruit is hewn down, and cast into the fire."
  },
  {
    "i": 27512,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 11,
    "t": "I indeed baptize you with water unto repentance: but he that cometh after me is mightier than I, whose shoes I am not worthy to bear: he shall baptize you with the Holy Ghost, and with fire:"
  },
  {
    "i": 27513,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 12,
    "t": "Whose fan is in his hand, and he will thoroughly purge his floor, and gather his wheat into the garner; but he will burn up the chaff with unquenchable fire."
  },
  {
    "i": 27514,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 13,
    "t": "Then cometh Jesus from Galilee to Jordan unto John, to be baptized of him."
  },
  {
    "i": 27515,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 14,
    "t": "But John forbad him, saying, I have need to be baptized of thee, and comest thou to me?"
  },
  {
    "i": 27516,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 15,
    "t": "And Jesus answering said unto him, Suffer it to be so now: for thus it becometh us to fulfil all righteousness. Then he suffered him."
  },
  {
    "i": 27517,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 16,
    "t": "And Jesus, when he was baptized, went up straightway out of the water: and, lo, the heavens were opened unto him, and he saw the Spirit of God descending like a dove, and lighting upon him:"
  },
  {
    "i": 27518,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 17,
    "t": "And lo a voice from heaven, saying, This is my beloved Son, in whom I am well pleased."
  },
  {
    "i": 27519,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 1,
    "t": "Then was Jesus led up of the Spirit into the wilderness to be tempted of the devil."
  },
  {
    "i": 27520,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 2,
    "t": "And when he had fasted forty days and forty nights, he was afterward an hungred."
  },
  {
    "i": 27521,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 3,
    "t": "And when the tempter came to him, he said, If thou be the Son of God, command that these stones be made bread."
  },
  {
    "i": 27522,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 4,
    "t": "But he answered and said, It is written, Man shall not live by bread alone, but by every word that proceedeth out of the mouth of God."
  },
  {
    "i": 27523,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 5,
    "t": "Then the devil taketh him up into the holy city, and setteth him on a pinnacle of the temple,"
  },
  {
    "i": 27524,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 6,
    "t": "And saith unto him, If thou be the Son of God, cast thyself down: for it is written, He shall give his angels charge concerning thee: and in their hands they shall bear thee up, lest at any time thou dash thy foot against a stone."
  },
  {
    "i": 27525,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 7,
    "t": "Jesus said unto him, It is written again, Thou shalt not tempt the Lord thy God."
  },
  {
    "i": 27526,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 8,
    "t": "Again, the devil taketh him up into an exceeding high mountain, and sheweth him all the kingdoms of the world, and the glory of them;"
  },
  {
    "i": 27527,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 9,
    "t": "And saith unto him, All these things will I give thee, if thou wilt fall down and worship me."
  },
  {
    "i": 27528,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 10,
    "t": "Then saith Jesus unto him, Get thee hence, Satan: for it is written, Thou shalt worship the Lord thy God, and him only shalt thou serve."
  },
  {
    "i": 27529,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 11,
    "t": "Then the devil leaveth him, and, behold, angels came and ministered unto him."
  },
  {
    "i": 27530,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 12,
    "t": "Now when Jesus had heard that John was cast into prison, he departed into Galilee;"
  },
  {
    "i": 27531,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 13,
    "t": "And leaving Nazareth, he came and dwelt in Capernaum, which is upon the sea coast, in the borders of Zabulon and Nephthalim:"
  },
  {
    "i": 27532,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 14,
    "t": "That it might be fulfilled which was spoken by Esaias the prophet, saying,"
  },
  {
    "i": 27533,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 15,
    "t": "The land of Zabulon, and the land of Nephthalim, by the way of the sea, beyond Jordan, Galilee of the Gentiles;"
  },
  {
    "i": 27534,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 16,
    "t": "The people which sat in darkness saw great light; and to them which sat in the region and shadow of death light is sprung up."
  },
  {
    "i": 27535,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 17,
    "t": "From that time Jesus began to preach, and to say, Repent: for the kingdom of heaven is at hand."
  },
  {
    "i": 27536,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 18,
    "t": "And Jesus, walking by the sea of Galilee, saw two brethren, Simon called Peter, and Andrew his brother, casting a net into the sea: for they were fishers."
  },
  {
    "i": 27537,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 19,
    "t": "And he saith unto them, Follow me, and I will make you fishers of men."
  },
  {
    "i": 27538,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 20,
    "t": "And they straightway left their nets, and followed him."
  },
  {
    "i": 27539,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 21,
    "t": "And going on from thence, he saw other two brethren, James the son of Zebedee, and John his brother, in a ship with Zebedee their father, mending their nets; and he called them."
  },
  {
    "i": 27540,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 22,
    "t": "And they immediately left the ship and their father, and followed him."
  },
  {
    "i": 27541,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 23,
    "t": "And Jesus went about all Galilee, teaching in their synagogues, and preaching the gospel of the kingdom, and healing all manner of sickness and all manner of disease among the people."
  },
  {
    "i": 27542,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 24,
    "t": "And his fame went throughout all Syria: and they brought unto him all sick people that were taken with divers diseases and torments, and those which were possessed with devils, and those which were lunatick, and those that had the palsy; and he healed them."
  },
  {
    "i": 27543,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 25,
    "t": "And there followed him great multitudes of people from Galilee, and from Decapolis, and from Jerusalem, and from Judaea, and from beyond Jordan."
  },
  {
    "i": 27544,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 1,
    "t": "And seeing the multitudes, he went up into a mountain: and when he was set, his disciples came unto him:"
  },
  {
    "i": 27545,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 2,
    "t": "And he opened his mouth, and taught them, saying,"
  },
  {
    "i": 27546,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 3,
    "t": "Blessed are the poor in spirit: for theirs is the kingdom of heaven."
  },
  {
    "i": 27547,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 4,
    "t": "Blessed are they that mourn: for they shall be comforted."
  },
  {
    "i": 27548,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 5,
    "t": "Blessed are the meek: for they shall inherit the earth."
  },
  {
    "i": 27549,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 6,
    "t": "Blessed are they which do hunger and thirst after righteousness: for they shall be filled."
  },
  {
    "i": 27550,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 7,
    "t": "Blessed are the merciful: for they shall obtain mercy."
  },
  {
    "i": 27551,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 8,
    "t": "Blessed are the pure in heart: for they shall see God."
  },
  {
    "i": 27552,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 9,
    "t": "Blessed are the peacemakers: for they shall be called the children of God."
  },
  {
    "i": 27553,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 10,
    "t": "Blessed are they which are persecuted for righteousness' sake: for theirs is the kingdom of heaven."
  },
  {
    "i": 27554,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 11,
    "t": "Blessed are ye, when men shall revile you, and persecute you, and shall say all manner of evil against you falsely, for my sake."
  },
  {
    "i": 27555,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 12,
    "t": "Rejoice, and be exceeding glad: for great is your reward in heaven: for so persecuted they the prophets which were before you."
  },
  {
    "i": 27556,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 13,
    "t": "Ye are the salt of the earth: but if the salt have lost his savour, wherewith shall it be salted? it is thenceforth good for nothing, but to be cast out, and to be trodden under foot of men."
  },
  {
    "i": 27557,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 14,
    "t": "Ye are the light of the world. A city that is set on an hill cannot be hid."
  },
  {
    "i": 27558,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 15,
    "t": "Neither do men light a candle, and put it under a bushel, but on a candlestick; and it giveth light unto all that are in the house."
  },
  {
    "i": 27559,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 16,
    "t": "Let your light so shine before men, that they may see your good works, and glorify your Father which is in heaven."
  },
  {
    "i": 27560,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 17,
    "t": "Think not that I am come to destroy the law, or the prophets: I am not come to destroy, but to fulfil."
  },
  {
    "i": 27561,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 18,
    "t": "For verily I say unto you, Till heaven and earth pass, one jot or one tittle shall in no wise pass from the law, till all be fulfilled."
  },
  {
    "i": 27562,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 19,
    "t": "Whosoever therefore shall break one of these least commandments, and shall teach men so, he shall be called the least in the kingdom of heaven: but whosoever shall do and teach them, the same shall be called great in the kingdom of heaven."
  },
  {
    "i": 27563,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 20,
    "t": "For I say unto you, That except your righteousness shall exceed the righteousness of the scribes and Pharisees, ye shall in no case enter into the kingdom of heaven."
  },
  {
    "i": 27564,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 21,
    "t": "Ye have heard that it was said by them of old time, Thou shalt not kill; and whosoever shall kill shall be in danger of the judgment:"
  },
  {
    "i": 27565,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 22,
    "t": "But I say unto you, That whosoever is angry with his brother without a cause shall be in danger of the judgment: and whosoever shall say to his brother, Raca, shall be in danger of the council: but whosoever shall say, Thou fool, shall be in danger of hell fire."
  },
  {
    "i": 27566,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 23,
    "t": "Therefore if thou bring thy gift to the altar, and there rememberest that thy brother hath ought against thee;"
  },
  {
    "i": 27567,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 24,
    "t": "Leave there thy gift before the altar, and go thy way; first be reconciled to thy brother, and then come and offer thy gift."
  },
  {
    "i": 27568,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 25,
    "t": "Agree with thine adversary quickly, whiles thou art in the way with him; lest at any time the adversary deliver thee to the judge, and the judge deliver thee to the officer, and thou be cast into prison."
  },
  {
    "i": 27569,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 26,
    "t": "Verily I say unto thee, Thou shalt by no means come out thence, till thou hast paid the uttermost farthing."
  },
  {
    "i": 27570,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 27,
    "t": "Ye have heard that it was said by them of old time, Thou shalt not commit adultery:"
  },
  {
    "i": 27571,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 28,
    "t": "But I say unto you, That whosoever looketh on a woman to lust after her hath committed adultery with her already in his heart."
  },
  {
    "i": 27572,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 29,
    "t": "And if thy right eye offend thee, pluck it out, and cast it from thee: for it is profitable for thee that one of thy members should perish, and not that thy whole body should be cast into hell."
  },
  {
    "i": 27573,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 30,
    "t": "And if thy right hand offend thee, cut it off, and cast it from thee: for it is profitable for thee that one of thy members should perish, and not that thy whole body should be cast into hell."
  },
  {
    "i": 27574,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 31,
    "t": "It hath been said, Whosoever shall put away his wife, let him give her a writing of divorcement:"
  },
  {
    "i": 27575,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 32,
    "t": "But I say unto you, That whosoever shall put away his wife, saving for the cause of fornication, causeth her to commit adultery: and whosoever shall marry her that is divorced committeth adultery."
  },
  {
    "i": 27576,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 33,
    "t": "Again, ye have heard that it hath been said by them of old time, Thou shalt not forswear thyself, but shalt perform unto the Lord thine oaths:"
  },
  {
    "i": 27577,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 34,
    "t": "But I say unto you, Swear not at all; neither by heaven; for it is God's throne:"
  },
  {
    "i": 27578,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 35,
    "t": "Nor by the earth; for it is his footstool: neither by Jerusalem; for it is the city of the great King."
  },
  {
    "i": 27579,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 36,
    "t": "Neither shalt thou swear by thy head, because thou canst not make one hair white or black."
  },
  {
    "i": 27580,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 37,
    "t": "But let your communication be, Yea, yea; Nay, nay: for whatsoever is more than these cometh of evil."
  },
  {
    "i": 27581,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 38,
    "t": "Ye have heard that it hath been said, An eye for an eye, and a tooth for a tooth:"
  },
  {
    "i": 27582,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 39,
    "t": "But I say unto you, That ye resist not evil: but whosoever shall smite thee on thy right cheek, turn to him the other also."
  },
  {
    "i": 27583,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 40,
    "t": "And if any man will sue thee at the law, and take away thy coat, let him have thy cloak also."
  },
  {
    "i": 27584,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 41,
    "t": "And whosoever shall compel thee to go a mile, go with him twain."
  },
  {
    "i": 27585,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 42,
    "t": "Give to him that asketh thee, and from him that would borrow of thee turn not thou away."
  },
  {
    "i": 27586,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 43,
    "t": "Ye have heard that it hath been said, Thou shalt love thy neighbour, and hate thine enemy."
  },
  {
    "i": 27587,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 44,
    "t": "But I say unto you, Love your enemies, bless them that curse you, do good to them that hate you, and pray for them which despitefully use you, and persecute you;"
  },
  {
    "i": 27588,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 45,
    "t": "That ye may be the children of your Father which is in heaven: for he maketh his sun to rise on the evil and on the good, and sendeth rain on the just and on the unjust."
  },
  {
    "i": 27589,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 46,
    "t": "For if ye love them which love you, what reward have ye? do not even the publicans the same?"
  },
  {
    "i": 27590,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 47,
    "t": "And if ye salute your brethren only, what do ye more than others? do not even the publicans so?"
  },
  {
    "i": 27591,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 48,
    "t": "Be ye therefore perfect, even as your Father which is in heaven is perfect."
  },
  {
    "i": 27592,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 1,
    "t": "Take heed that ye do not your alms before men, to be seen of them: otherwise ye have no reward of your Father which is in heaven."
  },
  {
    "i": 27593,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 2,
    "t": "Therefore when thou doest thine alms, do not sound a trumpet before thee, as the hypocrites do in the synagogues and in the streets, that they may have glory of men. Verily I say unto you, They have their reward."
  },
  {
    "i": 27594,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 3,
    "t": "But when thou doest alms, let not thy left hand know what thy right hand doeth:"
  },
  {
    "i": 27595,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 4,
    "t": "That thine alms may be in secret: and thy Father which seeth in secret himself shall reward thee openly."
  },
  {
    "i": 27596,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 5,
    "t": "And when thou prayest, thou shalt not be as the hypocrites are: for they love to pray standing in the synagogues and in the corners of the streets, that they may be seen of men. Verily I say unto you, They have their reward."
  },
  {
    "i": 27597,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 6,
    "t": "But thou, when thou prayest, enter into thy closet, and when thou hast shut thy door, pray to thy Father which is in secret; and thy Father which seeth in secret shall reward thee openly."
  },
  {
    "i": 27598,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 7,
    "t": "But when ye pray, use not vain repetitions, as the heathen do: for they think that they shall be heard for their much speaking."
  },
  {
    "i": 27599,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 8,
    "t": "Be not ye therefore like unto them: for your Father knoweth what things ye have need of, before ye ask him."
  }
]
