[
  {
    "i": 18300,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 17,
    "t": "Một ngàn người sẽ run sợ trước lời đe dọa của một người, trước lời đe dọa của năm người, các ngươi sẽ chạy trốn, cho đến khi các ngươi còn lại như một cột buồm trên đỉnh núi, như một dấu hiệu trên đồi."
  },
  {
    "i": 18301,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 18,
    "t": "Vì vậy, Đức Giê-hô-va chờ đợi giờ để thương xót các ngươi, vì vậy, Ngài sẽ đứng lên để thương xót các ngươi, vì Đức Giê-hô-va là một Đức Chúa Trời công bình; phước cho mọi người tin cậy nơi Ngài."
  },
  {
    "i": 18302,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 19,
    "t": "Phải, hỡi dân Si-ôn, là dân cư ngụ tại Giê-ru-sa-lem, ngươi sẽ không còn khóc nữa, vì Ngài sẽ thương xót ngươi vì tiếng kêu la của ngươi, khi Ngài vừa nghe, Ngài sẽ trả lời ngươi."
  },
  {
    "i": 18303,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 20,
    "t": "Chúa sẽ ban cho các ngươi bánh của sự gian truân và nước có hạn, Đấng dạy dỗ ngươi sẽ không còn ẩn mình nữa, và mắt ngươi sẽ thấy Đấng dạy dỗ ngươi."
  },
  {
    "i": 18304,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 21,
    "t": "Tai ngươi sẽ nghe một lời phán ra sau ngươi: \"Đây là đường, hãy đi theo, dù các ngươi đi bên phải hay bên trái."
  },
  {
    "i": 18305,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 22,
    "t": "Ngươi sẽ coi dơ bẩn lớp mạ của các thần tượng bằng bạc và lớp phủ của các tượng vàng của ngươi; ngươi sẽ ném chúng đi như một vật ô uế: \"Hãy đi khỏi đây!\" ngươi sẽ nói."
  },
  {
    "i": 18306,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 23,
    "t": "Và Ngài sẽ ban mưa cho hạt giống mà ngươi gieo trên đất, và bánh, sản phẩm của đất, sẽ giàu có và bổ dưỡng. Gia súc của ngươi sẽ ăn cỏ, ngày đó, trên những đồng cỏ rộng lớn."
  },
  {
    "i": 18307,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 24,
    "t": "Bò và lừa, là những con vật cày đất, sẽ ăn cỏ cây ô liu dại như thức ăn gia súc mà người ta trải ra bằng xẻng và bằng nĩa."
  },
  {
    "i": 18308,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 25,
    "t": "Trên mọi núi cao và trên mọi đồi cao, sẽ có những dòng suối và những dòng nước vào ngày đại tàn sát, khi các đồn lũy sụp đổ."
  },
  {
    "i": 18309,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 26,
    "t": "Bấy giờ ánh sáng của mặt trăng sẽ như ánh sáng của mặt trời, và ánh sáng của mặt trời sẽ mạnh gấp bảy lần, như ánh sáng của bảy ngày, vào ngày mà Đức Giê-hô-va sẽ băng bó vết thương của dân Ngài và chữa lành dấu vết của những đòn roi."
  },
  {
    "i": 18310,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 27,
    "t": "Nầy, danh Đức Giê-hô-va đến từ xa, cơn giận của Ngài bừng bừng, lời đe dọa của Ngài nặng nề. Môi Ngài tràn đầy cơn thịnh nộ, lưỡi Ngài như ngọn lửa thiêu đốt."
  },
  {
    "i": 18311,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 28,
    "t": "Hơi thở của Ngài như một dòng sông tràn bờ dâng lên đến cổ, để rung chuyển các nước bằng một cơn rung chuyển chết người, để đặt một cái hàm ếch lầm lạc vào hàm của các dân tộc."
  },
  {
    "i": 18312,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 29,
    "t": "Bài hát sẽ ở trên môi các ngươi như trong một đêm lễ, và niềm vui sẽ ở trong lòng các ngươi như khi người ta đi với tiếng sáo để lên núi của Đức Giê-hô-va, là hòn đá của Y-sơ-ra-ên."
  },
  {
    "i": 18313,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 30,
    "t": "Đức Giê-hô-va sẽ làm cho sự oai nghiêm của tiếng Ngài được nghe thấy, Ngài sẽ làm cho sức nặng của cánh tay Ngài được cảm nhận, trong sự nồng nàn của cơn giận Ngài kèm theo ngọn lửa thiêu đốt, sấm chớp, mưa rào và mưa đá."
  },
  {
    "i": 18314,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 31,
    "t": "Vì trước tiếng Đức Giê-hô-va, A-sy-ri sẽ kinh hoàng, Ngài sẽ đánh nó bằng cây roi của Ngài;"
  },
  {
    "i": 18315,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 32,
    "t": "mỗi khi Ngài đi qua, đó sẽ là roi sửa phạt mà Đức Giê-hô-va giáng cho nó, với tiếng trống con và tiếng đàn hạc, và trong các trận chiến mà Ngài sẽ gây ra, tay Ngài giơ lên, chống lại nó."
  },
  {
    "i": 18316,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 33,
    "t": "Vì Tophèt đã được chuẩn bị từ lâu, - nó cũng sẽ dành cho vua - sâu và rộng là giàn thiêu của nó, lửa và gỗ đầy dẫy ở đó; hơi thở của Đức Giê-hô-va, như một dòng lưu huỳnh, sẽ đốt nó."
  },
  {
    "i": 18317,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 1,
    "t": "Khốn thay cho những kẻ xuống Ai Cập để tìm kiếm sự giúp đỡ. Chúng cậy vào ngựa, chúng tin cậy vào xe, vì chúng đông, và vào kỵ binh, vì chúng rất mạnh. Chúng không quay về với Đấng Thánh của Y-sơ-ra-ên, chúng không hỏi ý Đức Giê-hô-va."
  },
  {
    "i": 18318,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 2,
    "t": "Nhưng Ngài cũng khôn ngoan, và có thể khiến tai họa đến, Ngài chưa hề thất hứa. Ngài sẽ đứng lên chống lại dòng dõi của kẻ ác, chống lại sự bảo vệ của kẻ gian ác."
  },
  {
    "i": 18319,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 3,
    "t": "Người Ai Cập là người phàm chứ không phải thần, ngựa của chúng là thịt chứ không phải thần khí; Đức Giê-hô-va sẽ giơ tay Ngài ra: kẻ bảo vệ sẽ vấp ngã, kẻ được bảo vệ sẽ ngã xuống, tất cả chúng nó sẽ cùng nhau diệt vong."
  },
  {
    "i": 18320,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 4,
    "t": "Vì Đức Giê-hô-va đã phán với ta như vầy: Như sư tử gầm, sư tử con sau khi vồ được mồi, khi người ta kêu gọi tất cả các người chăn chiên chống lại nó, mà nó không để cho tiếng kêu của họ làm kinh hãi cũng không để cho tiếng ồn ào của họ làm xáo trộn, như vậy, Đức Giê-hô-va vạn quân sẽ xuống để chiến đấu trên núi Si-ôn, trên đồi của nó."
  },
  {
    "i": 18321,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 5,
    "t": "Như chim bay, Đức Giê-hô-va vạn quân sẽ bảo vệ Giê-ru-sa-lem; bằng sự bảo vệ của Ngài, Ngài sẽ cứu nó, bằng sự hỗ trợ của Ngài, Ngài sẽ giải thoát nó."
  },
  {
    "i": 18322,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 6,
    "t": "Hãy trở lại với Đấng mà con cái Y-sơ-ra-ên đã phản bội sâu sắc."
  },
  {
    "i": 18323,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 7,
    "t": "Vì trong ngày đó, mỗi người sẽ vứt bỏ các thần giả bằng bạc và các thần giả bằng vàng của mình, là những thần mà tay tội lỗi của các ngươi đã làm ra cho các ngươi."
  },
  {
    "i": 18324,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 8,
    "t": "A-sy-ri sẽ ngã bởi gươm, không phải gươm của người phàm, nó sẽ bị gươm nuốt chửng, không phải gươm của người trần. Nó sẽ chạy trốn trước gươm, và những người trẻ tuổi của nó sẽ bị bắt làm nô lệ."
  },
  {
    "i": 18325,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 9,
    "t": "Trong cơn kinh hoàng, nó sẽ bỏ hòn đá của mình, và các thủ lĩnh hoảng sợ của nó sẽ bỏ rơi ngọn cờ. Lời sấm của Đức Giê-hô-va, Đấng có lửa ở Si-ôn và lò nướng ở Giê-ru-sa-lem."
  },
  {
    "i": 18326,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 1,
    "t": "Nầy, một vua sẽ trị vì công bình, và các quan trưởng sẽ cai trị theo lẽ phải."
  },
  {
    "i": 18327,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 2,
    "t": "Mỗi người sẽ như một nơi ẩn náu khỏi gió, một nơi nương náu khỏi bão táp, như những dòng suối trên đất khô, như bóng của một tảng đá vững chắc trong một xứ hoang vu."
  },
  {
    "i": 18328,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 3,
    "t": "Mắt của những người thấy sẽ không còn bị dính chặt nữa, tai của những người nghe sẽ chăm chú."
  },
  {
    "i": 18329,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 4,
    "t": "Lòng của những người không kiên định sẽ chuyên tâm hiểu biết, và lưỡi của những người ngọng nghịu sẽ nói những lời rõ ràng không do dự."
  },
  {
    "i": 18330,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 5,
    "t": "Người ta sẽ không còn gọi kẻ ngu dại là người cao quý, cũng không gọi kẻ gian trá là người vĩ đại."
  },
  {
    "i": 18331,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 6,
    "t": "Vì kẻ ngu dại nói những điều điên rồ và lòng nó dấn thân vào điều ác, bằng cách thực hành sự vô đạo, bằng cách nói những lời lầm lạc về Đức Giê-hô-va, bằng cách bỏ đói người đói khát; nó từ chối đồ uống cho người khát."
  },
  {
    "i": 18332,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 7,
    "t": "Còn kẻ gian trá, sự gian trá của nó là đồi bại, nó đã bày mưu để làm hại người nghèo bằng những lời dối trá, trong khi người khốn khổ có quyền lợi cho mình."
  },
  {
    "i": 18333,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 8,
    "t": "Người cao quý, bản thân anh ta chỉ có những ý định cao quý, anh ta đứng lên để hành động với sự cao quý."
  },
  {
    "i": 18334,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 9,
    "t": "Hỡi những người đàn bà kiêu ngạo, hãy đứng dậy, hãy nghe tiếng ta, hỡi những con gái đầy tự phụ, hãy lắng tai nghe lời ta."
  },
  {
    "i": 18335,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 10,
    "t": "Trong một năm và vài ngày nữa, các ngươi sẽ run rẩy, hỡi những người tự phụ, vì vụ thu hoạch đã hết, không còn mùa màng nữa."
  },
  {
    "i": 18336,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 11,
    "t": "Hãy run rẩy, hỡi những người kiêu ngạo, hãy run rẩy, hỡi những người đầy tự phụ; hãy cởi bỏ, hãy trút bỏ, hãy thắt lưng."
  },
  {
    "i": 18337,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 12,
    "t": "Hãy đấm ngực vì số phận của những cánh đồng tươi tốt, những vườn nho đầy trái;"
  },
  {
    "i": 18338,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 13,
    "t": "trên lãnh thổ của dân ta, bụi gai sẽ mọc lên, như trên mọi ngôi nhà vui vẻ của thành phố mê sảng."
  },
  {
    "i": 18339,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 14,
    "t": "Vì thành trì bị bỏ hoang, thành phố ồn ào bị bỏ hoang, Ô-phên và Tháp Canh sẽ bị trần trụi mãi mãi, niềm vui thích của lừa hoang, đồng cỏ của đàn gia súc."
  },
  {
    "i": 18340,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 15,
    "t": "Cho đến khi Thần Linh từ trên cao đổ xuống trên chúng ta, và đồng vắng trở thành vườn cây ăn trái, một vườn cây ăn trái gợi nhớ đến một khu rừng."
  },
  {
    "i": 18341,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 16,
    "t": "Trong đồng vắng, lẽ phải sẽ được thiết lập và công bình sẽ ngự trong vườn cây ăn trái."
  },
  {
    "i": 18342,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 17,
    "t": "Hoa quả của công bình sẽ là bình an, và hiệu quả của công bình là sự yên nghỉ và an toàn mãi mãi."
  },
  {
    "i": 18343,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 18,
    "t": "Dân ta sẽ ở trong một nơi bình an, những ngôi nhà lộng lẫy, những dinh thự cao quý."
  },
  {
    "i": 18344,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 19,
    "t": "Và nếu rừng bị phá hủy hoàn toàn, nếu thành phố bị hạ nhục nghiêm trọng,"
  },
  {
    "i": 18345,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 20,
    "t": "hỡi các ngươi, phước thay, vì các ngươi gieo khắp nơi có nước, vì các ngươi để bò và lừa được tự do."
  },
  {
    "i": 18346,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 1,
    "t": "Khốn cho ngươi là kẻ tàn phá mà không bị tàn phá, là kẻ phản bội trong khi người ta không phản bội ngươi; khi ngươi đã tàn phá xong, ngươi sẽ bị tàn phá, khi ngươi đã chấm dứt sự phản bội của mình, người ta sẽ phản bội ngươi."
  },
  {
    "i": 18347,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 2,
    "t": "Đức Giê-hô-va, xin thương xót chúng con, chúng con trông cậy nơi Ngài. Xin làm cánh tay của chúng con mỗi buổi sáng, và cũng là sự cứu rỗi của chúng con trong thời kỳ hoạn nạn."
  },
  {
    "i": 18348,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 3,
    "t": "Khi nghe tiếng ồn ào, các dân tộc bỏ chạy, khi Ngài đứng lên, các nước tản lạc."
  },
  {
    "i": 18349,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 4,
    "t": "Người ta thu gom chiến lợi phẩm của các ngươi như cào cào thu gom, người ta lao vào nó như một đám châu chấu."
  },
  {
    "i": 18350,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 5,
    "t": "Đức Giê-hô-va được tôn cao vì Ngài ngự trên cao, Ngài làm cho Si-ôn đầy dẫy lẽ phải và công bình."
  },
  {
    "i": 18351,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 6,
    "t": "Và sự bình an sẽ ở trong những ngày của ngươi: sự khôn ngoan và tri thức là những của cải cứu rỗi, sự kính sợ Đức Giê-hô-va, đó là kho báu của nó."
  },
  {
    "i": 18352,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 7,
    "t": "Nầy, A-ri-ên kêu la trên đường phố, các sứ giả hòa bình khóc lóc cay đắng."
  },
  {
    "i": 18353,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 8,
    "t": "Các con đường trở nên hoang vắng, không còn người qua lại trên đường, người ta đã phá bỏ giao ước, khinh miệt các nhân chứng, người ta không để ý đến ai cả."
  },
  {
    "i": 18354,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 9,
    "t": "Đất tan hoang, suy yếu. Bị che khuất trong sự xấu hổ, Li-băng khô héo, Sa-rôn đã trở nên như thảo nguyên, Ba-san và Cạt-mên run rẩy."
  },
  {
    "i": 18355,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 10,
    "t": "Bây giờ ta sẽ đứng lên, Đức Giê-hô-va phán, bây giờ ta sẽ đứng thẳng, bây giờ ta sẽ tự nâng mình lên."
  },
  {
    "i": 18356,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 11,
    "t": "Các ngươi thụ thai cỏ khô, các ngươi sinh ra rơm rạ, hơi thở của ta, như lửa, sẽ thiêu đốt các ngươi."
  },
  {
    "i": 18357,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 12,
    "t": "Các dân tộc sẽ bị tiêu diệt như vôi, gai bị chặt, chúng sẽ bị đốt trong lửa."
  },
  {
    "i": 18358,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 13,
    "t": "Hỡi những người ở xa, hãy nghe điều ta đã làm, hỡi những người ở gần, hãy biết quyền năng của ta là gì."
  },
  {
    "i": 18359,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 14,
    "t": "Những kẻ tội lỗi đã kinh hãi tại Si-ôn, một sự run rẩy đã bắt lấy những kẻ vô đạo. Ai trong chúng ta sẽ đứng trước ngọn lửa thiêu đốt? Ai trong chúng ta sẽ đứng trước đống lửa đời đời?"
  },
  {
    "i": 18360,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 15,
    "t": "Người ăn ở công chính và nói ngay thẳng, người từ chối lợi nhuận bất chính và đẩy hối lộ ra khỏi tay, người bịt tai lại để không nghe những lời đổ máu, và nhắm mắt lại để không thấy điều ác,"
  },
  {
    "i": 18361,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 16,
    "t": "người đó sẽ ở trên nơi cao, những tảng đá cheo leo sẽ là nơi trú ẩn của anh ta, người ta sẽ cho anh ta bánh, anh ta sẽ không thiếu nước."
  },
  {
    "i": 18362,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 17,
    "t": "Mắt ngươi sẽ chiêm ngưỡng vua trong vẻ đẹp của Ngài, chúng sẽ thấy một vùng đất trải dài ra xa."
  },
  {
    "i": 18363,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 18,
    "t": "Lòng ngươi sẽ suy ngẫm những nỗi sợ hãi của nó: \"Đâu là người đếm? Đâu là người cân? Đâu là người đếm các tháp?"
  },
  {
    "i": 18364,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 19,
    "t": "Ngươi sẽ không còn thấy dân tộc kiêu ngạo, dân tộc có ngôn ngữ khó hiểu, có ngôn ngữ man rợ và vô nghĩa."
  },
  {
    "i": 18365,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 20,
    "t": "Hãy chiêm ngưỡng Si-ôn, thành phố của các lễ hội của chúng ta, nguyện mắt ngươi thấy Giê-ru-sa-lem, một nơi ở an toàn, một cái lều không ai dời đi, những cọc của nó sẽ không bao giờ bị nhổ lên, những dây thừng của nó sẽ không bao giờ bị đứt."
  },
  {
    "i": 18366,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 21,
    "t": "Nhưng ở đó, Đức Giê-hô-va cho chúng ta thấy quyền năng của Ngài, như một nơi có những dòng sông và những kênh đào rất rộng mà thuyền có mái chèo sẽ không đi lại, mà tàu lớn sẽ không đi qua."
  },
  {
    "i": 18367,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 22,
    "t": "(Vì Đức Giê-hô-va xét đoán chúng ta và Đức Giê-hô-va cai trị chúng ta, Đức Giê-hô-va là vua của chúng ta, chính Ngài là Đấng Cứu Rỗi của chúng ta.)"
  },
  {
    "i": 18368,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 23,
    "t": "Dây thừng của ngươi đã lỏng ra, chúng không còn giữ cột buồm nữa, chúng không còn kéo cờ lên nữa. Bấy giờ, người ta chia nhau một chiến lợi phẩm khổng lồ, những người què quặt đã lao vào cướp bóc."
  },
  {
    "i": 18369,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 24,
    "t": "Không một người dân nào sẽ nói nữa: \"Tôi đau ốm\", dân cư ngụ ở đó sẽ thấy lỗi lầm của mình được tha."
  },
  {
    "i": 18370,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 1,
    "t": "Hỡi các nước, hãy đến gần mà nghe, hỡi các dân tộc, hãy chú ý, nguyện đất và mọi vật chứa đựng trong nó, thế giới và toàn thể dân cư của nó, hãy lắng nghe."
  },
  {
    "i": 18371,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 2,
    "t": "Vì Đức Giê-hô-va nổi giận với mọi dân tộc, và cơn thịnh nộ với toàn thể đạo binh của chúng. Ngài đã biệt riêng chúng ra để dâng, phó chúng cho sự tàn sát."
  },
  {
    "i": 18372,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 3,
    "t": "Những nạn nhân của chúng bị ném ra ngoài, sự hôi thối của xác chết của chúng lan ra, các núi đồi đẫm máu,"
  },
  {
    "i": 18373,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 4,
    "t": "toàn thể đạo binh của các tầng trời tan rã. Các tầng trời cuộn lại như một cuộn sách, toàn thể đạo binh của chúng héo tàn, như lá rụng từ cây nho, như lá rụng từ cây vả."
  },
  {
    "i": 18374,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 5,
    "t": "Vì gươm ta đã tắm mình trên các tầng trời: Nầy, nó giáng xuống Ê-đôm, trên dân tộc đã biệt riêng ra để dâng, để trừng phạt nó."
  },
  {
    "i": 18375,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 6,
    "t": "Gươm của Đức Giê-hô-va đầy máu, dính đầy mỡ, máu của chiên con và dê đực, mỡ của thận chiên đực; vì Đức Giê-hô-va có một của tế lễ tại Bốt-ra, một cuộc tàn sát lớn tại xứ Ê-đôm."
  },
  {
    "i": 18376,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 7,
    "t": "Trâu rừng ngã xuống với chúng, bê con với bò mập, đất chúng nó đẫm máu, bụi chúng nó dính đầy mỡ."
  },
  {
    "i": 18377,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 8,
    "t": "Vì đây là ngày báo thù của Đức Giê-hô-va, năm báo trả, trong vụ kiện của Si-ôn."
  },
  {
    "i": 18378,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 9,
    "t": "Các dòng suối của nó biến thành hắc ín, bụi của nó biến thành lưu huỳnh, xứ của nó trở thành hắc ín cháy."
  },
  {
    "i": 18379,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 10,
    "t": "Ngày đêm nó không tắt, khói nó bay lên đời đời, nó sẽ khô héo từ đời này sang đời khác, đời đời và mãi mãi, không ai đi qua đó."
  },
  {
    "i": 18380,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 11,
    "t": "Nơi đó sẽ thuộc về loài bồ nông và nhím, chim cú và quạ sẽ trú ngụ; Đức Yahweh sẽ giương dây lộn xộn và quả cân trống rỗng trên nó."
  },
  {
    "i": 18381,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 12,
    "t": "Không còn ai cao quý để tuyên xưng vương quyền, mọi hoàng tử đều tiêu tan."
  },
  {
    "i": 18382,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 13,
    "t": "Gai góc sẽ mọc trong thành lũy, tầm ma và gai nhọn trong pháo đài; nơi đó sẽ là hang ổ của chó rừng, chuồng của đà điểu."
  },
  {
    "i": 18383,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 14,
    "t": "Mèo rừng sẽ gặp linh cẩu, ác quỷ sẽ kêu gọi ác quỷ, Lilith cũng sẽ ẩn mình ở đó, tìm được nơi yên nghỉ."
  },
  {
    "i": 18384,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 15,
    "t": "Rắn sẽ làm ổ ở đó, đẻ trứng, ấp nở, quây quần con non dưới bóng mát. Kền kền cũng sẽ tụ tập ở đó, con nọ tìm đến con kia."
  },
  {
    "i": 18385,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 16,
    "t": "Hãy tìm trong sách của Đức Yahweh và đọc: không thiếu một con nào, không con nào bị tước mất bạn của mình. Ấy là vì miệng Ngài đã truyền lệnh, Thần Ngài đã tập hợp chúng."
  },
  {
    "i": 18386,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 17,
    "t": "Chính Ngài đã bắt thăm cho chúng, tay Ngài đã chia phần cho chúng bằng dây đo, chúng sẽ sở hữu nó mãi mãi, đời nọ đến đời kia chúng sẽ ở đó."
  },
  {
    "i": 18387,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 1,
    "t": "Sa mạc và đất khô cằn hãy vui mừng, đồng hoang hãy hân hoan và nở hoa; như hoa thủy tiên"
  },
  {
    "i": 18388,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 2,
    "t": "nó sẽ phủ đầy hoa, nó sẽ vui mừng hớn hở và reo hò, vinh quang của Li-băng đã ban cho nó, vẻ huy hoàng của Cạt-mên và Sa-rôn. Chúng sẽ thấy vinh quang của Đức Yahweh, vẻ huy hoàng của Đức Chúa Trời chúng ta."
  },
  {
    "i": 18389,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 3,
    "t": "Hãy làm cho bàn tay yếu ớt trở nên mạnh mẽ, hãy làm cho đầu gối run rẩy được vững vàng."
  },
  {
    "i": 18390,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 4,
    "t": "Hãy nói với những tấm lòng sợ hãi: \"Hãy mạnh mẽ, đừng sợ hãi; này, Đức Chúa Trời của các ngươi. Sự báo thù đang đến, sự báo trả của Đức Chúa Trời. Chính Ngài đến để cứu các ngươi."
  },
  {
    "i": 18391,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 5,
    "t": "Bấy giờ mắt người mù sẽ mở ra, tai người điếc sẽ được khai thông."
  },
  {
    "i": 18392,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 6,
    "t": "Bấy giờ người què sẽ nhảy nhót như nai, lưỡi người câm sẽ reo hò. Vì nước sẽ phun ra trong sa mạc và suối chảy trong đồng hoang."
  },
  {
    "i": 18393,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 7,
    "t": "Đất nóng cháy sẽ trở thành đầm lầy, đất khô khát sẽ thành suối nước; trong hang ổ nơi chó rừng từng nằm sẽ thấy lau sậy và cói mọc thành cụm."
  },
  {
    "i": 18394,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 8,
    "t": "Ở đó sẽ có một con đường cái và một con đường, người ta sẽ gọi đó là đường thánh; kẻ ô uế sẽ không đi qua đó; chính Ngài sẽ đi trên con đường này cho họ, và kẻ dại dột sẽ không lạc lối."
  },
  {
    "i": 18395,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 9,
    "t": "Sẽ không có sư tử và loài thú dữ tợn nhất sẽ không trèo lên đó, sẽ không gặp chúng ở đó, nhưng những người được chuộc sẽ đi trên đó."
  },
  {
    "i": 18396,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 10,
    "t": "Những người được Đức Yahweh giải cứu sẽ trở về, họ sẽ đến Si-ôn reo hò vui mừng, mang theo niềm vui vĩnh cửu. Niềm vui và sự hân hoan sẽ đi cùng họ, nỗi đau và than khóc sẽ chấm dứt."
  },
  {
    "i": 18397,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 1,
    "t": "Xảy ra là vào năm thứ mười bốn đời vua Ê-xê-chia, Sen-na-kê-ríp, vua A-si-ri, tiến lên chống lại tất cả các thành kiên cố của Giu-đa và chiếm lấy chúng."
  },
  {
    "i": 18398,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 2,
    "t": "Từ La-kít, vua A-si-ri sai quan đại diện rượu đến Giê-ru-sa-lem gặp vua Ê-xê-chia, cùng với một đạo quân hùng hậu. Quan đại diện rượu đứng gần mương của hồ trên, trên đường đến cánh đồng thợ giặt."
  },
  {
    "i": 18399,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 3,
    "t": "Quản gia Ely-a-kim, con trai của Hil-ki-gia-hu, thư ký Sép-na và người rao tin Yo-a, con trai của A-sáp, ra đón ông."
  }
]
