[
  {
    "i": 5600,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 16,
    "t": "Przeklęty, kto znieważa ojca swego albo matkę swoją. A wszystek lud rzecze: Amen."
  },
  {
    "i": 5601,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 17,
    "t": "Przeklęty, kto przesuwa granicę bliźniego swego. A wszystek lud rzecze: Amen."
  },
  {
    "i": 5602,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 18,
    "t": "Przeklęty, kto ślepego zwodzi z drogi. A wszystek lud rzecze: Amen."
  },
  {
    "i": 5603,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 19,
    "t": "Przeklęty, kto wykrzywia prawo przychodniowi, sierocie i wdowie. A wszystek lud rzecze: Amen."
  },
  {
    "i": 5604,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 20,
    "t": "Przeklęty, kto obcuje z żoną ojca swego, gdyż odkrywa brzeg płaszcza ojca swego. A wszystek lud rzecze: Amen."
  },
  {
    "i": 5605,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 21,
    "t": "Przeklęty, kto obcuje z jakimkolwiek bydlęciem. A wszystek lud rzecze: Amen."
  },
  {
    "i": 5606,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 22,
    "t": "Przeklęty, kto obcuje z siostrą swoją, córką ojca swego albo córką matki swej. A wszystek lud rzecze: Amen."
  },
  {
    "i": 5607,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 23,
    "t": "Przeklęty, kto obcuje z teściową swoją. A wszystek lud rzecze: Amen."
  },
  {
    "i": 5608,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 24,
    "t": "Przeklęty, kto potajemnie uderza bliźniego swego. A wszystek lud rzecze: Amen."
  },
  {
    "i": 5609,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 25,
    "t": "Przeklęty, kto bierze upominek, aby zabić duszę niewinną. A wszystek lud rzecze: Amen."
  },
  {
    "i": 5610,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 26,
    "t": "Przeklęty, kto nie wypełnia słów tego Zakonu, aby je czynić. A wszystek lud rzecze: Amen."
  },
  {
    "i": 5611,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 1,
    "t": "Jeśli więc posłuszny będziesz głosowi Pana, Boga twego, pilnie strzegąc i czyniąc wszystkie te przykazania jego, które ja ci dziś rozkazuję, tedy cię wywyższy Pan, Bóg twój, ponad wszystkie narody ziemi."
  },
  {
    "i": 5612,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 2,
    "t": "I przyjdą na cię, i dosięgną cię wszystkie te błogosławieństwa, jeśli posłuszny będziesz głosowi Pana, Boga twego."
  },
  {
    "i": 5613,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 3,
    "t": "Błogosławiony będziesz w mieście i błogosławiony będziesz na polu."
  },
  {
    "i": 5614,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 4,
    "t": "Błogosławiony będzie owoc żywota twego i owoc ziemi twojej, i owoc bydła twego, poród krów twoich i pomiot owiec twoich."
  },
  {
    "i": 5615,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 5,
    "t": "Błogosławiony będzie twój koszyk i twoja dzieża."
  },
  {
    "i": 5616,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 6,
    "t": "Błogosławione będzie twoje wejście i błogosławione twoje wyjście."
  },
  {
    "i": 5617,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 7,
    "t": "Pana sprawi, że twoi wrogowie, którzy powstaną przeciwko tobie, będą pobici przed tobą; jednym wyjdą przeciwko tobie, a siedmioma drogami przed tobą uciekać będą."
  },
  {
    "i": 5618,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 8,
    "t": "Pan ześle na ciebie błogosławieństwo w spichlerzach twoich i we wszystkim, do czego rękę przyłożysz, i błogosławić ci będzie w ziemi, którą ci daje Pan, Bóg twój."
  },
  {
    "i": 5619,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 9,
    "t": "Pan uczyni cię ludem świętym dla siebie, jak ci poprzysiągł, jeśli będziesz przestrzegał przykazań Pana, Boga twego, i będziesz chodził jego drogami."
  },
  {
    "i": 5620,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 10,
    "t": "I ujrzą wszystkie narody ziemi, że imię Pańskie wzywane jest nad tobą, i będą się ciebie bały."
  },
  {
    "i": 5621,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 11,
    "t": "I Pan da ci obfitość dóbr w owocu żywota twego i w owocu bydła twego, i w owocu ziemi twojej, w ziemi, którą Pan poprzysiągł twoim ojcom, że da tobie."
  },
  {
    "i": 5622,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 12,
    "t": "Pan otworzy ci swój bogaty skarbiec niebios, aby dać twojej ziemi deszcz w swoim czasie i błogosławić wszelkiemu dziełu twoich rąk; będziesz pożyczał wielu narodom, a sam nie będziesz pożyczał."
  },
  {
    "i": 5623,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 13,
    "t": "Pan uczyni cię głową, a nie ogonem, i zawsze będziesz stał na górze, a nigdy na dole, jeśli będziesz posłuszny przykazaniom Pana, Boga twego, które ja ci dziś rozkazuję, abyś ich przestrzegał i czynił,"
  },
  {
    "i": 5624,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 14,
    "t": "I nie odstępuj od żadnego ze słów, które ja ci dziś rozkazuję, ani w prawo, ani w lewo, abyś poszedł za innymi bogami i im służył."
  },
  {
    "i": 5625,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 15,
    "t": "Lecz jeśli nie będziesz posłuszny głosowi Pana, Boga twego, i nie będziesz pilnie strzegł wszystkich jego przykazań i ustaw, które ja ci dziś rozkazuję, to przyjdą na ciebie i dosięgną cię wszystkie te przekleństwa:"
  },
  {
    "i": 5626,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 16,
    "t": "Przeklęty będziesz w mieście i przeklęty będziesz na polu."
  },
  {
    "i": 5627,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 17,
    "t": "Przeklęty będzie twój koszyk i twoja dzieża."
  },
  {
    "i": 5628,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 18,
    "t": "Przeklęty będzie owoc żywota twego i owoc ziemi twojej, poród krów twoich i pomiot owiec twoich."
  },
  {
    "i": 5629,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 19,
    "t": "Przeklęte będzie twoje wejście i przeklęte twoje wyjście."
  },
  {
    "i": 5630,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 20,
    "t": "Pan ześle na ciebie przekleństwo, zamieszanie i groźby we wszystkim, do czego rękę przyłożysz, aż będziesz wyniszczony i szybko zginiesz z powodu złości twoich uczynków, boś mnie opuścił."
  },
  {
    "i": 5631,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 21,
    "t": "Pan przyłączy się do ciebie zarazą, aż cię zniszczy w ziemi, do której idziesz, aby ją posiąść."
  },
  {
    "i": 5632,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 22,
    "t": "Pan cię dotknie suchotami, gorączką, zapaleniem, dreszczami, mieczem, spalenizną i śniecią, które cię będą ścigać, aż zginiesz."
  },
  {
    "i": 5633,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 23,
    "t": "Niebo nad twoją głową będzie jakby z brązu, a ziemia pod tobą jakby z żelaza."
  },
  {
    "i": 5634,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 24,
    "t": "Pan sprawi, że deszczem twojej ziemi będzie proch i pył; z nieba będzie na ciebie zstępował, aż będziesz zniszczony."
  },
  {
    "i": 5635,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 25,
    "t": "Pan cię uczyni pobitym przed twoimi wrogami; jednym wyjdziesz przeciwko nim, a siedmioma drogami będziesz przed nimi uciekał i będziesz postrachem dla wszystkich królestw ziemi."
  },
  {
    "i": 5636,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 26,
    "t": "Twoje trupy będą pokarmem dla wszelkiego ptactwa niebieskiego i dla zwierząt lądowych, i nikt ich nie będzie odpędzał."
  },
  {
    "i": 5637,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 27,
    "t": "Pan cię dotknie wrzodami egipskimi, guzami, świerzbem i parchami, których nie będziesz mógł uleczyć."
  },
  {
    "i": 5638,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 28,
    "t": "Pan cię dotknie obłędem, ślepotą i pomieszaniem serca,"
  },
  {
    "i": 5639,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 29,
    "t": "Tak że będziesz w południe omacywał jak ślepy w ciemnościach, a nie będziesz miał powodzenia w swoich drogach; zawsze będziesz gnębiony i ograbiany, a nikt cię nie będzie ratował."
  },
  {
    "i": 5640,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 30,
    "t": "Zaręczysz się z kobietą, a inny mężczyzna z nią obcować będzie; zbudujesz dom, a nie będziesz w nim mieszkał; zasadzisz winnicę, a nie będziesz zbierał jej owoców."
  },
  {
    "i": 5641,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 31,
    "t": "Twój wół zostanie zabity na twoich oczach, a nie będziesz go jadł; twoje osiołki zostaną ci zabrane w twojej obecności, a nie wrócą do ciebie; twoje owce zostaną wydane twoim wrogom, a nikt cię nie będzie bronił."
  },
  {
    "i": 5642,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 32,
    "t": "Twoi synowie i twoje córki zostaną wydani innemu narodowi, a twoje oczy będą patrzeć i tęsknić za nimi cały dzień, a twoja ręka będzie bezsilna."
  },
  {
    "i": 5643,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 33,
    "t": "Owoc twojej ziemi i cały twój trud zje naród, którego nie znasz, i zawsze będziesz gnębiony i uciskany."
  },
  {
    "i": 5644,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 34,
    "t": "To, co twoje oczy zobaczą, przyprawi cię o obłęd."
  },
  {
    "i": 5645,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 35,
    "t": "Pan dotknie cię złośliwymi wrzodami na kolanach i na nogach, których nie będziesz mógł uleczyć, od stopy aż po wierzch głowy."
  },
  {
    "i": 5646,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 36,
    "t": "Pan zaprowadzi ciebie i twojego króla, którego nad sobą ustanowisz, do narodu, którego nie znałeś ani ty, ani twoi ojcowie, i będziesz tam służył innym bogom, drewnianym i kamiennym."
  },
  {
    "i": 5647,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 37,
    "t": "I będziesz postrachem, przysłowiem i pośmiewiskiem u wszystkich narodów, do których Pan cię zaprowadzi."
  },
  {
    "i": 5648,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 38,
    "t": "Wysiejesz na polu dużo nasienia, a zbierzesz mało, gdyż szarańcza to zniszczy."
  },
  {
    "i": 5649,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 39,
    "t": "Zasadzisz i będziesz uprawiał winnicę, ale wina nie będziesz pił ani nic nie zbierzesz, gdyż robak ją zniszczy."
  },
  {
    "i": 5650,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 40,
    "t": "Będziesz miał drzewa oliwne na całym swoim terytorium, ale się nie namaścisz oliwą, gdyż twoje oliwki opadną."
  },
  {
    "i": 5651,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 41,
    "t": "Spłodzisz synów i córki, ale nie będą twoje, gdyż pójdą w niewolę."
  },
  {
    "i": 5652,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 42,
    "t": "Wszystkie twoje drzewa i owoce twojej ziemi zje robactwo."
  },
  {
    "i": 5653,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 43,
    "t": "Przychodzień, który jest u ciebie, będzie się wynosił coraz wyżej ponad ciebie, a ty będziesz zniżał się coraz niżej."
  },
  {
    "i": 5654,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 44,
    "t": "On tobie będzie pożyczał, a ty jemu nie będziesz pożyczał; on będzie głową, a ty ogonem."
  },
  {
    "i": 5655,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 45,
    "t": "I przyjdą na ciebie wszystkie te przekleństwa, i będą cię ścigać i dosięgną cię, aż zginiesz, gdyż nie byłeś posłuszny głosowi Pana, Boga twego, i nie przestrzegałeś jego przykazań i jego ustaw, które ci rozkazał."
  },
  {
    "i": 5656,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 46,
    "t": "I będą znakiem i przestrogą na tobie i na twoim potomstwie na wieki."
  },
  {
    "i": 5657,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 47,
    "t": "Ponieważ nie służyłeś Panu, Bogu twemu, z radością i ochotnym sercem z powodu obfitości wszystkiego,"
  },
  {
    "i": 5658,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 48,
    "t": "Przeto będziesz służył swoim wrogom, których Pan pośle przeciwko tobie, w głodzie, w pragnieniu, w nagości i w niedostatku wszystkiego; on włoży na twój kark żelazne jarzmo, aż cię zniszczy."
  },
  {
    "i": 5659,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 49,
    "t": "Pan sprowadzi na ciebie naród z daleka, z krańców ziemi, jak orzeł, który szybuje; naród, którego języka nie znasz,"
  },
  {
    "i": 5660,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 50,
    "t": "Naród o srogim obliczu, który nie będzie miał względu na starca ani nie będzie się litował nad młodzieńcem."
  },
  {
    "i": 5661,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 51,
    "t": "I będzie zjadał owoc twojego bydła i owoc twojej ziemi, aż zginiesz, nie zostawiając ci ani zboża, ani wina, ani oliwy, ani porodu krów twoich, ani pomiotu owiec twoich, aż cię wyniszczy."
  },
  {
    "i": 5662,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 52,
    "t": "Będzie cię oblegał we wszystkich twoich miastach, aż runą twoje wysokie i warowne mury, w których pokładasz ufność na całej twojej ziemi; będzie cię oblegał we wszystkich twoich miastach na całej ziemi, którą ci dał Pan, Bóg twój."
  },
  {
    "i": 5663,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 53,
    "t": "Będziesz jadł owoc swojego żywota, ciało swoich synów i swoich córek, które ci dał Pan, Bóg twój, w oblężeniu i w ucisku, którym cię uciśnie twój wróg."
  },
  {
    "i": 5664,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 54,
    "t": "Mężczyzna najdelikatniejszy i najwytworniejszy wśród ciebie będzie zazdrośnie patrzył na swojego brata, na żonę swego łona i na resztę swoich dzieci, które mu pozostaną,"
  },
  {
    "i": 5665,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 55,
    "t": "Nie chcąc im dać nic z ciała swoich dzieci, które będzie jadł, gdyż nic mu nie pozostanie z powodu oblężenia i ucisku, którym cię uciśnie twój wróg we wszystkich twoich miastach."
  },
  {
    "i": 5666,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 56,
    "t": "Niewiasta najdelikatniejsza i najwytworniejsza wśród ciebie, która z delikatności i wytworności nigdy nie próbowała postawić stopy swojej na ziemi, będzie zazdrośnie patrzyła na męża swego łona i na swojego syna, i na swoją córkę,"
  },
  {
    "i": 5667,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 57,
    "t": "Z powodu łożyska, które wychodzi z jej łona, i z powodu swoich dzieci, które urodzi, gdyż będzie je potajemnie jadła z powodu niedostatku wszystkiego, w oblężeniu i ucisku, którym cię uciśnie twój wróg we wszystkich twoich miastach."
  },
  {
    "i": 5668,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 58,
    "t": "Jeśli nie będziesz pilnie strzegł, aby wypełniać wszystkie słowa tego Zakonu, które są napisane w tej księdze, aby się bać tego chwalebnego i strasznego imienia, Pana, Boga twego,"
  },
  {
    "i": 5669,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 59,
    "t": "Wtedy Pan nadzwyczajnie dotknie ciebie i twoje potomstwo wielkimi i trwałymi plagami, i ciężkimi, długotrwałymi chorobami."
  },
  {
    "i": 5670,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 60,
    "t": "Przywróci też na ciebie wszystkie choroby Egiptu, których się bałeś, i one przylgną do ciebie."
  },
  {
    "i": 5671,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 61,
    "t": "Ponadto Pan ześle na ciebie wszelką chorobę i plagę, która nie jest zapisana w księdze tego Zakonu, aż zginiesz."
  },
  {
    "i": 5672,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 62,
    "t": "I pozostanie was tylko niewielu, chociaż było was licznych jak gwiazdy na niebie, gdyż nie byliście posłuszni głosowi Pana, Boga twego."
  },
  {
    "i": 5673,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 63,
    "t": "I jak Pan radował się wami, czyniąc wam dobrze i rozmnażając was, tak też Pan będzie się radował, powodując waszą zgubę i wyniszczenie, i zostaniecie wyrwani z ziemi, do której idziecie, aby ją posiąść."
  },
  {
    "i": 5674,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 64,
    "t": "Pan rozproszy ciebie między wszystkie narody, od jednego krańca ziemi aż po drugi, i będziesz tam służył innym bogom, których nie znałeś ani ty, ani twoi ojcowie, bogom drewnianym i kamiennym."
  },
  {
    "i": 5675,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 65,
    "t": "I wśród tych narodów nie zaznasz pokoju i nie znajdzie odpoczynku stopa twojej nogi; lecz Pan da ci tam serce drżące, oczy pełne łez i umysł udręczony."
  },
  {
    "i": 5676,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 66,
    "t": "Twoje życie będzie wisiało na włosku; będziesz się bał dniem i nocą i nie będziesz pewny swego życia."
  },
  {
    "i": 5677,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 67,
    "t": "Rano będziesz mówił: Oby był wieczór! A wieczorem będziesz mówił: Oby był ranek! Z powodu bojaźni, która przejmie twoje serce, i z powodu tego, co zobaczą twoje oczy."
  },
  {
    "i": 5678,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 68,
    "t": "Pan zaprowadzi cię z powrotem do Egiptu okrętami drogą, o której ci powiedziałem: Nigdy już jej nie zobaczysz! I tam będziecie się oferowali waszym wrogom za niewolników i niewolnice, a nikt was nie kupi."
  },
  {
    "i": 5679,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 69,
    "t": "Oto słowa przymierza, które Pan kazał Mojżeszowi zawrzeć z synami Izraela w ziemi Moab, oprócz przymierza, które zawarł z nimi na Horebie."
  },
  {
    "i": 5680,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 1,
    "t": "I zwołał Mojżesz wszystkiego Izraela i rzekł im: Wyście widzieli wszystko, co uczynił Pan przed oczyma waszymi w ziemi Egipskiej Faraonowi i wszystkim sługom jego, i wszystkiej ziemi jego;"
  },
  {
    "i": 5681,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 2,
    "t": "Onę wielką próbę, którą widziały oczy twoje, one znamiona i cuda wielkie."
  },
  {
    "i": 5682,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 3,
    "t": "Aleć Pan nie dał wam serca, abyście wiedzieli, oczu, abyście widzieli, i uszu, abyście słyszeli, aż do dnia tego."
  },
  {
    "i": 5683,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 4,
    "t": "Bom was wodzili czterdzieści lat po puszczy; suknie wasze nie zwietrzały na was, i obuwie twoje nie zwietrzało na nodze twojej."
  },
  {
    "i": 5684,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 5,
    "t": "Chlebaście nie jedli, i wina, ani napoju upajającego nie piliście, abyście wiedzieli, żem Ja Pan, Bóg wasz."
  },
  {
    "i": 5685,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 6,
    "t": "A gdyście przyszli na to miejsce, wyszedł przeciwko nam Sehon, król Heseboński, i Og, król Basański, na bitwę; i pobiliśmy je."
  },
  {
    "i": 5686,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 7,
    "t": "I wzięliśmy ziemię ich, i daliśmy ją w osiadłość Rubenitom, i Gadytom, i połowie pokolenia Manasesowego."
  },
  {
    "i": 5687,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 8,
    "t": "Przestrzegajcież tedy słów przymierza tego, a czyńcie je, abyście szczęśliwie odprawowali wszystko, co czynicie."
  },
  {
    "i": 5688,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 9,
    "t": "Wy dziś wszyscy stoicie przed Panem, Bogiem waszym, książęta wasze, pokolenia wasze, starsi wasi, i urzędnicy wasi, wszyscy mężowie Izraelscy,"
  },
  {
    "i": 5689,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 10,
    "t": "Dziatki wasze, żony wasze, i gość twój, który jest w pośrodku obozu twego, od tego, który rąbie drzewo twoje, aż do tego, który czerpie wodę twoję;"
  },
  {
    "i": 5690,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 11,
    "t": "Abyś wszedł w przymierze Pana, Boga twego, i w przysięgę jego, którą Pan, Bóg twój, dziś z tobą czyni;"
  },
  {
    "i": 5691,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 12,
    "t": "Aby cię dziś postawił sobie za lud, a on żeby ci był za Boga, jakoć mówił, i jako przysiągł ojcom twoim, Abrahamowi, Izaakowi, i Jakóbowi."
  },
  {
    "i": 5692,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 13,
    "t": "Ale nie tylko z wami samymi czynię ja przymierze to, i tę przysięgę;"
  },
  {
    "i": 5693,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 14,
    "t": "Ale i z tym, który tu dziś stoi z nami przed Panem, Bogiem naszym, i z tym, którego dziś tu niema z nami."
  },
  {
    "i": 5694,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 15,
    "t": "Bo wy wiecie, jakośmy mieszkali w ziemi Egipskiej, i jakośmy przeszli przez pośrodek narodów, któreście wy chodząc przebyli."
  },
  {
    "i": 5695,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 16,
    "t": "I widzieliście obrzydliwości ich, i bałwany ich, drzewo, kamień, srebro, i złoto, które były u nich."
  },
  {
    "i": 5696,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 17,
    "t": "By snać nie był między wami mąż, albo niewiasta, albo rodzina, albo pokolenie, którego by się serce dziś odwróciło od Pana, Boga naszego, ku chodzeniu za bogi onych narodów; by snać nie był między wami korzeń, z którego by wyrastała żółć i piołun."
  },
  {
    "i": 5697,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 18,
    "t": "A gdyby słyszał słowa przysięgi tej, a błogosławiłby się w sercu swojem, mówiąc: Będę miał pokój, choćbym chodził za uporem serca mego, aby zatracono pijanego z spragnionym,"
  },
  {
    "i": 5698,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 19,
    "t": "Nie będzie mu chciał Pan przebaczyć; ale się zapali gniew Pański, i zawziętość jego przeciwko mężowi takowemu, i wszystko przeklęstwo napisane w tej księdze na nim poleże, i wygładzi Pan imię jego z pod niebios."
  },
  {
    "i": 5699,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 20,
    "t": "I odłączy go Pan ku złemu ze wszystkich pokoleń Izraelskich, według wszystkich przeklęstw przymierza napisanego w księgach zakonu tego."
  }
]
