[
  {
    "i": 31800,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 8,
    "t": "Prešli teda Mýsiou a zostúpili do Troady."
  },
  {
    "i": 31801,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 9,
    "t": "A v noci sa Pavlovi zjavilo videnie: muž Macedónsky stál a prosil ho hovoriac: Prejdi do Macedónska a pomôž nám!"
  },
  {
    "i": 31802,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 10,
    "t": "A keď uvidel to videnie, hneď sme sa usilovali odísť do Macedónska, lebo sme usúdili, že nás Pán povolal, aby sme im zvestovali evanjelium."
  },
  {
    "i": 31803,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 11,
    "t": "Vyplaviac sa teda z Troady, prišli sme priamym behom na Samotráciu, a nasledujúceho dňa do Neapolisu,"
  },
  {
    "i": 31804,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 12,
    "t": "a odtiaľ do Filíp, ktoré sú prvým mestom Macedónie, mestom kolóniou. A zostali sme v tom meste niekoľko dní."
  },
  {
    "i": 31805,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 13,
    "t": "A v deň sobotný vyšli sme za bránu k rieke, kde sa domnievali, že býva modlitebnica, a sadnúc si hovorili sme ženám, ktoré sa tam shromaždily."
  },
  {
    "i": 31806,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 14,
    "t": "A jedna žena, menom Lydia, predavačka purpuru, z mesta Thyatír, ktorá ctila Boha, počúvala; ktorej Pán otvoril srdce, aby pozorne prijímala to, čo hovoril Pavel."
  },
  {
    "i": 31807,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 15,
    "t": "A keď bola pokrstená i s domom svojím, prosila nás hovoriac: Ak ste usúdili, že som verná Pánovi, vojdite do môjho domu a bývajte. A donútila nás."
  },
  {
    "i": 31808,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 16,
    "t": "A stalo sa, že keď sme išli do modlitebnice, stretla nás dievka, ktorá mala ducha vešteckého a prinášala veľký zisk svojim pánom veštením."
  },
  {
    "i": 31809,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 17,
    "t": "Táto nasledovala Pavla i nás a kričala hovoriac: Títo ľudia sú služobníci najvyššieho Boha, ktorí vám zvestujú cestu spasenia."
  },
  {
    "i": 31810,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 18,
    "t": "A to robila mnoho dní. Ale Pavlovi bolo ťažko, obrátil sa a povedal duchu: Rozkazujem ti v mene Ježiša Krista, vyjdi z nej! A vyšiel v tú hodinu."
  },
  {
    "i": 31811,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 19,
    "t": "A keď videli jej páni, že im prešla nádej zisku, pochytali Pavla a Sílasa, vtiahli ich na trhovisko pred kniežatá,"
  },
  {
    "i": 31812,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 20,
    "t": "a predvedúc ich pred stratégov, povedali: Títo ľudia prevracujú naše mesto, sú Židia,"
  },
  {
    "i": 31813,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 21,
    "t": "a hlásajú obyčaje, ktoré nám nie je dovolené prijať ani činiť, súc Rimanmi."
  },
  {
    "i": 31814,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 22,
    "t": "A ľud povstal spolu proti nim; a stratégovia, zdriapnuc s nich šaty, rozkázali ich biť prútmi."
  },
  {
    "i": 31815,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 23,
    "t": "A keď ich veľmi zbili, uvrhli ich do žalára, poručiac žalárnikovi, aby ich strážil pozorne."
  },
  {
    "i": 31816,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 24,
    "t": "Ktorý, prijav taký rozkaz, uvrhol ich do vnútorného žalára a nohy im zaistil do klady."
  },
  {
    "i": 31817,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 25,
    "t": "A o polnoci Pavel a Sílas modliac sa spievali chvály Bohu, a väzni ich počúvali."
  },
  {
    "i": 31818,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 26,
    "t": "A zrazu povstalo veliké zemetrasenie, takže sa pohly základy žalára, a hneď sa otvorily všetky dvere a všetkým sa rozpútaly putá."
  },
  {
    "i": 31819,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 27,
    "t": "A žalárnik prebudiv sa a vidiac otvorené dvere žalára, vytiahnuc meč, chcel sa zabiť domnievajúc sa, že mu väzni utiekli."
  },
  {
    "i": 31820,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 28,
    "t": "Ale Pavel zvolal velikým hlasom hovoriac: Nečiň si nič zlého, lebo sme všetci tu!"
  },
  {
    "i": 31821,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 29,
    "t": "A žiadajúc svetla, vbehol dnu, a trasúc sa padol pred Pavlom a Sílasom,"
  },
  {
    "i": 31822,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 30,
    "t": "a vyvedúc ich von povedal: Páni, čo mám činiť, aby som bol spasený?"
  },
  {
    "i": 31823,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 31,
    "t": "A oni povedali: Ver v Pána Ježiša Krista, a budeš spasený ty i tvoj dom!"
  },
  {
    "i": 31824,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 32,
    "t": "A hovorili mu slovo Pánovo i všetkým, ktorí boli v jeho dome."
  },
  {
    "i": 31825,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 33,
    "t": "A vezmúc ich v tú hodinu noci, umyl ich rany a bol hneď pokrstený on i všetci jeho."
  },
  {
    "i": 31826,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 34,
    "t": "A vvedúc ich do svojho domu, predložil stôl a radoval sa so všetkým domom svojím, že uveril v Boha."
  },
  {
    "i": 31827,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 35,
    "t": "A keď bolo ráno, poslali stratégovia trabantov hovoriac: Prepustite tých ľudí!"
  },
  {
    "i": 31828,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 36,
    "t": "A žalárnik oznámil tie slová Pavlovi: Strategovia poslali, aby ste boli prepustení. Vyjdite tedy teraz a choďte v pokoji!"
  },
  {
    "i": 31829,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 37,
    "t": "Ale Pavel im povedal: Verejne nás, súc Rimania, neodsúdených zbili a uvrhli do žalára a teraz nás tajne vyvrhujú? Nie tak, ale nech sami prijdú a vyvedú nás!"
  },
  {
    "i": 31830,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 38,
    "t": "A trabanti oznámili tie slová stratégom. A báli sa, keď počuli, že sú Rimania."
  },
  {
    "i": 31831,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 39,
    "t": "A prijdúc prosili ich a vyvedúc ich, žiadali, aby odišli z mesta."
  },
  {
    "i": 31832,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 40,
    "t": "A vyjdúc zo žalára, vošli ku Lydii a vidiac bratov potešili ich a odišli."
  },
  {
    "i": 31833,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 1,
    "t": "A prejdúc cez Amfipolis a Apolóniu, prišli do Solúna, kde bola židovská synagóga."
  },
  {
    "i": 31834,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 2,
    "t": "A Pavel podľa obyčaje vošiel k nim a tri soboty rozprával s nimi z písma,"
  },
  {
    "i": 31835,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 3,
    "t": "otvárajúc a dokazujúc, že musel Kristus trpieť a vstať z mŕtvych, a že tento je Kristus, Ježiš, ktorého ja vám zvestujem."
  },
  {
    "i": 31836,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 4,
    "t": "A niektorí z nich sa dali presvedčiť a pridali sa k Pavlovi a k Sílasovi i veliké množstvo ctiteľov Boha Grékov a nemnohé znamenité ženy."
  },
  {
    "i": 31837,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 5,
    "t": "Ale Židia, oduševnení závisťou, prijali niektorých zlých ľudí z ulice a zhromaždiac zástup, vzbúrili mesto a pristaviac sa pri dome Jásonovom hľadali ich, aby ich vyviedli pred ľud."
  },
  {
    "i": 31838,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 6,
    "t": "A keď ich nenašli, vtiahli Jásona a niektorých bratov pred politarchov kričiac, že títo, ktorí prevrátili svet, prišli i sem,"
  },
  {
    "i": 31839,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 7,
    "t": "ktorých Jáson prijal, a že všetci oni robia proti ustanoveniam cisárov, hovoriac, že je iný kráľ, Ježiš."
  },
  {
    "i": 31840,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 8,
    "t": "A rozbúrili ľud i politarchov, ktorí to počuli."
  },
  {
    "i": 31841,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 9,
    "t": "A prijav od Jásona a od ostatných záruku, prepustili ich."
  },
  {
    "i": 31842,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 10,
    "t": "A bratia hneď v noci vypravili Pavla a Sílasa do Beréy. Ktorí prijdúc ta, išli do židovskej synagógy."
  },
  {
    "i": 31843,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 11,
    "t": "A tí boli šľachetnejší ako tí v Solúne, ktorí prijali slovo so všetkou ochotou, a každý deň skúmali písma, či sa to tak má."
  },
  {
    "i": 31844,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 12,
    "t": "A mnohí z nich uverili, i z gréckych žien urodzených i z mužov nie málo."
  },
  {
    "i": 31845,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 13,
    "t": "Keď sa pak dozvedeli Židia v Solúne, že Pavel zvestuje i v Beréy slovo Božie, prišli i ta rozbúriv a vzbúriac ľud."
  },
  {
    "i": 31846,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 14,
    "t": "Vtedy bratia hneď vypravili Pavla, aby išiel k moru; a Sílas a Timoteus zostali tam."
  },
  {
    "i": 31847,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 15,
    "t": "A tí, ktorí sprevádzali Pavla, doviedli ho až do Atén a prijaviac rozkaz pre Sílasa a pre Timotea, aby prišli k nemu čo najskorej, odišli."
  },
  {
    "i": 31848,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 16,
    "t": "A keď Pavel čakal na nich v Aténach, rozhorčoval sa v ňom duch jeho vidiac, že mesto je plné modiel."
  },
  {
    "i": 31849,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 17,
    "t": "A tak rozprával so Židmi v synagóge a s ctiteľmi Boha i na trhu každý deň s tými, ktorí sa prihodili."
  },
  {
    "i": 31850,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 18,
    "t": "A niektorí i z epikurejských a stoických filozofov sa s ním vadili. A niektorí hovorili: Čože to chce tento táraj povedať? Iní: Zdá sa, že je hlásateľom cudzích bohov, lebo zvestoval im Ježiša a vzkriesenie."
  },
  {
    "i": 31851,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 19,
    "t": "A pochytiac ho doviedli ho na Areopág hovoriac: Môžeme vedieť, čo je to za novú náuku, ktorú hlásaš?"
  },
  {
    "i": 31852,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 20,
    "t": "Lebo nejaké cudzie veci vnášaš do našich uší. Preto chceme vedieť, čo to má byť."
  },
  {
    "i": 31853,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 21,
    "t": "Lebo všetci Aténski i cudzí hostia, ktorí sa tam zdržovali, s ničím iným sa tak radi nebavili, ako tým, čo by nového hovorili alebo počúvali."
  },
  {
    "i": 31854,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 22,
    "t": "A Pavel, postaviac sa prostred Areopágu, riekol: Muži Aténski, vidím vás vo všetkom ako nábožnejších od iných."
  },
  {
    "i": 31855,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 23,
    "t": "Lebo obchádzajúc a obzerajúc vaše svätyne, našiel som i oltár, na ktorom bolo napísané: Neznámemu Bohu. Teda toho, ktorého ctíte neznajúc, toho ja vám zvestujem."
  },
  {
    "i": 31856,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 24,
    "t": "Boha, ktorý učinil svet i všetko, čo je v ňom, ktorý súc Pánom neba i zeme, nebýva v chrámoch rukami urobených,"
  },
  {
    "i": 31857,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 25,
    "t": "ani sa nenecháva slúžiť rukami ľudskými, akoby niečo potreboval, keď on dáva všetkým život i dýchanie i všetko."
  },
  {
    "i": 31858,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 26,
    "t": "A učinil z jednej krvi všetko pokolenie ľudí, aby bývali na celom povrchu zeme, ohraničiac im určené časy i medze ich bývania,"
  },
  {
    "i": 31859,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 27,
    "t": "aby hľadali Pána, azda by ho vyhľadali, takpovediac po hmate, a našli ho, hoci ani nie je ďaleko od jedného každého z nás."
  },
  {
    "i": 31860,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 28,
    "t": "Lebo v ňom žijeme i hýbeme sa i sme, jako i niektorí z vašich básnikov povedali: Veď sme i jeho rodina."
  },
  {
    "i": 31861,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 29,
    "t": "Tak tedy súc rodom Božím nemáme sa domnievať, že by bolo Božstvo podobné zlatu, striebru alebo kameňu, vyrytému umením a výmyslom človeka."
  },
  {
    "i": 31862,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 30,
    "t": "Boh teda previdiv časy nevedomosti teraz zvestuje ľuďom, aby všetci všade činili pokánie,"
  },
  {
    "i": 31863,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 31,
    "t": "pretože ustanovil deň, v ktorom bude súdiť svet v spravedlivosti skrze muža, ktorého určil, dokázav to všetkým vzkriesením jeho z mŕtvych."
  },
  {
    "i": 31864,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 32,
    "t": "A keď počuli o vzkriesení z mŕtvych, jedni sa posmievali a iní povedali: Budeme ťa o tom počuť zase inokedy."
  },
  {
    "i": 31865,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 33,
    "t": "Tak tedy Pavel vyšiel zpomedzi nich."
  },
  {
    "i": 31866,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 34,
    "t": "Ale niektorí mužovia priľnuli k nemu a uverili, medzi ktorými i Dionýzius Areopagita i žena menom Damaris i iní s nimi."
  },
  {
    "i": 31867,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 1,
    "t": "Potom Pavel odišiel z Atén a prišiel do Korintu."
  },
  {
    "i": 31868,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 2,
    "t": "A našiel nejakého Žida, menom Akvilu, rodom Pontského, ktorý nedávno prišiel z Talianska i s Priscillou, svojou ženou, pretože Klaudius rozkázal, aby všetci Židia odišli z Ríma. A prišiel k nim,"
  },
  {
    "i": 31869,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 3,
    "t": "a pretože bol rovnakého remesla, zostal u nich a pracoval, lebo boli remeslom stánari."
  },
  {
    "i": 31870,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 4,
    "t": "A rozprával v synagóge každú sobotu a presviedčal Židov i Grékov."
  },
  {
    "i": 31871,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 5,
    "t": "A keď prišli z Macedónska Sílas a Timoteus, Pavel bol pohnutý duchom a osvedčoval Židom, že Ježiš je Kristus."
  },
  {
    "i": 31872,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 6,
    "t": "Keď sa pak vzpierali a rúhali, vytrasúc šaty povedal im: Vaša krv na vašu hlavu! Ja som čistý, a odteraz pojdem k pohanom."
  },
  {
    "i": 31873,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 7,
    "t": "A odíduc odtiaľ vošiel do domu nejakého, menom Justa, ctiteľa Boha, ktorého dom bol blízko pri synagóge."
  },
  {
    "i": 31874,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 8,
    "t": "A Krispus, predstavený synagógy, uveril v Pána so všetkým domom svojím; a mnohí z Korintských počúvajúc uverili a boli pokrstení."
  },
  {
    "i": 31875,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 9,
    "t": "A Pán riekol Pavlovi v noci vo videní: Neboj sa, ale hovor a nemlč,"
  },
  {
    "i": 31876,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 10,
    "t": "lebo ja som s tebou, a nikto nesiahne na teba, aby ti zle učinil, pretože mám hojný ľud v tomto meste."
  },
  {
    "i": 31877,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 11,
    "t": "A býval tam rok a šesť mesiacov a učil medzi nimi slovo Božie."
  },
  {
    "i": 31878,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 12,
    "t": "Ale keď bol Gallio prokonzulom Acháje, povstali Židia jednou mysľou proti Pavlovi a priviedli ho pred súdnu stolicu,"
  },
  {
    "i": 31879,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 13,
    "t": "hovoriac: Tento presviedča ľudí, aby ctili Boha proti zákonu."
  },
  {
    "i": 31880,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 14,
    "t": "Keď Pavol chcel otvoriť ústa, Galius riekol Židom: Ak by šlo o nejakú neprávosť alebo zločin, ó Židia, počúval by som vás trpezlivo."
  },
  {
    "i": 31881,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 15,
    "t": "Ale ak sú to spory o slová a mená a o váš zákon, vy sami si to vyriešte; ja nechcem byť sudcom v týchto veciach."
  },
  {
    "i": 31882,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 16,
    "t": "A zahnal ich z pred súdnej stolice."
  },
  {
    "i": 31883,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 17,
    "t": "Vtedy všetci chytili Sostena, predstaveného synagógy, a bili ho pred súdnou stolicou. Ale Galiovi to bolo ľahostajné."
  },
  {
    "i": 31884,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 18,
    "t": "Pavol ešte mnoho dní zostal v Korinte. Potom sa rozlúčil s bratmi a odplavil sa do Sýrie; a s ním aj Priscila a Akvila. V Kenchreách si dal ostrihať hlavu, lebo mal sľub."
  },
  {
    "i": 31885,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 19,
    "t": "Keď prišli do Efezu, tam ich nechal, sám však vošiel do synagógy a rozprával sa so Židmi."
  },
  {
    "i": 31886,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 20,
    "t": "A keď ho prosili, aby u nich dlhšie zostal, nepovolil,"
  },
  {
    "i": 31887,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 21,
    "t": "ale sa s nimi rozlúčil a riekol: Zase sa k vám vrátim, ak bude vôľa Božia. A odplavil sa z Efezu."
  },
  {
    "i": 31888,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 22,
    "t": "Keď prišiel do Cézarey, vyšiel a pozdravil cirkev a zostúpil do Antiochie."
  },
  {
    "i": 31889,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 23,
    "t": "A pobudnúc tam nejaký čas, odišiel a prešiel postupne galatskou krajinou a Frýgiou, posilňujúc všetkých učeníkov."
  },
  {
    "i": 31890,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 24,
    "t": "Prišiel do Efezu istý Žid, menom Apollo, rodom Alexandrijčan, muž výrečný a zdatný v Písmach."
  },
  {
    "i": 31891,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 25,
    "t": "Ten bol vyučovaný o ceste Pánovej, a horliac duchom, hovoril a učil pozorne o Pánovi, poznajúc iba krst Jánov."
  },
  {
    "i": 31892,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 26,
    "t": "Ten začal smelo hovoriť v synagóge. Keď ho počuli Priscila a Akvila, prijali ho k sebe a presnejšie mu vysvetlili cestu Božiu."
  },
  {
    "i": 31893,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 27,
    "t": "A keď chcel odísť do Achájska, bratia ho povzbudili a napísali učeníkom, aby ho prijali. A keď tam prišiel, bol veľmi nápomocný tým, ktorí skrze milosť uverili,"
  },
  {
    "i": 31894,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 28,
    "t": "lebo mohutne premáhal Židov verejne, dokazujúc z Písem, že Ježiš je Kristus."
  },
  {
    "i": 31895,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 1,
    "t": "A stalo sa, keď bol Apollo v Korinte, že Pavol prešiel horným krajom a prišiel do Efezu. A našiel tam niektorých učeníkov"
  },
  {
    "i": 31896,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 2,
    "t": "a riekol im: Či ste prijali Ducha Svätého, keď ste uverili? A oni mu povedali: Ani sme nepočuli, že je Duch Svätý."
  },
  {
    "i": 31897,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 3,
    "t": "A riekol im: Akým krstom ste teda pokrstení? A oni riekli: Krstom Jánovým."
  },
  {
    "i": 31898,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 4,
    "t": "Vtedy riekol Pavol: Ján krstil krstom pokánia a hovoril ľudu, aby uverili v toho, ktorý má prísť po ňom, to jest v Krista Ježiša."
  },
  {
    "i": 31899,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 5,
    "t": "Keď to počuli, boli pokrstení v meno Pána Ježiša."
  }
]
