[
  {
    "i": 6000,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 25,
    "t": "Toen sprak Jozua: 'Waarom hebt gij ons in het ongeluk gestort? De Heer zal u in deze dag in het ongeluk storten!' En geheel Israël stenigde hem (en zij verbrandden hen met vuur en wierpen stenen op hen)."
  },
  {
    "i": 6001,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 26,
    "t": "Zij richtten een grote steenhoop over hem op, die tot op de huidige dag bestaat. Toen keerde de Heer Zich af van Zijn brandende toorn. Daarom noemt men die plaats het dal van Achor, tot op de huidige dag."
  },
  {
    "i": 6002,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 1,
    "t": "Toen sprak de Heer tot Jozua: 'Vrees niet en wees niet bevreesd! Neem alle krijgslieden met u. Sta op, trek op tegen Ai. Zie, Ik geef de koning van Ai, zijn volk, zijn stad en zijn land in uw hand."
  },
  {
    "i": 6003,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 2,
    "t": "Gij zult Ai en zijn koning behandelen zoals gij Jericho en zijn koning behandeld hebt. Alleen de buit en het vee zult gij voor uzelf nemen. Leg een hinderlaag achter de stad.'"
  },
  {
    "i": 6004,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 3,
    "t": "Zo stond Jozua op, met alle krijgslieden, om op te trekken tegen Ai. Jozua koos dertigduizend dappere mannen uit en stuurde hen 's nachts weg."
  },
  {
    "i": 6005,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 4,
    "t": "Hij gaf hun het bevel: 'Let op! Gij zult een hinderlaag leggen achter de stad, niet ver van de stad, en weest allen op uw hoede."
  },
  {
    "i": 6006,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 5,
    "t": "Ik en al het volk dat met mij is, zullen naderen tot de stad. En wanneer de mannen van Ai uitgaan om ons te ontmoeten zoals de eerste keer, zullen wij voor hen op de vlucht slaan."
  },
  {
    "i": 6007,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 6,
    "t": "Zij zullen ons dan volgen en wij zullen hen weglokken van de stad, want zij zullen zeggen: Zij vluchten voor ons zoals de eerste keer."
  },
  {
    "i": 6008,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 7,
    "t": "Dan zult gij uit de hinderlaag oprijzen en de stad in bezit nemen, want de Heer, uw God, zal haar in uw hand geven."
  },
  {
    "i": 6009,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 8,
    "t": "Zodra gij de stad hebt ingenomen, zult gij haar in brand steken, overeenkomstig het woord van de Heer. Ziet, ik heb u een bevel gegeven!'"
  },
  {
    "i": 6010,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 9,
    "t": "Zo stuurde Jozua hen weg, en zij gingen naar de plaats van de hinderlaag en posteerden zich tussen Bethel en Ai, ten westen van Ai. Maar Jozua bleef die nacht in het midden van het volk."
  },
  {
    "i": 6011,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 10,
    "t": "En de volgende dag stond hij vroeg op, inspecteerde het volk en trok met de oudsten van Israël aan het hoofd van het volk op naar Ai."
  },
  {
    "i": 6012,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 11,
    "t": "Alle krijgslieden die bij hem waren, trokken op, naderden tot voor de stad en legerden zich ten noorden van Ai, zodat het dal zich tussen hen en de stad bevond."
  },
  {
    "i": 6013,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 12,
    "t": "Jozua nam ongeveer vijfduizend mannen en legde hen in een hinderlaag tussen Bethel en Ai, ten westen van de stad."
  },
  {
    "i": 6014,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 13,
    "t": "Het volk stelde het gehele legerkamp op dat ten noorden van de stad lag, en zijn hinderlaag ten westen van de stad. En Jozua ging die nacht het midden van de vlakte in."
  },
  {
    "i": 6015,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 14,
    "t": "Toen de koning van Ai dat zag, haastten de mannen van de stad zich om op te staan en uit te trekken, hij en al zijn volk, om Israël te ontmoeten in de strijd, op de helling die tegenover de Araba ligt; maar hij wist niet dat er een hinderlaag tegen hem was gelegd achter de stad."
  },
  {
    "i": 6016,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 15,
    "t": "Jozua en geheel Israël lieten zich door hen verslaan en sloegen op de vlucht in de richting van de woestijn."
  },
  {
    "i": 6017,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 16,
    "t": "Het gehele volk dat zich in de stad bevond, zette hen onder luid geschreeuw achterna. Terwijl zij Jozua achtervolgden, raakten zij verwijderd van de stad."
  },
  {
    "i": 6018,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 17,
    "t": "Er bleef geen man in Ai (noch in Bethel) over die Israël niet achtervolgde; zij lieten de stad openstaan en achtervolgden Israël."
  },
  {
    "i": 6019,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 18,
    "t": "Toen sprak de Heer tot Jozua: 'Strek het zwaard dat gij in uw hand hebt uit naar Ai, want Ik zal haar in uw hand geven.' Zo strekte Jozua het zwaard dat hij in zijn hand had uit naar de stad."
  },
  {
    "i": 6020,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 19,
    "t": "En zodra hij zijn hand had uitgestrekt, rezen zij van de hinderlaag in haast op van hun post, namen hun loop, drongen de stad binnen, namen haar in bezit en haastten zich om haar in brand te steken."
  },
  {
    "i": 6021,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 20,
    "t": "Toen de mannen van Ai zich omdraaiden en zagen, zie, de rook van de stad steeg op naar de hemel. Geen van hen voelde de moed om hier of daar te vluchten, terwijl het volk dat naar de woestijn vluchtte zich tegen hen keerde die hen achtervolgden."
  },
  {
    "i": 6022,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 21,
    "t": "Toen Jozua en geheel Israël zagen dat zij van de hinderlaag de stad hadden ingenomen en dat de rook uit de stad opsteeg, keerden zij zich om en vielen de mannen van Ai aan."
  },
  {
    "i": 6023,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 22,
    "t": "De anderen kwamen uit de stad om hen te ontmoeten, zodat de mannen van Ai zich in het midden van de Israëlieten bevonden, de een aan de ene kant en de anderen aan de andere kant. Zij versloegen hen totdat er geen overlevende of ontkomen man overbleef."
  },
  {
    "i": 6024,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 23,
    "t": "Maar de koning van Ai namen zij levend gevangen en brachten hem bij Jozua."
  },
  {
    "i": 6025,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 24,
    "t": "Toen Israël klaar was met het doden van alle inwoners van Ai, in het veld en in de woestijn waar zij hen hadden achtervolgd, en allen tot de laatste toe gevallen waren door de scherpte van het zwaard, keerde geheel Israël terug naar Ai en sloeg de bevolking met de scherpte van het zwaard."
  },
  {
    "i": 6026,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 25,
    "t": "Het totale aantal van allen die op die dag vielen, zowel mannen als vrouwen, was twaalfduizend, allen mannen van Ai."
  },
  {
    "i": 6027,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 26,
    "t": "Jozua trok zijn hand die hij met het zwaard had uitgestrekt niet terug, totdat hij alle inwoners van Ai aan de ban had gewijd."
  },
  {
    "i": 6028,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 27,
    "t": "Israël nam slechts het vee en de buit van die stad voor zichzelf als buit, overeenkomstig het bevel dat de Heer aan Jozua had gegeven."
  },
  {
    "i": 6029,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 28,
    "t": "Jozua verbrandde Ai en maakte het voor altijd tot een ruïne, een verlaten plaats tot op de huidige dag."
  },
  {
    "i": 6030,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 29,
    "t": "De koning van Ai hing hij aan een boom tot de avond; maar bij zonsondergang gaf Jozua bevel dat men zijn lichaam van de boom zou afnemen. Men wierp het vervolgens bij de ingang van de stadspoort en stapelde er een grote steenhoop op, die tot op de huidige dag bestaat."
  },
  {
    "i": 6031,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 30,
    "t": "Toen bouwde Jozua een altaar voor de Heer, de God van Israël, op de berg Ebal,"
  },
  {
    "i": 6032,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 31,
    "t": "zoals Mozes, de dienaar van de Heer, de Israëlieten had geboden, zoals geschreven staat in de wet van Mozes: een altaar van onbewerkte stenen waarover geen ijzer is gegaan. Daar offerden zij brandoffers aan de Heer en slachtten gemeenschapsoffers."
  },
  {
    "i": 6033,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 32,
    "t": "Daar schreef Jozua op de stenen een afschrift van de wet van Mozes, die hij voor de Israëlieten had geschreven."
  },
  {
    "i": 6034,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 33,
    "t": "Geheel Israël, met zijn oudsten, zijn schrijvers en zijn rechters, stond aan weerszijden van de ark, tegenover de Levitiese priesters die de ark van het verbond van de Heer droegen, zowel de vreemdelingen als de burgers, de helft tegenover de berg Gerizim en de helft tegenover de berg Ebal, zoals Mozes, de dienaar van de Heer, had geboden om in de eerste plaats de zegen over het volk Israël uit te spreken."
  },
  {
    "i": 6035,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 34,
    "t": "Vervolgens las Jozua al de woorden van de wet voor - de zegen en de vloek - overeenkomstig alles wat geschreven staat in het boek van de wet."
  },
  {
    "i": 6036,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 35,
    "t": "Er was geen woord van alles wat Mozes had geboden dat niet door Jozua werd voorgelezen in aanwezigheid van de gehele vergadering van Israël, met inbegrip van de vrouwen, de kinderen en de vreemdelingen die in hun midden meeliepen."
  },
  {
    "i": 6037,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 1,
    "t": "Toen zij dit hoorden, verenigden alle koningen die zich aan deze kant van de Jordaan bevonden, in het bergland, in het laagland en aan de gehele kust van de Grote Zee tot aan de Libanon, de Hethieten, Amorieten, Kanaänieten, Perizzieten, Hevieten en Jebusieten,"
  },
  {
    "i": 6038,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 2,
    "t": "zich om gezamenlijk te strijden tegen Jozua en Israël."
  },
  {
    "i": 6039,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 3,
    "t": "De inwoners van Gibeon hoorden hoe Jozua Jericho en Ai had behandeld,"
  },
  {
    "i": 6040,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 4,
    "t": "en zij namen ook hun toevlucht tot list. Zij gingen heen om zich van proviand te voorzien en laadden hun ezels vol oude zakken en oude wijnzakken die gescheurd en weer dichtgenaaid waren."
  },
  {
    "i": 6041,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 5,
    "t": "Zij hadden versleten, gelapte sandalen aan hun voeten en droegen versleten kleren. Al het brood dat zij voor hun voedsel meenamen was hard geworden en tot kruimels vergaan."
  },
  {
    "i": 6042,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 6,
    "t": "Zij kwamen in het kamp Gilgal, bij Jozua, en zeiden tegen hem en tegen de mannen van Israël: 'Wij komen uit een ver land; sluit daarom een verbond met ons.'"
  },
  {
    "i": 6043,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 7,
    "t": "De mannen van Israël antwoordden deze Hevieten: 'Wie weet woont gij niet midden onder ons? Hoe zouden wij dan een verbond met u kunnen sluiten?'"
  },
  {
    "i": 6044,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 8,
    "t": "Zij antwoordden Jozua: 'Wij zijn uw dienaren' - 'Maar wie zijn jullie?' vroeg Jozua, 'en waar komen jullie vandaan?'"
  },
  {
    "i": 6045,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 9,
    "t": "Zij antwoordden: 'Uw dienaren komen uit een zeer ver land, vanwege de naam van de Heer, uw God, want wij hebben over Hem gehoord, over alles wat Hij in Egypte heeft gedaan,"
  },
  {
    "i": 6046,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 10,
    "t": "en over alles wat Hij heeft gedaan met de twee koningen van de Amorieten die over de Jordaan woonden, Sichon, de koning van Hesbon, en Og, de koning van Basan, die in Astarot woonde."
  },
  {
    "i": 6047,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 11,
    "t": "Toen zeiden onze oudsten en alle inwoners van ons land tegen ons: Neem proviand mee voor de reis, ga hen tegemoet en zeg tegen hen: Wij zijn uw dienaren, sluit daarom een verbond met ons!"
  },
  {
    "i": 6048,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 12,
    "t": "Dit is ons brood: het was nog warm toen wij het als proviand uit onze huizen haalden, op de dag dat wij vertrokken om naar u toe te gaan, en nu is het hard geworden en tot kruimels vergaan."
  },
  {
    "i": 6049,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 13,
    "t": "Deze wijnzakken die wij helemaal nieuw hadden gevuld, zijn nu gescheurd. Onze sandalen en onze kleren zijn versleten door een zeer lange mars.'"
  },
  {
    "i": 6050,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 14,
    "t": "De leiders accepteerden hun proviand en raadpleegden het orakel van de Heer niet."
  },
  {
    "i": 6051,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 15,
    "t": "Jozua schonk hun de vrede en sloot een verbond met hen om hen in leven te laten, en de leiders van de gemeenschap zwoeren het hun."
  },
  {
    "i": 6052,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 16,
    "t": "Het gebeurde echter dat men drie dagen nadat zij het verbond hadden gesloten, vernam dat zij een naburig volk waren dat midden in Israël woonde."
  },
  {
    "i": 6053,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 17,
    "t": "De Israëlieten vertrokken uit het kamp en kwamen op de derde dag in hun steden aan. Hun steden waren Gibeon, Kefira, Beërot en Kirjat-Jearim."
  },
  {
    "i": 6054,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 18,
    "t": "De Israëlieten vielen hen niet aan, omdat de leiders van de gemeenschap hun hadden gezworen bij de Heer, de God van Israël, maar de gehele gemeenschap morde tegen de leiders."
  },
  {
    "i": 6055,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 19,
    "t": "Toen zeiden alle leiders tegen de gehele vergadering: 'Wij hebben hun gezworen bij de Heer, de God van Israël, wij kunnen hen dus niet meer aanraken."
  },
  {
    "i": 6056,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 20,
    "t": "Dit is wat wij met hen zullen doen: laat hen in leven blijven, om geen toorn over ons te brengen vanwege de eed die wij hun hebben gezworen.'"
  },
  {
    "i": 6057,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 21,
    "t": "En de leiders zeiden tegen hen: 'Laat hen leven, maar laat hen houthakkers en waterdragers zijn ten dienste van de gehele gemeenschap.' Zo spraken de leiders tot hen."
  },
  {
    "i": 6058,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 22,
    "t": "Jozua riep de Gibeonieten bijeen en zei tegen hen: 'Waarom hebben jullie ons bedrogen door te zeggen: Wij zijn zeer ver van jullie verwijderd, terwijl jullie midden onder ons wonen?'"
  },
  {
    "i": 6059,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 23,
    "t": "Daarom zijt gij nu vervloekt en zult gij nooit ophouden in slavernij te zijn, als houthakkers en waterdragers in het huis van mijn God.'"
  },
  {
    "i": 6060,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 24,
    "t": "Zij antwoordden Jozua: 'Het is omdat uw dienaren goed op de hoogte waren van het bevel dat de Heer, uw God, aan Mozes, zijn dienaar, had gegeven om u dit gehele land te geven en alle inwoners ervan voor u uit te roeien. Ook werden wij bij uw nadering bevangen door een grote vrees voor ons leven. Daarom hebben wij zo gehandeld."
  },
  {
    "i": 6061,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 25,
    "t": "En nu zijn wij in uw handen, wat u goed en rechtvaardig lijkt om ons te doen, doe dat.'"
  },
  {
    "i": 6062,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 26,
    "t": "Zo deed hij met hen; hij bevrijdde hen uit de hand van de Israëlieten, die hen niet doodden."
  },
  {
    "i": 6063,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 27,
    "t": "Op die dag stelde Jozua hen aan als houthakkers en waterdragers ten dienste van de gemeenschap en van het altaar van de Heer, tot op de huidige dag, op de plaats die Hij zou uitkiezen."
  },
  {
    "i": 6064,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 1,
    "t": "Welnu, het gebeurde dat Adoni-Zedek, de koning van Jeruzalem, hoorde dat Jozua Ai had ingenomen en aan de ban had gewijd, Ai en zijn koning had behandeld zoals hij Jericho en zijn koning had behandeld, en dat de inwoners van Gibeon vrede hadden gesloten met Israël en midden onder hen woonden."
  },
  {
    "i": 6065,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 2,
    "t": "Men was erdoor verschrikt, want Gibeon was een stad die even groot was als een van de koninklijke steden (zij was groter dan Ai), en al haar burgers waren krijgers."
  },
  {
    "i": 6066,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 3,
    "t": "Toen stuurde Adoni-Zedek, de koning van Jeruzalem, een boodschap naar Hoham, de koning van Hebron, naar Piream, de koning van Jarmut, naar Jafia, de koning van Lakis, en naar Debir, de koning van Eglon:"
  },
  {
    "i": 6067,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 4,
    "t": "'Trek daarom op naar mij om mij te helpen Gibeon te verslaan, omdat zij vrede heeft gesloten met Jozua en de Israëlieten.'"
  },
  {
    "i": 6068,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 5,
    "t": "Toen zij zich hadden verenigd, trokken de vijf koningen op, namelijk de koning van Jeruzalem, de koning van Hebron, de koning van Jarmut, de koning van Lakis en de koning van Eglon, zij en al hun troepen; zij belegerden Gibeon en vielen het aan."
  },
  {
    "i": 6069,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 6,
    "t": "De mannen van Gibeon stuurden een boodschap naar Jozua, in het kamp Gilgal: 'Verlaat uw dienaren niet, haast u om naar ons toe te trekken om ons te redden en ons te helpen, want alle Amoritische koningen die in het bergland wonen, hebben zich tegen ons verenigd.'"
  },
  {
    "i": 6070,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 7,
    "t": "Jozua trok op vanuit Gilgal, hij, alle krijgslieden en alle dappere helden."
  },
  {
    "i": 6071,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 8,
    "t": "De Heer zei tegen Jozua: 'Vrees hen niet, Ik heb hen in uw hand gegeven, niemand van hen zal u weerstand kunnen bieden.'"
  },
  {
    "i": 6072,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 9,
    "t": "Jozua overviel hen onverwachts, nadat hij de hele nacht vanuit Gilgal had doorgemarcheerd."
  },
  {
    "i": 6073,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 10,
    "t": "De Heer bracht hen in verwarring, in aanwezigheid van Israël, en bracht hun bij Gibeon een zware nederlaag toe; Hij achtervolgde hen zelfs op de weg naar de helling van Bet-Horon en versloeg hen tot aan Azeka (en tot aan Makkeda)."
  },
  {
    "i": 6074,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 11,
    "t": "Terwijl zij voor Israël op de vlucht sloegen bij de afdaling van Bet-Horon, slingerde de Heer vanuit de hemel enorme hagelstenen op hen af, tot aan Azeka, en zij stierven. Er stierven er meer door de hagelstenen dan door de scherpte van het zwaard van de Israëlieten."
  },
  {
    "i": 6075,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 12,
    "t": "Toen sprak Jozua tot de Heer, op die dag dat de Heer de Amorieten aan de Israëlieten overleverde. Jozua sprak in aanwezigheid van Israël: 'Zon, sta stil boven Gibeon, en gij, maan, boven het dal van Ajjalon!'"
  },
  {
    "i": 6076,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 13,
    "t": "En de zon stond stil, en de maan bleef staan totdat het volk zich op zijn vijanden had gewroken. Is dit niet geschreven in het boek van de Rechtvaardige? De zon bleef in het midden van de hemel stilstaan en vertraagde haar ondergang bijna een volle dag."
  },
  {
    "i": 6077,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 14,
    "t": "Er is geen dag geweest zoals deze, noch ervoor noch erna, waarop de Heer naar de stem van een mens heeft geluisterd. Het is dat de Heer voor Israël streed."
  },
  {
    "i": 6078,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 15,
    "t": "Jozua, en met hem geheel Israël, keerde terug naar het kamp Gilgal."
  },
  {
    "i": 6079,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 16,
    "t": "Wat die vijf koningen betreft, zij waren gevlucht en hadden zich verborgen in de grot van Makkeda."
  },
  {
    "i": 6080,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 17,
    "t": "En er werd aan Jozua bericht: Zie, de vijf koningen zijn gevonden, verborgen in de spelonk te Makkeda."
  },
  {
    "i": 6081,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 18,
    "t": "Toen zeide Jozua: Wentelt grote stenen voor de opening van de spelonk, en stelt mannen bij dezelve om hen te bewaren."
  },
  {
    "i": 6082,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 19,
    "t": "Maar gij, staat niet stil; jaagt uw vijanden na, en slaat hen in de staart; laat hen niet in hun steden komen; want de HEERE, uw God, heeft hen in uw hand gegeven."
  },
  {
    "i": 6083,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 20,
    "t": "En het geschiedde, als Jozua, en de kinderen Israëls, hen voleind hadden met een zeer groten slag te slaan, totdat zij vernield waren, en dat de overgeblevenen van hen in de vaste steden waren gekomen,"
  },
  {
    "i": 6084,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 21,
    "t": "Zo keerde al het volk weder tot Jozua in het leger te Makkeda in vrede; er roerde niet een man zijn tong tegen de kinderen Israëls."
  },
  {
    "i": 6085,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 22,
    "t": "Toen zeide Jozua: Opent de mond van de spelonk, en brengt die vijf koningen tot mij uit de spelonk."
  },
  {
    "i": 6086,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 23,
    "t": "En zij deden alzo; en zij brachten die vijf koningen tot hem uit de spelonk: de koning van Jeruzalem, de koning van Hebron, de koning van Jarmuth, de koning van Lachis, en de koning van Eglon."
  },
  {
    "i": 6087,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 24,
    "t": "En het geschiedde, als zij die koningen tot Jozua uitbrachten, zo riep Jozua al de mannen van Israël, en zeide tot de oversten der krijgslieden, die met hem gegaan waren: Nadert, zet uw voeten op de nekken dezer koningen. Toen naderden zij, en zetten hun voeten op hun nekken."
  },
  {
    "i": 6088,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 25,
    "t": "En Jozua zeide tot hen: Vreest niet, en verschrikt niet, zijt sterk en stoutmoedig; want alzo zal de HEERE doen aan al uw vijanden, tegen welke gij strijdt."
  },
  {
    "i": 6089,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 26,
    "t": "En daarna sloeg hen Jozua, en doodde hen, en hij hing hen aan vijf bomen; en zij bleven aan die bomen hangen tot den avond toe."
  },
  {
    "i": 6090,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 27,
    "t": "En het geschiedde ten tijde van den ondergang der zon, dat Jozua hen van die bomen afnam, en wierp hen in de spelonk, in welke zij zich verstoken hadden; en hij leide grote stenen voor de opening van de spelonk, tot op dezen zelfden dag."
  },
  {
    "i": 6091,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 28,
    "t": "Te dienzelven dage nam Jozua Makkeda in, en hij sloeg haar, en haar koning, met de scherpte des zwaards; hij verbande haar, en al de zielen die daarin waren; hij liet niemand overblijven; en hij deed aan den koning van Makkeda, gelijk als hij aan den koning van Jericho gedaan had."
  },
  {
    "i": 6092,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 29,
    "t": "Toen toog Jozua, en gans Israël met hem, van Makkeda naar Libna, en hij krijgde tegen Libna."
  },
  {
    "i": 6093,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 30,
    "t": "En de HEERE gaf dezelve ook, met haar koning, in de hand van Israël; en hij sloeg haar met de scherpte des zwaards, en al de zielen die daarin waren; hij liet niemand in haar overblijven; en hij deed aan haar koning, gelijk als hij aan den koning van Jericho gedaan had."
  },
  {
    "i": 6094,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 31,
    "t": "Voorts toog Jozua, en gans Israël met hem, van Libna naar Lachis, en hij belegerde haar, en hij krijgde tegen haar."
  },
  {
    "i": 6095,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 32,
    "t": "En de HEERE gaf Lachis in de hand van Israël; en hij nam haar in op den anderen dag; en hij sloeg haar met de scherpte des zwaards, en al de zielen die daarin waren, naar alles wat hij aan Libna gedaan had."
  },
  {
    "i": 6096,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 33,
    "t": "Toen toog Horam, de koning van Gezer, op, om Lachis te helpen; maar Jozua sloeg hem, en zijn volk, totdat hij niemand van hem liet overblijven."
  },
  {
    "i": 6097,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 34,
    "t": "Toen toog Jozua, en gans Israël met hem, van Lachis naar Eglon; en zij belegerden haar, en zij krijgden tegen haar."
  },
  {
    "i": 6098,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 35,
    "t": "En zij namen haar in op dienzelven dag, en zij sloegen haar met de scherpte des zwaards; en hij verbande al de zielen die daarin waren, te dienzelven dage, naar alles wat hij aan Lachis gedaan had."
  },
  {
    "i": 6099,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 36,
    "t": "Toen toog Jozua, en gans Israël met hem, van Eglon opwaarts naar Hebron, en zij krijgden tegen haar."
  }
]
