[
    {
        "i": 22200,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 32,
        "t": "Quelli che trasgrediscono l'Alleanza, li pervertirà con le sue parole dolci, ma il popolo che conosce il suo Dio si rafforzerà e agirà."
    },
    {
        "i": 22201,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 33,
        "t": "I dotti tra il popolo insegneranno alla moltitudine; essi cadranno di spada e di fiamma, di prigionia e di saccheggio, per molti giorni."
    },
    {
        "i": 22202,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 34,
        "t": "Quando cadranno, pochi verranno in loro aiuto; molti si uniranno a loro con intrighi."
    },
    {
        "i": 22203,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 35,
        "t": "Tra i dotti alcuni cadranno, affinché tra loro ve ne siano che siano purificati, lavati e imbiancati, fino al tempo della Fine, poiché il tempo fissato deve ancora venire."
    },
    {
        "i": 22204,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 36,
        "t": "Il re agirà secondo il suo piacere, inorgogliendosi ed esaltandosi al di sopra di tutti gli dèi, contro il Dio degli dèi dirà cose inaudite e prospererà finché non sia colma l'ira, poiché ciò che è determinato si compirà."
    },
    {
        "i": 22205,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 37,
        "t": "Senza riguardo per gli dèi dei suoi padri, senza riguardo per il favorito delle donne o per qualsiasi altro dio, è se stesso che esalterà al di sopra di tutto."
    },
    {
        "i": 22206,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 38,
        "t": "Al loro posto venererà il dio delle fortezze, venererà un dio che i suoi padri non hanno conosciuto, con oro e argento, pietre preziose e cose di pregio."
    },
    {
        "i": 22207,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 39,
        "t": "Prenderà come difensori delle fortezze il popolo di un dio straniero, a coloro che riconoscerà farà grandi onori dando loro autorità sulla moltitudine e dividendo la terra per un rendimento."
    },
    {
        "i": 22208,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 40,
        "t": "\"Al tempo della Fine, il re del Mezzogiorno si scontrerà con lui; il re del Settentrione si riverserà su di lui con i suoi carri, i suoi cavalieri e le sue numerose navi. Verrà nei paesi, che invaderà e attraverserà."
    },
    {
        "i": 22209,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 41,
        "t": "Verrà nel Paese dello Splendore, e ne cadranno un gran numero, ma questi sfuggiranno dalle sue mani: Edom e Moab e i resti dei figli di Ammon."
    },
    {
        "i": 22210,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 42,
        "t": "Stenderà la sua mano sui paesi: il paese d'Egitto non gli sfuggirà."
    },
    {
        "i": 22211,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 43,
        "t": "Avrà in suo potere i tesori d'oro e d'argento e tutte le cose preziose d'Egitto. Libici e Cusciiti saranno ai suoi piedi."
    },
    {
        "i": 22212,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 44,
        "t": "Ma voci verranno a turbarlo dall'Oriente e dal Settentrione; egli partirà con grande furore per distruggere e sterminare una moltitudine."
    },
    {
        "i": 22213,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 45,
        "t": "Pianterà le tende dei suoi quartieri tra il mare e i monti del Santo Splendore. Andrà fino al suo termine: per lui nessun soccorso."
    },
    {
        "i": 22214,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 45,
        "t": ""
    },
    {
        "i": 22215,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 1,
        "t": "\"In quel tempo sorgerà Michele, il gran principe che sta presso i figli del tuo popolo. Sarà un tempo di angoscia quale non vi fu mai da quando esiste nazione fino a quel tempo. In quel tempo, il tuo popolo scamperà: tutti quelli che si troveranno iscritti nel Libro."
    },
    {
        "i": 22216,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 2,
        "t": "\"Un gran numero di coloro che dormono nel paese della polvere si risveglieranno, gli uni per la vita eterna, gli altri per l'obbrobrio, per l'orrore eterno."
    },
    {
        "i": 22217,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 3,
        "t": "I dotti risplenderanno come lo splendore del firmamento, e coloro che hanno insegnato la giustizia a un gran numero, come le stelle, per tutta l'eternità."
    },
    {
        "i": 22218,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 4,
        "t": "Tu, Daniele, serra queste parole e sigilla il libro fino al tempo della Fine. Molti erreranno qua e là, e l'iniquità crescerà.\""
    },
    {
        "i": 22219,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 5,
        "t": "Io guardai, io Daniele, ed ecco: altri due stavano in piedi, da una parte e dall'altra del fiume."
    },
    {
        "i": 22220,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 6,
        "t": "L'uno disse all'uomo vestito di lino, che era a monte del fiume: \"Fino a quando, il tempo delle cose inaudite?\""
    },
    {
        "i": 22221,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 7,
        "t": "Udii l'uomo vestito di lino, che stava a monte del fiume: alzò la mano destra e la mano sinistra verso il cielo e attestò per l'Eterno Vivente: \"Per un tempo, dei tempi e la metà di un tempo, e tutte queste cose finiranno quando sarà finita la frantumazione della forza del Popolo santo.\""
    },
    {
        "i": 22222,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 8,
        "t": "Ascoltai senza comprendere. Poi dissi: \"Mio Signore, quale sarà questa fine?\""
    },
    {
        "i": 22223,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 9,
        "t": "Egli disse: \"Va', Daniele; queste parole sono chiuse e sigillate fino al tempo della Fine."
    },
    {
        "i": 22224,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 10,
        "t": "Molti saranno lavati, imbiancati e purificati; i malvagi faranno il male, i malvagi non comprenderanno; i dotti comprenderanno."
    },
    {
        "i": 22225,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 11,
        "t": "A contare dal momento in cui sarà abolito il sacrificio perpetuo e posta l'abominazione della desolazione: 1.290 giorni."
    },
    {
        "i": 22226,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 12,
        "t": "Beato chi terrà duro e raggiungerà 1.335 giorni."
    },
    {
        "i": 22227,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 13,
        "t": "Per te, va', prendi il tuo riposo; e ti alzerai per la tua parte alla fine dei giorni.\""
    },
    {
        "i": 22228,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 1,
        "t": "A Babilonia viveva un uomo di nome Ioakim."
    },
    {
        "i": 22229,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 2,
        "t": "Aveva sposato una donna di nome Susanna, figlia di Helcias; era di una grande bellezza e timorata di Dio,"
    },
    {
        "i": 22230,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 3,
        "t": "poiché i suoi genitori erano giusti e avevano educato la loro figlia nella legge di Mosè."
    },
    {
        "i": 22231,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 4,
        "t": "Ioakim era molto ricco, un giardino era vicino alla sua casa, e i Giudei si recavano da lui in gran numero, poiché era stimato più di ogni altro."
    },
    {
        "i": 22232,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 5,
        "t": "Quell'anno, si erano scelti nel popolo due anziani che erano stati designati come giudici. È a loro che si riferisce la parola del Signore: \"L'iniquità è venuta a Babilonia dagli anziani e dai giudici che si davano per guide del popolo.\""
    },
    {
        "i": 22233,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 6,
        "t": "Questa gente frequentava la casa di Ioakim e tutti coloro che avevano qualche processo si rivolgevano a loro."
    },
    {
        "i": 22234,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 7,
        "t": "Quando tutti si erano ritirati, verso mezzogiorno, Susanna veniva a passeggiare nel giardino di suo marito."
    },
    {
        "i": 22235,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 8,
        "t": "I due anziani che la vedevano ogni giorno entrare per la sua passeggiata cominciarono a desiderarla."
    },
    {
        "i": 22236,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 9,
        "t": "Ne persero il senno, trascurando di guardare verso il Cielo e dimenticando i suoi giusti giudizi."
    },
    {
        "i": 22237,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 10,
        "t": "Entrambi feriti da questa passione, si nascondevano l'un l'altro il loro tormento."
    },
    {
        "i": 22238,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 11,
        "t": "Vergognosi di confessare il desiderio che li spingeva a giacere con lei,"
    },
    {
        "i": 22239,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 12,
        "t": "non di meno ogni giorno cercavano astutamente di vederla."
    },
    {
        "i": 22240,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 13,
        "t": "Un giorno, essendosi lasciati con queste parole: \"Torniamo a casa, è l'ora di pranzo\", e ognuno essendo andato per la sua strada,"
    },
    {
        "i": 22241,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 14,
        "t": "ciascuno tornò anche sui suoi passi e si ritrovarono faccia a faccia. Costretti allora a spiegarsi, si confessarono la loro passione e convennero di cercare il momento in cui avrebbero potuto sorprendere Susanna da sola."
    },
    {
        "i": 22242,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 15,
        "t": "Aspettavano dunque l'occasione favorevole. Un giorno, Susanna venne, come i giorni precedenti, accompagnata solo da due piccole serve, e, siccome faceva caldo, volle fare il bagno in giardino."
    },
    {
        "i": 22243,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 16,
        "t": "Non c'era nessuno: solo i due anziani, nascosti, erano in agguato."
    },
    {
        "i": 22244,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 17,
        "t": "Disse alle serve: \"Portatemi dell'olio e del balsamo, e chiudete la porta del giardino, affinché io possa fare il bagno.\""
    },
    {
        "i": 22245,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 18,
        "t": "Esse obbedirono, chiusero la porta del giardino, e rientrarono in casa da una porta laterale per cercare ciò che Susanna aveva chiesto, senza sapere nulla degli anziani che si tenevano nascosti."
    },
    {
        "i": 22246,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 19,
        "t": "Appena le serve furono partite, si alzarono e le dissero, gettandosi su di lei:"
    },
    {
        "i": 22247,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 20,
        "t": "\"La porta del giardino è chiusa, nessuno ci vede. Ti desideriamo, cedi e giaci con noi!"
    },
    {
        "i": 22248,
        "b": 27,
        "c": 2901,
        "r": 2901,
        "o": 1,
        "t": "Parola del Signore che fu rivolta a Osea, figlio di Beeri, al tempo di Ozia, di Iotam, di Acaz e di Ezechia, re di Giuda, e al tempo di Geroboamo, figlio di Ioas, re d'Israele."
    },
    {
        "i": 22249,
        "b": 27,
        "c": 2901,
        "r": 2901,
        "o": 2,
        "t": "Inizio di ciò che il Signore disse per mezzo di Osea. Il Signore disse a Osea: \"Va', prendi una moglie che si dà alla prostituzione e dei figli di prostituzione, poiché il paese non fa che prostituirsi allontanandosi dal Signore.\""
    },
    {
        "i": 22250,
        "b": 27,
        "c": 2901,
        "r": 2901,
        "o": 3,
        "t": "Egli andò dunque a prendere Gomer, figlia di Diblaim, che concepì e gli partorì un figlio."
    },
    {
        "i": 22251,
        "b": 27,
        "c": 2901,
        "r": 2901,
        "o": 4,
        "t": "Il Signore gli disse: \"Chiamalo col nome di Izreel, poiché ancora un po' di tempo, e punirò la casa di Iehu per il sangue versato a Izreel, e porrò fine alla regalità della casa d'Israele."
    },
    {
        "i": 22252,
        "b": 27,
        "c": 2901,
        "r": 2901,
        "o": 5,
        "t": "Avverrà, in quel giorno, che spezzerò l'arco d'Israele nella valle di Izreel.\""
    },
    {
        "i": 22253,
        "b": 27,
        "c": 2901,
        "r": 2901,
        "o": 6,
        "t": "Ella concepì ancora e partorì una figlia. Il Signore gli disse: \"Chiamala col nome di Lo-Ruhamah, poiché d'ora in poi non avrò più pietà della casa d'Israele per perdonarla ancora."
    },
    {
        "i": 22254,
        "b": 27,
        "c": 2901,
        "r": 2901,
        "o": 7,
        "t": "Ma della casa di Giuda avrò pietà e li salverò mediante il Signore loro Dio. Non li salverò né con l'arco, né con la spada, né con la guerra, né con i cavalli, né con i cavalieri.\""
    },
    {
        "i": 22255,
        "b": 27,
        "c": 2901,
        "r": 2901,
        "o": 8,
        "t": "Svezzò Lo-Ruhamah, concepì ancora e partorì un figlio."
    },
    {
        "i": 22256,
        "b": 27,
        "c": 2901,
        "r": 2901,
        "o": 9,
        "t": "Il Signore disse: \"Chiamalo col nome di Lo-Ammi, poiché voi non siete il mio popolo, e io non esisto per voi.\""
    },
    {
        "i": 22257,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 1,
        "t": "Il numero dei figli d'Israele sarà come la sabbia del mare, che non si può né misurare né contare; nello stesso luogo dove si diceva loro: \"Voi non siete il mio popolo\", si dirà loro: \"Figli del Dio vivente.\""
    },
    {
        "i": 22258,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 2,
        "t": "I figli di Giuda e i figli d'Israele si riuniranno, si daranno un capo unico e strariperanno fuori dal paese; poiché grande sarà il giorno di Izreel."
    },
    {
        "i": 22259,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 3,
        "t": "Dite ai vostri fratelli: \"Popolo mio\", e alle vostre sorelle: \"Colei di cui si ha pietà.\""
    },
    {
        "i": 22260,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 4,
        "t": "Intentate un processo a vostra madre, intentatele un processo! Poiché lei non è mia moglie, e io non sono suo marito. Che allontani dal suo volto le sue prostituzioni, e di tra i suoi seni i suoi adultèri."
    },
    {
        "i": 22261,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 5,
        "t": "Altrimenti la spoglierò tutta nuda e la metterò come nel giorno della sua nascita; la renderò simile al deserto, la ridurrò in terra arida, la farò morire di sete,"
    },
    {
        "i": 22262,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 6,
        "t": "e dei suoi figli non avrò pietà, poiché sono figli di prostituzione."
    },
    {
        "i": 22263,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 7,
        "t": "Sì, la loro madre si è prostituita, colei che li concepì si è disonorata; poiché ha detto: voglio correre dietro ai miei amanti, che mi danno il mio pane e la mia acqua, la mia lana e il mio lino, il mio olio e la mia bevanda."
    },
    {
        "i": 22264,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 8,
        "t": "Perciò ecco, ostruirò il suo cammino con rovi, la circonderò con una barriera affinché non trovi più i suoi sentieri;"
    },
    {
        "i": 22265,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 9,
        "t": "inseguirà i suoi amanti e non li raggiungerà, li cercherà e non li troverà. Allora dirà: voglio tornare dal mio primo marito, poiché ero più felice allora che adesso."
    },
    {
        "i": 22266,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 10,
        "t": "Non ha riconosciuto che sono io che le davo il frumento, il vino nuovo e l'olio fresco, che le elargivo quest'argento e quest'oro che hanno impiegato per Baal!"
    },
    {
        "i": 22267,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 11,
        "t": "Perciò riprenderò il mio frumento a suo tempo e il mio vino nuovo nella sua stagione; ritirerò la mia lana e il mio lino che dovevano coprire la sua nudità."
    },
    {
        "i": 22268,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 12,
        "t": "Poi svelerò la sua infamia agli occhi dei suoi amanti e nessuno la libererà dalla mia mano."
    },
    {
        "i": 22269,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 13,
        "t": "Farò cessare tutte le sue feste, le sue feste, le sue neomenie, i suoi sabati e tutte le sue solennità."
    },
    {
        "i": 22270,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 14,
        "t": "Devasterò la sua vigna e il suo fico, di cui diceva: Sono il salario che mi hanno dato i miei amanti; ne farò un bosco e la bestia selvatica li divorerà."
    },
    {
        "i": 22271,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 15,
        "t": "La punirò per i giorni dei Baal ai quali bruciava incenso, quando si adornava del suo anello e della sua collana e correva dietro ai suoi amanti; e me, mi dimenticava! - Oracolo del Signore."
    },
    {
        "i": 22272,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 16,
        "t": "Perciò ecco, la sedurrò, la condurrò nel deserto e parlerò al suo cuore."
    },
    {
        "i": 22273,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 17,
        "t": "Là, le renderò i suoi vigneti, e farò della valle di Acor una porta di speranza. Là, risponderà come ai giorni della sua giovinezza, come al giorno in cui saliva dal paese d'Egitto."
    },
    {
        "i": 22274,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 18,
        "t": "Avverrà in quel giorno - oracolo del Signore - che mi chiamerai \"Mio marito\", e non mi chiamerai più \"Mio Baal.\""
    },
    {
        "i": 22275,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 19,
        "t": "Allontanerò dalla sua bocca i nomi dei Baal, e non saranno più menzionati per nome."
    },
    {
        "i": 22276,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 20,
        "t": "Concluderò per loro un'alleanza, in quel giorno, con le bestie dei campi, con gli uccelli del cielo e i rettili del suolo; l'arco, la spada, la guerra, li spezzerò e li bandirò dal paese, e loro, li farò riposare in sicurezza."
    },
    {
        "i": 22277,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 21,
        "t": "Ti fidanzerò a me per sempre; ti fidanzerò nella giustizia e nel diritto, nella tenerezza e nella misericordia;"
    },
    {
        "i": 22278,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 22,
        "t": "ti fidanzerò a me nella fedeltà, e conoscerai il Signore."
    },
    {
        "i": 22279,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 23,
        "t": "Avverrà, in quel giorno, che risponderò - oracolo del Signore - risponderò ai cieli e loro risponderanno alla terra;"
    },
    {
        "i": 22280,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 24,
        "t": "la terra risponderà al frumento, al vino nuovo e all'olio fresco, e loro risponderanno a Izreel."
    },
    {
        "i": 22281,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 25,
        "t": "La seminerò nel paese, avrò pietà di Lo-Ruhamah, dirò a Lo-Ammi: \"Tu sei il mio popolo\" e lui dirà: \"Mio Dio!\""
    },
    {
        "i": 22282,
        "b": 27,
        "c": 2903,
        "r": 2903,
        "o": 1,
        "t": "Il Signore mi disse: \"Va' di nuovo, ama una donna che ne ama un altro e commette adulterio, come il Signore ama i figli d'Israele, mentre si rivolgono ad altri dèi e amano le focacce d'uva.\""
    },
    {
        "i": 22283,
        "b": 27,
        "c": 2903,
        "r": 2903,
        "o": 2,
        "t": "La comprai dunque per quindici sicli d'argento e un homer e mezzo d'orzo,"
    },
    {
        "i": 22284,
        "b": 27,
        "c": 2903,
        "r": 2903,
        "o": 3,
        "t": "e le dissi: \"Per lunghi giorni mi resterai qui, senza prostituirti e senza appartenere a un uomo, e io agirò allo stesso modo nei tuoi confronti.\""
    },
    {
        "i": 22285,
        "b": 27,
        "c": 2903,
        "r": 2903,
        "o": 4,
        "t": "Poiché, per lunghi giorni i figli d'Israele resteranno senza re e senza capo, senza sacrificio e senza stele, senza efod e senza terafim."
    },
    {
        "i": 22286,
        "b": 27,
        "c": 2903,
        "r": 2903,
        "o": 5,
        "t": "Poi i figli d'Israele torneranno; cercheranno il Signore loro Dio, e Davide loro re; accorreranno tremando verso il Signore e verso i suoi beni, nel seguito dei giorni."
    },
    {
        "i": 22287,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 1,
        "t": "Ascoltate la parola del Signore, figli d'Israele, poiché il Signore è in lite con gli abitanti del paese: non c'è né fedeltà né amore, né conoscenza di Dio nel paese,"
    },
    {
        "i": 22288,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 2,
        "t": "ma spergiuro e menzogna, assassinio e furto, adulterio e violenza, e il sangue versato succede al sangue versato."
    },
    {
        "i": 22289,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 3,
        "t": "Ecco perché il paese è in lutto e tutti i suoi abitanti deperiscono, fino alle bestie dei campi e agli uccelli del cielo, e perfino i pesci del mare scompariranno."
    },
    {
        "i": 22290,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 4,
        "t": "Tuttavia che nessuno intenti un processo, che nessuno riprenda! È con te, sacerdote, che sono in lite."
    },
    {
        "i": 22291,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 5,
        "t": "Tu inciamperai in pieno giorno, anche il profeta inciamperà, di notte, con te, e farò perire tua madre."
    },
    {
        "i": 22292,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 6,
        "t": "Il mio popolo perisce per mancanza di conoscenza. Poiché tu hai rigettato la conoscenza, io ti rigetterò dal mio sacerdozio; poiché hai dimenticato l'insegnamento del tuo Dio, a mia volta, dimenticherò i tuoi figli."
    },
    {
        "i": 22293,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 7,
        "t": "Tutti quanti sono, hanno peccato contro di me, hanno scambiato la loro Gloria con l'Ignominia."
    },
    {
        "i": 22294,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 8,
        "t": "Del peccato del mio popolo si nutrono, della sua colpa sono avidi."
    },
    {
        "i": 22295,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 9,
        "t": "Ma sarà del sacerdote come del popolo: gli farò espiare la sua condotta, gli ripagherò le sue opere."
    },
    {
        "i": 22296,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 10,
        "t": "Mangeranno, ma senza saziarsi, si prostituiranno, ma senza crescere, perché hanno abbandonato il Signore per darsi"
    },
    {
        "i": 22297,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 11,
        "t": "alla prostituzione. Il vino e il mosto fanno perdere il senno."
    },
    {
        "i": 22298,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 12,
        "t": "Il mio popolo consulta il suo pezzo di legno, è il suo bastone che lo informa; poiché uno spirito di prostituzione li svia, e si prostituiscono, allontanandosi dal loro Dio."
    },
    {
        "i": 22299,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 13,
        "t": "Sulla cima dei monti sacrificano, sulle colline bruciano incenso, sotto la quercia, il pioppo e il terebinto, perché la loro ombra è buona. Ecco perché, se le vostre figlie si prostituiscono, se le vostre nuore commettono adulterio,"
    }
]