[
  {
    "i": 23800,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 27,
    "t": "Rồi hắn hạ xuống đồng bằng Đa-mát vào mùa gặt lúa mì, phóng hỏa đốt đồng, tiêu diệt mọi loài gia súc lớn nhỏ, cướp phá các thành, tàn phá các vùng quê và dùng gươm giết hại mọi thanh niên."
  },
  {
    "i": 23801,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 28,
    "t": "Kinh hãi và run sợ bao trùm tất cả dân cư vùng ven biển: những người ở Xi-đôn và Ty-rơ, những người ở Xua, Ô-ki-na và Giam-nia. Khủng khiếp ngự trị giữa các dân tộc A-zốt và A-sca-lông."
  },
  {
    "i": 23802,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 1,
    "t": "Các sứ giả, mang theo những sứ điệp hòa bình, bấy giờ được phái đến cùng hắn."
  },
  {
    "i": 23803,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 2,
    "t": "Họ tâu: \"Chúng tôi là những tôi tớ của vua Nê-bu-ca-nết-xa vĩ đại, và chúng tôi phủ phục trước ngài. Xin ngài cứ làm với chúng tôi theo ý ngài muốn."
  },
  {
    "i": 23804,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 3,
    "t": "Bãi chăn gia súc của chúng tôi, toàn bộ lãnh thổ của chúng tôi, tất cả những cánh đồng lúa mì của chúng tôi, mọi loài gia súc lớn nhỏ của chúng tôi, tất cả những rào chắn của các trại chúng tôi đều thuộc quyền sử dụng của ngài. Xin ngài cứ dùng theo ý ngài muốn."
  },
  {
    "i": 23805,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 4,
    "t": "Ngay cả các thành của chúng tôi và dân cư trong đó cũng sẵn sàng phục vụ ngài. Xin ngài hãy đến, tiến về phía chúng theo ý ngài đẹp lòng."
  },
  {
    "i": 23806,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 5,
    "t": "Những người này bèn đến trước mặt Ô-lô-phéc-nê và trình bày sứ điệp của họ bằng những lời này."
  },
  {
    "i": 23807,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 6,
    "t": "Cùng với quân đội của mình, hắn hạ xuống vùng ven biển, thiết lập các đơn vị đồn trú trong tất cả các thành kiên cố và tuyển chọn những người ưu tú vào làm quân phụ trợ."
  },
  {
    "i": 23808,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 7,
    "t": "Cư dân của những thành này và tất cả những thành lân cận chào đón hắn bằng vòng hoa và nhảy múa theo tiếng trống cơm."
  },
  {
    "i": 23809,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 8,
    "t": "Tuy nhiên, hắn vẫn tàn phá các đền thờ của họ và chặt phá những cây thiêng của họ, theo nhiệm vụ được giao là tiêu diệt tất cả các thần bản địa để buộc các dân tộc chỉ thờ phượng một mình Nê-bu-ca-nết-xa và ép mọi ngôn ngữ và mọi chủng tộc phải cầu khẩn ngài như một vị thần."
  },
  {
    "i": 23810,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 9,
    "t": "Như vậy, hắn đến đối diện với E-xơ-đơ-rê-lôn, gần Đô-tai-a, một thị trấn nhỏ nằm phía trước dãy núi Giu-đa lớn,"
  },
  {
    "i": 23811,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 10,
    "t": "đóng quân giữa Ghê-ba và Xki-tô-pô-lít và ở lại đó cả tháng để tái cung cấp lực lượng."
  },
  {
    "i": 23812,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 1,
    "t": "Dân Ít-ra-en định cư ở Giu-đê, khi biết những điều mà Ô-lô-phéc-nê, tổng tư lệnh của Nê-bu-ca-nết-xa, vua A-si-ri, đã làm cho các dân tộc khác nhau, và cách hắn đã cướp phá các đền thờ của họ, hắn đã phó mặc họ cho sự hủy diệt,"
  },
  {
    "i": 23813,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 2,
    "t": "họ đã bị kinh hoàng tột độ khi hắn đến gần và run sợ cho Giê-ru-sa-lem và Đền thờ của Chúa là Đức Chúa Trời của họ."
  },
  {
    "i": 23814,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 3,
    "t": "Họ vừa mới từ chốn lưu đày trở về, và việc tập hợp lại dân chúng ở Giu-đê, việc thanh tẩy đồ đạc thánh, bàn thờ và Đền thờ bị ô uế đều là những chuyện mới xảy ra."
  },
  {
    "i": 23815,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 4,
    "t": "Vậy nên, họ báo động cho toàn bộ Sa-ma-ri, Kô-na, Bết-hô-rôn, Bên-ma-im, Giê-ri-cô, Chô-ba, Ê-xô-ra và thung lũng Sa-lem."
  },
  {
    "i": 23816,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 5,
    "t": "Các đỉnh của những ngọn núi cao nhất đã bị chiếm đóng, các thị trấn nhỏ nằm trên đó đã được củng cố. Các nguồn cung cấp đã được chuẩn bị cho cuộc chiến, vì các cánh đồng vừa mới được gặt hái."
  },
  {
    "i": 23817,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 6,
    "t": "Thầy tế lễ thượng phẩm Gio-a-kim, lúc đó đang cư ngụ tại Giê-ru-sa-lem, đã viết thư cho cư dân của Bết-tu-li-a và Bết-tô-mê-stai-im, các thành nằm đối diện với E-xơ-đơ-rê-lôn và về phía đồng bằng Đô-tai-in,"
  },
  {
    "i": 23818,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 7,
    "t": "bảo họ chiếm giữ các lối đi cao trên núi, con đường duy nhất dẫn đến Giu-đê. Họ sẽ dễ dàng ngăn chặn những kẻ tấn công, vì sự chật hẹp của lối đi chỉ cho phép hai người tiến lên song song."
  },
  {
    "i": 23819,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 8,
    "t": "Dân Ít-ra-en đã thực hiện các mệnh lệnh của thầy tế lễ thượng phẩm Gio-a-kim và Hội đồng trưởng lão của dân Ít-ra-en, nhóm họp tại Giê-ru-sa-lem."
  },
  {
    "i": 23820,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 9,
    "t": "Với lòng nhiệt thành bền bỉ, tất cả những người đàn ông của Ít-ra-en đã kêu cầu Đức Chúa Trời và hạ mình trước mặt Ngài."
  },
  {
    "i": 23821,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 10,
    "t": "Họ, vợ con, con cái, gia súc của họ, tất cả những ai sống với họ, lính đánh thuê hoặc nô lệ, đều thắt lưng bằng bao tải."
  },
  {
    "i": 23822,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 11,
    "t": "Tất cả dân Ít-ra-en ở Giê-ru-sa-lem, kể cả đàn bà và trẻ con, đều phủ phục trước đền thờ và, đầu đội tro, giơ tay lên trước Chúa."
  },
  {
    "i": 23823,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 12,
    "t": "Họ quấn một cái bao tải quanh chính bàn thờ. Với những tiếng kêu lớn, họ nhất tâm và nhiệt thành cầu xin Đức Chúa Trời của Ít-ra-en đừng phó con cái họ cho cướp phá, vợ con họ cho bắt cóc, các thành của cơ nghiệp họ cho hủy diệt, Đền thờ cho sự ô uế và sự chế nhạo quá đáng của dân ngoại."
  },
  {
    "i": 23824,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 13,
    "t": "Lắng nghe tiếng họ, Chúa đã xem xét nỗi khổ của họ. Trong toàn bộ Giu-đê và tại Giê-ru-sa-lem trước đền thờ của Chúa Toàn Năng, dân chúng đã nhịn ăn trong nhiều ngày dài."
  },
  {
    "i": 23825,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 14,
    "t": "Thầy tế lễ thượng phẩm Gio-a-kim và tất cả những người đứng trước mặt Chúa, các thầy tế lễ và các bộ trưởng của Chúa, thắt bao tải quanh lưng, dâng của lễ thiêu thường xuyên, các của lễ khấn và các lễ vật tự nguyện của dân chúng,"
  },
  {
    "i": 23826,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 15,
    "t": "và, khăn xếp đội đầy tro, họ tha thiết cầu xin Chúa viếng thăm nhà Ít-ra-en."
  },
  {
    "i": 23827,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 1,
    "t": "Người ta báo cho Ô-lô-phéc-nê, tổng tư lệnh quân đội A-si-ri, rằng dân Ít-ra-en đang chuẩn bị chiến đấu: người ta nói rằng họ đã đóng các lối đi trên núi, củng cố các đỉnh cao và, trong các đồng bằng, bố trí các chướng ngại vật."
  },
  {
    "i": 23828,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 2,
    "t": "Lúc đó, hắn nổi cơn thịnh nộ dữ dội, triệu tập tất cả các vương công Mô-áp, tất cả các tướng lĩnh Am-môn, tất cả các tổng trấn vùng ven biển."
  },
  {
    "i": 23829,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 3,
    "t": "Hắn phán cùng họ: \"Hỡi những người Ca-na-an, hãy cho ta biết: dân tộc nào đang sống trong vùng núi? Họ cư ngụ trong những thành nào? Quân đội của họ quan trọng đến mức nào? Sức mạnh và quyền lực của họ nằm ở đâu? Ai là vua cai trị và chỉ huy quân đội của họ?"
  },
  {
    "i": 23830,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 4,
    "t": "Tại sao họ lại khinh thường không đến gặp ta, trái ngược với những gì mà tất cả cư dân vùng tây phương đã làm?"
  },
  {
    "i": 23831,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 5,
    "t": "A-khi-o, người đứng đầu tất cả dân Am-môn, đáp lời hắn: \"Xin Đức Chúa thương xót, tôi cầu xin ngài, hãy lắng nghe những lời do tôi tớ ngài thốt ra. Tôi sẽ nói cho ngài biết sự thật về dân tộc sơn cước này đang cư ngụ rất gần ngài. Từ miệng tôi tớ ngài sẽ không có sự dối trá nào tuôn ra."
  },
  {
    "i": 23832,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 6,
    "t": "Những người của dân tộc này là hậu duệ của người Canh-đê."
  },
  {
    "i": 23833,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 7,
    "t": "Ngày xưa họ đến cư ngụ ở Mê-xô-pô-ta-mi vì họ không muốn đi theo các thần của tổ tiên họ đã định cư ở Canh-đê."
  },
  {
    "i": 23834,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 8,
    "t": "Vậy nên, họ đã lìa xa con đường của tổ tiên họ và thờ phượng Đức Chúa Trời của các tầng trời, Đức Chúa Trời mà họ đã nhận biết. Bị trục xuất khỏi mặt các thần của họ, họ đã chạy trốn đến Mê-xô-pô-ta-mi, nơi họ cư ngụ trong một thời gian dài."
  },
  {
    "i": 23835,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 9,
    "t": "Đức Chúa Trời của họ đã ra dấu cho họ ra khỏi nơi ở của họ và đi đến xứ Ca-na-an, họ đã định cư ở đó và được ban cho dồi dào vàng, bạc và nhiều đàn gia súc."
  },
  {
    "i": 23836,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 10,
    "t": "Sau đó, họ xuống Ai Cập, vì một nạn đói đã giáng xuống đất Ca-na-an, và họ ở lại đó bao lâu họ còn tìm thấy thức ăn. Ở đó họ đã trở thành một đám đông lớn và một chủng tộc vô số."
  },
  {
    "i": 23837,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 11,
    "t": "Nhưng vua Ai Cập đã đứng lên chống lại họ và giễu cợt họ bằng cách ép họ làm gạch. Họ đã bị hạ nhục, họ đã bị bắt làm nô lệ."
  },
  {
    "i": 23838,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 12,
    "t": "Họ kêu cầu Đức Chúa Trời của họ, Đấng đã giáng xuống đất Ai Cập toàn bộ những tai họa vô phương cứu chữa. Sau đó, dân Ai Cập đã đuổi họ đi khỏi họ."
  },
  {
    "i": 23839,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 13,
    "t": "Trước mặt họ, Đức Chúa Trời đã làm khô cạn Biển Đỏ"
  },
  {
    "i": 23840,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 14,
    "t": "và dẫn họ đi theo con đường Si-nai và Ca-đe Ba-nê-a. Sau khi đẩy lùi tất cả cư dân sa mạc,"
  },
  {
    "i": 23841,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 15,
    "t": "họ đã định cư trong xứ A-mô-rít và, mạnh mẽ, tiêu diệt tất cả cư dân Hết-bôn. Rồi, vượt qua sông Giô-đanh, họ chiếm hữu toàn bộ ngọn núi,"
  },
  {
    "i": 23842,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 16,
    "t": "trục xuất trước mặt họ dân Ca-na-an, dân Phê-rê-xít, dân Giê-bu-sít, dân Si-chem cũng như tất cả dân Ghê-ga-sít, và họ đã cư ngụ ở đó trong nhiều ngày dài."
  },
  {
    "i": 23843,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 17,
    "t": "Bao lâu họ không phạm tội trước mặt Đức Chúa Trời của họ, sự thịnh vượng ở cùng họ, vì họ có một Đức Chúa Trời ghét sự gian ác."
  },
  {
    "i": 23844,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 18,
    "t": "Ngược lại, khi họ lìa xa con đường mà Ngài đã chỉ định cho họ, một phần đã bị tiêu diệt hoàn toàn trong nhiều cuộc chiến, phần kia đã bị bắt làm tù binh ở một xứ xa lạ. Đền thờ của Đức Chúa Trời của họ đã bị san bằng và các thành của họ rơi vào tay kẻ thù của họ."
  },
  {
    "i": 23845,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 19,
    "t": "Bấy giờ, họ lại quay về với Đức Chúa Trời của họ, trở về từ sự phân tán của họ, từ những nơi họ đã bị phân tán, chiếm lại Giê-ru-sa-lem nơi có Đền thờ của họ và tái lập lại ngọn núi vẫn còn hoang vu."
  },
  {
    "i": 23846,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 20,
    "t": "Và giờ đây, hỡi chủ nhân và chúa tể, nếu trong dân tộc này có sự lầm lạc nào đó, nếu họ đã phạm tội chống lại Đức Chúa Trời của họ, thì chúng ta hãy chắc chắn rằng nơi họ có nguyên nhân gây ra sự sa ngã này. Rồi chúng ta hãy tiến lên, tấn công họ."
  },
  {
    "i": 23847,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 21,
    "t": "Nhưng nếu không có sự bất công nào trong dân tộc họ, thì xin Đức Chúa hãy kiềm chế, kẻo Chúa và Đức Chúa Trời của họ che chở cho họ. Lúc đó chúng ta sẽ bị cả đất cười chê!"
  },
  {
    "i": 23848,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 22,
    "t": "Khi A-khi-o ngừng nói, toàn bộ đám đông tụ tập quanh lều bắt đầu xì xào. Các quan chức của Ô-lô-phéc-nê, tất cả cư dân vùng ven biển cũng như cư dân Mô-áp, nói về việc xé xác hắn ra từng mảnh."
  },
  {
    "i": 23849,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 23,
    "t": "\"Vậy thì chúng ta phải sợ điều gì từ dân Ít-ra-en? Đó là một dân tộc không có sức lực hay quyền lực, không có khả năng cầm cự trong một trận chiến hơi khốc liệt."
  },
  {
    "i": 23850,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 24,
    "t": "Vậy hãy đi! Chúng ta hãy tiến lên và quân đội của ngài sẽ chỉ ăn một miếng là hết, hỡi chủ nhân của chúng ta, Ô-lô-phéc-nê!"
  },
  {
    "i": 23851,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 1,
    "t": "Khi sự ồn ào của những người tụ tập quanh Hội đồng đã dịu đi, Ô-lô-phéc-nê, tổng tư lệnh quân đội A-sua, đã mắng A-khi-o trước toàn thể đám đông người ngoại quốc và dân Am-môn:"
  },
  {
    "i": 23852,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 2,
    "t": "\"Vậy thì ngươi là ai, hỡi A-khi-o, ngươi cùng với lính đánh thuê của Ép-ra-im, để mà tiên tri giữa chúng ta như ngươi đang làm hôm nay và để ngăn cản chúng ta ra trận chiến chống lại dòng dõi Ít-ra-en? Ngươi cho rằng Đức Chúa Trời của họ sẽ bảo vệ họ? Vậy thì ai là thần ngoại trừ Nê-bu-ca-nết-xa? Chính ngài sẽ phái quyền năng của ngài đến và tiêu diệt chúng khỏi mặt đất, và không phải Đức Chúa Trời của chúng sẽ cứu chúng!"
  },
  {
    "i": 23853,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 3,
    "t": "Nhưng chúng ta, những tôi tớ của ngài, sẽ nghiền nát chúng như một người duy nhất! Chúng sẽ không thể ngăn cản được sức mạnh của ngựa chúng ta."
  },
  {
    "i": 23854,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 4,
    "t": "Chúng ta sẽ thiêu đốt chúng hỗn độn. Núi non của chúng sẽ say sưa với máu của chúng và đồng bằng của chúng sẽ chứa đầy xác chết của chúng. Xa rời khả năng đứng vững trước mặt chúng ta, chúng sẽ diệt vong từ người đầu đến người cuối, vua Nê-bu-ca-nết-xa, chủ nhân của cả trái đất, phán vậy. Vì ngài đã phán và lời ngài sẽ không vô ích."
  },
  {
    "i": 23855,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 5,
    "t": "Vậy nên, ngươi, hỡi A-khi-o, lính đánh thuê Am-môn, ngươi đã thốt ra bài diễn văn này trong một phút bốc đồng, kể từ ngày hôm nay ngươi sẽ không còn nhìn thấy mặt ta cho đến ngày ta sẽ báo thù dòng dõi trốn khỏi Ai Cập này."
  },
  {
    "i": 23856,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 6,
    "t": "Bấy giờ, gươm của binh lính ta và ngọn giáo của các tôi tớ ta sẽ đâm xuyên hông ngươi. Ngươi sẽ ngã xuống giữa những người bị thương khi ta quay sang chống lại Ít-ra-en."
  },
  {
    "i": 23857,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 7,
    "t": "Các tôi tớ của ta giờ đây sẽ dẫn ngươi lên núi và để ngươi gần một trong những thành nằm trong các hẻm núi."
  },
  {
    "i": 23858,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 8,
    "t": "Ngươi sẽ không chết mà không chia sẻ sự hủy hoại của chúng."
  },
  {
    "i": 23859,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 9,
    "t": "Đừng tỏ ra buồn bã nếu ngươi ấp ủ hy vọng bí mật rằng chúng sẽ không bị bắt! Ta đã phán; không một lời nào của ta sẽ không có hiệu lực."
  },
  {
    "i": 23860,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 10,
    "t": "Ô-lô-phéc-nê ra lệnh cho những người phục vụ trong lều của hắn bắt A-khi-o, dẫn hắn đến Bết-tu-li-a và trao hắn vào tay dân Ít-ra-en."
  },
  {
    "i": 23861,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 11,
    "t": "Các tôi tớ bèn bắt hắn, dẫn hắn ra khỏi trại băng qua đồng bằng và từ đó, đi theo hướng núi, họ đến các con suối nằm bên dưới Bết-tu-li-a."
  },
  {
    "i": 23862,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 12,
    "t": "Khi những người của thành nhìn thấy chúng, họ lấy vũ khí của họ, ra khỏi thành và lên đỉnh núi, trong khi, để ngăn chúng leo lên, những người ném đá đã ném đá vào chúng."
  },
  {
    "i": 23863,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 13,
    "t": "Do đó, chúng chỉ có thể trượt xuống chân dốc, trói A-khi-o và để hắn nằm dưới chân núi trước khi quay trở lại với chủ nhân của chúng."
  },
  {
    "i": 23864,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 14,
    "t": "Dân Ít-ra-en bèn xuống khỏi thành của họ, dừng lại gần hắn, cởi trói cho hắn, dẫn hắn đến Bết-tu-li-a và trình diện hắn cho các thủ lĩnh của thành,"
  },
  {
    "i": 23865,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 15,
    "t": "lúc đó là Ô-xia, con trai của Mi-chê, thuộc chi phái Si-mê-ôn, Cha-bri, con trai của Gô-tô-ni-ên, và Cha-mi, con trai của Men-ki-ên."
  },
  {
    "i": 23866,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 16,
    "t": "Những người này triệu tập các trưởng lão của thành. Các thanh niên và phụ nữ cũng chạy đến hội chúng. Ô-xia hỏi A-khi-o, đang đứng giữa dân chúng, về những gì đã xảy ra."
  },
  {
    "i": 23867,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 17,
    "t": "Cất tiếng nói, hắn cho họ biết những nghị quyết của hội đồng Ô-lô-phéc-nê, tất cả những gì chính hắn đã nói giữa các thủ lĩnh A-si-ri, cũng như những lời khoác lác của Ô-lô-phéc-nê nhắm vào nhà Ít-ra-en."
  },
  {
    "i": 23868,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 18,
    "t": "Bấy giờ, dân chúng phủ phục xuống, thờ phượng Đức Chúa Trời và kêu lớn:"
  },
  {
    "i": 23869,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 19,
    "t": "\"Lạy Chúa, Đức Chúa Trời của các tầng trời, xin hãy xem xét sự kiêu ngạo thái quá của họ và thương xót sự sỉ nhục của dòng dõi chúng con. Trong ngày này, xin hãy xoay mặt thuận lợi về phía những người được hiến dâng cho Ngài."
  },
  {
    "i": 23870,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 20,
    "t": "Rồi A-khi-o được trấn an, và được khen ngợi hết lời."
  },
  {
    "i": 23871,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 21,
    "t": "Khi ra khỏi cuộc họp, Ô-xia đã đưa hắn về nhà và tổ chức một bữa tiệc cho các trưởng lão. Trong suốt đêm đó, người ta đã cầu xin sự giúp đỡ của Đức Chúa Trời của Ít-ra-en."
  },
  {
    "i": 23872,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 1,
    "t": "Ngày hôm sau, Ô-lô-phéc-nê ra lệnh cho toàn bộ quân đội của hắn, và toàn bộ đám đông quân phụ trợ đã gia nhập hàng ngũ của hắn, dỡ trại để tiến về Bết-tu-li-a, chiếm giữ các lối đi cao trên núi và do đó gây chiến chống lại dân Ít-ra-en."
  },
  {
    "i": 23873,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 2,
    "t": "Trong cùng ngày đó, tất cả những người có vũ trang bèn dỡ trại. Quân đội chiến đấu của họ bao gồm một trăm hai mươi ngàn bộ binh và mười hai ngàn kỵ binh, không kể hành lý và vô số người đi bộ lẫn vào họ."
  },
  {
    "i": 23874,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 3,
    "t": "Họ tiến vào thung lũng gần Bết-tu-li-a theo hướng con suối và triển khai sâu rộng, từ Đô-tai-in đến Bên-bai-in, và theo chiều dài, từ Bết-tu-li-a đến Xi-a-môn, nằm đối diện với E-xơ-đơ-rê-lôn."
  },
  {
    "i": 23875,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 4,
    "t": "Khi dân Ít-ra-en nhìn thấy đám đông này, run rẩy, họ nói với nhau: \"Và giờ đây họ sẽ xén toàn bộ đất nước! Cả những đỉnh cao nhất, cả những hẻm núi, cả những ngọn đồi đều không thể đứng vững dưới khối lượng của họ!"
  },
  {
    "i": 23876,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 5,
    "t": "Mọi người đều lấy vũ khí của mình, đèn được thắp sáng trên các tháp và người ta đã thức canh suốt đêm đó."
  },
  {
    "i": 23877,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 6,
    "t": "Vào ngày thứ hai, Ô-lô-phéc-nê triển khai toàn bộ kỵ binh của hắn trước mắt dân Ít-ra-en đang ở Bết-tu-li-a."
  },
  {
    "i": 23878,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 7,
    "t": "Hắn thăm dò những con đường dẫn đến thành của họ, trinh sát các nguồn nước, chiếm giữ chúng, đặt các trạm lính canh ở đó và chính hắn trở về quân đội của hắn."
  },
  {
    "i": 23879,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 8,
    "t": "Rồi, các vương công của con trai Ê-sau, các thủ lĩnh của dân Mô-áp và các tướng lĩnh của khu ven biển đến gần hắn và tâu:"
  },
  {
    "i": 23880,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 9,
    "t": "\"Xin đức vua đoái nghe lời chúng tôi, và quân đội của ngài sẽ chẳng hề bị thương tổn chi."
  },
  {
    "i": 23881,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 10,
    "t": "\"Dân Israel này chẳng cậy vào giáo mác bao nhiêu, bằng vào đỉnh núi nơi họ ở. Thật chẳng dễ gì trèo lên ngọn núi cao của họ!"
  },
  {
    "i": 23882,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 11,
    "t": "\"Vậy, thưa đức vua, xin chớ giao chiến với chúng ngoài đồng, thì chẳng một người nào trong dân ngài phải ngã xuống."
  },
  {
    "i": 23883,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 12,
    "t": "\"Xin cứ đóng trại và giữ hết binh sĩ, còn các tôi tớ ngài sẽ chiếm lấy mạch nước chảy ra từ chân núi."
  },
  {
    "i": 23884,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 13,
    "t": "\"Thật vậy, dân thành Bê-tu-li vẫn cậy vào mạch nước ấy mà sống. Cơn khát sẽ khiến chúng nộp thành cho ngài. Trong khi ấy, chúng tôi và quân sĩ sẽ lên các đỉnh núi gần nhất mà đóng trại canh gác, hầu cho chẳng một ai trốn khỏi thành."
  },
  {
    "i": 23885,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 14,
    "t": "\"Cơn đói sẽ thiêu đốt chúng, cả vợ con chúng, và trước khi lưỡi gươm chạm đến, chúng đã nằm dài trên đường phố trước nhà mình."
  },
  {
    "i": 23886,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 15,
    "t": "\"Và ngài sẽ bắt chúng trả giá đắt cho sự phản nghịch và việc chúng không chịu đến gặp ngài trong hòa bình."
  },
  {
    "i": 23887,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 16,
    "t": "Lời lẽ của họ đẹp lòng Ô-lô-phéc-nê và mọi tướng lãnh, nên vua quyết định làm theo lời khuyên của họ."
  },
  {
    "i": 23888,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 17,
    "t": "Một đạo quân Mô-áp lên đường, cùng với năm ngàn quân A-si-ri. Chúng lẻn vào thung lũng, chiếm lấy các nguồn nước và các mạch suối của dân Israel."
  },
  {
    "i": 23889,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 18,
    "t": "Dân Ê-đôm và dân Am-mon lên núi đối diện Đô-tai-in, và sai người đến phía nam và phía đông, đối diện Ê-grê-ben, gần Khu, trên khe Mô-mua. Số quân A-si-ri còn lại đóng ở đồng bằng, bao phủ cả vùng. Lều trại và hành lý tạo thành một doanh trại khổng lồ, vì số quân lính rất đông đảo."
  },
  {
    "i": 23890,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 19,
    "t": "Dân Israel kêu cầu Chúa là Đức Chúa Trời của họ. Lòng họ chán nản, vì quân thù bao vây và cắt đứt mọi đường rút lui."
  },
  {
    "i": 23891,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 20,
    "t": "Trong ba mươi bốn ngày, quân A-si-ri, bộ binh, xe cộ và kỵ binh, bao vây chúng. Dân thành Bê-tu-li thấy hết các bình chứa nước đều cạn."
  },
  {
    "i": 23892,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 21,
    "t": "và các bể chứa đều hết nước. Chẳng ai được uống cho thỏa cơn khát dù chỉ một ngày, vì nước đã bị chia khẩu phần."
  },
  {
    "i": 23893,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 22,
    "t": "Trẻ con hoảng sợ, đàn bà và thanh niên kiệt sức vì khát. Chúng ngã gục trên đường phố và ở các cửa thành, chẳng còn chút sức lực nào."
  },
  {
    "i": 23894,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 23,
    "t": "Toàn dân, thanh niên, phụ nữ và trẻ con, tụ tập quanh Ô-xia và các trưởng lão trong thành, lớn tiếng kêu than và nói trước mặt các bậc kỳ lão:"
  },
  {
    "i": 23895,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 24,
    "t": "\"Xin Đức Chúa Trời xét xử giữa anh em và chúng tôi, vì anh em đã gây cho chúng tôi một thiệt hại lớn khi không hòa hảo với dân A-si-ri."
  },
  {
    "i": 23896,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 25,
    "t": "\"Giờ đây, chẳng còn ai cứu giúp chúng tôi nữa. Đức Chúa Trời đã phó chúng tôi vào tay chúng, để bị cơn khát đánh bại trước mặt chúng và hoàn toàn diệt vong."
  },
  {
    "i": 23897,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 26,
    "t": "\"Vậy xin hãy gọi chúng đến ngay. Hãy nộp cả thành cho quân của Ô-lô-phéc-nê và toàn quân của vua mặc sức cướp bóc."
  },
  {
    "i": 23898,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 27,
    "t": "\"Sau rốt, thà làm mồi cho chúng còn hơn. Như vậy, chúng tôi có thể làm nô lệ, nhưng chúng tôi sẽ sống và không phải tận mắt chứng kiến cảnh con thơ chết, vợ và con cái chúng tôi lìa đời."
  },
  {
    "i": 23899,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 28,
    "t": "\"Chúng tôi nài xin anh em nhân danh trời đất và nhân danh Đức Chúa Trời, Chúa Tể của tổ phụ chúng tôi, Đấng trừng phạt chúng tôi vì những lỗi lầm và những vi phạm của tổ tiên, hãy làm như vậy ngay hôm nay."
  }
]
