[
  {
    "i": 22000,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 28,
    "t": "Noch waren diese Worte in seinem Munde, da erscholl eine Stimme vom Himmel: Dir wird gesagt, König Nebukadnezar: Deine Herrschaft ist von dir gewichen!"
  },
  {
    "i": 22001,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 29,
    "t": "Und du sollst aus der Gemeinschaft der Menschen verstoßen sein und bei den Tieren des Feldes wohnen und Gras fressen wie die Ochsen; und sieben Zeiten sollen über dich hingehen, bis du erkennst, dass der Allerhöchste Gewalt hat über das Reich der Menschen und es gibt, wem er will."
  },
  {
    "i": 22002,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 30,
    "t": "Im selben Augenblick wurde das Wort an Nebukadnezar erfüllt. Er wurde aus der Gemeinschaft der Menschen verstoßen und fraß Gras wie die Ochsen, und sein Leib wurde benetzt vom Tau des Himmels, bis sein Haar wie Adlerfedern und seine Nägel wie Vogelkrallen wurden."
  },
  {
    "i": 22003,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 31,
    "t": "Nachdem aber die Zeit vorüber war, hob ich, Nebukadnezar, meine Augen zum Himmel auf, und mein Verstand kam mir wieder. Da lobte ich den Allerhöchsten und pries und ehrte den, der ewig lebt, dessen Herrschaft ewig ist und dessen Reich von Geschlecht zu Geschlecht währt."
  },
  {
    "i": 22004,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 32,
    "t": "Und alle Bewohner der Erde sind vor ihm wie nichts geachtet; er tut, was er will, mit dem Heer des Himmels und mit den Bewohnern der Erde. Niemand kann seiner Hand wehren oder zu ihm sagen: Was tust du?"
  },
  {
    "i": 22005,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 33,
    "t": "Zur selben Zeit kam mein Verstand wieder zu mir, und zur Ehre meiner Herrschaft kehrte meine Hoheit und mein Glanz zu mir zurück. Meine Räte und Mächtigen suchten mich auf, und ich wurde wieder in meine Herrschaft eingesetzt, und meine Macht wurde noch größer."
  },
  {
    "i": 22006,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 34,
    "t": "Nun lobe, erhebe und ehre ich, Nebukadnezar, den König des Himmels; denn alle seine Werke sind Wahrheit und seine Wege sind Recht, und er kann die demütigen, die in Stolz wandeln."
  },
  {
    "i": 22007,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 1,
    "t": "König Belsazar veranstaltete ein großes Festmahl für seine tausend Mächtigen, und er trank Wein vor den tausend."
  },
  {
    "i": 22008,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 2,
    "t": "Und als Belsazar vom Wein berauscht war, befahl er, die goldenen und silbernen Gefäße zu bringen, die sein Vater Nebukadnezar aus dem Tempel in Jerusalem geraubt hatte, damit der König und seine Mächtigen, seine Frauen und seine Nebenfrauen daraus trinken sollten."
  },
  {
    "i": 22009,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 3,
    "t": "Da wurden die goldenen Gefäße gebracht, die aus dem Tempel des Hauses Gottes in Jerusalem geraubt worden waren, und der König und seine Mächtigen, seine Frauen und seine Nebenfrauen tranken daraus."
  },
  {
    "i": 22010,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 4,
    "t": "Sie tranken Wein und lobten die Götter aus Gold und Silber, aus Bronze, Eisen, Holz und Stein."
  },
  {
    "i": 22011,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 5,
    "t": "Im selben Augenblick erschienen Finger einer menschlichen Hand, die schrieben gegenüber dem Leuchter auf die getünchte Wand des königlichen Palastes. Und der König sah die Hand, die schrieb."
  },
  {
    "i": 22012,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 6,
    "t": "Da verfärbte sich der König, und seine Gedanken erschreckten ihn, und seine Hüftgelenke lockerten sich, und seine Knie stießen gegeneinander."
  },
  {
    "i": 22013,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 7,
    "t": "Der König rief mit lauter Stimme, man solle die Wahrsager, Chaldäer und Astrologen herbeiholen. Und der König sprach zu den Weisen von Babylon: Wer diese Schrift lesen und mir ihre Deutung kundtun wird, der soll mit Purpur bekleidet werden und eine goldene Kette um seinen Hals tragen und als dritter im Reich herrschen."
  },
  {
    "i": 22014,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 8,
    "t": "Da kamen alle Weisen des Königs, aber sie konnten die Schrift weder lesen noch dem König ihre Deutung kundtun."
  },
  {
    "i": 22015,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 9,
    "t": "Da erschrak König Belsazar sehr, und er verfärbte sich, und seine Mächtigen waren bestürzt."
  },
  {
    "i": 22016,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 10,
    "t": "Die Königin aber kam wegen der Worte des Königs und seiner Mächtigen in den Festsaal. Und die Königin sprach: König, lebe ewig! Deine Gedanken sollen dich nicht erschrecken, und deine Farbe soll sich nicht verändern."
  },
  {
    "i": 22017,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 11,
    "t": "Es ist ein Mann in deinem Reich, in dem der Geist der heiligen Götter wohnt. In den Tagen deines Vaters fand sich Licht, Verstand und Weisheit in ihm wie die Weisheit der Götter. Und König Nebukadnezar, dein Vater, setzte ihn als Obersten der Wahrsager, Astrologen, Chaldäer und Zeichendeuter ein."
  },
  {
    "i": 22018,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 12,
    "t": "Weil in diesem Daniel, dem der König den Namen Beltschazar gab, ein außergewöhnlicher Geist gefunden wurde, Erkenntnis, Verstand, die Fähigkeit, Träume zu deuten, Rätsel zu lösen und Schwierigkeiten aufzuklären, so rufe man Daniel, und er wird die Deutung kundtun."
  },
  {
    "i": 22019,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 13,
    "t": "Da wurde Daniel vor den König gebracht. Und der König sprach zu Daniel: Bist du Daniel, einer der Weggeführten aus Juda, die mein Vater, der König, aus Juda hergebracht hat?"
  },
  {
    "i": 22020,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 14,
    "t": "Ich habe von dir gehört, dass der Geist der Götter in dir wohnt und dass Licht, Verstand und außergewöhnliche Weisheit in dir gefunden werden."
  },
  {
    "i": 22021,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 15,
    "t": "Nun sind die Weisen und Astrologen vor mich gebracht worden, damit sie diese Schrift lesen und mir ihre Deutung kundtun; aber sie können die Deutung der Worte nicht kundtun."
  },
  {
    "i": 22022,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 16,
    "t": "Ich habe aber von dir gehört, dass du Deutungen geben und Schwierigkeiten aufklären kannst. Wenn du nun die Schrift lesen und mir ihre Deutung kundtun kannst, so sollst du mit Purpur bekleidet werden und eine goldene Kette um deinen Hals tragen und als dritter im Reich herrschen."
  },
  {
    "i": 22023,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 17,
    "t": "Da antwortete Daniel vor dem König: Deine Gaben behalte für dich, und deine Geschenke gib einem anderen! Ich will jedoch dem König die Schrift lesen und ihm die Deutung kundtun."
  },
  {
    "i": 22024,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 18,
    "t": "König, der höchste Gott hatte deinem Vater Nebukadnezar das Königtum, Größe, Majestät und Herrlichkeit gegeben."
  },
  {
    "i": 22025,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 19,
    "t": "Wegen der Größe, die er ihm gegeben hatte, zitterten und fürchteten sich vor ihm alle Völker, Nationen und Sprachen. Wen er wollte, tötete er, und wen er wollte, ließ er leben; wen er wollte, erhöhte er, und wen er wollte, erniedrigte er."
  },
  {
    "i": 22026,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 20,
    "t": "Als aber sein Herz sich erhob und sein Geist sich verhärtete, so dass er übermütig wurde, wurde er vom Thron seiner Herrschaft gestoßen, und seine Herrlichkeit wurde ihm genommen."
  },
  {
    "i": 22027,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 21,
    "t": "Er wurde aus der Gemeinschaft der Menschen verstoßen, und sein Herz wurde dem der Tiere gleich, und er wohnte bei den Wildeseln. Er fraß Gras wie die Ochsen, und sein Leib wurde vom Tau des Himmels benetzt, bis er erkannte, dass der höchste Gott Gewalt hat über das Reich der Menschen und es dem gibt, den er will."
  },
  {
    "i": 22028,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 22,
    "t": "Und du, Belsazar, sein Sohn, hast dein Herz nicht gedemütigt, obwohl du dies alles wusstest,"
  },
  {
    "i": 22029,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 23,
    "t": "sondern du hast dich gegen den Herrn des Himmels erhoben. Die Gefäße seines Tempels hat man vor dich bringen lassen, und du und deine Mächtigen, deine Frauen und deine Nebenfrauen habt Wein daraus getrunken. Und du hast die Götter aus Gold und Silber, aus Bronze, Eisen, Holz und Stein gelobt, die nicht sehen, nicht hören und nichts verstehen, und den Gott, der deinen Atem in seiner Hand hat und dem alle deine Wege gehören, hast du nicht geehrt."
  },
  {
    "i": 22030,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 24,
    "t": "Darum hat er diese Hand gesandt, und diese Schrift ist geschrieben worden."
  },
  {
    "i": 22031,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 25,
    "t": "Und dies ist die Schrift, die geschrieben worden ist: Mene, Mene, Tekel, Uparsîn."
  },
  {
    "i": 22032,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 26,
    "t": "Dies ist die Deutung der Worte: Mene: Gott hat dein Königtum gezählt und beendet."
  },
  {
    "i": 22033,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 27,
    "t": "Tekel: Du bist auf der Waage gewogen und zu leicht befunden worden."
  },
  {
    "i": 22034,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 28,
    "t": "Uparsîn: Dein Reich ist zerteilt und den Medern und Persern gegeben worden."
  },
  {
    "i": 22035,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 29,
    "t": "Da befahl Belsazar, Daniel mit Purpur zu bekleiden und ihm eine goldene Kette um den Hals zu legen und über ihn auszurufen, dass er als dritter im Reich herrschen solle."
  },
  {
    "i": 22036,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 30,
    "t": "In derselben Nacht wurde Belsazar, der König der Chaldäer, getötet."
  },
  {
    "i": 22037,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 1,
    "t": "Und Darius der Meder übernahm das Reich, als er zweiundsechzig Jahre alt war."
  },
  {
    "i": 22038,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 2,
    "t": "Es gefiel Darius, über das Königreich hundertzwanzig Satrapen einzusetzen,"
  },
  {
    "i": 22039,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 3,
    "t": "und über sie drei Oberste, von denen Daniel einer war. Ihnen sollten die Satrapen Rechenschaft ablegen, damit dem König kein Schaden entstünde."
  },
  {
    "i": 22040,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 4,
    "t": "Daniel übertraf aber die Obersten und Satrapen, denn ein außergewöhnlicher Geist war in ihm, und der König gedachte, ihn über das ganze Königreich zu setzen."
  },
  {
    "i": 22041,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 5,
    "t": "Da suchten die Obersten und Satrapen einen Grund zur Anklage gegen Daniel in Bezug auf die Regierung des Königreichs; aber sie konnten keinen Grund zur Anklage oder eine Verfehlung finden, weil er treu war und keine Nachlässigkeit oder Verfehlung an ihm zu finden war."
  },
  {
    "i": 22042,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 6,
    "t": "Da sprachen diese Männer: Wir werden keinen Grund zur Anklage gegen diesen Daniel finden, es sei denn, wir finden etwas gegen ihn in Bezug auf das Gesetz seines Gottes."
  },
  {
    "i": 22043,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 7,
    "t": "Da kamen diese Obersten und Satrapen eilig zum König und sprachen zu ihm: König Darius, lebe ewig!"
  },
  {
    "i": 22044,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 8,
    "t": "Alle Obersten des Königreichs, die Statthalter, die Satrapen, die Räte und die Befehlshaber haben beschlossen, eine königliche Verordnung zu erlassen und ein strenges Gebot zu verkünden: Wer in den nächsten dreißig Tagen ein Gebet an irgendeinen Gott oder Menschen richtet außer an dich, König, der soll in die Löwengrube geworfen werden."
  },
  {
    "i": 22045,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 9,
    "t": "Nun, König, erlasse das Gebot und unterschreibe die Urkunde, damit sie nicht geändert werden kann nach dem Gesetz der Meder und Perser, das unwiderruflich ist."
  },
  {
    "i": 22046,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 10,
    "t": "Daraufhin unterschrieb König Darius die Urkunde und das Gebot."
  },
  {
    "i": 22047,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 11,
    "t": "Als Daniel erfuhr, dass die Urkunde unterschrieben war, ging er in sein Haus. Er hatte in seinem Obergemach Fenster, die nach Jerusalem hin geöffnet waren, und er kniete dreimal täglich nieder, betete und lobte seinen Gott, wie er es zuvor getan hatte."
  },
  {
    "i": 22048,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 12,
    "t": "Da kamen diese Männer eilig und fanden Daniel, wie er betete und seinen Gott anflehte."
  },
  {
    "i": 22049,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 13,
    "t": "Dann gingen sie zum König und erinnerten ihn an das königliche Gebot: Hast du nicht ein Gebot unterschrieben, dass jeder, der in den nächsten dreißig Tagen ein Gebet an irgendeinen Gott oder Menschen richtet außer an dich, König, in die Löwengrube geworfen werden soll? Der König antwortete und sprach: Die Sache steht fest nach dem Gesetz der Meder und Perser, das unwiderruflich ist."
  },
  {
    "i": 22050,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 14,
    "t": "Da sprachen sie vor dem König: Daniel, einer der Weggeführten aus Juda, achtet dich nicht, König, noch das Gebot, das du unterschrieben hast, sondern er betet dreimal täglich sein Gebet."
  },
  {
    "i": 22051,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 15,
    "t": "Als der König das hörte, wurde er sehr betrübt, und er beschloss, Daniel zu retten. Bis zum Sonnenuntergang bemühte er sich, ihn zu befreien."
  },
  {
    "i": 22052,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 16,
    "t": "Aber diese Männer drängten den König und sprachen zu ihm: Wisse, König, dass es nach dem Gesetz der Meder und Perser kein Gebot und keine Verordnung gibt, die der König erlassen hat und die geändert werden darf."
  },
  {
    "i": 22053,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 17,
    "t": "Da befahl der König, Daniel zu holen und in die Löwengrube zu werfen. Der König sprach zu Daniel: Dein Gott, dem du unaufhörlich dienst, der wird dich retten!"
  },
  {
    "i": 22054,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 18,
    "t": "Und man brachte einen Stein und legte ihn vor die Öffnung der Grube, und der König versiegelte ihn mit seinem Siegelring und mit dem Siegelring seiner Mächtigen, damit nichts an Daniel verändert werden konnte."
  },
  {
    "i": 22055,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 19,
    "t": "Dann ging der König in seinen Palast und fastete die Nacht über, und er ließ keine Nebenfrauen zu sich bringen. Auch der Schlaf floh von ihm."
  },
  {
    "i": 22056,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 20,
    "t": "Und der König stand früh am Morgen auf und ging eilig zur Löwengrube."
  },
  {
    "i": 22057,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 21,
    "t": "Und als er sich der Grube näherte, rief er Daniel mit angstvoller Stimme zu: Daniel, du Knecht des lebendigen Gottes, hat dein Gott, dem du unaufhörlich dienst, dich vor den Löwen retten können?"
  },
  {
    "i": 22058,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 22,
    "t": "Da sprach Daniel zum König: König, lebe ewig!"
  },
  {
    "i": 22059,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 23,
    "t": "Mein Gott hat seinen Engel gesandt und den Rachen der Löwen verschlossen, sodass sie mir kein Leid angetan haben; denn vor ihm bin ich unschuldig befunden worden. Auch vor dir, König, habe ich nichts Böses getan."
  },
  {
    "i": 22060,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 24,
    "t": "Da freute sich der König sehr und befahl, Daniel aus der Grube herauszuziehen. So wurde Daniel aus der Grube herausgezogen, und man fand keine Verletzung an ihm, weil er auf seinen Gott vertraut hatte."
  },
  {
    "i": 22061,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 25,
    "t": "Und der König befahl, die Männer zu holen, die Daniel verleumdet hatten, und sie mit ihren Kindern und Frauen in die Löwengrube zu werfen. Und ehe sie den Boden der Grube erreichten, bemächtigten sich die Löwen ihrer und zermalmten alle ihre Knochen."
  },
  {
    "i": 22062,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 26,
    "t": "Da schrieb König Darius an alle Völker, Nationen und Sprachen, die auf der ganzen Erde wohnten: Friede sei euch reichlich gewährt!"
  },
  {
    "i": 22063,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 27,
    "t": "Hiermit erlasse ich den Befehl, dass man in der ganzen Herrschaft meines Königreichs den Gott Daniels fürchten und sich vor ihm scheuen soll. Denn er ist der lebendige Gott, der ewig besteht, und sein Reich ist unvergänglich, und seine Herrschaft hat kein Ende."
  },
  {
    "i": 22064,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 28,
    "t": "Er rettet und befreit und tut Zeichen und Wunder im Himmel und auf der Erde. Er hat Daniel aus der Gewalt der Löwen errettet."
  },
  {
    "i": 22065,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 29,
    "t": "Und Daniel hatte Erfolg unter der Herrschaft des Darius und unter der Herrschaft des Kyrus, des Persers."
  },
  {
    "i": 22066,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 1,
    "t": "Im ersten Jahr Belsazars, des Königs von Babylon, hatte Daniel einen Traum und Visionen in seinem Kopf, während er auf seinem Lager lag. Er schrieb den Traum auf. Dies ist der Beginn der Erzählung:"
  },
  {
    "i": 22067,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 2,
    "t": "Daniel sprach: Ich schaute in meiner Vision bei Nacht, und siehe, die vier Winde des Himmels wühlten das große Meer auf."
  },
  {
    "i": 22068,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 3,
    "t": "Und vier große Tiere stiegen aus dem Meer herauf, eins verschieden vom anderen."
  },
  {
    "i": 22069,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 4,
    "t": "Das erste war wie ein Löwe und hatte Adlerflügel. Ich schaute, bis ihm die Flügel ausgerissen wurden und es von der Erde aufgehoben und auf seine Füße gestellt wurde wie ein Mensch, und ihm wurde ein menschliches Herz gegeben."
  },
  {
    "i": 22070,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 5,
    "t": "Und siehe, ein anderes Tier, das zweite, war wie ein Bär. Es war auf einer Seite aufgerichtet, und es hatte drei Rippen in seinem Maul zwischen seinen Zähnen. Und man sprach zu ihm: Steh auf, friss viel Fleisch!"
  },
  {
    "i": 22071,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 6,
    "t": "Danach schaute ich, und siehe, ein anderes Tier war wie ein Leopard, und es hatte vier Vogelflügel auf seinem Rücken. Das Tier hatte auch vier Köpfe, und ihm wurde Herrschaft gegeben."
  },
  {
    "i": 22072,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 7,
    "t": "Danach schaute ich in meinen Visionen bei Nacht, und siehe, ein viertes Tier, das furchterregend, schrecklich und außergewöhnlich stark war. Es hatte große Zähne aus Eisen. Es fraß und zermalmte und zertrat den Rest mit seinen Füßen. Es war verschieden von allen Tieren, die vor ihm gewesen waren, und es hatte zehn Hörner."
  },
  {
    "i": 22073,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 8,
    "t": "Während ich die Hörner betrachtete, siehe, da stieg zwischen ihnen ein anderes, kleines Horn auf, und drei der ersten Hörner wurden vor ihm ausgerissen. Und siehe, an diesem Horn waren Augen wie Menschenaugen und ein Maul, das große Dinge redete."
  },
  {
    "i": 22074,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 9,
    "t": "Ich schaute, bis Throne aufgestellt wurden und ein Hochbetagter sich setzte. Sein Gewand war weiß wie Schnee und das Haar seines Hauptes wie reine Wolle. Sein Thron war Feuerflammen, dessen Räder ein brennendes Feuer."
  },
  {
    "i": 22075,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 10,
    "t": "Ein Feuerstrom ergoss sich und floss von ihm aus. Tausendmal Tausende dienten ihm, und zehntausendmal Zehntausende standen vor ihm. Das Gericht setzte sich, und die Bücher wurden geöffnet."
  },
  {
    "i": 22076,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 11,
    "t": "Ich schaute, und wegen der Worte des großen Redens, das das Horn redete, ja, ich schaute, bis das Tier getötet wurde und sein Körper zerstört und dem Feuer zur Verbrennung übergeben wurde."
  },
  {
    "i": 22077,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 12,
    "t": "Den übrigen Tieren wurde die Herrschaft genommen, aber ihnen wurde eine Lebenszeit für eine Zeit und eine Stunde gesetzt."
  },
  {
    "i": 22078,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 13,
    "t": "Ich schaute in den Visionen der Nacht, und siehe, da kam mit den Wolken des Himmels einer wie ein Menschensohn. Er kam zu dem Hochbetagten und wurde vor ihn gebracht."
  },
  {
    "i": 22079,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 14,
    "t": "Und ihm wurde Herrschaft, Ehre und Königtum gegeben, und alle Völker, Nationen und Sprachen dienten ihm. Seine Herrschaft ist eine ewige Herrschaft, die nicht vergeht, und sein Reich wird nicht zerstört werden."
  },
  {
    "i": 22080,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 15,
    "t": "Ich, Daniel, ward betrübt in meinem Geist und die Gesichte meines Hauptes erschreckten mich."
  },
  {
    "i": 22081,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 16,
    "t": "Ich trat zu einem von denen, die dastanden, und bat ihn um Auskunft über dies alles. Und er redete mit mir und tat mir die Deutung der Dinge kund:"
  },
  {
    "i": 22082,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 17,
    "t": "\"Diese großen Tiere, deren es vier sind, bedeuten vier Könige, die aus der Erde aufstehen werden."
  },
  {
    "i": 22083,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 18,
    "t": "Aber die Heiligen des Höchsten werden das Reich empfangen und werden das Reich besitzen immer und ewiglich."
  },
  {
    "i": 22084,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 19,
    "t": "Danach begehrte ich Auskunft über das vierte Tier, das von allen anderen verschieden war, überaus schrecklich, mit eisernen Zähnen und ehernen Klauen, das fraß und zermalmte und seine Überreste mit Füßen zertrat,"
  },
  {
    "i": 22085,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 20,
    "t": "und über die zehn Hörner, die auf seinem Haupt waren, und das andere Horn, das aufstieg und vor dem drei ausfielen, und dies Horn hatte Augen und einen Mund, der große Dinge redete, und war größer anzusehen als die anderen."
  },
  {
    "i": 22086,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 21,
    "t": "Und ich sah, wie dies Horn mit den Heiligen Krieg führte und sie besiegte,"
  },
  {
    "i": 22087,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 22,
    "t": "bis der Alte kam und das Gericht den Heiligen des Höchsten gab, und die Zeit kam, dass die Heiligen das Reich besaßen."
  },
  {
    "i": 22088,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 23,
    "t": "Er sprach: \"Das vierte Tier wird das vierte Königreich auf Erden sein, das von allen anderen Königreichen verschieden sein wird. Es wird die ganze Erde fressen und sie zertreten und zermalmen."
  },
  {
    "i": 22089,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 24,
    "t": "Und die zehn Hörner bedeuten, dass aus diesem Königreich zehn Könige aufstehen werden, und nach ihnen wird ein anderer aufstehen, der wird verschieden sein von den vorigen und wird drei Könige stürzen."
  },
  {
    "i": 22090,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 25,
    "t": "Er wird freche Reden gegen den Höchsten führen und die Heiligen des Höchsten vernichten und wird sich unterstehen, Zeiten und Gesetze zu ändern. Und sie werden in seine Hand gegeben werden eine Zeit und Zeiten und eine halbe Zeit."
  },
  {
    "i": 22091,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 26,
    "t": "Aber das Gericht wird sitzen, und man wird ihm die Herrschaft nehmen, sie zu vertilgen und zu zerstören bis zum Ende."
  },
  {
    "i": 22092,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 27,
    "t": "Aber das Reich und die Macht und die Herrlichkeit der Königreiche unter dem ganzen Himmel wird dem Volk der Heiligen des Höchsten gegeben werden. Sein Reich ist ein ewiges Reich, und alle Mächte werden ihm dienen und gehorchen."
  },
  {
    "i": 22093,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 28,
    "t": "Bis hierher die Rede. Ich, Daniel, war sehr erschrocken in meinen Gedanken, und meine Gesichtsfarbe veränderte sich an mir, und ich behielt die Sache in meinem Herzen."
  },
  {
    "i": 22094,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 1,
    "t": "Im dritten Jahr der Herrschaft des Königs Belsazar erschien mir, Daniel, ein Gesicht nach dem, das mir zuvor erschienen war."
  },
  {
    "i": 22095,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 2,
    "t": "Und ich sah in dem Gesicht, und als ich sah, war ich in der Burg Susa, die in der Landschaft Elam liegt; und ich sah in dem Gesicht, und ich war am Fluss Ulai."
  },
  {
    "i": 22096,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 3,
    "t": "Und ich hob meine Augen auf und sah: Und siehe, ein Widder stand vor dem Fluss. Der hatte zwei Hörner; die beiden Hörner waren hoch, aber das eine höher als das andere, und das höhere stieg zuletzt empor."
  },
  {
    "i": 22097,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 4,
    "t": "Ich sah den Widder nach Westen, Norden und Süden stoßen, und kein Tier konnte vor ihm bestehen, und niemand konnte aus seiner Hand errettet werden. Und er tat, was er wollte, und wurde groß."
  },
  {
    "i": 22098,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 5,
    "t": "Und ich merkte auf: Und siehe, ein Ziegenbock kam von Westen her über die ganze Erde, ohne den Boden zu berühren, und der Bock hatte ein ansehnliches Horn zwischen seinen Augen."
  },
  {
    "i": 22099,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 6,
    "t": "Und er kam zu dem Widder, der zwei Hörner hatte, den ich vor dem Fluss stehen gesehen hatte, und stürmte mit grimmiger Kraft auf ihn los."
  }
]
