[
  {
    "i": 11800,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 8,
    "t": "La colère de Yahvé s’est appesantie sur Juda et sur Jérusalem ; il en a fait un objet d’épouvante, de stupeur et de dérision, comme vous le voyez de vos propres yeux."
  },
  {
    "i": 11801,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 9,
    "t": "Aussi nos pères sont-ils tombés sous l’épée, nos fils, nos filles et nos femmes sont-ils partis prisonniers."
  },
  {
    "i": 11802,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 10,
    "t": "Je veux maintenant conclure une alliance avec Yahvé, Dieu d’Israël, pour qu’il détourne de nous l’ardeur de sa colère."
  },
  {
    "i": 11803,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 11,
    "t": "Ô mes fils, ne soyez plus négligents, car c’est vous que Yahvé a choisis pour vous tenir en sa présence, pour le servir, pour vaquer à son culte et à ses encensements.\""
  },
  {
    "i": 11804,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 12,
    "t": "Les lévites se levèrent : Mahat fils de Amasaï ; Yoël fils de Azaryahu, des fils de Qehat ; des Merarites : Qish fils d’Abdi et Azaryahu fils de Yehalléléel ; des Gershonites : Yoah fils de Zimma et Eden fils de Yoah ;"
  },
  {
    "i": 11805,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 13,
    "t": "des fils d’Eliçaphân : Shimri et Yeïel ; des fils d’Asaph : Zekaryahu et Mattanyahu ;"
  },
  {
    "i": 11806,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 14,
    "t": "des fils de Hémân : Yehiel et Shiméï ; des fils de Yedutûn : Shemaya et Uzziel."
  },
  {
    "i": 11807,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 15,
    "t": "Ils réunirent leurs frères, se sanctifièrent et, conformément à l’ordre du roi, selon les paroles de Yahvé, vinrent purifier le Temple de Yahvé."
  },
  {
    "i": 11808,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 16,
    "t": "Les prêtres entrèrent dans le Temple de Yahvé pour le purifier. Ils emportèrent sur le parvis du Temple de Yahvé toutes les choses impures qu’ils trouvèrent dans le sanctuaire de Yahvé, et les lévites en firent des tas qu’ils allèrent déposer à l’extérieur, dans la vallée du Cédron."
  },
  {
    "i": 11809,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 17,
    "t": "Ayant commencé cette consécration le premier jour du premier mois, ils purent entrer dans le Vestibule de Yahvé le huit du mois ; ils mirent huit jours à consacrer le Temple de Yahvé et terminèrent le seizième jour du premier mois."
  },
  {
    "i": 11810,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 18,
    "t": "Ils se rendirent alors dans les appartements du roi Ézéchias et lui dirent : \"Nous avons entièrement purifié le Temple de Yahvé, l’autel des holocaustes et tous ses accessoires, la table des rangées de pains et tous ses accessoires."
  },
  {
    "i": 11811,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 19,
    "t": "Tous les objets qu’avait rejetés le roi Achaz durant son règne impie, nous les avons réinstallés et consacrés ; les voici devant l’autel de Yahvé.\""
  },
  {
    "i": 11812,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 20,
    "t": "Le roi Ézéchias se leva aussitôt, il réunit les officiers de la ville et monta au Temple de Yahvé."
  },
  {
    "i": 11813,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 21,
    "t": "On fit venir sept taureaux, sept béliers et sept agneaux, plus sept boucs en vue du sacrifice pour le péché, à l’intention de la monarchie, du sanctuaire et de Juda. Le roi dit alors aux prêtres, fils d’Aaron, d’offrir les holocaustes sur l’autel de Yahvé."
  },
  {
    "i": 11814,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 22,
    "t": "Ils immolèrent les taureaux ; les prêtres recueillirent le sang qu’ils versèrent sur l’autel. Puis ils immolèrent les béliers, dont ils versèrent le sang sur l’autel, et les agneaux, dont ils versèrent le sang sur l’autel."
  },
  {
    "i": 11815,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 23,
    "t": "Ils firent alors approcher les boucs, destinés au sacrifice pour le péché, devant le roi et l’Assemblée qui leur imposèrent les mains."
  },
  {
    "i": 11816,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 24,
    "t": "Les prêtres les immolèrent et de leur sang versé sur l’autel firent un sacrifice pour le péché afin d’accomplir le rite d’expiation sur tout Israël ; c’était en effet pour tout Israël que le roi avait ordonné les holocaustes et le sacrifice pour le péché."
  },
  {
    "i": 11817,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 25,
    "t": "Il plaça ensuite les lévites dans le Temple de Yahvé avec des cymbales, des lyres et des cithares selon les prescriptions de David, de Gad le voyant du roi, et de Natân le prophète ; l’ordre venait en effet de Dieu par l’intermédiaire de ses prophètes."
  },
  {
    "i": 11818,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 26,
    "t": "Quand on eut placé les lévites avec les instruments de David et les prêtres avec les trompettes,"
  },
  {
    "i": 11819,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 27,
    "t": "Ézéchias ordonna d’offrir les holocaustes sur l’autel ; l’holocauste commençait quand on entonna les chants de Yahvé et quand les trompettes sonnèrent, accompagnées des instruments de David, roi d’Israël."
  },
  {
    "i": 11820,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 28,
    "t": "Toute l’Assemblée se prosterna, chacun chantant les hymnes ou faisant retentir les trompettes jusqu’à l’achèvement de l’holocauste."
  },
  {
    "i": 11821,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 29,
    "t": "Quand l’holocauste fut terminé, le roi et tous ceux qui l’accompagnaient à ce moment fléchirent le genou et se prosternèrent."
  },
  {
    "i": 11822,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 30,
    "t": "Puis le roi Ézéchias et les officiers dirent aux lévites de louer Yahvé avec les paroles de David et d’Asaph le voyant ; ils le firent jusqu’à exaltation, puis tombèrent et se prosternèrent."
  },
  {
    "i": 11823,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 31,
    "t": "Ézéchias prit alors la parole et dit : \"Vous voici maintenant consacrés à Yahvé. Approchez- vous, apportez dans le Temple de Yahvé les victimes et les sacrifices de louange.\" L’Assemblée apporta les victimes et les sacrifices de louange et toutes sortes d’holocaustes en dons votifs."
  },
  {
    "i": 11824,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 32,
    "t": "Le nombre des victimes de ces holocaustes fut de soixante-dix bœufs, cent béliers, deux-cent agneaux, tous en holocaustes pour Yahvé ;"
  },
  {
    "i": 11825,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 33,
    "t": "six bœufs et trois-mille moutons furent consacrés."
  },
  {
    "i": 11826,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 34,
    "t": "Les prêtres furent toutefois trop peu nombreux pour pouvoir dépecer tous ces holocaustes, et leurs frères les lévites leur prêtèrent main-forte jusqu’à ce que cette opération fût terminée et les prêtres sanctifiés ; les lévites avaient été en effet mieux disposés que les prêtres à se sanctifier."
  },
  {
    "i": 11827,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 35,
    "t": "Il y eut de plus un abondant holocauste des graisses des sacrifices de communion, et des libations conjointes à l’holocauste. Ainsi fut rétabli le culte dans le Temple de Yahvé."
  },
  {
    "i": 11828,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 36,
    "t": "Ézéchias et tout le peuple se réjouirent de ce que Dieu eût disposé le peuple à agir sur-le- champ."
  },
  {
    "i": 11829,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 1,
    "t": "Ézéchias envoya des messagers à tout Israël et Juda, et écrivit même des lettres à Éphraïm et à Manassé, pour que l’on vienne au Temple de Yahvé à Jérusalem célébrer une Pâque pour Yahvé, le Dieu d’Israël."
  },
  {
    "i": 11830,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 2,
    "t": "Le roi, ses officiers et toute l’Assemblée de Jérusalem furent d’avis de la célébrer le second mois"
  },
  {
    "i": 11831,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 3,
    "t": "puisqu’on ne pouvait plus la faire au moment même, les prêtres ne s’étant pas sanctifiés en nombre suffisant et le peuple ne s’étant pas rassemblé à Jérusalem."
  },
  {
    "i": 11832,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 4,
    "t": "La chose parut juste au roi et à toute l’Assemblée."
  },
  {
    "i": 11833,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 5,
    "t": "On décida de faire passer à travers tout Israël, de Bersabée à Dan, un appel à venir célébrer à Jérusalem une Pâque pour Yahvé, Dieu d’Israël ; peu, en effet s’étaient conformés à l’Ecriture."
  },
  {
    "i": 11834,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 6,
    "t": "Des courriers partirent, avec des lettres de la main du roi et des officiers, dans tout Israël et Juda. Ils devaient dire, selon l’ordre du roi : \"Israélites, revenez à Yahvé, le Dieu d’Abraham, d’Isaac et d’Israël, et il reviendra à ceux d’entre vous qui restent après avoir échappé à la poigne des rois d’Assyrie."
  },
  {
    "i": 11835,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 7,
    "t": "Ne soyez pas comme vos pères et vos frères qui ont prévariqué envers Yahvé, le Dieu de leurs pères, et ont été livrés par lui à la ruine comme vous le voyez."
  },
  {
    "i": 11836,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 8,
    "t": "Ne raidissez plus vos nuques comme l’ont fait vos pères. Soumettez-vous à Yahvé, venez à son sanctuaire qu’il a consacré pour toujours, servez Yahvé votre Dieu et il détournera de vous son ardente colère."
  },
  {
    "i": 11837,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 9,
    "t": "Si vous revenez vraiment à Yahvé, vos frères et vos fils trouveront grâce devant leurs conquérants, ils reviendront en ce pays, car Yahvé votre Dieu est plein de pitié et de tendresse. Si vous revenez à lui, il ne détournera pas de vous sa face.\""
  },
  {
    "i": 11838,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 10,
    "t": "Les courriers parcoururent, de ville en ville, le pays d’Éphraïm et de Manassé, et même de Zabulon, mais on se moqua d’eux et on les tourna en dérision."
  },
  {
    "i": 11839,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 11,
    "t": "Toutefois, quelques hommes d’Asher, de Manassé et de Zabulon s’humilièrent et vinrent à Jérusalem."
  },
  {
    "i": 11840,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 12,
    "t": "C’est plutôt en Juda que la main de Dieu agit pour donner à tous un seul cœur, afin d’exécuter les prescriptions du roi et des officiers contenues dans la Parole de Yahvé."
  },
  {
    "i": 11841,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 13,
    "t": "Un peuple nombreux se rassembla à Jérusalem pour célébrer au deuxième mois la fête des Azymes. Une assemblée extrêmement nombreuse"
  },
  {
    "i": 11842,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 14,
    "t": "se mit à enlever les autels qui étaient dans Jérusalem et tous les brûle-parfums, pour les jeter dans la vallée du Cédron."
  },
  {
    "i": 11843,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 15,
    "t": "On immola la Pâque le quatorze du second mois. Pleins de confusion, les prêtres et les lévites se sanctifièrent et purent porter les holocaustes au Temple de Yahvé."
  },
  {
    "i": 11844,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 16,
    "t": "Puis ils se tinrent à leur poste, conformément à leurs statuts selon la loi de Moïse, homme de Dieu. Les prêtres versaient le sang qu’ils prenaient de la main des lévites,"
  },
  {
    "i": 11845,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 17,
    "t": "car il y avait beaucoup de gens dans l’Assemblée qui ne s’étaient pas sanctifiés et les lévites étaient chargés d’immoler les victimes pascales au profit de ceux qui n’avaient pas la pureté requise pour les consacrer à Yahvé."
  },
  {
    "i": 11846,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 18,
    "t": "En effet, la majorité du peuple, beaucoup d’Éphraïmites, de Manassites, de fils d’Issachar et de Zabulon ne s’étaient pas purifiés ; ils avaient mangé la Pâque sans se conformer à l’Ecriture. Mais Ézéchias pria pour eux ; il dit : \"Que Yahvé dans sa bonté couvre la faute de"
  },
  {
    "i": 11847,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 19,
    "t": "quiconque s’est disposé de cœur à chercher Dieu, Yahvé le Dieu de leurs pères, même s’il n’a pas la pureté requise pour les choses saintes !\""
  },
  {
    "i": 11848,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 20,
    "t": "Yahvé exauça Ézéchias et laissa le peuple sain et sauf."
  },
  {
    "i": 11849,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 21,
    "t": "Les Israélites qui se trouvaient à Jérusalem célébrèrent pendant sept jours, et en grande joie, la fête des Azymes, tandis que les lévites et les prêtres louaient chaque jour Yahvé de toutes leurs forces."
  },
  {
    "i": 11850,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 22,
    "t": "Ézéchias encouragea les lévites qui avaient tous l’intelligence des choses de Yahvé, et pendant sept jours ils prirent part au festin de la solennité, célébrant les sacrifices de communion et louant Yahvé, le Dieu de leurs pères."
  },
  {
    "i": 11851,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 23,
    "t": "Puis toute l’Assemblée fut d’avis de célébrer sept autres jours de fête et ils en firent sept jours de joie."
  },
  {
    "i": 11852,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 24,
    "t": "Car Ézéchias, roi de Juda, avait fait un prélèvement de mille taureaux et de sept-mille moutons pour l’Assemblée, et les officiers un autre de mille taureaux et de dix-mille moutons. Les prêtres se sanctifièrent en masse,"
  },
  {
    "i": 11853,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 25,
    "t": "et toute l’Assemblée des Judéens se réjouit, ainsi que les prêtres, les lévites, toute l’Assemblée venue d’Israël ; les réfugiés venus du pays d’Israël aussi bien que ceux qui habitaient en Juda."
  },
  {
    "i": 11854,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 26,
    "t": "Il y eut grande joie à Jérusalem, car depuis les jours de Salomon, fils de David, roi d’Israël, rien de semblable ne s’était produit à Jérusalem."
  },
  {
    "i": 11855,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 27,
    "t": "Les prêtres lévites se mirent à bénir le peuple. Leur voix fut entendue et leur prière reçue en Sa demeure sainte des cieux."
  },
  {
    "i": 11856,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 1,
    "t": "Quand tout cela fut terminé, tous les Israélites qui se trouvaient là allèrent dans les villes de Juda briser les stèles, couper les pieux sacrés, saccager les hauts lieux et les autels pour en débarrasser entièrement tout Juda, Benjamin, Éphraïm et Manassé. Puis tous les Israélites retournèrent dans leurs villes, chacun dans son patrimoine."
  },
  {
    "i": 11857,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 2,
    "t": "Ézéchias rétablit les classes sacerdotales et lévitiques, chacun dans sa classe, selon son service, qu’il fût prêtre ou lévite, qu’il s’agît d’holocaustes, de sacrifices de communion, de service liturgique, d’action de grâces ou d’hymne, — dans les portes du camp de Yahvé."
  },
  {
    "i": 11858,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 3,
    "t": "Le roi prit une part sur ses biens pour les holocaustes, holocaustes du matin et du soir, holocaustes des sabbats, des néoménies et des solennités, comme il est écrit dans la Loi de Yahvé."
  },
  {
    "i": 11859,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 4,
    "t": "Puis il dit au peuple, aux habitants de Jérusalem, de livrer la part des prêtres et des lévites afin qu’ils puissent observer la Loi de Yahvé."
  },
  {
    "i": 11860,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 5,
    "t": "Dès qu’on eut répandu cette parole, les Israélites accumulèrent les prémices du froment, du vin, de l’huile, du miel et de tous les produits agricoles, et ils apportèrent une large dîme de tout."
  },
  {
    "i": 11861,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 6,
    "t": "Les Israélites et les Judéens, qui habitaient les cités judéennes, apportèrent eux aussi la dîme du gros et du petit bétail et la dîme des choses saintes consacrées à Yahvé ; ils les apportèrent, tas après tas."
  },
  {
    "i": 11862,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 7,
    "t": "C’est au troisième mois qu’ils commencèrent à faire ces tas et ils les achevèrent le septième."
  },
  {
    "i": 11863,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 8,
    "t": "Ézéchias et les officiers vinrent voir les tas et bénirent Yahvé et Israël, son peuple."
  },
  {
    "i": 11864,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 9,
    "t": "Ézéchias interrogea à ce sujet les prêtres et les lévites."
  },
  {
    "i": 11865,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 10,
    "t": "C’est Azaryahu, de la maison de Sadoq, et premier prêtre, qui lui répondit : \"Dès les premiers prélèvements apportés au Temple de Yahvé, dit-il, on a pu manger, se rassasier, et avoir même de larges excédents, car Yahvé a béni son peuple ; ce qui reste, c’est cette masse-ci.\""
  },
  {
    "i": 11866,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 11,
    "t": "Ézéchias ordonna de mettre en état des pièces dans le Temple de Yahvé. On le fit"
  },
  {
    "i": 11867,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 12,
    "t": "et l’on apporta fidèlement les prélèvements, les dîmes et les choses consacrées. Le lévite Konanyahu en fut le chef responsable avec son frère Shiméï pour second."
  },
  {
    "i": 11868,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 13,
    "t": "Yehiel, Azazyahu, Nahat, Asahel, Yerimot, Yozabad, Éliel, Yismakyahu, Mahat et Benayahu en étaient les surveillants sous les ordres de Konanyahu et de son frère Shiméï, sous le gouvernement du roi Ézéchias et d’Azaryahu, chef du Temple de Dieu."
  },
  {
    "i": 11869,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 14,
    "t": "Qoré, fils de Yimna le lévite, gardien de la porte orientale, avait la charge des offrandes volontaires faites à Dieu ; il fournissait le prélèvement de Yahvé et les choses très saintes."
  },
  {
    "i": 11870,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 15,
    "t": "Eden, Minyamîn, Yéshua, Shemayahu, Amaryahu et Shekanyahu l’assistaient fidèlement dans les villes sacerdotales pour faire les distributions à leurs frères répartis en classes, autant au grand qu’au petit,"
  },
  {
    "i": 11871,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 16,
    "t": "et, sans tenir compte de leur enregistrement, aux hommes âgés de trente ans et plus, à tous ceux qui allaient au Temple de Yahvé, selon le rituel quotidien, assurer le service de leurs fonctions, selon leurs classes."
  },
  {
    "i": 11872,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 17,
    "t": "Les prêtres furent enregistrés par familles et les lévites, âgés de vingt ans et plus, selon leurs fonctions et leurs classes."
  },
  {
    "i": 11873,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 18,
    "t": "Ils furent enregistrés avec toutes les personnes à leur charge, femmes, fils et filles, toute l’Assemblée, car ils devaient se sanctifier avec fidélité."
  },
  {
    "i": 11874,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 19,
    "t": "Pour les prêtres, fils d’Aaron, qui se trouvaient dans les terrains de pâturage de leurs villes et dans chaque ville, il y eut des hommes inscrits nominativement pour faire les répartitions à tout mâle parmi les prêtres et à tous ceux qui étaient enregistrés parmi les lévites."
  },
  {
    "i": 11875,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 20,
    "t": "C’est ainsi qu’agit Ézéchias en tout Juda. Il fit ce qui était bon, juste et loyal devant Yahvé, son Dieu."
  },
  {
    "i": 11876,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 21,
    "t": "Tout ce qu’il entreprit au service du Temple de Dieu, au sujet de la Loi et des commandements, il le fit en cherchant Dieu de tout son cœur, et il réussit."
  },
  {
    "i": 11877,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 1,
    "t": "Après ces actes de loyauté eut lieu l’invasion de Sennachérib, roi d’Assyrie. Il envahit Juda, campa devant les villes fortes et ordonna de lui en forcer les murs."
  },
  {
    "i": 11878,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 2,
    "t": "Ézéchias, observant que Sennachérib, en arrivant, se proposait d’attaquer Jérusalem,"
  },
  {
    "i": 11879,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 3,
    "t": "décida avec ses officiers et ses preux d’obstruer les eaux des sources qui se trouvaient à l’extérieur de la ville. Ceux-ci lui prêtèrent leur concours"
  },
  {
    "i": 11880,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 4,
    "t": "et beaucoup de gens se groupèrent pour obstruer toutes les sources ainsi que le cours d’eau qui coulait dans les terres : \"Pourquoi, disaient-ils, les rois d’Assyrie trouveraient-ils à leur arrivée des eaux abondantes ?\""
  },
  {
    "i": 11881,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 5,
    "t": "Ézéchias se fortifia : il fit maçonner toutes les brèches de la muraille qu’il surmonta de tours et pourvut d’un second mur à l’extérieur, répara le Millo de la Cité de David, et fabriqua quantité d’armes de jet et de boucliers."
  },
  {
    "i": 11882,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 6,
    "t": "Puis il mit des généraux à la tête du peuple, les réunit près de lui sur la place de la porte de la cité et les encouragea en ces termes :"
  },
  {
    "i": 11883,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 7,
    "t": "\"Soyez fermes et tenez bon ; ne craignez pas, ne tremblez pas devant le roi d’Assur et devant toute la foule qui l’accompagne, car Ce qui est avec nous est plus puissant que ce qui est avec lui."
  },
  {
    "i": 11884,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 8,
    "t": "Avec lui il n’y a qu’un bras de chair, mais avec nous il y a Yahvé, notre Dieu, qui nous secourt et combat nos combats.\" Le peuple fut réconforté par les paroles d’Ézéchias, roi de Juda."
  },
  {
    "i": 11885,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 9,
    "t": "Après cela Sennachérib, roi d’Assyrie, tandis qu’il se trouvait lui-même devant Lakish avec toutes ses forces, envoya ses serviteurs à Jérusalem, à Ézéchias, roi de Juda, et à tous les Judéens qui se trouvaient à Jérusalem. Ils dirent :"
  },
  {
    "i": 11886,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 10,
    "t": "\"Ainsi parle Sennachérib, roi d’Assyrie : Sur quoi repose votre confiance pour demeurer ainsi dans Jérusalem assiégée ?"
  },
  {
    "i": 11887,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 11,
    "t": "Ézéchias ne vous abuse-t-il pas, ne vous livre-t-il pas à la mort, par la faim et par la soif, quand il dit : Yahvé notre Dieu nous délivrera de la main du roi d’Assyrie ?"
  },
  {
    "i": 11888,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 12,
    "t": "N’est-ce pas cet Ézéchias qui a supprimé ses hauts lieux et ses autels et qui a déclaré à Juda et à Jérusalem : C’est devant un seul autel que vous vous prosternerez et sur lui que vous ferez monter l’encens ?"
  },
  {
    "i": 11889,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 13,
    "t": "Ne savez-vous pas ce que moi-même et mes pères nous avons fait à tous les peuples des pays ? Les dieux des nations de ces pays ont-ils pu les délivrer de ma main ?"
  },
  {
    "i": 11890,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 14,
    "t": "Parmi tous les dieux des nations que mes pères ont vouées à l’anathème, quel est celui qui a pu délivrer son peuple de ma main ? Votre dieu pourrait-il alors vous délivrer de ma main ?"
  },
  {
    "i": 11891,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 15,
    "t": "Et maintenant, qu’Ézéchias ne vous leurre pas ! Qu’il ne vous abuse pas ainsi ! Ne le croyez pas, car aucun dieu d’aucune nation ni d’aucun royaume ne peut délivrer son peuple de ma main pas plus que de celle de mes pères ; votre dieu ne vous délivrera pas davantage de ma main.\""
  },
  {
    "i": 11892,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 16,
    "t": "Ses serviteurs parlaient encore contre Yahvé Dieu et son serviteur Ézéchias,"
  },
  {
    "i": 11893,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 17,
    "t": "quand Sennachérib écrivit une lettre pour insulter Yahvé, Dieu d’Israël ; il en parlait ainsi : \"Pas plus que les dieux des nations des pays n’ont délivré leurs peuples de ma main, le dieu d’Ézéchias n’en délivrera son peuple.\""
  },
  {
    "i": 11894,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 18,
    "t": "Ils s’adressaient en criant, en judéen, au peuple de Jérusalem qui se trouvait sur les murs, pour l’effrayer et le bouleverser et par suite capturer la ville ;"
  },
  {
    "i": 11895,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 19,
    "t": "ils parlaient du Dieu de Jérusalem comme de l’un des dieux des peuples de la terre, œuvre de mains humaines."
  },
  {
    "i": 11896,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 20,
    "t": "Dans cette situation, le roi Ézéchias et le prophète Isaïe, fils d’Amoç, prièrent et implorèrent le ciel."
  },
  {
    "i": 11897,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 21,
    "t": "Yahvé envoya un ange qui extermina tous les vaillants preux, les capitaines et les officiers, dans le camp du roi d’Assyrie ; celui-ci s’en retourna, le visage couvert de honte, dans son pays ; puis il entra dans le temple de son dieu où quelques-uns de ses enfants le frappèrent de l’épée."
  },
  {
    "i": 11898,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 22,
    "t": "Ainsi Yahvé sauva Ézéchias et les habitants de Jérusalem de la main de Sennachérib, roi d’Assyrie, et de la main de tous les autres. Il leur donna la tranquillité sur toutes leurs frontières."
  },
  {
    "i": 11899,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 23,
    "t": "Beaucoup apportèrent à Jérusalem une oblation à Yahvé et des présents à Ézéchias roi de Juda qui, à la suite de ces événements, acquit du prestige aux yeux de toutes les nations."
  }
]
