[
  {
    "i": 1000,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 21,
    "t": "\"These men are peaceably disposed toward us: let them dwell in the land, and trade therein; for the land is large enough for them; let us take their daughters to us for wives, and let us give them our daughters."
  },
  {
    "i": 1001,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 22,
    "t": "But herein will the men consent unto us for to dwell with us, to be one people, if every male among us be circumcised, as they are circumcised."
  },
  {
    "i": 1002,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 23,
    "t": "Shall not their cattle and their substance and all their beasts be ours? only let us consent unto them, and they will dwell with us."
  },
  {
    "i": 1003,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 24,
    "t": "And unto Hamor and unto Shechem his son hearkened all that went out of the gate of his city; and every male was circumcised, all that went out of the gate of his city."
  },
  {
    "i": 1004,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 25,
    "t": "And it came to pass on the third day, when they were sore, that two of the sons of Jacob, Simeon and Levi, Dinah's brethren, took each man his sword, and came upon the city boldly, and slew all the males."
  },
  {
    "i": 1005,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 26,
    "t": "And they slew Hamor and Shechem his son with the edge of the sword, and took Dinah out of Shechem's house, and went out."
  },
  {
    "i": 1006,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 27,
    "t": "The sons of Jacob came upon the slain, and spoiled the city, because they had defiled their sister."
  },
  {
    "i": 1007,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 28,
    "t": "They took their sheep, and their oxen, and their asses, and that which was in the city, and that which was in the field,"
  },
  {
    "i": 1008,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 29,
    "t": "And all their wealth, and all their little ones, and their wives took they captive, and spoiled even all that was in the house."
  },
  {
    "i": 1009,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 30,
    "t": "And Jacob said to Simeon and Levi, \"Ye have troubled me, to make me to stink among the inhabitants of the land, among the Canaanites and the Perizzites: and I being few in number, they shall gather themselves together against me, and slay me; and I shall be destroyed, I and my house."
  },
  {
    "i": 1010,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 31,
    "t": "And they said, \"Should he deal with our sister as with an harlot?"
  },
  {
    "i": 1011,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 1,
    "t": "And God said unto Jacob, \"Arise, go up to Bethel, and dwell there: and make there an altar unto God, that appeared unto thee when thou fleddest from the face of Esau thy brother."
  },
  {
    "i": 1012,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 2,
    "t": "Then Jacob said unto his household, and to all that were with him, \"Put away the strange gods that are among you, and be clean, and change your garments:"
  },
  {
    "i": 1013,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 3,
    "t": "And let us arise, and go up to Bethel; and I will make there an altar unto God, who answered me in the day of my distress, and was with me in the way which I went."
  },
  {
    "i": 1014,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 4,
    "t": "And they gave unto Jacob all the strange gods which were in their hand, and all their earrings which were in their ears; and Jacob hid them under the oak which was by Shechem."
  },
  {
    "i": 1015,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 5,
    "t": "And they journeyed: and the terror of God was upon the cities that were round about them, and they did not pursue after the sons of Jacob."
  },
  {
    "i": 1016,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 6,
    "t": "So Jacob came to Luz, which is in the land of Canaan, that is, Bethel, he and all the people that were with him."
  },
  {
    "i": 1017,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 7,
    "t": "And he built there an altar, and called the place El-bethel: because there God appeared unto him, when he fled from the face of his brother."
  },
  {
    "i": 1018,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 8,
    "t": "But Deborah Rebekah's nurse died, and she was buried beneath Bethel under an oak: and the name of it was called Allon-bachuth."
  },
  {
    "i": 1019,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 9,
    "t": "And God appeared unto Jacob again, when he came out of Padan-aram, and blessed him."
  },
  {
    "i": 1020,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 10,
    "t": "And God said unto him, \"Thy name is Jacob: thy name shall not be called any more Jacob, but Israel shall be thy name:\" and he called his name Israel."
  },
  {
    "i": 1021,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 11,
    "t": "And God said unto him, \"I am God Almighty: be fruitful and multiply; a nation and a company of nations shall be of thee, and kings shall come out of thy loins;"
  },
  {
    "i": 1022,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 12,
    "t": "And the land which I gave Abraham and Isaac, to thee I will give it, and to thy seed after thee will I give the land."
  },
  {
    "i": 1023,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 13,
    "t": "And God went up from him in the place where he talked with him."
  },
  {
    "i": 1024,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 14,
    "t": "And Jacob set up a pillar in the place where he talked with him, even a pillar of stone: and he poured a drink offering thereon, and he poured oil thereon."
  },
  {
    "i": 1025,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 15,
    "t": "And Jacob called the name of the place where God spake with him, Bethel."
  },
  {
    "i": 1026,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 16,
    "t": "And they journeyed from Bethel; and there was but a little way to come to Ephrath: and Rachel travailed, and she had hard labour."
  },
  {
    "i": 1027,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 17,
    "t": "And it came to pass, when she was in hard labour, that the midwife said unto her, \"Fear not; thou shalt have this son also."
  },
  {
    "i": 1028,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 18,
    "t": "And it came to pass, as her soul was in departing, (for she died) that she called his name Ben-oni: but his father called him Benjamin."
  },
  {
    "i": 1029,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 19,
    "t": "And Rachel died, and was buried in the way to Ephrath, which is Bethlehem."
  },
  {
    "i": 1030,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 20,
    "t": "And Jacob set a pillar upon her grave: that is the pillar of Rachel's grave unto this day."
  },
  {
    "i": 1031,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 21,
    "t": "And Israel journeyed, and spread his tent beyond the tower of Edar."
  },
  {
    "i": 1032,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 22,
    "t": "And it came to pass, while Israel dwelt in that land, that Reuben went and lay with Bilhah his father's concubine: and Israel heard it. Now the sons of Jacob were twelve:"
  },
  {
    "i": 1033,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 23,
    "t": "The sons of Leah; Reuben, Jacob's firstborn, and Simeon, and Levi, and Judah, and Issachar, and Zebulun:"
  },
  {
    "i": 1034,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 24,
    "t": "The sons of Rachel; Joseph, and Benjamin:"
  },
  {
    "i": 1035,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 25,
    "t": "And the sons of Bilhah, Rachel's handmaid; Dan, and Naphtali:"
  },
  {
    "i": 1036,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 26,
    "t": "And the sons of Zilpah, Leah's handmaid; Gad, and Asher: these are the sons of Jacob, which were born to him in Padan-aram."
  },
  {
    "i": 1037,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 27,
    "t": "And Jacob came unto Isaac his father unto Mamre, unto Kirjath-arba, which is Hebron, where Abraham and Isaac sojourned."
  },
  {
    "i": 1038,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 28,
    "t": "And the days of Isaac were an hundred and fourscore years."
  },
  {
    "i": 1039,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 29,
    "t": "And Isaac gave up the ghost, and died, and was gathered unto his people, being old and full of days: and his sons Esau and Jacob buried him."
  },
  {
    "i": 1040,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 1,
    "t": "Now these are the generations of Esau, who is Edom."
  },
  {
    "i": 1041,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 2,
    "t": "Esau took his wives of the daughters of Canaan; Adah the daughter of Elon the Hittite, and Aholibamah the daughter of Anah the daughter of Zibeon the Hivite;"
  },
  {
    "i": 1042,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 3,
    "t": "And Basemath Ishmael's daughter, sister of Nebajoth."
  },
  {
    "i": 1043,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 4,
    "t": "And Adah bare to Esau Eliphaz; and Basemath bare Reuel;"
  },
  {
    "i": 1044,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 5,
    "t": "And Aholibamah bare Jeush, and Jaalam, and Korah: these are the sons of Esau, which were born unto him in the land of Canaan."
  },
  {
    "i": 1045,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 6,
    "t": "And Esau took his wives, and his sons, and his daughters, and all the persons of his house, and his cattle, and all his beasts, and all his substance, which he had got in the land of Canaan; and went into the country from the face of his brother Jacob."
  },
  {
    "i": 1046,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 7,
    "t": "For their riches were more than that they might dwell together; and the land wherein they were strangers could not bear them because of their cattle."
  },
  {
    "i": 1047,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 8,
    "t": "Thus dwelt Esau in mount Seir: Esau is Edom."
  },
  {
    "i": 1048,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 9,
    "t": "And these are the generations of Esau the father of the Edomites in mount Seir:"
  },
  {
    "i": 1049,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 10,
    "t": "These are the names of Esau's sons; Eliphaz the son of Adah the wife of Esau, Reuel the son of Basemath the wife of Esau."
  },
  {
    "i": 1050,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 11,
    "t": "And the sons of Eliphaz were Teman, Omar, Zepho, and Gatam, and Kenaz."
  },
  {
    "i": 1051,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 12,
    "t": "And Timna was concubine to Eliphaz Esau's son; and she bare to Eliphaz Amalek: these were the sons of Adah Esau's wife."
  },
  {
    "i": 1052,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 13,
    "t": "And these are the sons of Reuel; Nahath, and Zerah, Shammah, and Mizzah: these were the sons of Basemath Esau's wife."
  },
  {
    "i": 1053,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 14,
    "t": "And these were the sons of Aholibamah, the daughter of Anah the daughter of Zibeon, Esau's wife: and she bare to Esau Jeush, and Jaalam, and Korah."
  },
  {
    "i": 1054,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 15,
    "t": "These were the dukes of the sons of Esau: the sons of Eliphaz the firstborn son of Esau; duke Teman, duke Omar, duke Zepho, duke Kenaz,"
  },
  {
    "i": 1055,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 16,
    "t": "Duke Gatam, and duke Amalek: these are the dukes that came of Eliphaz in the land of Edom; these were the sons of Adah."
  },
  {
    "i": 1056,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 17,
    "t": "And these are the sons of Reuel Esau's son; duke Nahath, duke Zerah, duke Shammah, duke Mizzah: these are the dukes that came of Reuel in the land of Edom; these are the sons of Basemath Esau's wife."
  },
  {
    "i": 1057,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 18,
    "t": "And these are the sons of Aholibamah Esau's wife; duke Jeush, duke Jaalam, duke Korah: these were the dukes that came of Aholibamah, the daughter of Anah, Esau's wife."
  },
  {
    "i": 1058,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 19,
    "t": "These are the sons of Esau, and these are their dukes: this is Edom."
  },
  {
    "i": 1059,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 20,
    "t": "These are the sons of Seir the Horite, who inhabited the land; Lotan, and Shobal, and Zibeon, and Anah,"
  },
  {
    "i": 1060,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 21,
    "t": "And Dishon, and Ezer, and Dishan: these are the dukes of the Horites, the children of Seir in the land of Edom."
  },
  {
    "i": 1061,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 22,
    "t": "And the children of Lotan were Hori and Hemam; and Lotan's sister was Timna."
  },
  {
    "i": 1062,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 23,
    "t": "And the children of Shobal were these; Alvan, and Manahath, and Ebal, Shepho, and Onam."
  },
  {
    "i": 1063,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 24,
    "t": "And these are the children of Zibeon; both Ajah, and Anah: this was that Anah that found the mules in the wilderness, as he fed the asses of Zibeon his father."
  },
  {
    "i": 1064,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 25,
    "t": "And the children of Anah were these; Dishon, and Aholibamah the daughter of Anah."
  },
  {
    "i": 1065,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 26,
    "t": "And these are the children of Dishon; Hemdan, and Eshban, and Ithran, and Cheran."
  },
  {
    "i": 1066,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 27,
    "t": "The children of Ezer are these; Bilhan, and Zaavan, and Akan."
  },
  {
    "i": 1067,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 28,
    "t": "The children of Dishan are these; Uz, and Aran."
  },
  {
    "i": 1068,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 29,
    "t": "These are the dukes that came of the Horites; duke Lotan, duke Shobal, duke Zibeon, duke Anah,"
  },
  {
    "i": 1069,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 30,
    "t": "Duke Dishon, duke Ezer, duke Dishan: these are the dukes that came of Hori, among their dukes in the land of Seir."
  },
  {
    "i": 1070,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 31,
    "t": "And these are the kings that reigned in the land of Edom, before there reigned any king over the children of Israel."
  },
  {
    "i": 1071,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 32,
    "t": "And Bela the son of Beor reigned in Edom: and the name of his city was Dinhabah."
  },
  {
    "i": 1072,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 33,
    "t": "And Bela died, and Jobab the son of Zerah of Bozrah reigned in his stead."
  },
  {
    "i": 1073,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 34,
    "t": "And Jobab died, and Husham of the land of Temani reigned in his stead."
  },
  {
    "i": 1074,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 35,
    "t": "And Husham died, and Hadad the son of Bedad, who smote Midian in the field of Moab, reigned in his stead: and the name of his city was Avith."
  },
  {
    "i": 1075,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 36,
    "t": "And Hadad died, and Samlah of Masrekah reigned in his stead."
  },
  {
    "i": 1076,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 37,
    "t": "And Samlah died, and Shaul of Rehoboth by the river reigned in his stead."
  },
  {
    "i": 1077,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 38,
    "t": "And Shaul died, and Baal-hanan the son of Achbor reigned in his stead."
  },
  {
    "i": 1078,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 39,
    "t": "And Baal-hanan the son of Achbor died, and Hadar reigned in his stead: and the name of his city was Pau; and his wife's name was Mehetabel, the daughter of Matred, the daughter of Mezahab."
  },
  {
    "i": 1079,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 40,
    "t": "And these are the names of the dukes that came of Esau, according to their families, after their places, by their names; duke Timnah, duke Alvah, duke Jetheth,"
  },
  {
    "i": 1080,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 41,
    "t": "chief Oholibamah, chief Elah, chief Pinon,"
  },
  {
    "i": 1081,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 42,
    "t": "chief Kenaz, chief Teman, chief Mibzar,"
  },
  {
    "i": 1082,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 43,
    "t": "chief Magdiel, chief Iram. These be the chiefs of Edom, according to their habitations in the land of their possession: he is Esau the father of the Edomites."
  },
  {
    "i": 1083,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 1,
    "t": "And Jacob dwelt in the land wherein his father was a stranger, in the land of Canaan."
  },
  {
    "i": 1084,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 2,
    "t": "These are the generations of Jacob. Joseph, being seventeen years old, was feeding the flock with his brethren, and the lad was with the sons of Bilhah, and with the sons of Zilpah, his father's wives: and Joseph brought unto his father their evil report."
  },
  {
    "i": 1085,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 3,
    "t": "Now Israel loved Joseph more than all his children, because he was the son of his old age: and he made him a coat of many colours."
  },
  {
    "i": 1086,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 4,
    "t": "And when his brethren saw that their father loved him more than all his brethren, they hated him, and could not speak peaceably unto him."
  },
  {
    "i": 1087,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 5,
    "t": "And Joseph dreamed a dream, and he told it his brethren: and they hated him yet the more."
  },
  {
    "i": 1088,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 6,
    "t": "And he said unto them, Hear, I pray you, this dream which I have dreamed:"
  },
  {
    "i": 1089,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 7,
    "t": "For, behold, we were binding sheaves in the field, and, lo, my sheaf arose, and also stood upright; and, behold, your sheaves stood round about, and made obeisance to my sheaf."
  },
  {
    "i": 1090,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 8,
    "t": "And his brethren said to him, Shalt thou indeed reign over us? or shalt thou indeed have dominion over us? And they hated him yet the more for his dreams, and for his words."
  },
  {
    "i": 1091,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 9,
    "t": "And he dreamed yet another dream, and told it his brethren, and said, Behold, I have dreamed a dream more; and, behold, the sun and the moon and the eleven stars made obeisance to me."
  },
  {
    "i": 1092,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 10,
    "t": "And he told it to his father, and to his brethren: and his father rebuked him, and said unto him, What is this dream that thou hast dreamed? Shall I and thy mother and thy brethren indeed come to bow down ourselves to thee to the earth?"
  },
  {
    "i": 1093,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 11,
    "t": "And his brethren envied him; but his father observed the saying."
  },
  {
    "i": 1094,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 12,
    "t": "And his brethren went to feed their father's flock in Shechem."
  },
  {
    "i": 1095,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 13,
    "t": "And Israel said unto Joseph, Do not thy brethren feed the flock in Shechem? come, and I will send thee unto them. And he said to him, Here am I."
  },
  {
    "i": 1096,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 14,
    "t": "And he said to him, Go, I pray thee, see whether it be well with thy brethren, and well with the flocks; and bring me word again. So he sent him out of the vale of Hebron, and he came to Shechem."
  },
  {
    "i": 1097,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 15,
    "t": "And a certain man found him, and, behold, he was wandering in the field: and the man asked him, saying, What seekest thou?"
  },
  {
    "i": 1098,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 16,
    "t": "And he said, I seek my brethren: tell me, I pray thee, where they feed their flocks."
  },
  {
    "i": 1099,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 17,
    "t": "And the man said, They are departed hence; for I heard them say, Let us go to Dothan. And Joseph went after his brethren, and found them in Dothan."
  }
]
