[
  {
    "i": 35300,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 17,
    "t": "Karena Allah telah menaruh di dalam hati mereka untuk melaksanakan kehendak-Nya, dan untuk bersepakat menyerahkan kerajaan mereka kepada Binatang itu, sampai firman Allah digenapi."
  },
  {
    "i": 35301,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 18,
    "t": "Dan perempuan itu adalah kota besar yang memerintah atas raja-raja di bumi."
  },
  {
    "i": 35302,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 1,
    "t": "Kemudian aku melihat seorang malaikat lain turun dari surga, yang memiliki kuasa besar, dan bumi diterangi oleh kemuliaan-Nya."
  },
  {
    "i": 35303,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 2,
    "t": "Ia berseru dengan suara nyaring: \"Sudah rubuh, sudah rubuh Babel, kota besar itu! Ia telah menjadi tempat kediaman roh-roh jahat, dan tempat perlindungan bagi segala roh najis, dan tempat perlindungan bagi segala burung yang najis dan menjijikkan."
  },
  {
    "i": 35304,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 3,
    "t": "Karena semua bangsa telah minum anggur hawa nafsu percabulannya, dan raja-raja di bumi telah berbuat cabul dengan dia, dan para pedagang di bumi telah menjadi kaya oleh kelimpahan kemewahannya."
  },
  {
    "i": 35305,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 4,
    "t": "Lalu aku mendengar suara lain dari surga berkata: \"Pergilah dari padanya, hai umat-Ku, supaya kamu jangan mengambil bagian dalam dosa-dosanya, dan supaya kamu jangan tertimpa malapetaka-malapetakanya!"
  },
  {
    "i": 35306,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 5,
    "t": "Karena dosa-dosanya telah bertimbun-timbun sampai ke langit, dan Allah telah mengingat segala kejahatannya."
  },
  {
    "i": 35307,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 6,
    "t": "Balaskanlah kepadanya seperti ia membalas! Lakukanlah kepadanya dua kali lipat sesuai dengan perbuatan-perbuatannya! Dalam cawan yang diisinya, isikanlah baginya dua kali lipat!"
  },
  {
    "i": 35308,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 7,
    "t": "Sebab sebanyak kemuliaan dan kemewahan yang dinikmatinya, berikanlah kepadanya siksaan dan kesedihan! Sebab ia berkata dalam hatinya: Aku bertakhta sebagai ratu, aku bukan janda, dan aku tidak akan pernah mengalami kesedihan..."
  },
  {
    "i": 35309,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 8,
    "t": "Sebab itu, dalam satu hari, malapetaka-malapetaka akan menimpanya: sampar, kesedihan, dan kelaparan; dan ia akan dibakar habis dengan api. Sebab Tuhan Allah, yang menghakiminya, adalah kuat."
  },
  {
    "i": 35310,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 9,
    "t": "Dan raja-raja di bumi yang telah berbuat cabul dan hidup mewah bersamanya akan menangisi dan meratapi dia, ketika mereka melihat asap dari apinya,"
  },
  {
    "i": 35311,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 10,
    "t": "berdiri jauh karena takut akan siksaannya: \"Celaka, celaka! Kota yang besar, Babel, kota yang kuat! Sebab dalam satu jam saja hukumanmu telah datang!"
  },
  {
    "i": 35312,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 11,
    "t": "Dan para pedagang di bumi menangis dan berduka atasnya, karena tidak ada lagi orang yang membeli barang dagangan mereka:"
  },
  {
    "i": 35313,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 12,
    "t": "barang dagangan dari emas, perak, batu permata dan mutiara, kain lenan halus dan kain ungu, sutra dan kain kirmizi; segala macam kayu beraroma, segala macam barang dari gading, segala macam barang dari kayu mahal, perunggu, besi atau marmar;"
  },
  {
    "i": 35314,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 13,
    "t": "kayu manis, rempah-rempah dan dupa, mur dan kemenyan, anggur dan minyak, tepung dan gandum, lembu dan domba, kuda dan kereta, budak dan jiwa manusia..."
  },
  {
    "i": 35315,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 14,
    "t": "Buah-buahan yang masak, yang sangat diingini jiwamu, telah lenyap dari padamu; dan segala kemewahan dan kemegahanmu telah musnah untuk selama-lamanya, dan tidak akan pernah kembali!"
  },
  {
    "i": 35316,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 15,
    "t": "Para pedagang yang menjadi kaya karena dia akan berdiri jauh karena takut akan siksaannya, sambil menangis dan meratap:"
  },
  {
    "i": 35317,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 16,
    "t": "\"Celaka, celaka! Kota yang besar, yang berpakaian kain lenan halus, kain ungu dan kain kirmizi, dan dihiasi dengan emas, batu permata, dan mutiara,"
  },
  {
    "i": 35318,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 17,
    "t": "sebab dalam satu jam saja kekayaan yang begitu besar telah binasa!\" Dan semua nakhoda, semua penumpang kapal, semua pelaut dan semua orang yang mencari nafkah di laut berdiri jauh,"
  },
  {
    "i": 35319,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 18,
    "t": "dan berseru ketika melihat asap dari apinya: \"Kota manakah yang dapat disamakan dengan kota yang besar ini?"
  },
  {
    "i": 35320,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 19,
    "t": "Dan mereka menaburkan debu di atas kepala mereka, sambil berseru, menangis dan meratap: \"Celaka, celaka! Kota yang besar, yang oleh kemewahannya semua pemilik kapal di laut menjadi kaya! Sebab dalam satu jam saja ia telah binasa!"
  },
  {
    "i": 35321,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 20,
    "t": "Bersukacitalah atasnya, hai surga, dan kamu, hai orang-orang kudus, rasul-rasul dan nabi-nabi, karena Allah telah menjatuhkan hukuman atasnya karena perbuatan-perbuatanmu."
  },
  {
    "i": 35322,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 21,
    "t": "Lalu seorang malaikat yang perkasa mengangkat sebuah batu seperti batu kilangan yang besar, dan melemparkannya ke dalam laut, sambil berkata: \"Demikianlah Babel, kota besar itu, akan dilemparkan dengan keras, dan tidak akan ditemukan lagi."
  },
  {
    "i": 35323,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 22,
    "t": "Dan suara pemain kecapi, pemain musik, pemain seruling dan pemain trompet tidak akan terdengar lagi di dalammu. Tukang segala macam pekerjaan tidak akan ditemukan lagi di dalammu. Dan suara kilangan tidak akan terdengar lagi di dalammu."
  },
  {
    "i": 35324,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 23,
    "t": "Cahaya pelita tidak akan bersinar lagi di dalammu. Dan suara pengantin laki-laki dan pengantin perempuan tidak akan terdengar lagi di dalammu. Sebab para pedagangmu adalah orang-orang besar di bumi, dan segala bangsa telah disesatkan oleh ilmu sihirmu."
  },
  {
    "i": 35325,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 24,
    "t": "Dan di dalamnya ditemukan darah para nabi dan orang-orang kudus, dan darah semua orang yang telah dibantai di bumi."
  },
  {
    "i": 35326,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 1,
    "t": "Sesudah itu aku mendengar seperti suara hiruk pikuk orang banyak di surga, yang berseru: \"Haleluya! Keselamatan dan kemuliaan dan kuasa adalah milik Allah kita,"
  },
  {
    "i": 35327,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 2,
    "t": "sebab benar dan adil segala penghukuman-Nya; sebab Ia telah menghakimi pelacur besar itu, yang merusak bumi dengan percabulannya, dan telah membalaskan darah hamba-hamba-Nya atas tangannya."
  },
  {
    "i": 35328,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 3,
    "t": "Dan mereka berseru lagi: \"Haleluya! Asapnya naik untuk selama-lamanya!"
  },
  {
    "i": 35329,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 4,
    "t": "Maka tersungkurlah kedua puluh empat tua-tua dan keempat makhluk hidup itu dan menyembah Allah yang duduk di takhta itu, sambil berkata: \"Amin, haleluya!"
  },
  {
    "i": 35330,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 5,
    "t": "Maka terdengarlah suara dari takhta itu: \"Pujilah Allah kita, hai kamu semua hamba-hamba-Nya, kamu semua yang takut akan Dia, baik kecil maupun besar!"
  },
  {
    "i": 35331,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 6,
    "t": "Lalu aku mendengar seperti suara hiruk pikuk orang banyak, seperti desau air bah dan seperti deru guruh yang dahsyat, katanya: \"Haleluya! Sebab Tuhan Allah kita, Yang Mahakuasa, telah memerintah sebagai raja."
  },
  {
    "i": 35332,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 7,
    "t": "Marilah kita bersukacita dan bersorak-sorai, dan memuliakan Dia! Sebab perkawinan Anak Domba telah tiba, dan pengantin-Nya telah mempersiapkan diri."
  },
  {
    "i": 35333,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 8,
    "t": "Dan kepadanya dikaruniakan kain lenan halus, yang berkilau-kilauan dan bersih.\" (Kain lenan halus itu adalah perbuatan-perbuatan yang benar dari orang-orang kudus.)"
  },
  {
    "i": 35334,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 9,
    "t": "Lalu ia berkata kepadaku: \"Tuliskanlah: Berbahagialah mereka yang diundang ke perjamuan kawin Anak Domba!\" Lalu ia berkata kepadaku: \"Perkataan ini adalah benar, perkataan Allah."
  },
  {
    "i": 35335,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 10,
    "t": "Maka tersungkurlah aku di depan kakinya untuk menyembah dia, tetapi ia berkata kepadaku: \"Jangan lakukan itu! Aku adalah hamba, sama seperti engkau dan saudara-saudaramu yang memiliki kesaksian tentang Yesus. Sembahlah Allah!\" (Sebab kesaksian tentang Yesus adalah roh nubuat.)"
  },
  {
    "i": 35336,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 11,
    "t": "Lalu aku melihat surga terbuka, dan tampaklah seekor kuda putih; dan Ia yang menungganginya bernama: \"Setia\" dan \"Benar\", Ia menghakimi dan berperang dengan adil."
  },
  {
    "i": 35337,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 12,
    "t": "Mata-Nya seperti nyala api, dan di atas kepala-Nya terdapat banyak mahkota; dan Ia memiliki nama yang tertulis, yang tidak diketahui seorang pun kecuali diri-Nya sendiri."
  },
  {
    "i": 35338,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 13,
    "t": "Dan Ia memakai jubah yang dicelup dalam darah, dan nama-Nya adalah: \"Firman Allah."
  },
  {
    "i": 35339,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 14,
    "t": "Dan pasukan-pasukan di surga mengikuti Dia di atas kuda putih, mengenakan kain lenan halus yang putih bersih."
  },
  {
    "i": 35340,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 15,
    "t": "Dan dari mulut-Nya keluar sebilah pedang tajam untuk memukul bangsa-bangsa; dan Ia akan menggembalakan mereka dengan tongkat besi; dan Ia akan menginjak-injak tempat pengirikan, yaitu anggur murka Allah, Yang Mahakuasa."
  },
  {
    "i": 35341,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 16,
    "t": "Dan pada jubah-Nya dan paha-Nya tertulis suatu nama: \"Raja segala raja dan Tuan segala tuan."
  },
  {
    "i": 35342,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 17,
    "t": "Lalu aku melihat seorang malaikat berdiri di dalam matahari, dan ia berseru dengan suara nyaring kepada semua burung yang terbang di tengah langit: \"Marilah, berkumpullah untuk perjamuan besar Allah,"
  },
  {
    "i": 35343,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 18,
    "t": "supaya kamu makan daging raja-raja, daging panglima-panglima, daging pahlawan-pahlawan, daging kuda dan penunggangnya, dan daging semua orang, baik yang merdeka maupun budak, baik kecil maupun besar!"
  },
  {
    "i": 35344,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 19,
    "t": "Dan aku melihat binatang itu dan raja-raja di bumi serta pasukan-pasukan mereka berkumpul untuk berperang melawan Dia yang menunggang kuda itu dan melawan pasukan-Nya."
  },
  {
    "i": 35345,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 20,
    "t": "Maka tertangkaplah binatang itu dan nabi palsu yang telah melakukan tanda-tanda ajaib di depan mata binatang itu, dan yang menyesatkan mereka yang telah menerima tanda binatang itu dan yang menyembah patungnya. Keduanya dilemparkan hidup-hidup ke dalam lautan api yang menyala-nyala oleh belerang."
  },
  {
    "i": 35346,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 21,
    "t": "Dan semua orang lain dibunuh dengan pedang yang keluar dari mulut Dia yang menunggang kuda itu; dan semua burung kenyang dengan daging mereka."
  },
  {
    "i": 35347,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 1,
    "t": "Lalu aku melihat seorang malaikat turun dari surga memegang kunci jurang maut dan rantai besar di tangannya."
  },
  {
    "i": 35348,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 2,
    "t": "Ia menangkap naga itu, ular tua itu, yaitu Iblis dan Setan, dan mengikatnya selama seribu tahun,"
  },
  {
    "i": 35349,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 3,
    "t": "dan melemparkannya ke dalam jurang maut, dan menguncinya serta memeteraikannya di atasnya, supaya ia tidak menyesatkan bangsa-bangsa lagi, sampai seribu tahun itu selesai. Sesudah itu ia harus dilepaskan untuk waktu yang singkat."
  },
  {
    "i": 35350,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 4,
    "t": "Lalu aku melihat takhta-takhta, dan orang-orang duduk di atasnya; dan kepada mereka diberikan kuasa untuk menghakimi. Aku juga melihat jiwa-jiwa mereka yang telah dipenggal karena kesaksian tentang Yesus dan karena firman Allah, dan semua orang yang tidak menyembah binatang itu atau patungnya, dan yang tidak menerima tanda itu di dahi mereka atau di tangan mereka; mereka hidup kembali dan memerintah bersama-sama dengan Kristus selama seribu tahun."
  },
  {
    "i": 35351,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 5,
    "t": "Orang-orang mati yang lain tidak hidup kembali sebelum seribu tahun itu selesai. Itulah kebangkitan pertama."
  },
  {
    "i": 35352,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 6,
    "t": "Berbahagia dan kuduslah mereka yang mendapat bagian dalam kebangkitan pertama itu. Kematian yang kedua tidak berkuasa atas mereka, tetapi mereka akan menjadi imam-imam Allah dan Kristus, dan mereka akan memerintah bersama-sama dengan Dia selama seribu tahun."
  },
  {
    "i": 35353,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 7,
    "t": "Dan setelah seribu tahun itu selesai, Setan akan dilepaskan dari penjaranya,"
  },
  {
    "i": 35354,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 8,
    "t": "dan ia akan pergi menyesatkan bangsa-bangsa di keempat penjuru bumi, yaitu Gog dan Magog, dan mengumpulkan mereka untuk berperang, jumlah mereka sama dengan pasir di laut."
  },
  {
    "i": 35355,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 9,
    "t": "Dan mereka maju ke seluruh dataran bumi, dan mengepung perkemahan orang-orang kudus dan kota yang dikasihi itu. Maka turunlah api dari surga dan menelan mereka habis."
  },
  {
    "i": 35356,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 10,
    "t": "Dan Iblis, yang menyesatkan mereka, dilemparkan ke dalam lautan api dan belerang, tempat binatang dan nabi palsu itu berada, dan mereka akan disiksa siang dan malam untuk selama-lamanya."
  },
  {
    "i": 35357,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 11,
    "t": "Lalu aku melihat takhta putih yang besar dan Dia yang duduk di atasnya. Dari hadapan-Nya lenyaplah bumi dan langit dan tidak ditemukan lagi tempatnya."
  },
  {
    "i": 35358,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 12,
    "t": "Dan aku melihat orang-orang mati, baik besar maupun kecil, berdiri di depan takhta itu. Lalu dibuka semua kitab. Dan dibuka juga sebuah kitab lain, yaitu kitab kehidupan. Dan orang-orang mati dihakimi menurut perbuatan mereka, berdasarkan apa yang tertulis di dalam kitab-kitab itu."
  },
  {
    "i": 35359,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 13,
    "t": "Maka laut menyerahkan orang-orang mati yang ada di dalamnya, dan maut dan kerajaan maut menyerahkan orang-orang mati yang ada di dalamnya, dan mereka dihakimi masing-masing menurut perbuatannya."
  },
  {
    "i": 35360,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 14,
    "t": "Lalu maut dan kerajaan maut dilemparkan ke dalam lautan api. Itulah kematian yang kedua, yaitu lautan api."
  },
  {
    "i": 35361,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 15,
    "t": "Dan siapa saja yang tidak ditemukan namanya tertulis di dalam kitab kehidupan, ia dilemparkan ke dalam lautan api."
  },
  {
    "i": 35362,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 1,
    "t": "Lalu aku melihat langit yang baru dan bumi yang baru, sebab langit yang pertama dan bumi yang pertama telah berlalu, dan laut pun tidak ada lagi."
  },
  {
    "i": 35363,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 2,
    "t": "Dan aku melihat kota yang kudus, Yerusalem yang baru, turun dari surga, dari Allah, yang berhias bagaikan pengantin perempuan yang berdandan untuk suaminya."
  },
  {
    "i": 35364,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 3,
    "t": "Lalu aku mendengar suara nyaring dari takhta itu berkata: \"Lihatlah, kemah Allah ada di tengah-tengah manusia. Ia akan diam bersama-sama dengan mereka, dan mereka akan menjadi umat-Nya, dan Ia sendiri akan menjadi Allah mereka."
  },
  {
    "i": 35365,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 4,
    "t": "Ia akan menghapus segala air mata dari mata mereka, dan maut tidak akan ada lagi; tidak akan ada lagi perkabungan, ratapan atau kesakitan, sebab segala sesuatu yang lama telah berlalu."
  },
  {
    "i": 35366,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 5,
    "t": "Lalu Ia yang duduk di takhta itu berkata: \"Lihatlah, Aku menjadikan segala sesuatu baru!\" Lalu Ia berkata: \"Tuliskanlah, karena segala perkataan ini benar dan dapat dipercaya."
  },
  {
    "i": 35367,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 6,
    "t": "Firman-Nya lagi kepadaku: \"Sudah selesai! Aku adalah Alfa dan Omega, Awal dan Akhir. Orang yang haus akan Kuberi minum dengan cuma-cuma dari mata air kehidupan."
  },
  {
    "i": 35368,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 7,
    "t": "Barangsiapa menang, ia akan memperoleh semuanya ini, dan Aku akan menjadi Allahnya dan ia akan menjadi anak-Ku."
  },
  {
    "i": 35369,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 8,
    "t": "Tetapi orang-orang penakut, orang-orang yang tidak percaya, orang-orang keji, orang-orang pembunuh, orang-orang cabul, tukang-tukang sihir, penyembah-penyembah berhala, dan semua pendusta, bagian mereka adalah di dalam lautan yang menyala-nyala oleh api dan belerang; itulah kematian yang kedua."
  },
  {
    "i": 35370,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 9,
    "t": "Lalu datanglah salah seorang dari ketujuh malaikat yang memegang ketujuh cawan yang penuh dengan tujuh malapetaka terakhir, dan ia berkata kepadaku: \"Mari ke mari, aku akan menunjukkan kepadamu pengantin perempuan, mempelai Anak Domba."
  },
  {
    "i": 35371,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 10,
    "t": "Lalu ia membawa aku di dalam Roh ke atas gunung yang besar dan tinggi, dan ia menunjukkan kepadaku kota yang kudus itu, Yerusalem, turun dari surga, dari Allah,"
  },
  {
    "i": 35372,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 11,
    "t": "penuh dengan kemuliaan Allah. Cahayanya bagaikan batu permata yang sangat berharga, bagaikan batu yaspis yang jernih seperti kristal."
  },
  {
    "i": 35373,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 12,
    "t": "Kota itu dikelilingi tembok yang besar dan tinggi, dan memiliki dua belas pintu gerbang, dan di setiap pintu gerbang ada malaikat, dan di atasnya tertulis nama-nama kedua belas suku Israel."
  },
  {
    "i": 35374,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 13,
    "t": "Di sebelah timur ada tiga pintu gerbang, di sebelah utara tiga pintu gerbang, di sebelah selatan tiga pintu gerbang, dan di sebelah barat tiga pintu gerbang."
  },
  {
    "i": 35375,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 14,
    "t": "Tembok kota itu memiliki dua belas dasar, dan di atasnya tertulis nama kedua belas rasul Anak Domba."
  },
  {
    "i": 35376,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 15,
    "t": "Ia yang berbicara kepadaku memegang tongkat pengukur dari emas untuk mengukur kota itu, pintu-pintu gerbangnya dan temboknya."
  },
  {
    "i": 35377,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 16,
    "t": "Kota itu berbentuk segi empat, panjangnya sama dengan lebarnya. Ia mengukur kota itu dengan tongkat pengukur itu: dua belas ribu stadia; panjangnya, lebarnya dan tingginya sama."
  },
  {
    "i": 35378,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 17,
    "t": "Lalu ia mengukur temboknya: seratus empat puluh empat hasta, menurut ukuran manusia, yang juga adalah ukuran malaikat."
  },
  {
    "i": 35379,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 18,
    "t": "Tembok itu dibangun dari batu yaspis, dan kota itu dari emas murni, bagaikan kaca murni."
  },
  {
    "i": 35380,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 19,
    "t": "Alas temboknya berhiaskan permata dari segala jenis: lapisan pertama adalah batu jasper, lapisan kedua adalah batu nilam, lapisan ketiga adalah batu akik, lapisan keempat adalah batu zamrud,"
  },
  {
    "i": 35381,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 20,
    "t": "lapisan kelima adalah batu sardius, lapisan keenam adalah batu sardonyx, lapisan ketujuh adalah batu krisolit, lapisan kedelapan adalah batu beryl, lapisan kesembilan adalah batu topas, lapisan kesepuluh adalah batu krisopras, lapisan kesebelas adalah batu yakut, lapisan kedua belas adalah batu ametis."
  },
  {
    "i": 35382,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 21,
    "t": "Dan kedua belas pintu gerbang itu adalah dua belas mutiara, setiap pintu gerbang terbuat dari satu mutiara; dan jalan kota itu adalah emas murni, transparan seperti kristal."
  },
  {
    "i": 35383,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 22,
    "t": "Aku tidak melihat bait suci di dalamnya; sebab Tuhan, Allah Yang Mahakuasa, adalah bait sucinya, dan juga Anak Domba."
  },
  {
    "i": 35384,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 23,
    "t": "Kota itu tidak memerlukan cahaya matahari atau cahaya bulan, karena kemuliaan Allah meneranginya, dan Anak Domba adalah lampunya."
  },
  {
    "i": 35385,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 24,
    "t": "Bangsa-bangsa akan berjalan dalam cahayanya, dan raja-raja di bumi akan membawa kekayaan mereka kepadanya."
  },
  {
    "i": 35386,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 25,
    "t": "Pintu-pintu gerbangnya akan tetap terbuka sepanjang hari - karena tidak akan ada malam di sana —"
  },
  {
    "i": 35387,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 26,
    "t": "dan orang-orang akan membawa kekayaan dan kemegahan bangsa-bangsa kepadanya."
  },
  {
    "i": 35388,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 27,
    "t": "Tidak ada sesuatu yang najis akan masuk ke dalamnya, atau mereka yang melakukan kekejian dan kejahatan, tetapi hanya mereka yang namanya tertulis dalam kitab kehidupan Anak Domba."
  },
  {
    "i": 35389,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 1,
    "t": "Kemudian Malaikat itu menunjukkan kepadaku sungai air kehidupan, jernih seperti kristal, yang mengalir keluar dari takhta Allah dan Anak Domba."
  },
  {
    "i": 35390,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 2,
    "t": "Di tengah-tengah jalan, di kedua sisi sungai itu, terdapat pohon-pohon kehidupan yang berbuah dua belas kali, sekali setiap bulan; dan daun-daunnya dapat menyembuhkan bangsa-bangsa."
  },
  {
    "i": 35391,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 3,
    "t": "Tidak akan ada lagi kutuk; takhta Allah dan Anak Domba akan ditempatkan di kota itu, dan hamba-hamba Allah akan menyembah-Nya;"
  },
  {
    "i": 35392,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 4,
    "t": "mereka akan melihat wajah-Nya, dan nama-Nya akan tertulis di dahi mereka."
  },
  {
    "i": 35393,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 5,
    "t": "Tidak akan ada lagi malam; mereka tidak memerlukan lampu atau matahari untuk menerangi mereka, karena Tuhan Allah akan menyinari mereka dengan terang-Nya, dan mereka akan memerintah selama-lamanya."
  },
  {
    "i": 35394,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 6,
    "t": "Kemudian Dia berkata kepadaku: \"Perkataan ini benar dan dapat dipercaya; Tuhan Allah, yang mengilhami para nabi, telah mengutus Malaikat-Nya untuk menunjukkan kepada hamba-hamba-Nya apa yang harus segera terjadi."
  },
  {
    "i": 35395,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 7,
    "t": "Lihatlah, Aku datang segera! Berbahagialah dia yang menuruti perkataan nubuat dalam kitab ini."
  },
  {
    "i": 35396,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 8,
    "t": "Aku, Yohanes, yang melihat dan mendengar semua ini; setelah kata-kata dan penglihatan-penglihatan itu selesai, aku sujud di kaki Malaikat yang telah menunjukkan semuanya kepadaku, untuk menyembah dia."
  },
  {
    "i": 35397,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 9,
    "t": "Tetapi dia berkata kepadaku: \"Jangan lakukan itu! Aku adalah hamba seperti engkau dan saudara-saudaramu para nabi dan mereka yang menuruti perkataan dalam kitab ini; sembahlah Allah!"
  },
  {
    "i": 35398,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 10,
    "t": "Dia berkata lagi kepadaku: \"Jangan rahasiakan perkataan nubuat dalam kitab ini, karena waktunya sudah dekat."
  },
  {
    "i": 35399,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 11,
    "t": "Biarlah orang yang berbuat jahat, terus berbuat jahat, dan biarlah orang yang cemar, terus mencemarkan dirinya; biarlah orang yang benar, terus berbuat benar, dan biarlah orang kudus, terus menguduskan dirinya."
  }
]
