[
  {
    "i": 20200,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 8,
    "t": "Hãy chạy trốn! Hãy quay đi! Hỡi dân cư Đê-đan, hãy ẩn mình cho kín, vì Ta giáng sự huỷ diệt trên Ê-sau, kỳ phạt người."
  },
  {
    "i": 20201,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 9,
    "t": "Nếu những người hái nho đến cùng ngươi, chúng chẳng để lại gì để mót; nếu những kẻ trộm ban đêm đến, chúng sẽ cướp phá cho vừa lòng."
  },
  {
    "i": 20202,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 10,
    "t": "Vì chính Ta sẽ lột trần Ê-sau, Ta sẽ phơi bày những nơi ẩn náu của nó: nó không thể giấu mình nữa. Dòng dõi nó bị tiêu diệt, anh em và láng giềng nó cũng vậy; nó không còn nữa!"
  },
  {
    "i": 20203,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 11,
    "t": "Hãy để lại những đứa trẻ mồ côi của ngươi, Ta sẽ cho chúng sống, và những người góa bụa của ngươi hãy tin cậy nơi Ta!"
  },
  {
    "i": 20204,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 12,
    "t": "Vì Đức Giê-hô-va phán như vầy: Nầy, những kẻ đáng lẽ không phải uống chén đó, chắc chắn sẽ uống, còn ngươi, ngươi há được vô tội sao? Ngươi sẽ chẳng được vô tội đâu, nhưng ngươi chắc chắn sẽ uống!"
  },
  {
    "i": 20205,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 13,
    "t": "Vì Ta đã lấy chính mình mà thề - lời Đức Giê-hô-va - Bốt-ra sẽ trở nên một vật kinh hãi và nhạo báng, một nơi hoang tàn và một sự rủa sả; tất cả các thành của nó sẽ bị biến thành những đống đổ nát đời đời."
  },
  {
    "i": 20206,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 14,
    "t": "Ta đã nhận được một sứ điệp từ Đức Giê-hô-va, một sứ giả đã được sai đến giữa các nước: \"Hãy tập hợp lại! Hãy tiến lên chống lại dân nầy! Hãy đứng lên để chiến đấu!"
  },
  {
    "i": 20207,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 15,
    "t": "Vì nầy, Ta làm cho ngươi trở nên nhỏ bé giữa các nước, bị khinh bỉ giữa loài người."
  },
  {
    "i": 20208,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 16,
    "t": "Sự kiêu ngạo của ngươi, sự tự cao trong lòng ngươi đã lừa dối ngươi, hỡi kẻ ở trong các hang đá và bám vào đỉnh cao! Dù ngươi làm tổ cao như chim ưng, Ta cũng sẽ xô ngươi xuống khỏi đó, lời Đức Giê-hô-va phán."
  },
  {
    "i": 20209,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 17,
    "t": "Ê-đôm sẽ trở nên một vật kinh hãi; tất cả những ai đi ngang qua nó sẽ kinh ngạc và huýt sáo vì mọi vết thương của nó."
  },
  {
    "i": 20210,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 18,
    "t": "Như khi Sô-đôm, Gô-mô-rơ và các thành lân cận bị lật đổ, Đức Giê-hô-va phán, không ai sẽ ở đó nữa, không một người nào sẽ trú ngụ ở đó nữa."
  },
  {
    "i": 20211,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 19,
    "t": "Nầy, như một con sư tử, nó từ bụi rậm sông Giô-đanh lên đến đồng cỏ xanh tươi. Trong nháy mắt, Ta sẽ đuổi chúng khỏi đó, để lập người mà Ta sẽ chọn. Vì ai sánh bằng Ta? Ai có thể đòi Ta ra tòa? Vậy thì có người chăn nào sẽ đứng trước mặt Ta?"
  },
  {
    "i": 20212,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 20,
    "t": "Vậy nên, hãy nghe mưu định mà Đức Giê-hô-va đã lập đối với Ê-đôm, và kế hoạch mà Ngài đã quyết định đối với dân cư Thê-man: Chắc chắn chúng sẽ bị lôi đi như những con nhỏ nhất của bầy! Chắc chắn đồng cỏ của chúng sẽ bị cướp phá trước mặt chúng!"
  },
  {
    "i": 20213,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 21,
    "t": "Khi nghe tiếng chúng ngã, đất rúng động, tiếng vang dội đến Biển Đỏ."
  },
  {
    "i": 20214,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 22,
    "t": "Nầy, nó sẽ bay lên như chim ưng, sà xuống và dang cánh trên Bốt-ra. Trong ngày đó, lòng của các chiến binh Ê-đôm sẽ như lòng của một người đàn bà đau đẻ."
  },
  {
    "i": 20215,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 23,
    "t": "Về Đa-mách. Ha-mát và A-bạt xấu hổ vì chúng đã nhận được tin xấu. Chúng bị xao động vì lo lắng như biển không thể yên lặng."
  },
  {
    "i": 20216,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 24,
    "t": "Đa-mách nản lòng và chuẩn bị trốn chạy, một cơn rùng mình đã bắt lấy nó (nỗi kinh hoàng và đau đớn ập đến như một người đàn bà sinh nở)."
  },
  {
    "i": 20217,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 25,
    "t": "Sao thành phố kiêu hãnh, thành phố vui vẻ kia lại không bị bỏ hoang?"
  },
  {
    "i": 20218,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 26,
    "t": "Vì vậy, những thanh niên của nó sẽ ngã trên các quảng trường của nó, và tất cả những chiến binh của nó sẽ chết, trong ngày đó - lời Đức Giê-hô-va của các đạo quân phán."
  },
  {
    "i": 20219,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 27,
    "t": "Ta sẽ châm lửa vào các tường thành của Đa-mách, và nó sẽ thiêu rụi các cung điện của Bên-Ha-đát."
  },
  {
    "i": 20220,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 28,
    "t": "Về Kê-đa và các vương quốc của Ha-xo, mà Nê-bu-cát-nết-sa, vua Ba-by-lôn, đã đánh bại. Đức Giê-hô-va phán như vầy. Hãy đứng dậy, hãy tiến lên chống lại Kê-đa, hãy tiêu diệt những con trai của phương Đông!"
  },
  {
    "i": 20221,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 29,
    "t": "Hãy lấy các lều và chiên của chúng, hãy lấy các đồ đạc và mọi đồ dùng của chúng; hãy chiếm lấy các lạc đà của chúng và kêu la trên chúng: \"Khủng khiếp từ mọi phía!"
  },
  {
    "i": 20222,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 30,
    "t": "Hỡi dân cư Ha-xo, hãy chạy trốn, hãy đi mau, hãy ẩn mình cho kín - lời Đức Giê-hô-va - vì Nê-bu-cát-nết-sa, vua Ba-by-lôn, đã mưu tính một kế hoạch chống lại các ngươi, đã lập một mưu định chống lại các ngươi:"
  },
  {
    "i": 20223,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 31,
    "t": "\"Hãy đứng dậy! Hãy tiến lên chống lại một dân tộc yên ổn, ở an toàn - lời Đức Giê-hô-va - là dân không có cổng và then khóa, ở một mình."
  },
  {
    "i": 20224,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 32,
    "t": "Các lạc đà của chúng sẽ là một chiến lợi phẩm, các chiên của chúng vô số sẽ là một mồi cướp!\" Ta sẽ tản chúng ra mọi hướng gió, những kẻ cắt tóc mai, và từ mọi phía Ta sẽ giáng sự huỷ diệt trên chúng, lời Đức Giê-hô-va phán."
  },
  {
    "i": 20225,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 33,
    "t": "Ha-xo sẽ trở thành một hang chó rừng, một nơi hoang vắng đời đời. Không ai sẽ ở đó nữa, không một người nào sẽ trú ngụ ở đó nữa."
  },
  {
    "i": 20226,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 34,
    "t": "Lời Đức Giê-hô-va phán với tiên tri Giê-rê-mi về Ê-lam, vào lúc đầu triều đại của Sê-đê-kia, vua Giu-đa."
  },
  {
    "i": 20227,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 35,
    "t": "Đức Giê-hô-va của các đạo quân phán như vầy. Nầy, Ta sẽ bẻ cung của Ê-lam, sức mạnh của nó."
  },
  {
    "i": 20228,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 36,
    "t": "Ta sẽ đem bốn gió từ bốn phương trời đến trên Ê-lam, và Ta sẽ tản những người Ê-la-mít ra mọi hướng gió; sẽ chẳng có một dân tộc nào mà không có những người bị đuổi khỏi Ê-lam đến."
  },
  {
    "i": 20229,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 37,
    "t": "Ta sẽ làm cho những người Ê-la-mít run sợ trước kẻ thù của chúng, trước những kẻ tìm hại mạng sống chúng. Ta sẽ giáng tai họa trên chúng, cơn giận dữ của Ta - lời Đức Giê-hô-va phán. Ta sẽ sai gươm đuổi theo chúng, cho đến khi Ta tiêu diệt chúng."
  },
  {
    "i": 20230,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 38,
    "t": "Ta sẽ lập ngai Ta tại Ê-lam, Ta sẽ diệt khỏi đó vua và các hoàng tử, lời Đức Giê-hô-va phán."
  },
  {
    "i": 20231,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 39,
    "t": "Nhưng vào những ngày cuối cùng, Ta sẽ đem những phu tù của Ê-lam trở về, lời Đức Giê-hô-va phán."
  },
  {
    "i": 20232,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 1,
    "t": "Lời Đức Giê-hô-va phán về Ba-by-lôn, về xứ Canh-đê, qua tiên tri Giê-rê-mi."
  },
  {
    "i": 20233,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 2,
    "t": "Hãy loan báo giữa các nước, hãy công bố, hãy dựng cờ và công bố, đừng giấu điều gì, hãy tuyên bố: Ba-by-lôn đã bị chiếm, Ben bị xấu hổ, Mê-rô-đác sụp đổ. (Các thần tượng của nó xấu hổ, những vật gớm ghiếc của nó sụp đổ.)"
  },
  {
    "i": 20234,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 3,
    "t": "Vì từ phương bắc có một dân tộc tiến lên chống lại nó, sẽ biến xứ nó thành một nơi hoang tàn; không ai sẽ ở đó nữa, người và vật đều trốn đi và biến mất."
  },
  {
    "i": 20235,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 4,
    "t": "Trong những ngày đó và trong thời gian đó - lời Đức Giê-hô-va - con cái Y-sơ-ra-ên sẽ trở về (chúng và con cái Giu-đa cùng nhau), chúng sẽ đi đường vừa đi vừa khóc và tìm kiếm Giê-hô-va Đức Chúa Trời của chúng."
  },
  {
    "i": 20236,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 5,
    "t": "Chúng sẽ hỏi đường đến Si-ôn, về hướng đó, chúng sẽ quay mặt lại: \"Hãy đến! Chúng ta hãy gắn bó với Đức Giê-hô-va bằng một giao ước đời đời không bao giờ quên!"
  },
  {
    "i": 20237,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 6,
    "t": "Dân ta vốn là những con chiên lạc. Những người chăn của chúng làm chúng lạc đường, các núi khiến chúng đi sai đường; chúng đi từ núi nầy sang đồi kia, quên mất chuồng của chúng."
  },
  {
    "i": 20238,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 7,
    "t": "Mọi kẻ tìm thấy chúng đều nuốt chúng, kẻ thù của chúng nói: \"Chúng ta không có lỗi gì vì chúng đã phạm tội với Đức Giê-hô-va, là nơi ở công bình, và với niềm hy vọng của tổ phụ chúng - Đức Giê-hô-va!"
  },
  {
    "i": 20239,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 8,
    "t": "Hãy chạy trốn khỏi giữa Ba-by-lôn và xứ Canh-đê, hãy ra khỏi đó! Hãy như những con dê đi đầu một bầy."
  },
  {
    "i": 20240,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 9,
    "t": "Vì nầy: Ta sẽ dấy lên và đem đến chống lại Ba-by-lôn một liên minh của các dân tộc lớn; từ phương bắc đến, chúng sẽ dàn trận chống lại nó: đó là nơi phải chiếm lấy nó; các mũi tên là của một chiến binh tài giỏi không bao giờ trở về tay không."
  },
  {
    "i": 20241,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 10,
    "t": "Canh-đê sẽ bị cướp phá, mọi kẻ cướp phá nó sẽ được no nê, lời Đức Giê-hô-va phán."
  },
  {
    "i": 20242,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 11,
    "t": "A! Hãy vui mừng! Hãy đắc thắng, hỡi những kẻ tàn phá cơ nghiệp của Ta! Hãy nhảy nhót như bò cái tơ trong đồng cỏ! Hãy hí vang như ngựa đực!"
  },
  {
    "i": 20243,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 12,
    "t": "Mẹ ngươi bị xấu hổ, kẻ đã sinh ra ngươi đỏ mặt vì xấu hổ. Bây giờ nó là nước cuối cùng: sa mạc, khô cằn và thảo nguyên."
  },
  {
    "i": 20244,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 13,
    "t": "Cơn giận của Đức Giê-hô-va sẽ khiến không ai ở đó nữa, nó sẽ trở thành một nơi hoang vắng hoàn toàn. Bất cứ ai đi ngang qua Ba-by-lôn sẽ kinh ngạc và huýt sáo vì mọi vết thương của nó."
  },
  {
    "i": 20245,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 14,
    "t": "Hãy dàn trận chống lại Ba-by-lôn, hãy bao vây nó, hỡi tất cả những kẻ giương cung! Hãy bắn vào nó, đừng tiếc tên, vì nó đã phạm tội với Đức Giê-hô-va!"
  },
  {
    "i": 20246,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 15,
    "t": "Hãy reo hò chống lại nó, từ mọi phía! Nó giơ tay ra, các thành lũy của nó sụp đổ, các tường thành của nó bị lật đổ. Đó là sự báo thù của Đức Giê-hô-va! Hãy báo thù nó! Hãy làm cho nó như nó đã làm!"
  },
  {
    "i": 20247,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 16,
    "t": "Hãy trừ khỏi Ba-by-lôn người gieo và người cầm lưỡi hái trong kỳ gặt. Vì sợ gươm tàn phá, mỗi người hãy trở về dân mình, mỗi người hãy trốn về xứ mình!"
  },
  {
    "i": 20248,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 17,
    "t": "Y-sơ-ra-ên là một con chiên lạc bị các sư tử đuổi bắt. Vua A-sy-ri là kẻ đầu tiên nuốt nó, và Nê-bu-cát-nết-sa, vua Ba-by-lôn, là kẻ cuối cùng bẻ gãy xương nó."
  },
  {
    "i": 20249,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 18,
    "t": "Vì vậy, Đức Giê-hô-va của các đạo quân, Đức Chúa Trời của Y-sơ-ra-ên, phán như vầy: Nầy, Ta sẽ phạt vua Ba-by-lôn và xứ nó, như Ta đã phạt vua A-sy-ri."
  },
  {
    "i": 20250,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 19,
    "t": "Ta sẽ đem Y-sơ-ra-ên trở lại đồng cỏ của nó để nó ăn cỏ trên Cạt-mên và Ba-san; nó sẽ được no nê trên núi Ép-ra-im và Ga-la-át."
  },
  {
    "i": 20251,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 20,
    "t": "Trong những ngày đó và trong thời gian đó - lời Đức Giê-hô-va - người ta sẽ tìm kiếm sự gian ác của Y-sơ-ra-ên: nó sẽ không còn nữa; những tội lỗi của Giu-đa: chúng sẽ không còn tìm thấy nữa; vì Ta sẽ tha thứ cho phần còn lại mà Ta để lại."
  },
  {
    "i": 20252,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 21,
    "t": "\"Hãy tiến lên xứ Mê-ra-ta-yim, hãy tiến lên chống lại nó và chống lại dân cư Pê-cốt: hãy tàn sát chúng, hãy tiêu diệt chúng đến người cuối cùng - lời Đức Giê-hô-va. Hãy thi hành mọi mệnh lệnh của Ta!"
  },
  {
    "i": 20253,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 22,
    "t": "Tiếng động chiến tranh trong xứ! Tai họa lớn lao!"
  },
  {
    "i": 20254,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 23,
    "t": "Búa của cả thế giới đã bị bẻ gãy và đập tan như thế nào? Ba-by-lôn đã trở thành một vật kinh hãi giữa các nước như thế nào?"
  },
  {
    "i": 20255,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 24,
    "t": "Ta đã giăng bẫy ngươi và ngươi đã bị bắt, hỡi Ba-by-lôn, mà không hay biết. Ngươi đã bị tìm thấy và khuất phục, vì ngươi đã chống lại Đức Giê-hô-va!"
  },
  {
    "i": 20256,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 25,
    "t": "Đức Giê-hô-va đã mở kho vũ khí của Ngài và đem ra các khí giới giận dữ của Ngài. Vì có việc phải làm cho Chúa Giê-hô-va của các đạo quân tại xứ Canh-đê! -"
  },
  {
    "i": 20257,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 26,
    "t": "\"Hãy đến từ mọi nơi, hãy mở các kho lúa của nó, hãy chất nó thành đống như bó lúa, hãy tiêu diệt nó, đừng để sót lại gì!"
  },
  {
    "i": 20258,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 27,
    "t": "Hãy tàn sát hết các bò đực của nó, hãy cho chúng xuống lò giết mổ! Khốn cho chúng, vì Ngày của chúng đã đến, kỳ phạt chúng."
  },
  {
    "i": 20259,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 28,
    "t": "Hãy nghe! Những kẻ trốn chạy và thoát khỏi xứ Ba-by-lôn đến loan báo tại Si-ôn sự báo thù của Giê-hô-va Đức Chúa Trời chúng ta, sự báo thù đền Thờ của Ngài!"
  },
  {
    "i": 20260,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 29,
    "t": "Hãy triệu tập các cung thủ đến chống lại Ba-by-lôn, tất cả những kẻ giương cung! Hãy đóng trại chống lại nó xung quanh, đừng để nó có lối thoát. Hãy trả cho nó theo việc làm của nó, mọi điều nó đã làm, hãy làm cho nó. Vì nó đã kiêu ngạo chống lại Đức Giê-hô-va, chống lại Đấng Thánh của Y-sơ-ra-ên."
  },
  {
    "i": 20261,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 30,
    "t": "Vậy nên, những thanh niên của nó sẽ ngã trên các quảng trường của nó, và tất cả những chiến binh của nó sẽ chết, trong ngày đó - lời Đức Giê-hô-va phán!"
  },
  {
    "i": 20262,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 31,
    "t": "Ta có điều chống lại ngươi, hỡi \"Kiêu Ngạo\" - lời Chúa Giê-hô-va của các đạo quân - Ngày của ngươi đã đến, kỳ Ta phạt ngươi."
  },
  {
    "i": 20263,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 32,
    "t": "\"Kiêu Ngạo\" sẽ bị lật đổ, nó sẽ ngã, không ai sẽ dựng nó lên; Ta sẽ châm lửa vào các thành của nó, nó sẽ thiêu rụi mọi vùng lân cận."
  },
  {
    "i": 20264,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 33,
    "t": "Đức Giê-hô-va của các đạo quân phán như vầy: Con cái Y-sơ-ra-ên bị áp bức (và con cái Giu-đa cũng vậy), mọi kẻ bắt chúng làm phu tù đều giữ chúng lại, chúng từ chối thả chúng."
  },
  {
    "i": 20265,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 34,
    "t": "Nhưng Đấng Cứu Chuộc của chúng là mạnh mẽ, Đức Giê-hô-va của các đạo quân là danh Ngài. Ngài sẽ bênh vực vụ kiện của chúng để ban sự yên nghỉ cho xứ, nhưng khiến dân cư Ba-by-lôn run sợ."
  },
  {
    "i": 20266,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 35,
    "t": "Gươm chống lại dân Canh-đê - lời Đức Giê-hô-va - chống lại dân cư Ba-by-lôn, chống lại các hoàng tử và các nhà hiền triết của nó!"
  },
  {
    "i": 20267,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 36,
    "t": "Gươm chống lại các thầy bói của nó: nguyện chúng trở nên điên rồ! Gươm chống lại các anh hùng của nó: nguyện chúng bị kinh hãi!"
  },
  {
    "i": 20268,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 37,
    "t": "Gươm chống lại ngựa và xe chiến của nó, và chống lại đám hỗn tạp mà nó chứa đựng: nguyện chúng trở nên như đàn bà! Gươm chống lại các kho tàng của nó: nguyện chúng bị cướp bóc!"
  },
  {
    "i": 20269,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 38,
    "t": "Hạn hán chống lại các nước của nó: nguyện chúng cạn khô! Vì đó là một xứ đầy thần tượng, chúng say mê những Vật Kinh Khủng của chúng!"
  },
  {
    "i": 20270,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 39,
    "t": "Vậy nên, các linh miêu sẽ nằm đó với các chó rừng, các chim đà điểu sẽ có nhà ở đó. Nó sẽ không còn ai ở nữa, đời đời, đời nầy sang đời khác nó sẽ không còn ai cư ngụ nữa."
  },
  {
    "i": 20271,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 40,
    "t": "Như khi Đức Chúa Trời lật đổ Sô-đôm, Gô-mô-rơ và các thành lân cận - lời Đức Giê-hô-va - không ai sẽ ở đó nữa, không một người nào sẽ trú ngụ ở đó nữa."
  },
  {
    "i": 20272,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 41,
    "t": "Nầy, một dân tộc đến từ phương bắc, một nước lớn và nhiều vua dấy lên từ các miền xa xôi của đất."
  },
  {
    "i": 20273,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 42,
    "t": "Chúng cầm chắc cung và giáo, chúng tàn ác và không thương xót; tiếng động của chúng như tiếng gầm của biển; chúng cỡi ngựa, sẵn sàng chiến đấu như một người chống lại ngươi, hỡi con gái Ba-by-lôn."
  },
  {
    "i": 20274,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 43,
    "t": "Vua Ba-by-lôn đã nghe tin, tay ông rụng rời, sự kinh hãi ập đến trên ông, một nỗi đau như người đàn bà sinh nở."
  },
  {
    "i": 20275,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 44,
    "t": "Nầy, như một con sư tử, nó từ bụi rậm sông Giô-đanh lên đến đồng cỏ xanh tươi. Trong nháy mắt, Ta sẽ đuổi chúng khỏi đó, để lập người mà Ta sẽ chọn. Vì ai sánh bằng Ta? Ai có thể đòi Ta ra tòa? Vậy thì có người chăn nào sẽ đứng trước mặt Ta?"
  },
  {
    "i": 20276,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 45,
    "t": "Vậy nên, hãy nghe mưu định mà Đức Giê-hô-va đã lập đối với Ba-by-lôn, và kế hoạch mà Ngài đã quyết định đối với xứ Canh-đê: chắc chắn chúng sẽ bị lôi đi như những con nhỏ nhất của bầy! Chắc chắn đồng cỏ của chúng sẽ bị cướp phá trước mặt chúng!"
  },
  {
    "i": 20277,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 46,
    "t": "Khi nghe tiếng Ba-by-lôn bị chiếm, đất rúng động, một tiếng kêu la vang lên giữa các nước."
  },
  {
    "i": 20278,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 1,
    "t": "Đức Giê-hô-va phán như vầy: Ta sẽ dấy lên chống lại Ba-by-lôn và chống lại dân cư Lép-Ca-mai một cơn gió hủy diệt."
  },
  {
    "i": 20279,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 2,
    "t": "Ta sẽ sai những người sàng sảy đến Ba-by-lôn để sàng sảy và làm sạch lãnh thổ của nó, vì người ta sẽ bao vây nó từ mọi phía trong ngày tai họa. —"
  },
  {
    "i": 20280,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 3,
    "t": "Hỡi các cung thủ, chớ dương cung! Hỡi kẻ mặc áo giáp, hãy thôi khoe khoang! Chớ tiếc thương đám trai trẻ, hãy diệt hết quân đội nó!"
  },
  {
    "i": 20281,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 4,
    "t": "Kẻ bị giết sẽ ngã xuống trong xứ Canh-đê, kẻ bị đâm sẽ nằm chết trên đường phố Ba-by-lôn."
  },
  {
    "i": 20282,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 5,
    "t": "Vì Y-sơ-ra-ên và Giu-đa chẳng phải là góa bụa, lìa khỏi Đức Chúa Trời của mình, là Đức Giê-hô-va vạn quân, dẫu xứ chúng nó đầy tội lỗi nghịch cùng Đấng Thánh của Y-sơ-ra-ên."
  },
  {
    "i": 20283,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 6,
    "t": "Hỡi dân ta, hãy ra khỏi giữa Ba-by-lôn, ai nấy hãy cứu lấy mạng mình, chớ chết vì cớ tội lỗi nó; vì đây là thì giờ báo thù của Đức Giê-hô-va; Ngài sẽ trả lại nó điều nó đáng chịu!"
  },
  {
    "i": 20284,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 7,
    "t": "Ba-by-lôn là một chén vàng trong tay Đức Giê-hô-va, làm say cả thế gian; các nước uống rượu nó, nên hóa điên cuồng."
  },
  {
    "i": 20285,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 8,
    "t": "Ba-by-lôn thình lình ngã xuống tan tành! Hãy than khóc nó! Hãy lấy nhựa thơm cho vết thương nó, có lẽ nó sẽ được lành! -"
  },
  {
    "i": 20286,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 9,
    "t": "\"Chúng ta muốn chữa lành cho Ba-by-lôn, nhưng nó không được lành; hãy bỏ nó đi! Ai nấy hãy trở về xứ mình!\" Vì sự đoán xét nó thấu đến tận trời, lên cao đến các tầng mây."
  },
  {
    "i": 20287,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 10,
    "t": "Đức Giê-hô-va đã tỏ ra sự công bình của chúng ta; hãy đến, chúng ta hãy thuật lại tại Si-ôn công việc của Giê-hô-va Đức Chúa Trời chúng ta!"
  },
  {
    "i": 20288,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 11,
    "t": "Hãy mài nhọn các mũi tên, hãy đổ đầy ống tên! Đức Giê-hô-va đã giục lòng các vua Mê-đi, vì Ngài có ý định diệt Ba-by-lôn; ấy là sự báo thù của Đức Giê-hô-va, sự báo thù về đền thờ Ngài."
  },
  {
    "i": 20289,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 12,
    "t": "Hãy dựng cờ trên các vách Ba-by-lôn! Hãy gia thêm lính canh! Hãy lập đội tuần tiễu! Hãy đặt phục binh! Vì Đức Giê-hô-va đã lập ý định, và Ngài sẽ làm thành những điều Ngài đã phán nghịch cùng dân Ba-by-lôn."
  },
  {
    "i": 20290,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 13,
    "t": "Hỡi ngươi ở gần những dòng nước lớn, giàu có nhiều châu báu, sự cuối cùng ngươi đã đến, giới hạn về sự hà hiếp của ngươi đã định rồi!"
  },
  {
    "i": 20291,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 14,
    "t": "Đức Giê-hô-va vạn quân đã chỉ mình mà thề rằng: Ta sẽ làm cho ngươi đầy dẫy người như cào cào, và chúng nó sẽ kêu la hớn hở nghịch cùng ngươi."
  },
  {
    "i": 20292,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 15,
    "t": "Ấy là Đức Chúa Trời đã dùng năng lực mình làm nên đất, dùng sự khôn ngoan mình lập nên thế gian, dùng sự thông sáng mình giương các tầng trời."
  },
  {
    "i": 20293,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 16,
    "t": "Khi Ngài phát tiếng ra, thì có tiếng nước ầm ầm trên trời; Ngài khiến hơi nước bốc lên từ đầu cùng đất; Ngài làm ra chớp nhoáng giữa cơn mưa, và rút gió ra khỏi kho Ngài."
  },
  {
    "i": 20294,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 17,
    "t": "Mọi người đều ngu muội, không có tri thức; thợ bạc nào cũng hổ thẹn vì tượng chạm của mình; hình tượng đúc của nó là sự dối trá, chẳng có hơi thở trong nó."
  },
  {
    "i": 20295,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 18,
    "t": "Chúng nó đều hư không, là công việc đáng chê; đến kỳ phạt, chúng nó sẽ diệt mất."
  },
  {
    "i": 20296,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 19,
    "t": "Phần của Gia-cốp không giống như chúng nó, vì ấy là Đấng tạo thành muôn vật, và Y-sơ-ra-ên là chi phái thuộc về cơ nghiệp Ngài; danh Ngài là Đức Giê-hô-va vạn quân."
  },
  {
    "i": 20297,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 20,
    "t": "Ngươi là cái búa của ta, khí giới dùng trong chiến trận; ta dùng ngươi đập tan các nước, dùng ngươi phá hủy các nước."
  },
  {
    "i": 20298,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 21,
    "t": "Ta dùng ngươi đập tan ngựa và người cỡi ngựa, dùng ngươi đập tan xe và người lái xe."
  },
  {
    "i": 20299,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 22,
    "t": "Ta dùng ngươi đập tan người nam và người nữ, dùng ngươi đập tan người già và con trẻ, dùng ngươi đập tan trai trẻ và gái đồng trinh."
  }
]
