[
  {
    "i": 26700,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 23,
    "t": "Toć jest księga przymierza Boga Najwyższego, zakon, który nadał Mojżesz, dziedzictwo zebranej rzeszy Jakuba."
  },
  {
    "i": 26701,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 24,
    "t": "Bądźcie mocni w Panu, przystańcie do Niego, aby was umocnił. Pan wszechmogący jest Bogiem jedynym i nie masz oprócz Niego zbawiciela."
  },
  {
    "i": 26702,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 25,
    "t": "Ona rozlewa mądrość jak Fison wody, jak Tygrys w czasie owoców;"
  },
  {
    "i": 26703,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 26,
    "t": "ona wylewa rozum jak Eufrat, jak Jordan w czasie żniw;"
  },
  {
    "i": 26704,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 27,
    "t": "ona tryska karnością jak Nil, jak Gihon w czasie winobrania."
  },
  {
    "i": 26705,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 28,
    "t": "Pierwszy nie dokończył jej poznawać, tak samo ostatni jej nie dociekł."
  },
  {
    "i": 26706,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 29,
    "t": "Bo myśli jej są rozleglejsze niż morze, a zamiary jej głębsze niż przepaść."
  },
  {
    "i": 26707,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 30,
    "t": "A ja jestem jak kanał wyprowadzony z rzeki, jak strumień wody wiodący do raju."
  },
  {
    "i": 26708,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 31,
    "t": "Rzekłem: «Nawodnię swój ogród, orzeźwię swoje grządki». A oto mój kanał stał się rzeką i rzeka stała się morzem."
  },
  {
    "i": 26709,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 32,
    "t": "Ukażę jeszcze karność jak zorzę, daleko zaniosę jej światło."
  },
  {
    "i": 26710,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 33,
    "t": "Wyleję naukę jak proroctwo i przekażę ją pokoleniom przyszłym."
  },
  {
    "i": 26711,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 34,
    "t": "Patrzcie: nie dla siebie jednego pracuję, lecz dla wszystkich, którzy jej szukają."
  },
  {
    "i": 26712,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 1,
    "t": "Są trzy rzeczy, które mi się podobają i które są miłe Bogu i ludziom: zgoda między braćmi, przyjaźń między sąsiadami, mąż i żona, którzy się dobrze zgadzają."
  },
  {
    "i": 26713,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 2,
    "t": "Są trzy rodzaje ludzi, których nienawidzi moja dusza, a ich istnienie mnie złości: ubogi, który się wynosi, bogaty kłamca, starzec cudzołożny i pozbawiony rozumu."
  },
  {
    "i": 26714,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 3,
    "t": "Jeżeliś nic nie nagromadził w młodości, jakże na starość miałbyś cośkolwiek?"
  },
  {
    "i": 26715,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 4,
    "t": "Jakże piękne jest posiedzenie sędziów przy siwych włosach i poznanie rady u starszych!"
  },
  {
    "i": 26716,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 5,
    "t": "Jakże piękna jest mądrość u starców, a u możnych świata myśl rozważna!"
  },
  {
    "i": 26717,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 6,
    "t": "Koroną starców jest bogate doświadczenie, a chlubą ich bojaźń Pańska."
  },
  {
    "i": 26718,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 7,
    "t": "Jest dziewięć rzeczy, które przychodzą mi na myśl i które uważam za szczęśliwe, a dziesiątą zaraz wam powiem: człowiek, który się cieszy ze swych dzieci, ten, który za swego życia widzi upadek swych wrogów;"
  },
  {
    "i": 26719,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 8,
    "t": "szczęśliwy ten, kto żyje z żoną rozumną, ten, kto nie orze wołem i osłem, ten, kto nigdy nie zgrzeszył językiem, ten, kto nie służy panu niegodnemu siebie;"
  },
  {
    "i": 26720,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 9,
    "t": "szczęśliwy ten, kto znalazł roztropność i może przemawiać do słuchaczy uważnych;"
  },
  {
    "i": 26721,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 10,
    "t": "jakże wielki jest ten, kto znalazł mądrość, ale nikt nie przewyższa tego, kto się boi Pana."
  },
  {
    "i": 26722,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 11,
    "t": "Bo bojaźń Pańska przewyższa wszystko: kto ją posiada, do czego go porównać?"
  },
  {
    "i": 26723,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 12,
    "t": "Bo od bojaźni Pańskiej zaczyna się miłować Go i przez ufność zaczyna się do Niego lgnąć."
  },
  {
    "i": 26724,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 13,
    "t": "Wszelka rana, oprócz rany serca! Wszelka złość, oprócz złości kobiety!"
  },
  {
    "i": 26725,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 14,
    "t": "Wszelkie nieszczęście, oprócz nieszczęścia, które pochodzi od przeciwnika! Wszelka niesprawiedliwość, oprócz niesprawiedliwości, która pochodzi od wroga!"
  },
  {
    "i": 26726,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 15,
    "t": "Nie ma gorszej trucizny niż trucizna węża, nie ma gorszej nienawiści niż nienawiść kobiety."
  },
  {
    "i": 26727,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 16,
    "t": "Wolałbym mieszkać z lwem albo smokiem, niż mieszkać z kobietą niegodziwą."
  },
  {
    "i": 26728,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 17,
    "t": "Złość kobiety zmienia jej wygląd, zasępia jej twarz jak u niedźwiedzia."
  },
  {
    "i": 26729,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 18,
    "t": "Mąż jej zasiada wśród sąsiadów i wbrew sobie jęczy gorzko."
  },
  {
    "i": 26730,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 19,
    "t": "Wszelka złośliwość jest niczym wobec złośliwości kobiety: niech ją spotka los grzeszników!"
  },
  {
    "i": 26731,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 20,
    "t": "Piaszczyste podejście dla nóg starca - oto kobieta gadatliwa dla męża spokojnego."
  },
  {
    "i": 26732,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 21,
    "t": "Nie daj się uwieść piękności kobiety, nigdy nie pożądaj kobiety."
  },
  {
    "i": 26733,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 22,
    "t": "To przedmiot gniewu, nagany i wstydu, kobieta, która utrzymuje swego męża."
  },
  {
    "i": 26734,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 23,
    "t": "Serce przygnębione, twarz smutna, rana ukryta - oto dzieło kobiety niegodziwej. Ręce bezwładne i kolana bez siły - oto kobieta, która sprowadza nieszczęście na swego męża."
  },
  {
    "i": 26735,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 24,
    "t": "Przez kobietę grzech się począł i przez nią wszyscy umieramy."
  },
  {
    "i": 26736,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 25,
    "t": "Nie dawaj wodzie upustu ani kobiecie niegodziwej swobody mówienia."
  },
  {
    "i": 26737,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 26,
    "t": "Jeżeli nie słucha twego skinienia, oddal ją od siebie."
  },
  {
    "i": 26738,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 1,
    "t": "Szczęśliwy mąż, który ma żonę dzielną, liczba dni jego podwoi się."
  },
  {
    "i": 26739,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 2,
    "t": "Żona doskonała jest radością męża, który w pokoju przeżyje wszystkie lata swego życia."
  },
  {
    "i": 26740,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 3,
    "t": "Żona dzielna jest działem dobrym, danym tym, którzy się boją Pana:"
  },
  {
    "i": 26741,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 4,
    "t": "bogaci czy ubodzy, ich serce jest radosne, zawsze pokazują twarz pogodną."
  },
  {
    "i": 26742,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 5,
    "t": "Trzy rzeczy mnie przerażają, a czwarta mnie zatrważa: oszczerstwo obiegające miasto, zbiegowisko pospólstwa, fałszywe oskarżenie - wszystko to gorsze od śmierci;"
  },
  {
    "i": 26743,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 6,
    "t": "ale zawiść jednej kobiety o drugą to zmartwienie serca i ból, a wszystko to - plaga języka."
  },
  {
    "i": 26744,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 7,
    "t": "Kobieta niegodziwa jest jarzmem niedopasowanym: usiłować ją ujarzmić to jakby chwytać skorpiona."
  },
  {
    "i": 26745,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 8,
    "t": "Kobieta, która pije, jest powodem wielkiego gniewu, nie potrafi ukryć swego wstydu."
  },
  {
    "i": 26746,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 9,
    "t": "Bezwstyd kobiety widać po natarczywości jej spojrzenia i poznaje się po jej mrugnięciach."
  },
  {
    "i": 26747,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 10,
    "t": "Pilnuj się dobrze córki hardej, aby, czując się swobodnie, nie skorzystała z okazji."
  },
  {
    "i": 26748,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 11,
    "t": "Strzeż się dobrze bezwstydnych oczu i nie dziw się, jeśli cię one pociągną do złego."
  },
  {
    "i": 26749,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 12,
    "t": "Jak podróżny spragniony otwiera usta, pije z każdej wody, na którą się natknie, siada naprzeciw każdego słupa, na każdą strzałę otwiera swój kołczan."
  },
  {
    "i": 26750,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 13,
    "t": "Urok żony raduje jej męża, a jej wiedza jest dla niego siłą."
  },
  {
    "i": 26751,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 14,
    "t": "Żona milcząca jest darem Pana, ta, która jest dobrze wychowana, jest bezcenna."
  },
  {
    "i": 26752,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 15,
    "t": "Żona wstydliwa jest podwójną łaską, ta, która jest czysta, jest niezrównanie cenna."
  },
  {
    "i": 26753,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 16,
    "t": "Jak słońce wschodzące nad górami Pańskimi - tak wdzięk pięknej kobiety w domu dobrze urządzonym."
  },
  {
    "i": 26754,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 17,
    "t": "Światło świecące na świętym świeczniku - tak piękno twarzy na ciele dobrze zbudowanym."
  },
  {
    "i": 26755,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 18,
    "t": "Kolumny złote na podstawie srebrnej - tak piękne nogi na stopach mocnych."
  },
  {
    "i": 26756,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 19,
    "t": "Synu mój, zachowaj w zdrowiu kwiat swego wieku i nie oddawaj swej siły obcym."
  },
  {
    "i": 26757,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 20,
    "t": "Po poszukaniu pola najżyźniejszego w kraju zasiej na nim swoje własne ziarno, ufny w szlachetność swego rodu."
  },
  {
    "i": 26758,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 21,
    "t": "Tak to potomstwo, które po sobie zostawisz, pewne swej szlachetności, będzie się chełpić."
  },
  {
    "i": 26759,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 22,
    "t": "Kobieta na wynajem nie jest warta splunięcia, żona prawowita jest twierdzą, która zabija tych, którzy ją napadają."
  },
  {
    "i": 26760,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 23,
    "t": "Kobieta bezbożna dana jest w udziale grzesznikowi, kobieta pobożna - temu, kto się boi Pana."
  },
  {
    "i": 26761,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 24,
    "t": "Kobieta bezwstydna znajduje upodobanie tylko w hańbie, kobieta wstydliwa jest delikatna nawet dla swego męża."
  },
  {
    "i": 26762,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 25,
    "t": "Kobieta harda nie jest bardziej szanowana niż pies, ale ta, która jest skromna, boi się Pana."
  },
  {
    "i": 26763,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 26,
    "t": "Kobieta, która czci swego męża, uchodzi za mądrą w oczach wszystkich, ale ta, która go znieważa, uważana jest za bezbożną w swej pysze. Szczęśliwy mąż, który ma żonę dzielną, bo liczba dni jego podwoi się."
  },
  {
    "i": 26764,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 27,
    "t": "Kobieta krzykliwa i gadatliwa jest trąbą, która ogłasza klęskę: każdy mężczyzna w tych warunkach spędza życie w zgiełku wojny."
  },
  {
    "i": 26765,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 28,
    "t": "Dwie rzeczy mnie zasmucają, a trzecia wzbudza mój gniew: wojownik chwiejący się z niedostatku, ludzie rozumni znoszący pogardę, ten, który przechodzi od sprawiedliwości do grzechu: Pan przeznacza go, by zginął od miecza."
  },
  {
    "i": 26766,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 29,
    "t": "Kupiec z trudem unika błędu, a handlarz nie może być bez grzechu."
  },
  {
    "i": 26767,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 1,
    "t": "Wielu zgrzeszyło przez miłość do zysku, a ten, kto chce się wzbogacić, okazuje się bezlitosny."
  },
  {
    "i": 26768,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 2,
    "t": "Kolec wbija się między dwa kamienie złączone, a błąd wkrada się między kupno i sprzedaż."
  },
  {
    "i": 26769,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 3,
    "t": "Kto się nie trzyma mocno bojaźni Pańskiej, jego dom wkrótce zostanie zburzony."
  },
  {
    "i": 26770,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 4,
    "t": "W przesiewaczu, którym się potrząsa, pozostają śmieci, tak samo wady człowieka w jego mowie."
  },
  {
    "i": 26771,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 5,
    "t": "Pieca doświadcza naczynia garncarza, a próba człowieka w jego rozmowie."
  },
  {
    "i": 26772,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 6,
    "t": "Sad, w którym rośnie drzewo, ocenia się po jego owocach, tak samo po mowie człowieka myśli jego serca."
  },
  {
    "i": 26773,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 7,
    "t": "Nie chwal nikogo, zanim się nie odezwie, bo w tym tkwi kamień probierczy."
  },
  {
    "i": 26774,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 8,
    "t": "Jeżeli dążysz do sprawiedliwości, osiągniesz ją, obleczesz się nią jak szatą odświętną."
  },
  {
    "i": 26775,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 9,
    "t": "Ptaki szukają towarzystwa swoich, a prawda powraca do tych, którzy ją praktykują."
  },
  {
    "i": 26776,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 10,
    "t": "Lew czatuje na zdobycz, tak samo grzech na tych, którzy popełniają niesprawiedliwość."
  },
  {
    "i": 26777,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 11,
    "t": "Mowa człowieka pobożnego jest zawsze mądrością, ale głupiec jest zmienny jak księżyc."
  },
  {
    "i": 26778,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 12,
    "t": "Aby pójść do głupców, czekaj na okazję, a z ludźmi rozważnymi, nie spiesz się."
  },
  {
    "i": 26779,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 13,
    "t": "Mowa głupców jest odrazą, a ich śmiech wybucha w rozkoszach grzechu."
  },
  {
    "i": 26780,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 14,
    "t": "Mowa męża, który przysięga lekkomyślnie, włosy jeży, a gdy się spiera, zatyka się uszy."
  },
  {
    "i": 26781,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 15,
    "t": "Spór pysznych krew przelewa, a obelgi ich ciężko słyszeć."
  },
  {
    "i": 26782,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 16,
    "t": "Kto tajemnice wyjawia, traci zaufanie i nie znajduje już przyjaciela według swego serca."
  },
  {
    "i": 26783,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 17,
    "t": "Wobec przyjaciela swego bądź serdeczny i ufny, ale jeśliś wyjawił jego sekrety, nie biegnij już za nim;"
  },
  {
    "i": 26784,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 18,
    "t": "bo jak się zabija człowieka, odbierając mu życie, tak ty zabiłeś przyjaźń bliźniego twego."
  },
  {
    "i": 26785,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 19,
    "t": "Jak się otwiera dłoń i ptak odlatuje, tak straciłeś przyjaciela swego, nie dogonisz go."
  },
  {
    "i": 26786,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 20,
    "t": "Nie goń za nim: daleko jest, uciekł jak gazela, która się wyrwała z sieci."
  },
  {
    "i": 26787,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 21,
    "t": "Bo ranę się opatrzy, zniewagę się przebacza, ale dla tego, kto tajemnicę wyjawił, nie ma już nadziei."
  },
  {
    "i": 26788,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 22,
    "t": "Kto mruga okiem, knuje zło, nikt go od tego nie odwróci."
  },
  {
    "i": 26789,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 23,
    "t": "W twojej obecności jest cały miód, zachwyca się twoimi słowami; ale za plecami zmienia mowę i z twoich słów czyni kamień obrazy."
  },
  {
    "i": 26790,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 24,
    "t": "Nienawidzę wielu rzeczy, ale nic tak bardzo jak tego człowieka, i Pan go nienawidzi również."
  },
  {
    "i": 26791,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 25,
    "t": "Kto rzuca kamień w górę, rzuca go sobie na głowę, kto uderza zdradziecko, poniesie tego skutki."
  },
  {
    "i": 26792,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 26,
    "t": "Kto kopie dół, wpadnie do niego, kto zastawia sidła, sam się w nie złapie."
  },
  {
    "i": 26793,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 27,
    "t": "Kto czyni zło, zło na niego spadnie, nawet nie wiedząc skąd mu przyszło."
  },
  {
    "i": 26794,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 28,
    "t": "Sarkazm i zniewaga są dziełem pysznego, ale zemsta czeka na niego jak lew."
  },
  {
    "i": 26795,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 29,
    "t": "Zostaną złapani w pułapkę ci, którzy radują się z upadku ludzi pobożnych, ból ich strawi przed śmiercią."
  },
  {
    "i": 26796,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 30,
    "t": "Uraza i gniew, oto jeszcze rzeczy obrzydliwe, które są dziełem grzesznika."
  },
  {
    "i": 26797,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 1,
    "t": "Ten, który się mści, doświadczy pomsty Pańskiej, która pilnie rachuje grzechy."
  },
  {
    "i": 26798,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 2,
    "t": "Przebacz bliźniemu swemu przewinienia, wtedy i tobie, gdy się modlisz, grzechy będą odpuszczone."
  },
  {
    "i": 26799,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 3,
    "t": "Jeśli człowiek żywi gniew przeciwko drugiemu, jak może prosić Boga o uzdrowienie?"
  }
]
