[
  {
    "i": 2600,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 36,
    "t": "Ir jis padarė keturis stulpus iš akacijos medžio, padengė juos auksu, su auksiniais kabliukais, ir išliejo jiems keturis sidabrinius pagrindus."
  },
  {
    "i": 2601,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 37,
    "t": "O prie įėjimo į palapinę jis padarė uždangą, išaustą iš purpurinio, mėlynojo ir raudonojo purpuro, ir iš suktinių plonų lino siūlų,"
  },
  {
    "i": 2602,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 38,
    "t": "taip pat ir penkis stulpus su kabliukais; jų viršūnės ir skersiniai buvo padengti auksu; o penki pagrindai buvo iš bronzos."
  },
  {
    "i": 2603,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 1,
    "t": "Becalelis padarė skrynią iš akacijos medžio. Ji buvo dviejų su puse uolekties ilgio, pusantros uolekties pločio ir pusantros uolekties aukščio."
  },
  {
    "i": 2604,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 2,
    "t": "Jis padengė ją grynu auksu iš vidaus ir iš išorės, ir padarė aplinkui auksinį apvadą."
  },
  {
    "i": 2605,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 3,
    "t": "Skryniai jis išliejo keturis auksinius žiedus prie keturių jos kojų: du žiedus vienoje pusėje ir du žiedus kitoje."
  },
  {
    "i": 2606,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 4,
    "t": "Jis padarė kartis iš akacijos medžio ir padengė jas auksu."
  },
  {
    "i": 2607,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 5,
    "t": "Paskui jis įkišo kartis į žiedus, esančius skrynios šonuose, kad nešti skrynią."
  },
  {
    "i": 2608,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 6,
    "t": "Jis padarė gailestingumo sostą iš gryno aukso, dviejų su puse uolekties ilgio ir pusantros uolekties pločio."
  },
  {
    "i": 2609,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 7,
    "t": "Jis padarė du cherubinus iš aukso, iškalė juos abiejuose gailestingumo sosto galuose:"
  },
  {
    "i": 2610,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 8,
    "t": "vieną cherubiną viename gale, o kitą cherubiną kitame gale; jis padarė cherubinus neatsiejamus nuo gailestingumo sosto abiejuose jo galuose."
  },
  {
    "i": 2611,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 9,
    "t": "Cherubinai buvo ištiesę sparnus į viršų ir pridenkę savo sparnais gailestingumo sostą, veidais vienas į kitą; cherubinų veidai buvo atgręžti į gailestingumo sostą."
  },
  {
    "i": 2612,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 10,
    "t": "Jis padarė stalą iš akacijos medžio; jis buvo dviejų uolekčių ilgio, vienos uolekties pločio ir pusantros uolekties aukščio."
  },
  {
    "i": 2613,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 11,
    "t": "Jis padengė jį grynu auksu ir padarė aplinkui auksinį apvadą."
  },
  {
    "i": 2614,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 12,
    "t": "Aplinkui jis padarė delno pločio apvadus ir padarė aplinkui auksinį apvadą."
  },
  {
    "i": 2615,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 13,
    "t": "Jis išliejo jam keturis auksinius žiedus ir uždėjo žiedus ant keturių kampų, suformuotų keturių kojų."
  },
  {
    "i": 2616,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 14,
    "t": "Žiedai buvo patalpinti šalia apvadų ir tarnavo kaip įmovos kartims, kurios tarnavo stalui nešti."
  },
  {
    "i": 2617,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 15,
    "t": "Jis padarė kartis iš akacijos medžio ir padengė jas auksu, kad nešti stalą."
  },
  {
    "i": 2618,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 16,
    "t": "Jis padarė reikmenis, kurie turėjo būti ant stalo: jo lėkštes, taures, dubenis ir ąsočius liejamoms aukoms, visus iš gryno aukso."
  },
  {
    "i": 2619,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 17,
    "t": "Jis padarė žvakidę iš gryno aukso. Iškalė žvakidę, jos pagrindą ir stiebą. Jos taurelės, pumpurai ir žiedai buvo neatsiejami nuo jo."
  },
  {
    "i": 2620,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 18,
    "t": "Šešios šakos išsišakojo iš jos šonų: trys žvakidės šakos vienoje pusėje, trys žvakidės šakos kitoje pusėje."
  },
  {
    "i": 2621,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 19,
    "t": "Pirmoji šaka turėjo tris taureles migdolo žiedo pavidalu su pumpuru ir žiedu. Antroji šaka turėjo tris taureles migdolo žiedo pavidalu su pumpuru ir žiedu. Taip buvo visoms šešioms šakoms, išeinančioms iš žvakidės."
  },
  {
    "i": 2622,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 20,
    "t": "Pati žvakidė turėjo keturias taureles migdolo žiedo pavidalu su pumpuru ir žiedu:"
  },
  {
    "i": 2623,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 21,
    "t": "vienas pumpuras po pirmosiomis dviem šakomis, išeinančiomis iš žvakidės, vienas pumpuras po kitomis dviem šakomis, vienas pumpuras po paskutinėmis dviem šakomis: taigi šešioms išsišakojusioms šakoms."
  },
  {
    "i": 2624,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 22,
    "t": "Pumpurai ir šakos buvo neatsiejami nuo žvakidės, ir visa tai buvo padaryta iš vieno gryno aukso gabalo."
  },
  {
    "i": 2625,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 23,
    "t": "Tada jis padarė septynias lempas su jų žnyplėmis ir pelenų indais iš gryno aukso."
  },
  {
    "i": 2626,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 24,
    "t": "Iš talento gryno aukso jis padarė žvakidę ir visus jos reikmenis."
  },
  {
    "i": 2627,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 25,
    "t": "Jis padarė smilkalų aukurą iš akacijos medžio, penkių uolekčių ilgio, penkių uolekčių pločio – taigi kvadratinis – ir trijų uolekčių aukščio; jo ragai buvo neatsiejami nuo jo."
  },
  {
    "i": 2628,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 26,
    "t": "Jis padengė jį grynu auksu, jo viršų, sienas aplinkui ir ragus, ir padarė aplinkui auksinį apvadą."
  },
  {
    "i": 2629,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 27,
    "t": "Jis padarė jam du auksinius žiedus po apvadu, abiejuose šonuose, ant abiejų veidų, kad įkišti kartis, skirtas jam transportuoti."
  },
  {
    "i": 2630,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 28,
    "t": "Jis padarė kartis iš akacijos medžio ir padengė jas auksu."
  },
  {
    "i": 2631,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 29,
    "t": "Jis taip pat padarė šventąjį patepimo aliejų ir kvapnius smilkalus – kaip kvepalų gamintojas."
  },
  {
    "i": 2632,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 1,
    "t": "Jis padarė deginamųjų aukų aukurą iš akacijos medžio; penkių uolekčių ilgio, penkių uolekčių pločio – taigi kvadratinis – ir trijų uolekčių aukščio."
  },
  {
    "i": 2633,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 2,
    "t": "Jis padarė ragus prie keturių jo kampų, kurie buvo neatsiejami nuo jo, ir padengė jį bronza."
  },
  {
    "i": 2634,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 3,
    "t": "Jis padarė visus aukuro reikmenis: pelenų indus ir kastuvus, dubenis apšlakstymui, šakutes ir smilkytuvus. Visus aukuro reikmenis jis padarė iš bronzos."
  },
  {
    "i": 2635,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 4,
    "t": "Aukurui jis padarė tinklą iš bronzos, po karnizu, nuo apačios iki pusės aukščio."
  },
  {
    "i": 2636,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 5,
    "t": "Jis išliejo keturis žiedus prie keturių bronzinio tinklo kampų, kad įkišti kartis."
  },
  {
    "i": 2637,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 6,
    "t": "Jis padarė kartis iš akacijos medžio ir padengė jas bronza."
  },
  {
    "i": 2638,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 7,
    "t": "Jis įkišo kartis į žiedus, esančius abiejuose aukuro šonuose, kad jį transportuoti su jomis; jis padarė jį tuščiavidurį, iš lentų."
  },
  {
    "i": 2639,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 8,
    "t": "Jis padarė baseiną iš bronzos ir jo pagrindą iš bronzos su moterų, tarnavusių prie Susitikimo palapinės įėjimo, veidrodžiais."
  },
  {
    "i": 2640,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 9,
    "t": "Jis padarė kiemą; pietų pusėje, pietinėje pusėje, kiemo užuolaidos iš plonų suktinių lino siūlų buvo šimto uolekčių."
  },
  {
    "i": 2641,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 10,
    "t": "Jų dvidešimt stulpų ir dvidešimt pagrindų buvo iš bronzos; stulpų kabliukai ir skersiniai buvo iš sidabro."
  },
  {
    "i": 2642,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 11,
    "t": "Šimtas uolekčių taip pat šiaurės pusėje; jų dvidešimt stulpų ir dvidešimt pagrindų buvo iš bronzos; stulpų kabliukai ir skersiniai buvo iš sidabro."
  },
  {
    "i": 2643,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 12,
    "t": "Vakarinėje pusėje užuolaidos buvo penkiasdešimties uolekčių, su dešimčia stulpų ir dešimčia pagrindų. Stulpų kabliukai ir skersiniai buvo iš sidabro."
  },
  {
    "i": 2644,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 13,
    "t": "Ir rytinėje pusėje, rytuose, penkiasdešimt uolekčių."
  },
  {
    "i": 2645,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 14,
    "t": "Vienoje pusėje buvo penkiolika uolekčių užuolaidų su trimis stulpais ir trimis pagrindais."
  },
  {
    "i": 2646,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 15,
    "t": "Kitoje pusėje – abipus kiemo vartų – buvo penkiolika uolekčių užuolaidų su trimis stulpais ir trimis pagrindais."
  },
  {
    "i": 2647,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 16,
    "t": "Visos užuolaidos, juosiančios kiemo aptvarą, buvo iš plonų suktinių lino siūlų."
  },
  {
    "i": 2648,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 17,
    "t": "Stulpų pagrindai buvo iš bronzos; stulpų kabliukai ir skersiniai buvo iš sidabro; jų viršūnių danga buvo iš sidabro, ir visi kiemo stulpai buvo apjuosti sidabriniais skersiniais."
  },
  {
    "i": 2649,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 18,
    "t": "Kiemo vartų uždanga buvo išausta iš purpurinio, mėlynojo ir raudono purpuro, ir iš plonų suktinių lino siūlų. Ji buvo dvidešimties uolekčių ilgio ir penkių uolekčių aukščio (pločio), kaip ir kiemo užuolaidos."
  },
  {
    "i": 2650,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 19,
    "t": "Jų keturi stulpai ir keturi pagrindai buvo iš bronzos, jų kabliukai buvo iš sidabro, jų viršūnių danga ir skersiniai buvo iš sidabro."
  },
  {
    "i": 2651,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 20,
    "t": "Visi kuolai aplink Namus ir kiemą buvo iš bronzos."
  },
  {
    "i": 2652,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 21,
    "t": "Štai Namų – Liudijimo Namų – sąskaitos, sudarytos Mozės įsakymu, levitų darbas, per Itamarą, Aarono, kunigo, sūnų."
  },
  {
    "i": 2653,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 22,
    "t": "Becalelis, Urio sūnus, Hūro sūnus, iš Judo giminės, padarė viską, ką Jahvė įsakė Mozei,"
  },
  {
    "i": 2654,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 23,
    "t": "ir su juo Oholiabas, Ahisamako sūnus, iš Dano giminės, kalvis, siuvinėtojas, audėjas iš purpurinio, mėlynojo ir raudono purpuro, ir iš plono lino."
  },
  {
    "i": 2655,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 24,
    "t": "Viso aukso, panaudoto darbams, visų šventyklos darbų (tai buvo paaukotas auksas): dvidešimt devyni talentai ir septyni šimtai trisdešimt šekelių, pagal šventyklos šekelį."
  },
  {
    "i": 2656,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 25,
    "t": "Bendruomenės surašymo sidabras: šimtas talentų ir ... šekelių, pagal šventyklos šekelį:"
  },
  {
    "i": 2657,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 26,
    "t": "vienas beka galvai, pusė šekelio, pagal šventyklos šekelį, visiems, kurie buvo suskaičiuoti, sulaukę dvidešimties metų ir daugiau, ..."
  },
  {
    "i": 2658,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 27,
    "t": "Šimtas talentų sidabro, kad išlieti šventyklos pagrindus ir uždangos pagrindus: šimtas pagrindų šimtui talentų, vienas talentas vienam pagrindui."
  },
  {
    "i": 2659,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 28,
    "t": "Su ... šekeliais jis padarė stulpų kabliukus, padengė jų viršūnes ir padarė jų skersinius."
  },
  {
    "i": 2660,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 29,
    "t": "Paaukota bronza siekė septyniasdešimt talentų ir ... šekelių;"
  },
  {
    "i": 2661,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 30,
    "t": "iš jos jis padarė pagrindus prie įėjimo į Susitikimo palapinę, bronzinį aukurą, jo bronzinį tinklą ir visus aukuro reikmenis;"
  },
  {
    "i": 2662,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 31,
    "t": "pagrindus aplink kiemą, vartų į kiemą pagrindus, visus Namų kuolus ir visus kuolus aplink kiemą."
  },
  {
    "i": 2663,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 1,
    "t": "Su purpuriniu, mėlynuoju ir raudonu purpuru jie padarė liturginius drabužius, kad tarnauti šventykloje. Jie padarė šventus drabužius, skirtus Aaronui, kaip Jahvė įsakė Mozei."
  },
  {
    "i": 2664,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 2,
    "t": "Jie padarė efodą iš aukso, purpurinio, mėlynojo ir raudono purpuro, ir iš plonų suktinių lino siūlų."
  },
  {
    "i": 2665,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 3,
    "t": "Jie išmušė aukso plokšteles ir supjaustė jas siūlais, kad įausti į purpurinį, mėlynąjį ir raudoną purpurą, ir į ploną liną, audėjo būdu."
  },
  {
    "i": 2666,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 4,
    "t": "Jie padarė jam du petukus, kurie buvo prie jo pritvirtinti, jis buvo pritvirtintas prie jo abiejų kraštų."
  },
  {
    "i": 2667,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 5,
    "t": "Diržas, kuris buvo ant viršaus, kad jį pritvirtinti, buvo neatsiejamas nuo jo ir buvo pagamintas taip pat. Jis buvo iš aukso, purpurinio, mėlynojo ir raudono purpuro, ir iš plonų suktinių lino siūlų, kaip Jahvė įsakė Mozei."
  },
  {
    "i": 2668,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 6,
    "t": "Jie apdirbo karneolio akmenis, įdėtus į auksinius įtvirtinimus, kuriuose buvo išraižyti Izraelitų vardai kaip antspaudų raižiniai."
  },
  {
    "i": 2669,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 7,
    "t": "Jie uždėjo akmenis ant efodo petukų kaip Izraelitų atminimą, kaip Jahvė įsakė Mozei."
  },
  {
    "i": 2670,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 8,
    "t": "Jie padarė krūtinės skydą, išaustą kaip efodas, iš aukso, purpurinio, mėlynojo ir raudono purpuro, ir iš plonų suktinių lino siūlų."
  },
  {
    "i": 2671,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 9,
    "t": "Jis buvo kvadratinis ir dvigubas, uolekties ilgio ir uolekties pločio."
  },
  {
    "i": 2672,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 10,
    "t": "Jie apstatė jį keturiomis akmenų eilėmis. Sardionas, topazas, smaragdas pirmajai eilei;"
  },
  {
    "i": 2673,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 11,
    "t": "antrai eilei – karbunkulas, safyras ir deimantas;"
  },
  {
    "i": 2674,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 12,
    "t": "trečiai eilei – agatas, hiacintas ir ametistas;"
  },
  {
    "i": 2675,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 13,
    "t": "ketvirtai eilei – chrizolitas, karneolis ir jaspis. Jie buvo įdėti į auksinius įtvirtinimus."
  },
  {
    "i": 2676,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 14,
    "t": "Akmenys buvo su Izraelitų vardais, jų buvo dvylika, pagal jų vardus, išraižyti kaip antspaudai, kiekvienas su vienos iš dvylikos genčių vardu."
  },
  {
    "i": 2677,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 15,
    "t": "Jie padarė krūtinės skydui grandinėles iš gryno aukso susuktų virvučių pavidalu."
  },
  {
    "i": 2678,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 16,
    "t": "Jie padarė dvi rozetes iš aukso ir du žiedus iš aukso, ir uždėjo du žiedus ant dviejų krūtinės skyrelio kraštų."
  },
  {
    "i": 2679,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 17,
    "t": "Jie uždėjo dvi auksines virvutes ant dviejų žiedų, ant krūtinės skyrelio kraštų,"
  },
  {
    "i": 2680,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 18,
    "t": "Ir abu galus pintinių grandinių pritvirtino prie dviejų auksinių lizdų ir uždėjo ant ešodo pečių juostų, priešais jį."
  },
  {
    "i": 2681,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 19,
    "t": "Taip pat padarė du auksinius žiedus ir pritvirtino juos prie krūtinės antsiuvės dviejų kraštų, ant vidinio krašto, prie ešodo."
  },
  {
    "i": 2682,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 20,
    "t": "Ir vėl padarė du auksinius žiedus ir pritvirtino juos prie ešodo pečių juostų apačioje, priekyje, netoli jų sujungimo, virš ešodo juosmens."
  },
  {
    "i": 2683,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 21,
    "t": "Ir surišo krūtinės antsiuvę jos žiedais su ešodo žiedais purpurine virve, kad krūtinės antsiuvė būtų virš ešodo juosmens ir negalėtų atsiskirti nuo ešodo, kaip Viešpats įsakė Mozei."
  },
  {
    "i": 2684,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 22,
    "t": "Tada padarė ešodo apsiaustą, visą išaustos purpurinės spalvos."
  },
  {
    "i": 2685,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 23,
    "t": "Anga apsiausto viduryje buvo kaip šarvų marškinių anga; anga aplinkui turėjo neplyštančią apsiuvą."
  },
  {
    "i": 2686,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 24,
    "t": "Ant apsiausto apvado padarė granatus iš purpurinės, raudonos ir karmino spalvos ir smulkaus suverpto lino."
  },
  {
    "i": 2687,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 25,
    "t": "Taip pat padarė varpelius iš gryno aukso ir patalpino varpelius tarp granatų;"
  },
  {
    "i": 2688,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 26,
    "t": "Varpelis ir granatas, varpelis ir granatas, aplink apsiausto apvadą, skirtą tarnauti, kaip Viešpats įsakė Mozei."
  },
  {
    "i": 2689,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 27,
    "t": "Tada padarė tunikas iš smulkaus išausto lino Aaronui ir jo sūnums;"
  },
  {
    "i": 2690,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 28,
    "t": "Turbaną iš smulkaus lino, kepuraites iš smulkaus lino, kelnes iš smulkaus suverpto lino,"
  },
  {
    "i": 2691,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 29,
    "t": "Juostas, išsiuvinėtas iš smulkaus suverpto lino, purpurinės, raudonos ir karmino spalvos, kaip Viešpats įsakė Mozei."
  },
  {
    "i": 2692,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 30,
    "t": "Tada padarė gėlę - šventosios pašventimo ženklą, iš gryno aukso - ir joje išraižė įspaustąja raide, kaip antspaudą: \"Pašvęstas Viešpačiui."
  },
  {
    "i": 2693,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 31,
    "t": "Uždėjo ant jos purpurinę virvę, kad pritvirtintų prie turbano viršuje, kaip Viešpats įsakė Mozei."
  },
  {
    "i": 2694,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 32,
    "t": "Taip buvo užbaigti visi Padangtės, Susitikimo Palapinės, darbai; viską padarė taip, kaip Viešpats įsakė Mozei."
  },
  {
    "i": 2695,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 33,
    "t": "Ir atnešė Mozei Padangtę, Palapinę ir visus jos reikmenis, jos sąsagas, jos rėmus, jos skersinius, jos stulpus ir jos pagrindus;"
  },
  {
    "i": 2696,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 34,
    "t": "Apvalkalą iš raudonai dažytų avinų odų, apvalkalą iš smulkios odos ir uždangą uždangalui;"
  },
  {
    "i": 2697,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 35,
    "t": "Sandoros skrynią su jos kartimis ir malonės sostą;"
  },
  {
    "i": 2698,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 36,
    "t": "Stalą, visus jo reikmenis ir aukojimo duoną;"
  },
  {
    "i": 2699,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 37,
    "t": "Žibintuvą iš gryno aukso, jo žibintus - žibintų eilę - ir visus jo reikmenis, taip pat aliejų žibintams;"
  }
]
