[
  {
    "i": 34200,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 1,
    "t": "Pavol, služobník Boží a apoštol Ježiša Krista, podľa viery vyvolených Božích a známosti pravdy, ktorá je podľa zbožnosti,"
  },
  {
    "i": 34201,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 2,
    "t": "v nádeji večného života, ktorý zasľúbil pred večnými vekmi Boh, ktorý neklame,"
  },
  {
    "i": 34202,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 3,
    "t": "a zjavil svojím časom svoje slovo v kázaní, ktoré mi bolo zverené podľa príkazu Boha, nášho Spasiteľa,"
  },
  {
    "i": 34203,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 4,
    "t": "Títovi, vlastnému synovi podľa spoločnej viery: Milosť, milosrdenstvo a pokoj od Boha Otca a Pána Ježiša Krista, nášho Spasiteľa."
  },
  {
    "i": 34204,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 5,
    "t": "Preto som ťa zanechal na Kréte, aby si dokončil, čo zostalo nedokončené, a ustanovil v každom meste starších, ako som ti prikázal,"
  },
  {
    "i": 34205,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 6,
    "t": "ak je niekto bezúhonný, manžel jednej ženy, majúci veriace deti, ktoré nie sú obviňované z márnotratnosti alebo sú nepoddajné,"
  },
  {
    "i": 34206,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 7,
    "t": "lebo biskup musí byť bezúhonný ako správca Boží, nie svojvoľný, nie hnevlivý, nie pijan, nie bitkár, nie žiadostivý mrzkého zisku,"
  },
  {
    "i": 34207,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 8,
    "t": "ale pohostinný, milujúci dobro, rozumný, spravodlivý, svätý, zdržanlivý,"
  },
  {
    "i": 34208,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 9,
    "t": "pridŕžajúci sa verného slova podľa učenia, aby bol mocný napomínať v zdravom učení a usvedčovať odporujúcich."
  },
  {
    "i": 34209,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 10,
    "t": "Lebo je mnoho nepoddajných, márnych rečníkov a zvodcov, najmä tých, ktorí sú z obriezky,"
  },
  {
    "i": 34210,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 11,
    "t": "ktorým treba zapchať ústa, ktorí rozvracajú celé domy a učia, čo sa nepatrí, pre mrzký zisk."
  },
  {
    "i": 34211,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 12,
    "t": "Povedal jeden z nich, ich vlastný prorok: „Kréťania sú vždy luhári, zlé zvery, lenivé bruchá.“"
  },
  {
    "i": 34212,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 13,
    "t": "Toto svedectvo je pravdivé. Preto ich karhaj prísne, aby boli zdraví vo viere,"
  },
  {
    "i": 34213,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 14,
    "t": "nevenujúc pozornosť židovským bájkam a prikázaniam ľudí, ktorí sa odvracajú od pravdy."
  },
  {
    "i": 34214,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 15,
    "t": "Všetko je čisté čistým, ale poškvrneným a neveriacim nie je nič čisté, ale poškvrnená je aj ich myseľ i svedomie."
  },
  {
    "i": 34215,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 16,
    "t": "Vyznávajú, že poznajú Boha, ale skutkami ho zapierajú, sú ohavní a nepoddajní a neschopní pre každé dobré dielo."
  },
  {
    "i": 34216,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 1,
    "t": "Ty však hovor, čo sa patrí k zdravému učeniu:"
  },
  {
    "i": 34217,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 2,
    "t": "aby starci boli striezliví, vážni, rozumní, zdraví vo viere, v láske, v trpezlivosti;"
  },
  {
    "i": 34218,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 3,
    "t": "aby staré ženy podobne boli v správaní, ako sa patrí na sväté, nie ohováračky, nie oddané vínu, ale učiteľky dobrého,"
  },
  {
    "i": 34219,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 4,
    "t": "aby učili mladé ženy milovať svojich mužov, milovať svoje deti,"
  },
  {
    "i": 34220,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 5,
    "t": "byť rozumné, čisté, starostlivé o dom, dobré, podriadené svojim mužom, aby sa nedialo zlé na Božie slovo."
  },
  {
    "i": 34221,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 6,
    "t": "Podobne aj mladších mužov napomínaj, aby boli rozumní,"
  },
  {
    "i": 34222,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 7,
    "t": "vo všetkom sa im ukazuj ako príklad dobrých skutkov: v učení nech je neporušenosť, vážnosť,"
  },
  {
    "i": 34223,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 8,
    "t": "zdravé a bezúhonné slovo, aby sa protivník zahanbil, nemajúc čo zlé o nás povedať."
  },
  {
    "i": 34224,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 9,
    "t": "Služobníkov napomínaj, aby sa vo všetkom podriaďovali svojim pánom, aby sa im páčili, aby neprotirečili,"
  },
  {
    "i": 34225,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 10,
    "t": "aby nekradli, ale preukazovali všetku vernosť, aby vo všetkom zdobili učenie nášho Spasiteľa, Boha."
  },
  {
    "i": 34226,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 11,
    "t": "Lebo sa zjavila milosť Božia, Spasiteľka všetkých ľudí,"
  },
  {
    "i": 34227,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 12,
    "t": "vychovávajúca nás, aby sme sa odriekli bezbožnosti a svetských žiadostí a žili rozumne, spravodlivo a zbožne v tomto terajšom veku,"
  },
  {
    "i": 34228,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 13,
    "t": "očakávajúc blahoslavenú nádej a zjavenie slávy veľkého Boha a nášho Spasiteľa Ježiša Krista,"
  },
  {
    "i": 34229,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 14,
    "t": "ktorý seba samého dal za nás, aby nás vykúpil zo všetkej neprávosti a očistil si ľud, ktorý by bol jeho vlastným, horlivým v dobrých skutkoch."
  },
  {
    "i": 34230,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 15,
    "t": "Toto hovor, napomínaj a karhaj s celou autoritou. Nech tebou nikto nepohŕda."
  },
  {
    "i": 34231,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 1,
    "t": "Pripomínaj im, aby sa podriaďovali vrchnostiam a mocnostiam, aby boli poslušní, pripravení pre každé dobré dielo,"
  },
  {
    "i": 34232,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 2,
    "t": "aby nikoho nehanobili, neboli hádaví, ale mierni a preukazovali všetku tichosť všetkým ľuďom."
  },
  {
    "i": 34233,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 3,
    "t": "Lebo aj my sme boli kedysi nerozumní, nepoddajní, zvedení, slúžiaci rôznym žiadostiam a rozkošiam, žijúci v zlobe a závisti, ohavní, nenávidiaci jeden druhého."
  },
  {
    "i": 34234,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 4,
    "t": "Ale keď sa zjavila dobrota a láska nášho Spasiteľa, Boha, k ľuďom,"
  },
  {
    "i": 34235,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 5,
    "t": "nie pre skutky spravodlivosti, ktoré sme my vykonali, ale podľa svojho milosrdenstva nás spasil kúpeľom znovuzrodenia a obnovenia Svätým Duchom,"
  },
  {
    "i": 34236,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 6,
    "t": "ktorého vylial na nás hojne skrze Ježiša Krista, nášho Spasiteľa,"
  },
  {
    "i": 34237,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 7,
    "t": "aby sme, ospravedlnení jeho milosťou, boli dedičmi večného života podľa nádeje."
  },
  {
    "i": 34238,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 8,
    "t": "Toto slovo je verné, a chcem, aby si to tvrdo zastával, aby sa tí, ktorí uverili Bohu, usilovali vynikať v dobrých skutkoch. Toto je dobré a užitočné ľuďom."
  },
  {
    "i": 34239,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 9,
    "t": "Ale hlúpe hádky, rodopisy, spory a boje o zákon sa vyhýbaj, lebo sú neužitočné a márne."
  },
  {
    "i": 34240,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 10,
    "t": "Človeka, ktorý rozsieva rozkol, po prvom a druhom napomenutí sa strán,"
  },
  {
    "i": 34241,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 11,
    "t": "vediac, že taký človek je prevrátený a hreší, a sám seba odsudzuje."
  },
  {
    "i": 34242,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 12,
    "t": "Keď k tebe pošlem Artema alebo Tychika, poponáhľaj sa prísť ku mne do Nikopolu, lebo som sa tam rozhodol prezimovať."
  },
  {
    "i": 34243,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 13,
    "t": "Zénu, zákonníka, a Apolla vybav starostlivo, aby im nič nechýbalo."
  },
  {
    "i": 34244,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 14,
    "t": "Nech sa aj naši učia vynikať v dobrých skutkoch pre nevyhnutné potreby, aby neboli bez ovocia."
  },
  {
    "i": 34245,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 15,
    "t": "Pozdravujú ťa všetci, ktorí sú so mnou. Pozdrav tých, ktorí nás milujú vo viere. Milosť nech je s vami všetkými!"
  },
  {
    "i": 34246,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 1,
    "t": "Pavol, väzeň Ježiša Krista, a brat Timotej, Filemonovi, nášmu milovanému spolupracovníkovi,"
  },
  {
    "i": 34247,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 2,
    "t": "a Appii, sestre, a Archippovi, spolubojovníkovi, a cirkvi v tvojom dome:"
  },
  {
    "i": 34248,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 3,
    "t": "Milosť vám a pokoj od Boha, nášho Otca, a od Pána Ježiša Krista!"
  },
  {
    "i": 34249,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 4,
    "t": "Ďakujem svojmu Bohu vždy, keď si ťa spomeniem vo svojich modlitbách,"
  },
  {
    "i": 34250,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 5,
    "t": "počujúc o tvojej láske a viere, ktorú máš k Pánu Ježišovi a ku všetkým svätým,"
  },
  {
    "i": 34251,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 6,
    "t": "aby účasť tvojej viery bola účinná v poznaní všetkého dobra, ktoré je vo vás pre Ježiša Krista."
  },
  {
    "i": 34252,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 7,
    "t": "Lebo sme mali veľkú radosť a útechu z tvojej lásky, pretože srdcia svätých boli osviežené skrze teba, brat."
  },
  {
    "i": 34253,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 8,
    "t": "Preto, hoci mám v Kristovi veľkú smelosť prikázať ti, čo sa patrí,"
  },
  {
    "i": 34254,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 9,
    "t": "radšej prosím pre lásku, taký, ako som Pavol, starec, a teraz aj väzeň Ježiša Krista."
  },
  {
    "i": 34255,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 10,
    "t": "Prosím ťa za svojho syna, ktorého som splodil vo svojich putách, Onezima,"
  },
  {
    "i": 34256,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 11,
    "t": "ktorý ti kedysi nebol užitočný, ale teraz je užitočný tebe i mne."
  },
  {
    "i": 34257,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 12,
    "t": "Poslal som ti ho späť, a to je moje vlastné srdce."
  },
  {
    "i": 34258,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 13,
    "t": "Chcel som ho zadržať pri sebe, aby mi namiesto teba slúžil v putách pre evanjelium,"
  },
  {
    "i": 34259,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 14,
    "t": "ale bez tvojho vedomia som nechcel nič urobiť, aby tvoja dobrota nebola ako vynútená, ale dobrovoľná."
  },
  {
    "i": 34260,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 15,
    "t": "Lebo možno sa preto vzdialil na krátky čas, aby si ho mal naveky,"
  },
  {
    "i": 34261,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 15,
    "t": "Pokoj s tebou! Pozdravujú ťa tvoji priatelia. Pozdrav našich, každého po mene."
  },
  {
    "i": 34262,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 16,
    "t": "už nie ako služobníka, ale viac ako služobníka, ako milovaného brata, najmä mne, o čo viac tebe, aj telom, aj v Pánovi."
  },
  {
    "i": 34263,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 17,
    "t": "Ak teda ma pokladáš za spoločníka, prijmi ho ako mňa."
  },
  {
    "i": 34264,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 18,
    "t": "Ak ti niečo ukrivdil alebo ti dlhuje, to mi pripočítaj."
  },
  {
    "i": 34265,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 19,
    "t": "Ja, Pavol, píšem vlastnou rukou, ja zaplatím, - aby som ti nepovedal, že si mi dlžen aj sám seba."
  },
  {
    "i": 34266,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 20,
    "t": "Áno, brat, nech mám z teba úžitok v Pánovi, osviež moje srdce v Kristovi."
  },
  {
    "i": 34267,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 21,
    "t": "Píšem ti dôverujúc v tvoju poslušnosť, vediac, že urobíš viac, ako hovorím."
  },
  {
    "i": 34268,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 22,
    "t": "Priprav mi aj byt, lebo sa nadejem, že skrze vaše modlitby budem vám darovaný."
  },
  {
    "i": 34269,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 23,
    "t": "Pozdravuje ťa Epafra, môj spoluväzeň v Kristovi Ježišovi,"
  },
  {
    "i": 34270,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 24,
    "t": "a Marek, Aristarchos, Démas a Lukáš, moji spolupracovníci."
  },
  {
    "i": 34271,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 25,
    "t": "Milosť Pána Ježiša Krista nech je s vaším duchom. Amen."
  },
  {
    "i": 34272,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 1,
    "t": "Boh, ktorý kedysi dávno hovoril otcom skrze prorokov mnohoráz a rôznymi spôsobmi,"
  },
  {
    "i": 34273,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 2,
    "t": "v týchto posledných dňoch hovoril nám skrze Syna, ktorého ustanovil za dediča všetkého, skrze ktorého stvoril aj veky;"
  },
  {
    "i": 34274,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 3,
    "t": "on, ktorý je odleskom jeho slávy a obrazom jeho podstaty a nesie všetko slovom svojej moci, vykonávajúc očistenie hriechov, posadil sa po pravici Velebnosti na výsostiach,"
  },
  {
    "i": 34275,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 4,
    "t": "stal sa o toľko vznešenejším od anjelov, o koľko prevyšuje ich meno, ktoré zdedil."
  },
  {
    "i": 34276,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 5,
    "t": "Lebo ktorému z anjelov kedy povedal: „Ty si môj Syn, ja som ťa dnes splodil“? A opäť: „Ja mu budem Otcom a on mi bude Synom“?"
  },
  {
    "i": 34277,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 6,
    "t": "A keď uvádza prvorodeného na svet, hovorí: „Nech sa mu klaňajú všetci Boží anjeli.“"
  },
  {
    "i": 34278,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 7,
    "t": "O anjeloch hovorí: „On robí svojich anjelov vetrami a svojich služobníkov plameňom ohnivým,“"
  },
  {
    "i": 34279,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 8,
    "t": "ale o Synovi: „Tvoj trón, ó Bože, na veky vekov, a žezlo spravodlivosti je žezlo tvojho kráľovstva."
  },
  {
    "i": 34280,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 9,
    "t": "Miloval si spravodlivosť a nenávidel si neprávosť; preto ťa pomazal Boh, tvoj Boh, olejom radosti nad tvojich spoločníkov."
  },
  {
    "i": 34281,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 10,
    "t": "A opäť: Ty, Pane, si na počiatku založil zem a nebesia sú dielom tvojich rúk."
  },
  {
    "i": 34282,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 11,
    "t": "Oni zahynú, ale ty zostávaš, a všetci zostarnú ako odev."
  },
  {
    "i": 34283,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 12,
    "t": "Ako plášť ich zvinieš a budú zmenení ako odev. Ale ty si ten istý a tvoje roky nikdy neskončia."
  },
  {
    "i": 34284,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 13,
    "t": "A ktorému z anjelov kedy povedal: Seď po mojej pravici, dokiaľ nepoložím tvojich nepriateľov za podnožku tvojim nohám?"
  },
  {
    "i": 34285,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 14,
    "t": "Či nie sú všetci služobní duchovia, posielaní, aby slúžili tým, ktorí majú zdediť spásu?"
  },
  {
    "i": 34286,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 1,
    "t": "Preto musíme tým viac dbať na to, čo sme počuli, aby sme sa od toho neodklonili."
  },
  {
    "i": 34287,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 2,
    "t": "Lebo ak slovo hlásané anjelmi bolo pevné a každé prestúpenie a neposlušnosť prijali spravodlivú odplatu,"
  },
  {
    "i": 34288,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 3,
    "t": "ako unikneme my, ak zanedbáme takúto spásu? Ktorá sa začala hlásať od Pána a bola nám potvrdená tými, ktorí ju počuli,"
  },
  {
    "i": 34289,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 4,
    "t": "keď Boh dosvedčoval znameniami, zázrakmi a rôznymi mocnými činmi a darmi Svätého Ducha podľa svojej vôle."
  },
  {
    "i": 34290,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 5,
    "t": "Lebo nepodriadil anjelom budúci svet, o ktorom hovoríme."
  },
  {
    "i": 34291,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 6,
    "t": "Niekto to na nejakom mieste dosvedčil: Čo je človek, že na neho pamätáš, alebo syn človeka, že sa ho ujímaš?"
  },
  {
    "i": 34292,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 7,
    "t": "Na chvíľu si ho ponížil pod anjelov, korunoval si ho slávou a cťou."
  },
  {
    "i": 34293,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 8,
    "t": "Všetko si mu podriadil pod nohy. Tým, že mu podriadil všetko, nenechal nič, čo by mu nebolo podriadené. Ale teraz ešte nevidíme, že by mu bolo všetko podriadené."
  },
  {
    "i": 34294,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 9,
    "t": "Ale Ježiša, ktorý bol na chvíľu ponížený pod anjelov, vidíme korunovaného slávou a cťou, pretože podstúpil smrť, aby z Božej milosti okúsil smrť za všetkých."
  },
  {
    "i": 34295,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 10,
    "t": "Lebo sa patrilo, aby ten, pre ktorého a skrze ktorého je všetko, ktorý privádza mnohých synov do slávy, zdokonalil skrze utrpenie pôvodcu ich spásy."
  },
  {
    "i": 34296,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 11,
    "t": "Lebo ten, ktorý posväcuje, aj tí, ktorí sú posväcovaní, sú všetci z jedného. Preto sa nehanbí nazývať ich bratmi,"
  },
  {
    "i": 34297,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 12,
    "t": "keď hovorí: Budem zvestovať tvoje meno svojim bratom, uprostred zhromaždenia ťa budem chváliť. A opäť:"
  },
  {
    "i": 34298,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 13,
    "t": "Ja v neho budem dúfať. A opäť: Hľa, ja a deti, ktoré mi dal Boh."
  },
  {
    "i": 34299,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 14,
    "t": "Keďže deti majú účasť na krvi a tele, aj on mal na nich podobnú účasť, aby smrťou zničil toho, ktorý má moc nad smrťou, to jest diabla,"
  }
]
