[
  {
    "i": 22400,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 7,
    "t": "Népem ragaszkodik a hűtlenséghez. Felszólítják őket magasból, de egy sem emelkedik fel!"
  },
  {
    "i": 22401,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 8,
    "t": "Hogyan adhatnálak oda, Efraim, hogyan szolgáltathatnálak ki, Izrael? Hogyan bánjak veled, mint Admával, tegyelek olyanná, mint Cebojimot? Szívem megindult bennem, minden bensőm remeg."
  },
  {
    "i": 22402,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 9,
    "t": "Nem engedek haragom hevének, nem pusztítom el ismét Efraimot, mert Isten vagyok én, és nem ember, köztetek vagyok a Szent, és nem jövök el haraggal."
  },
  {
    "i": 22403,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 10,
    "t": "Az Úr után járnak, mint oroszlán, úgy ordít, és amikor ordít, a fiak remegve jönnek nyugatról;"
  },
  {
    "i": 22404,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 11,
    "t": "mint egy veréb, remegve jönnek Egyiptomból, mint egy galamb, Asszíria földjéről, és letelepítem őket házaikba, így szól az Úr."
  },
  {
    "i": 22405,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 1,
    "t": "Efraim hazugsággal vesz körül engem, Izrael háza pedig csalárdsággal. (De Júda még Istennel van, a Szenthez hű marad.)"
  },
  {
    "i": 22406,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 2,
    "t": "Efraim széllel táplálkozik, egész nap keleti szelet hajszolja; megsokasítja a hazugságot és a hamisságot: szövetséget kötnek Asszíriával, olajat visznek Egyiptomnak."
  },
  {
    "i": 22407,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 3,
    "t": "Az Úr perben van Júdával, meglátogatja Jákobot tettei szerint, és megfizet neki cselekedetei szerint."
  },
  {
    "i": 22408,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 4,
    "t": "Anyaméhtől fogva kijátszotta testvérét, erejében erős volt Isten ellen."
  },
  {
    "i": 22409,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 5,
    "t": "Erős volt az Angyallal szemben, és győzött, sírt és könyörgött neki. Bételben találkozott vele. Ott beszélt velünk."
  },
  {
    "i": 22410,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 6,
    "t": "Igen, az Úr, a Seregek Istene, az Úr a neve."
  },
  {
    "i": 22411,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 7,
    "t": "Te pedig, Istened által, visszatérsz. Tartsd meg a szeretetet és a jogot, és remélj mindig Istenedben."
  },
  {
    "i": 22412,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 8,
    "t": "Kánaán csalárd mérlegeket tart kezében, szeret kizsákmányolni."
  },
  {
    "i": 22413,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 9,
    "t": "Efraim azt mondta: \"Igen, meggazdagodtam, vagyont szereztem magamnak\"; de minden nyereségéből semmi sem marad neki a vétség miatt, amelyben vétkesnek találtatott."
  },
  {
    "i": 22414,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 10,
    "t": "Én vagyok az Úr, a te Istened, Egyiptom földjétől fogva. Ismét sátrakban foglak lakni, mint a találkozás napjaiban."
  },
  {
    "i": 22415,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 11,
    "t": "Szólok a prófétákhoz, én megsokasítom a látomásokat, és a próféták szolgálatán keresztül példázatokban szólok."
  },
  {
    "i": 22416,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 12,
    "t": "Ha Gileád csak gonoszság, ők csak hamisság; Gilgálban bikáknak áldoznak, ezért oltáraik kőhalmok lesznek a mezők barázdáin."
  },
  {
    "i": 22417,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 13,
    "t": "Jákob Arám mezőire menekült, Izrael egy asszonyért szolgált, egy asszonyért őrizte a nyájakat."
  },
  {
    "i": 22418,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 14,
    "t": "De egy próféta által hozta fel az Úr Izraelt Egyiptomból, és egy próféta által őriztetett meg."
  },
  {
    "i": 22419,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 15,
    "t": "Efraim keservesen megbántotta Őt: az Úr visszaveti rá a kiontott vért, Ura visszafizeti neki a gyalázkodásait."
  },
  {
    "i": 22420,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 1,
    "t": "Amikor Efraim beszélt, félelem volt, nagy volt Izraelben, de vétkessé vált Baállal, és meghalt."
  },
  {
    "i": 22421,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 2,
    "t": "És most is folytatják a bűnözést, öntött képeket készítenek maguknak, pénzükből bálványokat találnak ki; mindez kézműves munka! Azt mondják: \"Mutassatok be nekik áldozatokat.\" Borjaknak adnak csókokat az emberek!"
  },
  {
    "i": 22422,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 3,
    "t": "Ezért olyanok lesznek, mint a reggeli felhő, mint a korán elszálló harmat, mint a szérűről messzire elhordott polyva, mint az ablakból kiszálló füst."
  },
  {
    "i": 22423,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 4,
    "t": "Pedig én vagyok az Úr, a te Istened, Egyiptom földjétől fogva, Istenen kívül engem nem ismersz, és rajtam kívül nincs szabadító."
  },
  {
    "i": 22424,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 5,
    "t": "Én ismertelek a pusztában, a szárazság földjén."
  },
  {
    "i": 22425,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 6,
    "t": "Én legeltettem őket, jóllaktak; jóllakva felmagasztosodott szívük; ezért feledkeztek meg rólam."
  },
  {
    "i": 22426,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 7,
    "t": "Ezért olyan voltam nekik, mint egy oroszlán, mint egy párduc, az út mellett leselkedtem;"
  },
  {
    "i": 22427,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 8,
    "t": "rájuk rontottam, mint kölykeitől megfosztott medve, széttéptem szívük burkát; ott faltam fel őket, mint egy oroszlán, a vadállat széttépte őket."
  },
  {
    "i": 22428,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 9,
    "t": "Elpusztultál, Izrael, bennem van a segítséged."
  },
  {
    "i": 22429,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 10,
    "t": "Hol van hát a te királyod, hogy megmentsen téged? És minden városodban a bíráid? Akikről azt mondtad: \"Adj nekem királyt és fejedelmeket."
  },
  {
    "i": 22430,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 11,
    "t": "Egy királyt, adok neked haragomban, és visszaveszem dühömben."
  },
  {
    "i": 22431,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 12,
    "t": "Efraim vétke félretéve, bűne biztos helyen őrizve."
  },
  {
    "i": 22432,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 13,
    "t": "Rátörnek a szülési fájdalmak, de ő együgyű gyermek; ideje van, és nem hagyja el az anyaméhet!"
  },
  {
    "i": 22433,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 14,
    "t": "És megváltanám őket a Seol hatalmától? A haláltól megváltanám őket? Hol van a te döghalálod, ó, Halál? Hol van a te ragályod, ó, Seol? A könyörület elrejtőzik szemeim elől."
  },
  {
    "i": 22434,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 15,
    "t": "Hiába Efraim virágzik testvérei között, a keleti szél eljön, az Úr lehelete feljön a pusztából, és forrása kiapad, kútja kiszárad. Ő fogja kifosztani minden drága holmi kincsét."
  },
  {
    "i": 22435,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 1,
    "t": "Samária megfizet, mert fellázadt Istene ellen. Kard által hullanak el, kisgyermekeiket szétzúzzák, terhes asszonyaikat felhasítják."
  },
  {
    "i": 22436,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 2,
    "t": "Térj vissza, Izrael, az Úrhoz, a te Istenedhez, mert a te vétked buktatott el téged."
  },
  {
    "i": 22437,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 3,
    "t": "Vegyétek magatokhoz a szavakat, és térjetek vissza az Úrhoz. Mondjátok neki: \"Vedd el minden vétket, és fogadd el, ami jó. Bikák helyett ajkainkat ajánljuk neked."
  },
  {
    "i": 22438,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 4,
    "t": "Asszíria nem ment meg minket, nem ülünk többé lovakra, és nem mondjuk többé: Istenünk! kezeink munkájára, mert te nálad talál könyörületet az árva\" —"
  },
  {
    "i": 22439,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 5,
    "t": "Meggyógyítom őket hűtlenségükből, jó szívvel szeretem őket; mert haragom elfordult tőle,"
  },
  {
    "i": 22440,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 6,
    "t": "olyan leszek, mint a harmat Izraelnek, virágzik, mint a liliom, gyökereit ereszti, mint a libanoni cédrus;"
  },
  {
    "i": 22441,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 7,
    "t": "hajtásai szétterjednek, olajfa szépségű lesz és a Libanon illatú."
  },
  {
    "i": 22442,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 8,
    "t": "Visszatérnek, hogy árnyékomban üljenek; megelevenítik a búzát, virágzik a szőlő, amelynek hírneve a libanoni boré lesz."
  },
  {
    "i": 22443,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 9,
    "t": "Efraimnak mi dolga van még a bálványokkal? Én meghallgatom és rátekintek. Olyan vagyok, mint egy zöldellő ciprus, tőlem származik a te gyümölcsöd."
  },
  {
    "i": 22444,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 10,
    "t": "Ki bölcs, hogy megértse ezeket a dolgokat, értelmes, hogy megismerje azokat? Egyenesek az Úr útjai, az igazak azon járnak, de a hűtlenek azon botlanak meg."
  },
  {
    "i": 22445,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 1,
    "t": "Az Úr szava, amely Joëlhez, Petuel fiához szólt."
  },
  {
    "i": 22446,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 2,
    "t": "Halljátok ezt, öregek, figyeljetek, az ország minden lakói! Történt-e a ti időtökben ilyesmi, vagy atyáitok idejében?"
  },
  {
    "i": 22447,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 3,
    "t": "Beszéljétek el fiaitoknak, és fiaitok a fiaiknak, és fiaik a következő nemzedéknek!"
  },
  {
    "i": 22448,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 4,
    "t": "Amit meghagyott a gazám, a sáska megette! Amit meghagyott a sáska, a jelék megette! Amit meghagyott a jelék, a hasil megette!"
  },
  {
    "i": 22449,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 5,
    "t": "Ébredjetek fel, részegesek, és sírjatok! Minden borivó, jajgassatok az újbor miatt: elvették a szátokból!"
  },
  {
    "i": 22450,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 6,
    "t": "Mert egy nép jött fel az országom ellen, hatalmas és megszámlálhatatlan; fogai oroszlánfogak, oroszlánkölyök agyarai vannak."
  },
  {
    "i": 22451,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 7,
    "t": "Pusztává tette szőlőmet, darabokra zúzta fügefámat; mindet lehántotta, kivágta, ágaik fehérek lettek!"
  },
  {
    "i": 22452,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 8,
    "t": "Jajgass, mint a zsákruhával öltözött szűz a vőlegénye miatt!"
  },
  {
    "i": 22453,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 9,
    "t": "Az áldozat és a italáldozat eltűnt az Úr házából. Gyászolnak a papok, az Úr szolgái."
  },
  {
    "i": 22454,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 10,
    "t": "A vidék elpusztult, a föld gyászol. Mert a búzák elpusztultak, a bor hiányzik, a friss olaj elfogy."
  },
  {
    "i": 22455,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 11,
    "t": "Lepjetek meg, szántóvetők, jajgassatok, szőlősgazdák, a búza és az árpa miatt, mert elveszett a mezők aratása."
  },
  {
    "i": 22456,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 12,
    "t": "A szőlő elfonnyadt, a fügefa elszáradt; a gránátalmák, a pálmák és az almafák, a mezők minden fája elszáradt. Igen, a vidámság elapadt az emberek között."
  },
  {
    "i": 22457,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 13,
    "t": "Papok, öltözzetek zsákruhába! Kiáltsatok gyászkiáltásokat! Jajgassatok, az oltár szolgái! Jöjjetek, töltsétek az éjszakát zsákruhában, Istenem szolgái! Mert a ti Istenetek háza meg van fosztva áldozattól és italáldozattól."
  },
  {
    "i": 22458,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 14,
    "t": "Hirdessetek böjtöt, hirdessetek ünnepséget, gyűljétek össze, öregek, az ország minden lakóját az Úrnak, a ti Isteneteknek házába. Kiáltsatok az Úrhoz:"
  },
  {
    "i": 22459,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 15,
    "t": "Jaj! Milyen nap! Mert közel van, az Úr napja, pusztulásként jön a Mindenhatótól."
  },
  {
    "i": 22460,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 16,
    "t": "Nem tűnt-e el az élelem a szemünk elől, az öröm és a vidámság a mi Istenünk házából?"
  },
  {
    "i": 22461,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 17,
    "t": "A magvak megrongyoltak a rögök alatt; a csűrök elpusztultak, a magtárak romokban, mert hiányzik a búza."
  },
  {
    "i": 22462,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 18,
    "t": "Hogyan nyög a jószág! A marhacsordák bolyonganak kétségbeesve, mert nincs többé legelőjük. Még a juhnyájak is elszenvedik a büntetést."
  },
  {
    "i": 22463,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 19,
    "t": "Úr, hozzád kiáltok! mert a tűz megemésztette a puszták legelőit, a láng felemésztette a mezők minden fáját."
  },
  {
    "i": 22464,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 20,
    "t": "Még a mezők vadjai is vágyódnak utánad, mert a patakok kiszáradtak, a tűz megemésztette a puszták legelőit."
  },
  {
    "i": 22465,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 1,
    "t": "Fújjátok a kürtöt Sionban, adjatok riadót szent hegyemen! Remegjen az ország minden lakója, mert eljön, az Úr napja, mert közel van!"
  },
  {
    "i": 22466,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 2,
    "t": "Sötétség és borús felhők napja, felhők és homály napja! Mint a hajnal, elterül a hegyeken egy népes és erős nép, olyan, amilyen soha nem volt, olyan, amilyen nem lesz utána, nemzedékről nemzedékre."
  },
  {
    "i": 22467,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 3,
    "t": "Előtte a tűz emészt, utána a láng pusztít. Az ország előtte olyan, mint Éden kertje, utána egy elhagyatott puszta! Így semmi sem kerüli el."
  },
  {
    "i": 22468,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 4,
    "t": "Kinézete a lovaké; mint a paripák, úgy vágtatnak."
  },
  {
    "i": 22469,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 5,
    "t": "Olyan, mint a harci szekerek zaja, amelyek a hegyek csúcsain ugrálnak, az égő láng ropogása, amely felemészti a szalmát, egy erős nép, csatarendbe állítva."
  },
  {
    "i": 22470,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 6,
    "t": "Látványától a népek gyötrődnek, minden arc elveszíti a színét."
  },
  {
    "i": 22471,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 7,
    "t": "Előretörnek, mint a hősök, mint a harcosok, megmásszák a falakat. Mindenki egyenesen megy az útján, anélkül, hogy letérne az útról."
  },
  {
    "i": 22472,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 8,
    "t": "Senki sem lökdösi a szomszédját, mindenki a saját útján jár; a nyilakon keresztül rohannak anélkül, hogy megtörnék a soraikat."
  },
  {
    "i": 22473,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 9,
    "t": "Megrohanják a várost, előretörnek a falakon, megmásszák a házakat, betörnek az ablakokon, mint a tolvajok."
  },
  {
    "i": 22474,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 10,
    "t": "Előtte a föld megremeg, az egek megrendülnek! A nap és a hold elsötétül, a csillagok elveszítik a fényüket!"
  },
  {
    "i": 22475,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 11,
    "t": "Az Úr hallatja hangját csapatai élén! Mert seregei megszámlálhatatlanok, mert hatalmas az, aki teljesíti parancsait, mert nagy az Úr napja, nagyon félelmetes - és ki tud szembe szállni vele?"
  },
  {
    "i": 22476,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 12,
    "t": "\"De még most is - így szól az Úr - térjetek vissza hozzám teljes szívetekből, böjtöléssel, sírással és gyászkiáltásokkal."
  },
  {
    "i": 22477,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 13,
    "t": "Szaggassátok meg szíveteket, és ne a ruháitokat, térjetek vissza az Úrhoz, a ti Istenetekhez, mert Ő gyöngéd és könyörületes, lassú a haragra, gazdag kegyelemben, és bánja a rosszat."
  },
  {
    "i": 22478,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 14,
    "t": "Ki tudja? Hátha visszatérne? Hátha megbánná? Hátha hagyna maga után áldást, áldozatot és italáldozatot az Úrnak, a ti Isteneteknek?"
  },
  {
    "i": 22479,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 15,
    "t": "Fújjátok a kürtöt Sionban! Hirdessetek böjtöt, hirdessetek ünnepséget,"
  },
  {
    "i": 22480,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 16,
    "t": "Gyűjtsétek egybe a népet, hívjátok össze a gyülekezetet, gyűjtsétek össze a véneket, gyűjtsétek egybe a kis gyermekeket, a csecsemőket is! Jöjjön ki a vőlegény a kamrájából, és a menyasszony a hálószobájából!"
  },
  {
    "i": 22481,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 17,
    "t": "A papok, az Úr szolgái sírjanak az oltár és a tornác között! És mondják: „Könyörülj, Uram, a te népeden! Ne add örökségedet gyalázatra, a nemzetek gúnyolódására! Miért mondanák a népek között: Hol van az ő Istenük?"
  },
  {
    "i": 22482,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 18,
    "t": "Ekkor az Úr féltékenységre gerjedt országáért, és megkímélte az ő népét."
  },
  {
    "i": 22483,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 19,
    "t": "És felelt az Úr, és mondta az ő népének: „Ímé, küldök nektek gabonát, bort és friss olajat. Ehettek belőle bőségesen. És soha többé nem teszlek titeket a nemzetek gyalázatává."
  },
  {
    "i": 22484,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 20,
    "t": "Azt, aki északról jön, eltávolítom tőletek, elűzöm egy kietlen és pusztasággá lett földre, az elővédjét a keleti tengerbe, az utóvédjét a nyugati tengerbe. Fölszáll belőle a bűz, fölszáll belőle a fertőzés!” (Mert nagy dolgokat vitt véghez!)"
  },
  {
    "i": 22485,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 21,
    "t": "Föld, ne félj többé, örvendezz és vígadozz, mert az Úr nagy dolgokat vitt véghez!"
  },
  {
    "i": 22486,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 22,
    "t": "Ne féljetek többé, mezei vadak! Mert a puszták legelői kizöldültek, a fák megteremnek gyümölcseiket, a szőlő és a fügefa megadják gazdagságukat."
  },
  {
    "i": 22487,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 23,
    "t": "Sion fiai, örvendezzetek, vigadozzatok az Úrban, a ti Istenetekben! Mert igazság szerint adta nektek az őszi esőt, bőségesen hullatja rátok az esőt, az őszi és a tavaszi esőt, mint hajdanán."
  },
  {
    "i": 22488,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 24,
    "t": "A szérűk megtelnek búzával, a kádak roskadoznak bortól és friss olajtól."
  },
  {
    "i": 22489,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 25,
    "t": "„Megfizetem nektek azokat az esztendőket, amelyeket a sáska, a hernyó, a cserebogár és a szöcske megettek, az én nagy seregem, amelyet rátok küldtem.”"
  },
  {
    "i": 22490,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 26,
    "t": "Majd bőven esztek, jóllaktok, és dicsőítitek az Úrnak, a ti Isteneteknek nevét, aki csodálatos dolgokat vitt véghez értetek. (Az én népem soha többé nem vall szégyent!)"
  },
  {
    "i": 22491,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 27,
    "t": "„És megtudjátok, hogy én Izráel között vagyok, én, az Úr, a ti Istenetek, és nincs hozzám hasonló! Az én népem soha többé nem vall szégyent!”"
  },
  {
    "i": 22492,
    "b": 28,
    "c": 3003,
    "r": 3003,
    "o": 1,
    "t": "„És azután kitöltöm az én Szellememet minden testre. Fiaitok és leányaitok prófétálnak, véneitek álmokat álmodnak, ifjaitok pedig látomásokat látnak."
  },
  {
    "i": 22493,
    "b": 28,
    "c": 3003,
    "r": 3003,
    "o": 2,
    "t": "Még a szolgákra és a szolgálóleányokra is kitöltöm az én Szellememet azokban a napokban."
  },
  {
    "i": 22494,
    "b": 28,
    "c": 3003,
    "r": 3003,
    "o": 3,
    "t": "És jeleket mutatok az égen és a földön: vért, tüzet és füstoszlopokat!”"
  },
  {
    "i": 22495,
    "b": 28,
    "c": 3003,
    "r": 3003,
    "o": 4,
    "t": "A nap elsötétedik, a hold vérré válik, mielőtt eljön az Úrnak nagy és félelmetes napja!"
  },
  {
    "i": 22496,
    "b": 28,
    "c": 3003,
    "r": 3003,
    "o": 5,
    "t": "És mindaz, aki segítségül hívja az Úr nevét, megszabadul, mert a Sion hegyén lesznek menekültek, amint megmondta az Úr, és Jeruzsálemben maradnak meg azok, akiket az Úr elhív."
  },
  {
    "i": 22497,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 1,
    "t": "„Mert azokban a napokban, abban az időben, amikor helyreállítom Júdát és Jeruzsálemet,"
  },
  {
    "i": 22498,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 2,
    "t": "összegyűjtöm mind a nemzeteket, levezetem őket Jósafát völgyébe, és ott ítélkezem velük Izráelért, az én népemért és az én örökségemért. Mert szétszórták azt a nemzetek között, és elosztották az én országomat."
  },
  {
    "i": 22499,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 3,
    "t": "Sorsot vetettek az én népemre, a fiúkért paráznákat adtak, a leányokat pedig borért eladták, és ittak!”"
  }
]
