[
  {
    "i": 400,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 4,
    "t": "\"Gle, ovo je savez moj s tobom: bit ćeš otac mnogim narodima.\""
  },
  {
    "i": 401,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 5,
    "t": "I više se nećeš zvati Abram, nego će ti ime biti Abraham, jer te postavljam ocem mnogim narodima.\""
  },
  {
    "i": 402,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 6,
    "t": "Učinit ću te iznimno plodnim, od tebe ću učiniti narode, i kraljevi će poteći od tebe.\""
  },
  {
    "i": 403,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 7,
    "t": "Uspostavit ću svoj savez između sebe i tebe, i tvoga potomstva nakon tebe, od naraštaja do naraštaja, savez vječni, da budem Bog tvoj i tvoga potomstva nakon tebe.\""
  },
  {
    "i": 404,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 8,
    "t": "Tebi i tvome potomstvu nakon tebe dat ću zemlju u kojoj boraviš, svu zemlju kanaansku, u vječni posjed, i bit ću vaš Bog.\""
  },
  {
    "i": 405,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 9,
    "t": "I reče Bog Abrahamu: \"A ti, drži savez moj, ti i tvoje potomstvo nakon tebe, od naraštaja do naraštaja.\""
  },
  {
    "i": 406,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 10,
    "t": "Ovo je savez moj koji ćete držati između mene i vas, i to tvoga potomstva nakon tebe: da se obreže svaki vaš muškarac.\""
  },
  {
    "i": 407,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 11,
    "t": "Obrežite meso svojega prepucija, i to će biti znak saveza između mene i vas.\""
  },
  {
    "i": 408,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 12,
    "t": "Svaki muški potomak, star osam dana, neka se obreže, od naraštaja do naraštaja. Bio rođen u kući ili kupljen za novac od nekog stranca koji nije od tvoga roda,\""
  },
  {
    "i": 409,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 13,
    "t": "mora se obrezati onaj rođen u kući i onaj kupljen za novac. Savez moj bit će utisnut u vašem tijelu kao vječni savez.\""
  },
  {
    "i": 410,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 14,
    "t": "Neobrezani muškarac, kojemu se ne odreže meso prepucija, ta će duša biti istrijebljena iz naroda svojega: prekršio je savez moj.\""
  },
  {
    "i": 411,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 15,
    "t": "I reče Bog Abrahamu: \"Ženu svoju Saraj više ne zovi Saraj, nego neka joj ime bude Sara.\""
  },
  {
    "i": 412,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 16,
    "t": "Blagoslovit ću je, i dat ću ti od nje sina; blagoslovit ću je, i postat će narodima, i kraljevi će narodâ poteći od nje.\""
  },
  {
    "i": 413,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 17,
    "t": "Abraham pade licem na zemlju, i nasmija se, jer reče u sebi: \"Hoće li se roditi sin čovjeku od stotinu godina, i Sara, koja ima devedeset godina, hoće li roditi?\""
  },
  {
    "i": 414,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 18,
    "t": "Abraham reče Bogu: \"O, da Izmael živi pred tobom!\""
  },
  {
    "i": 415,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 19,
    "t": "Ali Bog reče: \"Ne, nego će ti žena tvoja Sara roditi sina, i nazvat ćeš ga Izak; s njime ću uspostaviti svoj savez, kao vječni savez, da budem Bog njegov i njegova potomstva nakon njega.\""
  },
  {
    "i": 416,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 20,
    "t": "Što se tiče Izmaela, uslišio sam te: blagoslovit ću ga, učinit ću ga plodnim, i silno ću ga umnožiti; rodit će dvanaest knezova, i od njega ću učiniti velik narod.\""
  },
  {
    "i": 417,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 21,
    "t": "Ali savez svoj uspostavit ću s Izakom, kojega će ti Sara roditi dogodine u ovo vrijeme.\""
  },
  {
    "i": 418,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 22,
    "t": "Kad svrši razgovor s njim, Bog se uzdigne od Abrahama."
  },
  {
    "i": 419,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 23,
    "t": "Tada Abraham uze sina svojega Izmaela, sve rođene u svojoj kući, sve koje je kupio novcem svojim, jednom riječju, sve muške među ljudima u kući Abrahamovoj, i obreza meso njihova prepucija, istoga dana, kao što mu je Bog zapovjedio."
  },
  {
    "i": 420,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 24,
    "t": "Abrahamu je bilo devedeset i devet godina kad je obrezano meso njegova prepucija."
  },
  {
    "i": 421,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 25,
    "t": "A Izmael, sin njegov, imao je trinaest godina kad je obrezano meso njegova prepucija."
  },
  {
    "i": 422,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 26,
    "t": "Istoga dana bili su obrezani Abraham i sin njegov Izmael,"
  },
  {
    "i": 423,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 27,
    "t": "i svi ljudi njegove kuće, rođeni u kući ili kupljeni od stranca za novac, bili su obrezani s njim."
  },
  {
    "i": 424,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 1,
    "t": "Gospodin mu se ukaza kod hrastova Mamrinih, dok je sjedio na ulazu u šator, za vrućine dana."
  },
  {
    "i": 425,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 2,
    "t": "Podigavši oči, gle, vidje tri čovjeka kako stoje pokraj njega; čim ih vidje, potrča s ulaza u šator da im u susret izađe i pokloni se do zemlje."
  },
  {
    "i": 426,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 3,
    "t": "I reče: \"Gospodine moj, molim te, ako sam našao milost u očima tvojim, nemoj proći pokraj sluge svojega, a da se ne zaustaviš."
  },
  {
    "i": 427,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 4,
    "t": "Neka se donese malo vode, operite noge svoje i odmorite se pod stablom."
  },
  {
    "i": 428,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 5,
    "t": "Donijet ću komad kruha, da okrijepite srce svoje prije nego što pođete dalje; zato ste i prošli pokraj sluge svojega!\" Oni odgovoriše: \"Učini kako si rekao.\""
  },
  {
    "i": 429,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 6,
    "t": "Abraham požuri u šator k Sari i reče: \"Uzmi brzo tri mjere brašna, finog brašna, zamijesi i ispeci pogače.\""
  },
  {
    "i": 430,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 7,
    "t": "Zatim Abraham otrča k stadu i uze tele mlado i dobro; dade ga sluzi, koji požuri da ga pripremi."
  },
  {
    "i": 431,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 8,
    "t": "Uze sir, mlijeko i tele što ga je pripremio i stavi sve pred njih; stajao je pokraj njih pod stablom, dok su jeli."
  },
  {
    "i": 432,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 9,
    "t": "Upitaše ga: \"Gdje je Sara, žena tvoja?\" On odgovori: \"Evo je u šatoru.\""
  },
  {
    "i": 433,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 10,
    "t": "Gost reče: \"Dogodine ću se vratiti k tebi; tada će tvoja žena Sara imati sina.\" Sara je slušala, na ulazu u šator, koji je bio iza njega."
  },
  {
    "i": 434,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 11,
    "t": "Abraham i Sara bijahu stari, poodmakle dobi, a Sara je prestala imati ono što imaju žene."
  },
  {
    "i": 435,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 12,
    "t": "Stoga se Sara nasmijala u sebi, govoreći: \"Sad kad sam iznemogla, imat ću užitak! A i muž moj je star!\""
  },
  {
    "i": 436,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 13,
    "t": "Ali Gospodin reče Abrahamu: \"Zašto se Sara nasmijala, govoreći: Hoću li zaista roditi, sad kad sam ostarjela?"
  },
  {
    "i": 437,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 14,
    "t": "Ima li išta preteško za Gospodina? U isto vrijeme dogodine, vratit ću se k tebi i Sara će imati sina.\""
  },
  {
    "i": 438,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 15,
    "t": "Sara zanijeka: \"Nisam se nasmijala\", reče, jer se bojala, ali on reče: \"Jesi, nasmijala si se.\""
  },
  {
    "i": 439,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 16,
    "t": "Ustavši, ljudi otiđoše odande i dođoše u vidokrug Sodome. Abraham je išao s njima da ih isprati."
  },
  {
    "i": 440,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 17,
    "t": "Gospodin reče u sebi: \"Hoću li sakriti od Abrahama što ću učiniti,"
  },
  {
    "i": 441,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 18,
    "t": "kad će Abraham postati velik i moćan narod i po njemu će se blagoslivljati svi narodi zemlje?"
  },
  {
    "i": 442,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 19,
    "t": "Jer ga izabrah, da zapovjedi sinovima svojim i domu svojemu nakon sebe da drže put Gospodnji, vršeći pravdu i pravo; da tako Gospodin ispuni Abrahamu ono što mu je obećao.\""
  },
  {
    "i": 443,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 20,
    "t": "Stoga reče Gospodin: \"Vika na Sodomu i Gomoru velika je! Grijeh njihov vrlo je težak!"
  },
  {
    "i": 444,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 21,
    "t": "Želim sići i vidjeti jesu li učinili ili ne sve kako glasi vika koja se protiv njih uzdigla k meni; tada ću znati.\""
  },
  {
    "i": 445,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 22,
    "t": "Ljudi otiđoše odande i pođoše u Sodomu. Gospodin je još stajao pred Abrahamom."
  },
  {
    "i": 446,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 23,
    "t": "Ovaj se približi i reče: \"Hoćeš li zaista uništiti pravednika s grešnikom?"
  },
  {
    "i": 447,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 24,
    "t": "Možda ima pedeset pravednika u gradu. Hoćeš li zaista uništiti i nećeš oprostiti gradu zbog pedeset pravednika koji su u njemu?"
  },
  {
    "i": 448,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 25,
    "t": "Daleko od tebe da učiniš tako što! Da usmrtiš pravednika s grešnikom, tako da se s pravednikom postupa kao s grešnikom. Daleko od tebe! Zar sudac cijele zemlje neće suditi pravedno?\""
  },
  {
    "i": 449,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 26,
    "t": "Gospodin odgovori: \"Ako nađem u Sodomi pedeset pravednika u gradu, oprostit ću cijelome gradu zbog njih.\""
  },
  {
    "i": 450,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 27,
    "t": "Abraham nastavi: \"Smio sam se usuditi govoriti Gospodinu svojemu, ja koji sam prah i pepeo."
  },
  {
    "i": 451,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 28,
    "t": "Ali možda će nedostajati pet do pedeset pravednika: hoćeš li zbog pet uništiti cijeli grad?\" On odgovori: \"Neću, ako nađem četrdeset i pet pravednika u njemu.\""
  },
  {
    "i": 452,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 29,
    "t": "Abraham opet nastavi govoriti i reče: \"Možda ih ima samo četrdeset\", a on odgovori: \"Neću to učiniti, zbog četrdeset.\""
  },
  {
    "i": 453,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 30,
    "t": "Abraham reče: \"Neka se ne razgnjevi Gospodin moj da mogu govoriti: možda će ih se naći trideset\", a on odgovori: \"Neću to učiniti, ako nađem trideset.\""
  },
  {
    "i": 454,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 31,
    "t": "Reče: \"Smio sam se usuditi govoriti Gospodinu svojemu: možda će ih se naći dvadeset\", a on odgovori: \"Neću uništiti, zbog dvadeset.\""
  },
  {
    "i": 455,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 32,
    "t": "Reče: \"Neka se ne razgnjevi Gospodin moj da progovorim još samo jednom: možda će ih se naći deset\", a on odgovori: \"Neću uništiti, zbog deset.\""
  },
  {
    "i": 456,
    "b": 0,
    "c": 118,
    "r": 118,
    "o": 33,
    "t": "Gospodin, pošto je završio razgovor s Abrahamom, ode, a Abraham se vrati kući svojoj."
  },
  {
    "i": 457,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 1,
    "t": "Kad su dva anđela došla u Sodomu navečer, Lot je sjedio na gradskim vratima. Čim ih je Lot vidio, ustao im je u susret i poklonio se licem do zemlje."
  },
  {
    "i": 458,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 2,
    "t": "Reče: \"Molim vas, gospodari moji! Spustite se u kuću sluge svojega da prenoćite i operete noge svoje, a ujutro ćete nastaviti put\", ali oni odgovoriše: \"Ne, prenoćit ćemo na trgu.\""
  },
  {
    "i": 459,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 3,
    "t": "On ih toliko nagovarao da su otišli k njemu i ušli u njegovu kuću. On im je priredio gozbu, ispekao beskvasne kruhove i oni su jeli."
  },
  {
    "i": 460,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 4,
    "t": "Nisu još bili legli, kad kuću opkoliše ljudi iz grada, ljudi iz Sodome, od mladih do starih, sav narod bez iznimke."
  },
  {
    "i": 461,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 5,
    "t": "Pozvali su Lota i rekli mu: \"Gdje su ljudi koji su došli k tebi ove noći? Izvedi ih nama da se nasladimo njima.\""
  },
  {
    "i": 462,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 6,
    "t": "Lot izađe k njima na ulazu i, zatvorivši vrata za sobom,"
  },
  {
    "i": 463,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 7,
    "t": "reče: \"Molim vas, braćo moja, ne činite zlo!"
  },
  {
    "i": 464,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 8,
    "t": "Poslušajte: imam dvije kćeri koje su još djevice, izvest ću vam ih: učinite s njima što vam se čini dobrim, ali ovim ljudima nemojte ništa učiniti, jer su ušli pod sjenu krova mojega.\""
  },
  {
    "i": 465,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 9,
    "t": "Ali oni odgovoriše: \"Odlazi odande! Evo jednoga koji je došao kao stranac, a sudi! Dobro, učinit ćemo ti gore nego njima!\" Silno ga nagrđivahu, Lota, i približavahu se da razbiju vrata."
  },
  {
    "i": 466,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 10,
    "t": "Ali ljudi izvukoše ruku, uvedoše Lota k sebi u kuću i zatvoriše vrata."
  },
  {
    "i": 467,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 11,
    "t": "A ljude koji su bili na ulazu u kuću, udariše sljepoćom, od najmanjega do najvećega, i nisu mogli pronaći vrata."
  },
  {
    "i": 468,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 12,
    "t": "Ljudi rekoše Lotu: \"Imaš li još koga ovdje? Sinove svoje, kćeri svoje, sve svoje koji su u gradu, izvedi ih iz ovoga mjesta."
  },
  {
    "i": 469,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 13,
    "t": "Mi ćemo, naime, uništiti ovo mjesto, jer je velika vika koja se podigla protiv njih pred Gospodinom, i Gospodin nas je poslao da ih istrijebimo.\""
  },
  {
    "i": 470,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 14,
    "t": "Lot ode razgovarati sa svojim budućim zetovima, koji su trebali oženiti njegove kćeri: \"Ustanite, reče, napustite ovo mjesto, jer će Gospodin uništiti grad.\" Ali njegovi budući zetovi mislili su da se šali."
  },
  {
    "i": 471,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 15,
    "t": "Kad je svanulo, anđeli su navaljivali na Lota, govoreći: \"Ustani! Uzmi ženu svoju i dvije kćeri svoje koje su ovdje, da ne budeš uništen s kaznom grada.\""
  },
  {
    "i": 472,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 16,
    "t": "I budući da je oklijevao, ljudi ga uhvatiše za ruku, kao i ženu njegovu i dvije njegove kćeri, zbog milosrđa koje je Gospodin imao prema njemu. Izvedoše ga i ostaviše ga izvan grada."
  },
  {
    "i": 473,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 17,
    "t": "Kad su ga izveli van, reče: \"Spasi se, za život svoj! Ne obaziri se iza sebe i ne zaustavljaj se nigdje u Ravnici, spasi se u goru, da ne budeš uništen!\""
  },
  {
    "i": 474,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 18,
    "t": "Lot im odgovori: \"Ne, molim te, Gospodaru moj!"
  },
  {
    "i": 475,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 19,
    "t": "Sluga je tvoj našao milost u tvojim očima i iskazao si mi veliko milosrđe, spasivši mi život. Ali ja se ne mogu spasiti u goru, a da me ne stigne nesreća i da ne umrem."
  },
  {
    "i": 476,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 20,
    "t": "Evo ovoga grada, dovoljno je blizu da pobjegnem u njega, a malen je. Daj mi da se spasim u njemu — zar nije malen? — i da živim!\""
  },
  {
    "i": 477,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 21,
    "t": "On mu odgovori: \"Udobrovoljit ću ti se i u ovome i neću razoriti grad o kojemu govoriš."
  },
  {
    "i": 478,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 22,
    "t": "Brzo, spasi se onamo, jer ne mogu ništa učiniti dok ne stigneš onamo!\" Zato je grad nazvan Soar."
  },
  {
    "i": 479,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 23,
    "t": "Kad je sunce izašlo nad zemljom i Lot ušao u Soar,"
  },
  {
    "i": 480,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 24,
    "t": "Gospodin pusti na Sodomu i Gomoru sumpor i oganj od Gospodina,"
  },
  {
    "i": 481,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 25,
    "t": "i razori te gradove i cijelu Ravnicu, sa svim stanovnicima gradova i biljem sa zemlje."
  },
  {
    "i": 482,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 26,
    "t": "A Lotova žena se obazrela i postala stup soli."
  },
  {
    "i": 483,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 27,
    "t": "Ujutro rano Abraham dođe na mjesto gdje je stajao pred Gospodinom,"
  },
  {
    "i": 484,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 28,
    "t": "i pogleda na Sodomu, na Gomoru i na cijelu Ravnicu, i gle, vidje dim kako se diže iz zemlje kao dim iz peći!"
  },
  {
    "i": 485,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 29,
    "t": "Tako se, kad je Bog uništavao gradove u Ravnici, sjetio Abrahama i izveo Lota iz središta propasti, pri razaranju gradova u kojima je Lot živio."
  },
  {
    "i": 486,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 30,
    "t": "Lot se popeo iz Soara i nastanio se u gori sa svoje dvije kćeri, jer se nije usudio ostati u Soaru. Nastanio se u špilji, on i njegove dvije kćeri."
  },
  {
    "i": 487,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 31,
    "t": "Starija reče mlađoj: \"Otac je naš star i nema čovjeka u zemlji da se sjedini s nama kao što je običaj u cijelome svijetu."
  },
  {
    "i": 488,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 32,
    "t": "Hajde, napojmo oca svoga vinom i spavajmo s njim; tako ćemo od oca svojega podići potomstvo.\""
  },
  {
    "i": 489,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 33,
    "t": "Napojiše one noći oca svoga vinom, a starija dođe i leže kraj oca svojega, koji nije bio svjestan ni njezina lijeganja ni ustajanja."
  },
  {
    "i": 490,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 34,
    "t": "Sutradan reče starija mlađoj: \"Sinoć sam spavala s ocem svojim; napojmo ga vinom i ove noći pa idi lezi s njim; tako ćemo od oca svojega podići potomstvo.\""
  },
  {
    "i": 491,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 35,
    "t": "Napojiše oca svoga vinom i one noći, a mlađa leže kraj njega, koji nije bio svjestan ni njezina lijeganja ni ustajanja."
  },
  {
    "i": 492,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 36,
    "t": "Dvije Lotove kćeri zatrudnješe od oca svojega."
  },
  {
    "i": 493,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 37,
    "t": "Starija rodi sina i nazva ga Moab; to je predak današnjih Moabita."
  },
  {
    "i": 494,
    "b": 0,
    "c": 119,
    "r": 119,
    "o": 38,
    "t": "I mlađa rodi sina i nazva ga Ben-Ami; to je predak današnjih Ben-Amonaca."
  },
  {
    "i": 495,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 1,
    "t": "Abraham ode odande u zemlju Negev i nastani se između Kadeša i Šura. Boravio je u Geraru."
  },
  {
    "i": 496,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 2,
    "t": "Abraham je o svojoj ženi Sari rekao: \"Ona mi je sestra\", i Abimelek, kralj Gerara, odvede Saru."
  },
  {
    "i": 497,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 3,
    "t": "Ali Bog pohodi Abimeleka u snu, noću, i reče mu: \"Umrijet ćeš zbog žene koju si uzeo, jer je ona žena udata.\""
  },
  {
    "i": 498,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 4,
    "t": "Abimelek, koji joj se nije bio približio, reče: \"Gospodine moj, hoćeš li ubiti i nevinoga?"
  },
  {
    "i": 499,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 5,
    "t": "Nije li mi on sam rekao: Ona mi je sestra, a ona, da, ona sama, rekla je: On mi je brat. S dobrom savješću i čistim rukama učinio sam to!\""
  }
]
