[
  {
    "i": 11700,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 22,
    "t": "Kralj Joaš zaboravi dobročinstvo koje mu učini Jehojada, otac Zaharijin, te ubi Zahariju, sina njegova, koji umirući povika: \"Jahve će vidjeti i tražiti račun!\""
  },
  {
    "i": 11701,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 23,
    "t": "I dogodi se, o povratku godine, da vojska aramejska krenu u rat protiv Joaša. Dođoše u Judu i Jeruzalem, istrijebiše iz naroda sve knezove i poslaše sav plijen kralju u Damask."
  },
  {
    "i": 11702,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 24,
    "t": "Jer, vojska aramejska dođe s malo ljudi, ali Jahve predade u njihove ruke vojsku veliku jer su ostavili Jahvu, Boga otaca svojih. Tako su Aramejci izvršili pravdu nad Joašom,"
  },
  {
    "i": 11703,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 25,
    "t": "i kad ga ostaviše, teško bolesna, sluge se njegove urotiše protiv njega da osvete sina svećenika Jehojade, te ga ubiše na postelji njegovoj. Umrije, i pokopaše ga u Gradu Davidovu, ali ne u kraljevskim grobnicama."
  },
  {
    "i": 11704,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 26,
    "t": "Ovo su urotnici: Zabad, sin Šimeata Amonca, Jehozabad, sin Šimrite Moapkinje."
  },
  {
    "i": 11705,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 27,
    "t": "Što se tiče sinova njegovih, i važnosti danka koji mu bi nametnut, i obnove Doma Božjega, to je zapisano u Midrašu knjige o Kraljevima. Amasija, sin njegov, zakralji se mjesto njega."
  },
  {
    "i": 11706,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 1,
    "t": "Amasija postade kralj u dobi od dvadeset i pet godina, i kraljevaše dvadeset i devet godina u Jeruzalemu. Materi mu bijaše ime Jehoadan, iz Jeruzalema."
  },
  {
    "i": 11707,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 2,
    "t": "Činio je što je pravo u očima Jahvinim, ali ne srcem cijelim."
  },
  {
    "i": 11708,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 3,
    "t": "Kada se kraljevstvo utvrdi pod njegovom vlašću, pobi sluge svoje koji ubiše kralja, oca njegova."
  },
  {
    "i": 11709,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 4,
    "t": "Ali sinova njihovih ne pobi, jer je zapisano u Zakonu, u knjizi Mojsijevoj, što je Jahve zapovjedio: Očevi se neće pogubljivati za sinove, niti će se sinovi pogubljivati za očeve, nego će svatko za svoj grijeh biti pogubljen."
  },
  {
    "i": 11710,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 5,
    "t": "Amasija sabra Judejce i svrsta ih po obiteljima, s tisućnicima i stotnicima, po svoj Judi i Benjaminu. Popisa one od dvadeset godina i više i nađe ih trista tisuća, vrsnih ljudi sposobnih za boj, s kopljem i štitom u ruci."
  },
  {
    "i": 11711,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 6,
    "t": "Unajmi i sto tisuća hrabrih ratnika iz Izraela za sto talenata srebra."
  },
  {
    "i": 11712,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 7,
    "t": "Tada dođe čovjek Božji k njemu i reče: \"Kralju, neka vojska Izraelova ne ide s tobom, jer Jahve nije ni s Izraelom ni s bilo kojim od Efrajimovaca."
  },
  {
    "i": 11713,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 8,
    "t": "Jer ako i pođu, uzalud ćeš hrabro djelovati i boriti se, Bog će te oboriti pred neprijateljima tvojim, jer je u Boga moć da podrži i obori.\""
  },
  {
    "i": 11714,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 9,
    "t": "Amasija odgovori čovjeku Božjemu: \"Što! A sto talenata što sam ih dao četi Izraelaca?\" - \"Jahve ima dovoljno da ti da mnogo više od toga\", reče čovjek Božji."
  },
  {
    "i": 11715,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 10,
    "t": "Tada Amasija otpusti četu koja mu je došla iz Efrajima i posla je kući; ti ljudi bili su vrlo ogorčeni na Judu i vratiše se kućama gnjevni."
  },
  {
    "i": 11716,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 11,
    "t": "Amasija se odluči krenuti na čelu svojih trupa, dođe u Dolinu soli i pobi deset tisuća sinova Seirovih."
  },
  {
    "i": 11717,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 12,
    "t": "Judejci zarobiše žive deset tisuća i odvedoše ih na vrh Stijene, odakle ih baciše; svi se zdrobiše."
  },
  {
    "i": 11718,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 13,
    "t": "A četa koju otpusti Amasija umjesto da je povede sa sobom u boj, napade na gradove Jude, od Samarije do Bet-Horona, pobi oko tri tisuće i oplijeni mnogo."
  },
  {
    "i": 11719,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 14,
    "t": "Vrativši se s pobjedničkog pohoda protiv Edomaca, Amasija donese bogove sinova Seirovih, postavi ih sebi za bogove, klanjao im se i kadio."
  },
  {
    "i": 11720,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 15,
    "t": "Tada se Jahvin gnjev razgnjevi na Amasiju i on mu posla proroka koji mu reče: \"Zašto tražiš bogove tog naroda, koji nisu mogli spasiti svoj narod iz tvoje ruke?\""
  },
  {
    "i": 11721,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 16,
    "t": "Dok je još govorio, Amasija ga prekide: \"Jesmo li te imenovali kraljevim savjetnikom? Prestani, ako ne želiš da te udarimo.\" Prorok prestade, pa reče: \"Znam da je Bog odlučio da te uništi, jer si tako postupio i nisi poslušao moj savjet.\""
  },
  {
    "i": 11722,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 17,
    "t": "Nakon što se posavjetovao, Amasija, kralj Jude, posla poruku Joašu, sinu Joahazovu, sinu Jehuovu, kralju Izraelovu: \"Dođi da se ogledamo!\""
  },
  {
    "i": 11723,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 18,
    "t": "Joaš, kralj Izraelov, odgovori Amasiji, kralju Jude: \"Trn s Libanona poruči cedru s Libanona: Daj kćer svoju sinu mojemu za ženu. Ali zvijeri libanonske prođoše i zgaziše trn."
  },
  {
    "i": 11724,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 19,
    "t": "Evo, pobijedio sam Edom, reče ti, i uzoholi ti se srce! Budi slavan i ostani sada kod kuće. Zašto da izazivaš nesreću da padneš ti i Juda s tobom?\""
  },
  {
    "i": 11725,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 20,
    "t": "Ali Amasija ne posluša; to bijaše od Boga, koji htjede predati te ljude jer su tražili bogove Edomove."
  },
  {
    "i": 11726,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 21,
    "t": "Joaš, kralj Izraelov, krenu u boj. Ogledaše se on i Amasija, kralj Jude, kod Bet-Šemeša, koji pripada Judi."
  },
  {
    "i": 11727,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 22,
    "t": "Juda bi potučen pred Izraelom, i svaki pobježe u svoj šator."
  },
  {
    "i": 11728,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 23,
    "t": "A Amasiju, kralja Jude, sina Joaša, sina Okhozijina, Joaš, kralj Izraelov, zarobi kod Bet-Šemeša i odvede ga u Jeruzalem. Provali zid Jeruzalema, od vrata Efrajimovih do Ugaonih vrata, u duljini od četiri stotine lakata."
  },
  {
    "i": 11729,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 24,
    "t": "Uze sav zlatni i srebrni nakit koji se nalazio u Domu Božjem kod Obed-Edoma, blago kraljevskog dvora, taoce, i vrati se u Samariju."
  },
  {
    "i": 11730,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 25,
    "t": "Amasija, sin Joašev, kralj Jude, živje još petnaest godina nakon smrti Joaša, sina Joahazova, kralja Izraelova."
  },
  {
    "i": 11731,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 26,
    "t": "Što se tiče ostale povijesti Amasijine, od početka do kraja, nije li to zapisano u knjizi o Kraljevima Jude i Izraela?"
  },
  {
    "i": 11732,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 27,
    "t": "Nakon što se Amasija okrenuo od Jahve, skovaše protiv njega zavjeru u Jeruzalemu; pobježe u Lakiš, ali ga sustigoše u Lakišu i ondje ga pogubiše."
  },
  {
    "i": 11733,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 28,
    "t": "Donesoše ga na konjima i pokopaše ga s ocima njegovim u Gradu Davidovu."
  },
  {
    "i": 11734,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 1,
    "t": "Sav narod Jude izabra Oziju, koji bijaše šesnaest godina star, i postaviše ga kraljem mjesto oca njegova Amasije."
  },
  {
    "i": 11735,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 2,
    "t": "On je taj koji sagradi Elat i vrati ga Judi, nakon što kralj usnu sa svojim ocima."
  },
  {
    "i": 11736,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 3,
    "t": "Oziji bijaše šesnaest godina kad se zakralji, i kraljevaše pedeset i dvije godine u Jeruzalemu; materi mu bijaše ime Jekolija, iz Jeruzalema."
  },
  {
    "i": 11737,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 4,
    "t": "Činio je što je pravo u očima Jahvinim, kao sve što je činio otac njegov Amasija;"
  },
  {
    "i": 11738,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 5,
    "t": "trudio se tražiti Boga dok je živio Zaharija, koji ga je poučavao u strahu Božjem. Dok je tražio Jahvu, on ga je uspijevao."
  },
  {
    "i": 11739,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 6,
    "t": "Iziđe u boj protiv Filistejaca, razvali zidove Gata, zidove Jabne i Ašdoda, i sagradi gradove u okolici Ašdoda i među Filistejcima."
  },
  {
    "i": 11740,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 7,
    "t": "Bog mu pomagao protiv Filistejaca, Arapa, stanovnika Gur-Baala i Meunjana."
  },
  {
    "i": 11741,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 8,
    "t": "Amonci su davali danak Oziji. Slava se njegova raširi sve do ulaza u Egipat, jer posta izvanredno moćan."
  },
  {
    "i": 11742,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 9,
    "t": "Ozija sagradi kule u Jeruzalemu kod Ugaonih vrata, kod Dolinskih vrata, kod Ugla i utvrdi ih."
  },
  {
    "i": 11743,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 10,
    "t": "Sagradi i kule u pustinji i iskopa mnoge jame za vodu, jer je imao brojna stada u Šefeli i na Visoravni, težake i vinogradare u planinama i voćnjacima; ljubio je, naime, zemljoradnju."
  },
  {
    "i": 11744,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 11,
    "t": "Ozija imaše vojsku uvježbanu, spremnu za boj, razvrstanu u skupine, popisanu pod nadzorom pisara Jeiela i bilježnika Maasejaha; bijaše pod zapovjedništvom Hananije, jednog od kraljevskih časnika."
  },
  {
    "i": 11745,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 12,
    "t": "Ukupan broj obiteljskih glavara tih hrabrih ratnika bijaše dvije tisuće i šest stotina."
  },
  {
    "i": 11746,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 13,
    "t": "Pod njihovim su zapovjedništvom bile vojske za boj, to jest trista sedam tisuća i pet stotina ratnika, velike vojne vrijednosti, da pomognu kralju protiv neprijatelja."
  },
  {
    "i": 11747,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 14,
    "t": "Ozija im je u svakom pohodu dijelio štitove, koplja, kacige, oklope, lukove i kamenje za praćke."
  },
  {
    "i": 11748,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 15,
    "t": "Napravi u Jeruzalemu strojeve, koje su izumili inženjeri, da se postave na kule i izbočine i da izbacuju strijele i veliko kamenje. Slava se njegova raširi nadaleko, i on svoju moć dugovaše uistinu čudesnoj pomoći."
  },
  {
    "i": 11749,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 16,
    "t": "Kada postade moćan, srce mu se uzoholi sve do propasti njegove: prevari Jahvu, Boga svojega. Dođe u veliku dvoranu Doma Jahvina da kadi na kadionom žrtveniku."
  },
  {
    "i": 11750,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 17,
    "t": "Svećenik Azarija, zajedno s osamdeset vrlih svećenika Jahvinih, dođe"
  },
  {
    "i": 11751,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 18,
    "t": "da se suprotstavi kralju Oziji i reče mu: \"Nije tebi, Ozija, da kadiš Jahvi, nego svećenicima, potomcima Aronovim, posvećenima za to. Iziđi iz svetišta, jer si prevario i nemaš više prava na slavu koja dolazi od Jahve Boga.\""
  },
  {
    "i": 11752,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 19,
    "t": "Ozija, držeći u rukama kadionicu, razgnjevi se. Ali dok se gnjevio na svećenike, guba mu izbi na čelu, pred svećenicima, u Domu Jahvinu, pokraj kadionog žrtvenika!"
  },
  {
    "i": 11753,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 20,
    "t": "Azarija, prvi svećenik, i svi ostali svećenici okrenuše se prema njemu i vidješe mu gubu na čelu. Potjeraše ga brzo, a i on sam pohita da iziđe, jer ga Jahve udari."
  },
  {
    "i": 11754,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 21,
    "t": "Kralj Ozija bijaše bolestan od gube sve do dana smrti svoje. Živio je odvojen u sobi, gubavac, uistinu isključen iz Doma Jahvina. Sin mu Jotam bijaše upravitelj dvora i upravljao je narodom zemlje."
  },
  {
    "i": 11755,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 22,
    "t": "Što se tiče ostale povijesti Ozijine, od početka do kraja, zapisao ju je prorok Izaija, sin Amosov."
  },
  {
    "i": 11756,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 23,
    "t": "Potom Ozija usnu sa svojim ocima i pokopaše ga s njima na polju kraljevskih grobnica, jer se govorilo: \"Gubavac je.\" Sin mu Jotam zakralji se mjesto njega."
  },
  {
    "i": 11757,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 1,
    "t": "Jotamu bijaše dvadeset i pet godina kad se zakralji, i kraljevaše šesnaest godina u Jeruzalemu; materi mu bijaše ime Jeruša, kći Sadokova."
  },
  {
    "i": 11758,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 2,
    "t": "Činio je što je pravo u očima Jahvinim, oponašajući u svemu vladanje oca svoga Ozije. Samo nije ulazio u svetište Jahvino. Ali narod nastavi propadati."
  },
  {
    "i": 11759,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 3,
    "t": "On je taj koji sagradi Gornja vrata Doma Jahvina i izvede mnoge radove na zidu Ofela."
  },
  {
    "i": 11760,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 4,
    "t": "Sagradi gradove u gorama Judinim, kao i utvrde i kule u obradivim zemljama."
  },
  {
    "i": 11761,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 5,
    "t": "Boravio se s kraljem Amonaca. Nadjača ih, te mu Amonci dadoše te godine sto talenata srebra, deset tisuća kora pšenice i deset tisuća ječma. To su mu Amonci bili dužni vratiti; tako bijaše i druge i treće godine."
  },
  {
    "i": 11762,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 6,
    "t": "Jotam posta moćan, jer se ponašao čvrsto u prisutnosti Jahve, Boga svoga."
  },
  {
    "i": 11763,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 7,
    "t": "Što se tiče ostale povijesti Jotamove, svi njegovi ratovi i njegovo vladanje, zapisano je u knjizi o Kraljevima Izraela i Jude."
  },
  {
    "i": 11764,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 8,
    "t": "Bijaše mu dvadeset i pet godina kad se zakralji, i kraljevaše šesnaest godina u Jeruzalemu."
  },
  {
    "i": 11765,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 9,
    "t": "Potom Jotam usnu sa svojim ocima, i pokopaše ga u Gradu Davidovu, i sin mu Ahaz zakralji se mjesto njega."
  },
  {
    "i": 11766,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 1,
    "t": "Ahazu bijaše dvadeset godina kad se zakralji, i kraljevaše šesnaest godina u Jeruzalemu. Ne činjaše što je pravo u očima Jahvinim, kao što je činio David, pradjed njegov."
  },
  {
    "i": 11767,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 2,
    "t": "Oponašaše vladanje kraljeva Izraelovih, pa čak i izljevaše kipove za Baale,"
  },
  {
    "i": 11768,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 3,
    "t": "kadio je u dolini sinova Hinomovih i provodio sinove svoje kroz oganj, prema gnusnim običajima naroda koje je Jahve istjerao ispred Izraelaca."
  },
  {
    "i": 11769,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 4,
    "t": "Žrtvovao je i kadio na uzvišicama, na brežuljcima i pod svakim zelenim stablom."
  },
  {
    "i": 11770,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 5,
    "t": "Jahve, Bog njegov, predade ga u ruke kralja Aramejaca. Ovi ga potukoše i odvedoše mu mnoge sužnje u Damask. Predan je i u ruke kralja Izraelova, koji mu nanese težak poraz."
  },
  {
    "i": 11771,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 6,
    "t": "Pekah, sin Remalijin, ubi u jednom danu sto dvadeset tisuća ljudi u Judi, sve hrabrih, jer su ostavili Jahvu, Boga otaca svojih."
  },
  {
    "i": 11772,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 7,
    "t": "Zikri, junak efrajimski, ubi Maasejaha, sina kraljeva, Azrikama, upravitelja dvora, i Elkanu, kraljeva namjesnika."
  },
  {
    "i": 11773,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 8,
    "t": "Izraelci zarobiše od svoje braće dvjesta tisuća zarobljenika, žena, sinova i kćeri; uz to zaplijeniše velik plijen i sve odvedoše u Samariju."
  },
  {
    "i": 11774,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 9,
    "t": "Ondje bijaše prorok Jahvin po imenu Oded. Iziđe pred čete koje su stizale u Samariju i reče im: \"Evo, Jahve, Bog otaca vaših, predao je Judejce u vaše ruke jer se razgnjevio na njih, ali ste ih masakrirali s tolikom žestinom da je nebo dosegnuto."
  },
  {
    "i": 11775,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 10,
    "t": "A sada govorite da ćete podvrgnuti djecu Judinu i Jeruzalemsku da budu vaše sluge i vaše sluškinje! Ali niste li i vi sami krivi pred Jahvom, Bogom svojim?"
  },
  {
    "i": 11776,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 11,
    "t": "Poslušajte me sada, vratite zarobljenike koje ste zarobili od svoje braće, jer vas prijeti žestoki gnjev Jahvin.\""
  },
  {
    "i": 11777,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 12,
    "t": "Neki od efrajimskih knezova, Azarija, sin Jehohananov, Berekija, sin Mešilemotov, Jehezikija, sin Šalunov, Amasa, sin Hadlajev, tada ustadoše protiv onih koji su se vraćali iz pohoda."
  },
  {
    "i": 11778,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 13,
    "t": "Rekoše im: \"Nećete uvesti ovdje ove zarobljenike, jer govorite o tome da nas učinite krivima pred Jahvom, da pridodate našim grijesima i našim krivnjama, a naša je krivnja golema i žestoki gnjev prijeti Izraelu.\""
  },
  {
    "i": 11779,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 14,
    "t": "Tada vojska ostavi zarobljenike i plijen pred časnicima i pred cijelim zborom."
  },
  {
    "i": 11780,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 15,
    "t": "Ljudi, koji su bili imenom određeni, počeše tješiti zarobljenike. Odvojiše od plijena, obuče sve one koji bijahu goli; odjenuše ih, obuše, nahraniše, napojiše i skloniše. Zatim ih otpratiše, one hrome posadiše na magarce i dovedoše ih njihovoj braći u Jerihon, grad palmi. Potom se vratiše u Samariju."
  },
  {
    "i": 11781,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 16,
    "t": "Tada kralj Ahaz posla molbu kralju Asirije da mu donese pomoć."
  },
  {
    "i": 11782,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 17,
    "t": "Edomci opet napadoše na Judu, potukoše ga i odvedoše zarobljenike."
  },
  {
    "i": 11783,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 18,
    "t": "Filistejci se raširiše po gradovima Šefele i Negeba u Judi. Zauzeše Bet-Šemeš, Ajalon, Gederot, Soko i njegove ovisne gradove, Timnu i njezine ovisne gradove, Gimzo i njegove ovisne gradove, i ondje se nastaniše."
  },
  {
    "i": 11784,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 19,
    "t": "Jahve, naime, ponizi Judu zbog Ahaza, kralja Izraelova, koji je prepustio Judu samoj sebi i bio nevjeran Jahvi."
  },
  {
    "i": 11785,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 20,
    "t": "Teglat-Falasar, kralj Asirije, napade ga i opsjedne, ali ga ne mogaše svladati;"
  },
  {
    "i": 11786,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 21,
    "t": "nego Ahaz morade izdvojiti dio dobara iz Doma Jahvina i iz kraljevskih i kneževskih kuća, da ih pošalje kralju Asirije, ne primivši od njega nikakve pomoći."
  },
  {
    "i": 11787,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 22,
    "t": "Dok je bio pod opsadom, povećao je svoju nevjernost Jahvi, on, kralj Ahaz,"
  },
  {
    "i": 11788,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 23,
    "t": "žrtvujući bogovima Damaska kojima bijaše žrtva: \"Budući da bogovi aramejskih kraljeva njima pomažu, govorio je, žrtvovat ću im se da mi pomognu.\" Ali su oni prouzročili njegov pad i pad cijelog Izraela."
  },
  {
    "i": 11789,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 24,
    "t": "Ahaz sabra sav namještaj Doma Božjega, polomi ga, zatvori vrata Doma Jahvina i načini sebi žrtvenike na svakom uglu ulice u Jeruzalemu;"
  },
  {
    "i": 11790,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 25,
    "t": "ustroji uzvišice u svim judejskim gradovima da kadi drugim bogovima i izazivaše gnjev Jahvin, Boga otaca svojih."
  },
  {
    "i": 11791,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 26,
    "t": "Ostala njegova povijest i sve njegove vladavine, od početka do kraja, zapisana je u knjizi o Kraljevima Jude i Izraela."
  },
  {
    "i": 11792,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 27,
    "t": "Ahaz usnu sa svojim ocima, pokopaše ga u Gradu, u Jeruzalemu, ne prenesavši ga u grobnice kraljeva Izraelovih. Sin mu Ezekija zakralji se mjesto njega."
  },
  {
    "i": 11793,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 1,
    "t": "Ezekija postade kralj u dobi od dvadeset i pet godina, i kraljevaše dvadeset i devet godina u Jeruzalemu; materi mu bijaše ime Abija, kći Zaharijina."
  },
  {
    "i": 11794,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 2,
    "t": "Činio je što je pravo u očima Jahvinim, oponašajući sve što je činio David, pradjed njegov."
  },
  {
    "i": 11795,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 3,
    "t": "On je taj koji otvori vrata Doma Jahvina, prvog mjeseca prve godine kraljevanja svojega, i obnovi ih."
  },
  {
    "i": 11796,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 4,
    "t": "Potom pozva svećenike i levite, sabra ih na istočnom trgu"
  },
  {
    "i": 11797,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 5,
    "t": "i reče im: \"Poslušajte me, leviti! Posvetite se sada, posvetite Dom Jahvin, Boga otaca naših, i uklonite iz svetišta nečistoću."
  },
  {
    "i": 11798,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 6,
    "t": "Oci su naši prevarili i činili što se ne sviđa Jahvi, Bogu našemu. Napustili su ga; odvratili su lica svoja od Prebivališta Jahvina i okrenuli mu leđa."
  },
  {
    "i": 11799,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 7,
    "t": "Čak su i zatvorili vrata Predvorja, ugasili svjetiljke i više nisu kadili, niti su prinosili paljenice Bogu Izraelovu u svetištu."
  }
]
