[
  {
    "i": 28200,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 19,
    "t": "Ipakita ninyo sa akin ang salaping pangbuwis. At dinala nila sa kaniya ang isang denario."
  },
  {
    "i": 28201,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 20,
    "t": "At sinabi niya sa kanila, Kanino ang larawang ito at ang nasusulat?"
  },
  {
    "i": 28202,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 21,
    "t": "Sinabi nila sa kaniya, Kay Cesar. Nang magkagayo'y sinabi niya sa kanila, Kaya't ibigay ninyo kay Cesar ang sa kay Cesar; at sa Dios ang sa Dios."
  },
  {
    "i": 28203,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 22,
    "t": "At pagkarinig nila nito ay nagsipanggilalas sila, at siya'y iniwan, at nagsiyaon."
  },
  {
    "i": 28204,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 23,
    "t": "Nang araw na yaon ay nagsilapit sa kaniya ang mga Saduceo, na nangagsasabing walang pagkabuhay na maguli: at siya'y kanilang tinanong,"
  },
  {
    "i": 28205,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 24,
    "t": "Na sinasabi, Guro, sinabi ni Moises, Kung mamatay na walang mga anak ang isang lalake, ay magasawa ang kaniyang kapatid na lalake sa asawa niya, at magkakaanak sa kaniyang kapatid na lalake."
  },
  {
    "i": 28206,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 25,
    "t": "Nagkaroon nga sa amin ng pitong magkakapatid na lalake: at nagasawa ang panganay at namatay, at sapagka't hindi siya nagkaanak ay iniwan niya ang kaniyang asawa sa kaniyang kapatid na lalake;"
  },
  {
    "i": 28207,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 26,
    "t": "Gayon din naman ang nangyari sa pangalawa, at sa pangatlo, hanggang sa ikapito."
  },
  {
    "i": 28208,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 27,
    "t": "At sa kahulihulihan nilang lahat, ay namatay ang babae."
  },
  {
    "i": 28209,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 28,
    "t": "Sa pagkabuhay ngang maguli sino kaya doon sa pito ang magiging asawa? sapagka't siya'y naging asawa nilang lahat."
  },
  {
    "i": 28210,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 29,
    "t": "Nguni't sumagot si Jesus at sinabi sa kanila, Nangagkakamali kayo, sa hindi pagkaalam ng mga kasulatan, ni ng kapangyarihan man ng Dios."
  },
  {
    "i": 28211,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 30,
    "t": "Sapagka't sa pagkabuhay na maguli ay hindi na mangagaasawa, ni mga papagaasawahin pa, kundi gaya ng mga anghel sa langit."
  },
  {
    "i": 28212,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 31,
    "t": "Datapuwa't tungkol sa pagkabuhay na maguli ng mga patay, hindi baga ninyo nabasa ang sinalita sa inyo ng Dios, na nagsasabi,"
  },
  {
    "i": 28213,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 32,
    "t": "Ako ang Dios ni Abraham, at ang Dios ni Isaac, at ang Dios ni Jacob? Ang Dios ay hindi Dios ng mga patay, kundi ng mga buhay."
  },
  {
    "i": 28214,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 33,
    "t": "At nang marinig ito ng karamihan ay nangagtaka sa kaniyang aral."
  },
  {
    "i": 28215,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 34,
    "t": "Datapuwa't nang marinig ng mga Fariseo na kaniyang napatahimik ang mga Saduceo, ay nangagkatipon sila."
  },
  {
    "i": 28216,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 35,
    "t": "At isa sa kanila, na tagapagtanggol ng kautusan, ay tinanong siya ng isang tanong, upang siya'y tuksuhin:"
  },
  {
    "i": 28217,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 36,
    "t": "Guro, alin baga ang dakilang utos sa kautusan?"
  },
  {
    "i": 28218,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 37,
    "t": "At sinabi sa kaniya, Iibigin mo ang Panginoon mong Dios ng buong puso mo, at ng buong kaluluwa mo, at ng buong pagiisip mo."
  },
  {
    "i": 28219,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 38,
    "t": "Ito ang dakila at pangunang utos."
  },
  {
    "i": 28220,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 39,
    "t": "At ang pangalawang katulad ay ito, Iibigin mo ang iyong kapuwa na gaya ng iyong sarili."
  },
  {
    "i": 28221,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 40,
    "t": "Sa dalawang utos na ito'y nauuwi ang buong kautusan, at ang mga propeta."
  },
  {
    "i": 28222,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 41,
    "t": "Habang nangagkakatipon nga ang mga Fariseo, ay tinanong sila ni Jesus ng isang tanong."
  },
  {
    "i": 28223,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 42,
    "t": "Na sinasabi, Ano ang akala ninyo tungkol kay Cristo? kanino bagang anak siya? Sinabi nila sa kaniya, kay David."
  },
  {
    "i": 28224,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 43,
    "t": "Sinabi niya sa kanila, Kung gayo'y bakit tinatawag siya ni David na Panginoon, sa espiritu, na nagsasabi,"
  },
  {
    "i": 28225,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 44,
    "t": "Sinabi ng Panginoon sa aking Panginoon, Maupo ka sa aking kanan, Hanggang sa ilagay ko ang iyong mga kaaway sa ilalim ng iyong mga paa?"
  },
  {
    "i": 28226,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 45,
    "t": "Kung tinatawag nga siya ni David na Panginoon, paanong siya'y kaniyang anak?"
  },
  {
    "i": 28227,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 46,
    "t": "At wala sinomang nakasagot sa kaniya ng isang salita, ni wala sinomang nangahas buhat sa araw na yaon na tumanong pa sa kaniya ng anomang mga tanong."
  },
  {
    "i": 28228,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 1,
    "t": "Nang magkagayo'y nagsalita si Jesus sa mga karamihan at sa kaniyang mga alagad,"
  },
  {
    "i": 28229,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 2,
    "t": "Na nagsasabi, Nagsisiupo ang mga eskriba at mga Fariseo sa luklukan ni Moises."
  },
  {
    "i": 28230,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 3,
    "t": "Lahat nga ng mga bagay na sa inyo'y kanilang ipagutos, ay gawin ninyo at ganapin: datapuwa't huwag kayong magsigawa ng alinsunod sa kanilang mga gawa; sapagka't kanilang sinasabi, at hindi ginagawa."
  },
  {
    "i": 28231,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 4,
    "t": "Oo, sila'y nangagbibigkis ng mabibigat na pasan at mahihirap na dalhin, at ipinapasan nila sa mga balikat ng mga tao; datapuwa't ayaw man lamang nilang kilusin ng kanilang daliri."
  },
  {
    "i": 28232,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 5,
    "t": "Datapuwa't ginagawa nila ang lahat ng kanilang mga gawa upang mangakita ng mga tao: sapagka't nangagpapalapad sila ng kanilang mga pilakteria, at nangagpapalapad ng mga laylayan ng kanilang mga damit,"
  },
  {
    "i": 28233,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 6,
    "t": "At iniibig ang mga pangulong dako sa mga pigingan, at ang mga pangulong luklukan sa mga sinagoga,"
  },
  {
    "i": 28234,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 7,
    "t": "At pagpugayan sa mga pamilihan, at ang sila'y tawagin ng mga tao, Rabi."
  },
  {
    "i": 28235,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 8,
    "t": "Datapuwa't kayo'y huwag patawag na Rabi: sapagka't iisa ang inyong guro, at kayong lahat ay magkakapatid."
  },
  {
    "i": 28236,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 9,
    "t": "At huwag ninyong tawaging inyong ama ang sinomang tao sa lupa: sapagka't iisa ang inyong ama, sa makatuwid baga'y siya na nasa langit."
  },
  {
    "i": 28237,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 10,
    "t": "Ni huwag kayong patawag na mga panginoon; sapagka't iisa ang inyong panginoon, sa makatuwid baga'y ang Cristo."
  },
  {
    "i": 28238,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 11,
    "t": "Datapuwa't ang pinakadakila sa inyo ay magiging lingkod ninyo."
  },
  {
    "i": 28239,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 12,
    "t": "At sinomang nagmamataas ay mabababa; at sinomang nagpapakababa ay matataas."
  },
  {
    "i": 28240,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 13,
    "t": "Datapuwa't sa aba ninyo, mga eskriba at mga Fariseo, mga mapagpaimbabaw! sapagka't sinasarhan ninyo ang kaharian ng langit laban sa mga tao: sapagka't kayo'y hindi na nagsisipasok, at ang nagsisipasok man ay ayaw ninyong bayaang mangakapasok."
  },
  {
    "i": 28241,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 14,
    "t": "Sa aba ninyo, mga eskriba't mga Fariseo, mga mapagpaimbabaw! Sapagka't sinasakmal ninyo ang mga bahay ng mga babaing bao, at inyong dinadahilan ang mahahabang panalangin: kaya't magsisitanggap kayo ng lalong mabigat na parusa."
  },
  {
    "i": 28242,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 15,
    "t": "Sa aba ninyo, mga eskriba at mga Fariseo, mga mapagpaimbabaw! sapagka't inyong nililibot ang dagat at ang lupa sa paghanap ng isa ninyong makakampi; at kung siya'y magkagayon na, ay inyong ginagawa siyang makaibayo pang anak ng impierno kay sa inyong sarili."
  },
  {
    "i": 28243,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 16,
    "t": "Sa aba ninyo, kayong mga tagaakay na bulag, na inyong sinasabi, Kung ipanumpa ninoman ang templo, ay walang anoman; datapuwa't kung ipanumpa ninoman ang ginto ng templo, ay nagkakautang nga siya."
  },
  {
    "i": 28244,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 17,
    "t": "Kayong mga mangmang at mga bulag: sapagka't alin baga ang lalong dakila, ang ginto, o ang templong bumabanal sa ginto?"
  },
  {
    "i": 28245,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 18,
    "t": "At, kung ipanumpa ninoman ang dambana, ay walang anoman; datapuwa't kung ipanumpa ninoman ang handog na nasa ibabaw nito, ay nagkakautang nga siya."
  },
  {
    "i": 28246,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 19,
    "t": "Kayong mga bulag: sapagka't alin baga ang lalong dakila, ang handog, o ang dambana na bumabanal sa handog?"
  },
  {
    "i": 28247,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 20,
    "t": "Kaya't ang nanunumpa sa pamamagitan ng dambana, ay ipinanunumpa ito, at ang lahat ng mga bagay na nangasa ibabaw nito."
  },
  {
    "i": 28248,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 21,
    "t": "At ang nanunumpa sa pamamagitan ng templo, ay ipinanumpa ito, at yaong tumatahan sa loob nito."
  },
  {
    "i": 28249,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 22,
    "t": "Ang nanunumpa sa pamamagitan ng langit, ay ipinanumpa ang luklukan ng Dios, at yaong nakaluklok doon."
  },
  {
    "i": 28250,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 23,
    "t": "Sa aba ninyo, mga eskriba at mga Fariseo, mga mapagpaimbabaw! sapagka't nangagbibigay kayo ng sa ikapu ng yerbabuena, at ng anis at ng komino, at inyong pinababayaang di ginagawa ang lalong mahahalagang bagay ng kautusan, na dili iba't ang katarungan, at ang pagkahabag, at ang pananampalataya: datapuwa't dapat sana ninyong gawin ang mga ito, at huwag pabayaang di gawin yaong iba."
  },
  {
    "i": 28251,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 24,
    "t": "Kayong mga tagaakay na bulag na inyong sinasala ang lamok, at nilulunok ninyo ang kamelyo!"
  },
  {
    "i": 28252,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 25,
    "t": "Sa aba ninyo, mga eskriba at mga Fariseo, mga mapagpapaimbabaw! sapagka't inyong nililinis ang labas ng saro at ng pinggan, datapuwa't sa loob ay puno sila ng panglulupig at katakawan."
  },
  {
    "i": 28253,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 26,
    "t": "Ikaw bulag na Fariseo, linisin mo muna ang loob ng saro at ng pinggan, upang luminis naman ang kaniyang labas."
  },
  {
    "i": 28254,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 27,
    "t": "Sa aba ninyo, mga eskriba at mga Fariseo, mga mapagpaimbabaw! sapagka't tulad kayo sa mga libingang pinaputi, na may anyong maganda sa labas, datapuwa't sa loob ay puno ng mga buto ng mga patay na tao, at ng lahat na karumaldumal."
  },
  {
    "i": 28255,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 28,
    "t": "Gayon din naman kayo, sa labas ay nangagaanyong matuwid sa mga tao, datapuwa't sa loob ay puno kayo ng pagpapaimbabaw at ng katampalasanan."
  },
  {
    "i": 28256,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 29,
    "t": "Sa aba ninyo, mga eskriba at mga Fariseo, mga mapagpaimbabaw! sapagka't itinatayo ninyo ang mga libingan ng mga propeta, at inyong ginayakan ang mga libingan ng mga matuwid,"
  },
  {
    "i": 28257,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 30,
    "t": "At sinasabi ninyo, Kung kami sana ang nangabubuhay nang mga kaarawan ng aming mga magulang disi'y hindi kami nangakaramay nila sa dugo ng mga propeta."
  },
  {
    "i": 28258,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 31,
    "t": "Kaya't kayo'y nangagpapatotoo sa inyong sarili, na kayo'y mga anak niyaong mga nagsipatay ng mga propeta."
  },
  {
    "i": 28259,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 32,
    "t": "Punuin nga ninyo ang takalan ng inyong mga magulang."
  },
  {
    "i": 28260,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 33,
    "t": "Kayong mga ahas, kayong mga lahi ng mga ulupong, paanong mangakawawala kayo sa kahatulan sa impierno?"
  },
  {
    "i": 28261,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 34,
    "t": "Kaya't, narito, sinusugo ko sa inyo ang mga propeta, at mga pantas na lalake, at mga eskriba: ang mga iba sa kanila'y inyong papatayin at ipapako sa krus; at ang mga iba sa kanila'y inyong hahampasin sa inyong mga sinagoga, at sila'y inyong paguusigin sa bayan-bayan:"
  },
  {
    "i": 28262,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 35,
    "t": "Upang mabubo sa inyo ang lahat na matuwid na dugo na nabuhos sa ibabaw ng lupa, buhat sa dugo ng matuwid na si Abel hanggang sa dugo ni Zacarias na anak ni Baraquias na pinatay ninyo sa pagitan ng santuario at ng dambana."
  },
  {
    "i": 28263,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 36,
    "t": "Katotohanang sinasabi ko sa inyo, Ang lahat ng mga bagay na ito ay darating sa lahing ito."
  },
  {
    "i": 28264,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 37,
    "t": "Oh Jerusalem, Jerusalem, na pumapatay sa mga propeta, at bumabato sa mga sinusugo sa kaniya! makailang inibig kong tipunin ang iyong mga anak, na gaya ng pagtitipon ng inahing manok sa kaniyang mga sisiw sa ilalim ng kaniyang mga pakpak, ay ayaw kayo!"
  },
  {
    "i": 28265,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 38,
    "t": "Narito, ang inyong bahay ay iniiwan sa inyong wasak."
  },
  {
    "i": 28266,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 39,
    "t": "Sapagka't sinasabi ko sa inyo, Buhat ngayon ay hindi ninyo ako makikita, hanggang sa inyong sabihin, Mapalad ang pumaparito sa pangalan ng Panginoon."
  },
  {
    "i": 28267,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 1,
    "t": "At lumabas si Jesus sa templo, at payaon sa kaniyang lakad; at nagsilapit sa kaniya ang kaniyang mga alagad upang sa kaniya'y ipamalas ang mga gusali ng templo."
  },
  {
    "i": 28268,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 2,
    "t": "Datapuwa't siya'y sumagot at sa kanila'y sinabi, Hindi baga ninyo nangakikita ang lahat ng mga bagay na ito? katotohanang sinasabi ko sa inyo, Dito'y walang maiiwang isang bato sa ibabaw ng ibang bato, na hindi ibabagsak."
  },
  {
    "i": 28269,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 3,
    "t": "At samantalang siya'y nakaupo sa bundok ng mga Olivo, ay nagsilapit sa kaniya ng bukod ang mga alagad, na nagsisipagsabi, Sabihin mo sa amin, kailan mangyayari ang mga bagay na ito? at ano ang magiging tanda ng iyong pagparito, at ng katapusan ng sanglibutan?"
  },
  {
    "i": 28270,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 4,
    "t": "At sumagot si Jesus at sinabi sa kanila, Mangagingat kayo na huwag kayong mailigaw ninoman."
  },
  {
    "i": 28271,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 5,
    "t": "Sapagka't marami ang magsisiparito sa aking pangalan, na mangagsasabi, Ako ang Cristo; at ililigaw ang marami."
  },
  {
    "i": 28272,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 6,
    "t": "At mangakakarinig kayo ng mga digmaan at mga alingawngaw ng mga digmaan; ingatan ninyo na huwag kayong magulumihanan: sapagka't kinakailangang ito'y mangyari datapuwa't hindi pa ang wakas."
  },
  {
    "i": 28273,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 7,
    "t": "Sapagka't magsisitindig ang bansa laban sa bansa, at ang kaharian laban sa kaharian; at magkakagutom at lilindol sa iba't ibang dako."
  },
  {
    "i": 28274,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 8,
    "t": "Datapuwa't ang lahat ng mga bagay na ito ay siyang pasimula ng kahirapan."
  },
  {
    "i": 28275,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 9,
    "t": "Kung magkagayo'y ibibigay kayo sa kapighatian, at kayo'y papatayin: at kayo'y kapopootan ng lahat ng mga bansa dahil sa aking pangalan."
  },
  {
    "i": 28276,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 10,
    "t": "At kung magkagayo'y maraming mangatitisod, at mangagkakanuluhan ang isa't isa, at mangagkakapootan ang isa't isa."
  },
  {
    "i": 28277,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 11,
    "t": "At magsisibangon ang maraming bulaang propeta, at kanilang ililigaw ang marami."
  },
  {
    "i": 28278,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 12,
    "t": "At dahil sa pagsagana ng katampalasanan, ang pagibig ng marami ay lalamig."
  },
  {
    "i": 28279,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 13,
    "t": "Datapuwa't ang magtitiis hanggang sa wakas ay siyang maliligtas."
  },
  {
    "i": 28280,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 14,
    "t": "At ipangangaral ang evangeliong ito ng kaharian sa buong sanglibutan sa pagpapatotoo sa lahat ng mga bansa; at kung magkagayo'y darating ang wakas."
  },
  {
    "i": 28281,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 15,
    "t": "Kaya nga pagkakita ninyo ng kasuklamsuklam na paninira, na sinalita sa pamamagitan ng propeta Daniel, na natatayo sa dakong banal (unawain ng bumabasa),"
  },
  {
    "i": 28282,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 16,
    "t": "Kung magkagayo'y magsitakas sa mga bundok ang nangasa Judea:"
  },
  {
    "i": 28283,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 17,
    "t": "Ang nasa bubungan ay huwag bumaba upang maglabas ng mga bagay sa loob ng kaniyang bahay:"
  },
  {
    "i": 28284,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 18,
    "t": "At ang nasa bukid ay huwag magbalik upang kumuha ng kaniyang balabal."
  },
  {
    "i": 28285,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 19,
    "t": "Datapuwa't sa aba ng nangagdadalang-tao at nangagpapasuso sa mga araw na yaon!"
  },
  {
    "i": 28286,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 20,
    "t": "At magsipanalangin kayo na huwag mangyari ang pagtakas ninyo sa panahong taginaw, o sa sabbath man:"
  },
  {
    "i": 28287,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 21,
    "t": "Sapagka't kung magkagayo'y magkakaroon ng malaking kapighatian, na ang gayo'y di pa nangyayari buhat sa pasimula ng sanglibutan hanggang ngayon, at ni hindi na mangyayari kailan man."
  },
  {
    "i": 28288,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 22,
    "t": "At malibang paikliin ang mga araw na yaon, ay walang lamang makaliligtas: datapuwa't dahil sa mga hirang ay paiikliin ang mga araw na yaon."
  },
  {
    "i": 28289,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 23,
    "t": "Kung magkagayon, kung may magsabi sa inyong sinomang tao, Narito ang Cristo, o, Nariyan; huwag ninyong paniwalaan."
  },
  {
    "i": 28290,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 24,
    "t": "Sapagka't may magsisilitaw na mga bulaang Cristo, at mga bulaang propeta, at mangagpapakita ng mga dakilang tanda at mga kababalaghan; ano pa't ililigaw, kung maaari, pati ng mga hirang."
  },
  {
    "i": 28291,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 25,
    "t": "Narito, ipinagpauna ko nang sinabi sa inyo."
  },
  {
    "i": 28292,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 26,
    "t": "Kaya nga kung sa inyo'y kanilang sasabihin, Narito, siya'y nasa ilang; huwag kayong magsilabas: Narito, siya'y nasa mga silid; huwag ninyong paniwalaan."
  },
  {
    "i": 28293,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 27,
    "t": "Sapagka't gaya ng kidlat na kumikidlat sa silanganan, at nakikita hanggang sa kalunuran; gayon din naman ang pagparito ng Anak ng tao."
  },
  {
    "i": 28294,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 28,
    "t": "Saan man naroon ang bangkay, ay doon mangagkakatipon ang mga uwak."
  },
  {
    "i": 28295,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 29,
    "t": "Datapuwa't karakarakang pagkatapos ng kapighatian sa mga araw na yaon ay magdidilim ang araw, at ang buwan ay hindi magbibigay ng kaniyang liwanag, at mangalalaglag ang mga bituin mula sa langit, at magsisipangatal ang mga kapangyarihan sa mga langit:"
  },
  {
    "i": 28296,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 30,
    "t": "At kung magkagayo'y lilitaw ang tanda ng Anak ng tao sa langit: at kung magkagayo'y magsisitaghoy ang lahat ng mga angkan sa lupa, at mangakikita nila ang Anak ng tao na napaparitong sumasa mga alapaap ng langit na may kapangyarihan at dakilang kaluwalhatian."
  },
  {
    "i": 28297,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 31,
    "t": "At susuguin ang kaniyang mga anghel na may matinding pakakak, at kanilang titipunin ang kaniyang mga hinirang mula sa apat na hangin ng sanglibutan, mula sa isang dulo ng langit hanggang sa kabila."
  },
  {
    "i": 28298,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 32,
    "t": "Sa puno ng igos nga ay pagaralan ninyo ang kaniyang talinghaga: pagka nananariwa ang kaniyang sanga, at sumusupling ang mga dahon, ay nalalaman ninyo na malapit na ang tagaraw;"
  },
  {
    "i": 28299,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 33,
    "t": "Gayon din naman kayo, pagka nangakita ninyo ang lahat ng mga bagay na ito, ay talastasin ninyo na siya'y malapit na, nasa mga pintuan nga."
  }
]
