[
  {
    "i": 300,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 2,
    "t": "Storil te bom v velik narod, te blagoslovil in poveličal tvoje ime; bodi v blagoslov!"
  },
  {
    "i": 301,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 3,
    "t": "Blagoslovil bom tiste, ki te bodo blagoslavljali, in preklinjal tiste, ki te bodo preklinjali. Po tebi bodo blagoslovljeni vsi rodovi zemlje."
  },
  {
    "i": 302,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 4,
    "t": "Abram je odšel, kakor mu je rekel Jahve, in Lot je šel z njim. Abram je bil star petinsedemdeset let, ko je zapustil Haran."
  },
  {
    "i": 303,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 5,
    "t": "Abram je vzel svojo ženo Sarajo, svojega nečaka Lota, vse imetje, ki sta ga nabrala, in služabnike, ki sta jih pridobila v Haranu; odpravili so se v kanaansko deželo in prispeli tja."
  },
  {
    "i": 304,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 6,
    "t": "Abram je šel skozi deželo do svetega kraja Sihema, do Morejeve Terebinthe. Kanaanci so bili takrat v deželi."
  },
  {
    "i": 305,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 7,
    "t": "Jahve se je prikazal Abramu in rekel: \"Tvojemu potomstvu bom dal to deželo.\" In tam je Abram zgradil oltar Jahveju, ki se mu je prikazal."
  },
  {
    "i": 306,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 8,
    "t": "Od tam se je pomaknil na goro vzhodno od Betela in si postavil šotor, Betel na zahodu in Aj na vzhodu. Tam je zgradil oltar Jahveju in klical njegovo ime."
  },
  {
    "i": 307,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 9,
    "t": "Potem je Abram iz tabora v tabor šel proti Negebu."
  },
  {
    "i": 308,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 10,
    "t": "V deželi je nastala lakota in Abram je odšel v Egipt, da bi tam prebival, ker je lakota močno pritiskala na deželo."
  },
  {
    "i": 309,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 11,
    "t": "Ko se je bližal Egiptu, je rekel svoji ženi Saraji: \"Glej, vem, da si lepa žena."
  },
  {
    "i": 310,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 12,
    "t": "Ko te bodo Egipčani videli, bodo rekli: 'To je njegova žena', in me bodo ubili, tebe pa pustili pri življenju."
  },
  {
    "i": 311,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 13,
    "t": "Reci, prosim, da si moja sestra, da mi bo zaradi tebe dobro in da bom zaradi tebe ostal pri življenju."
  },
  {
    "i": 312,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 14,
    "t": "Ko je Abram prišel v Egipt, so Egipčani videli, da je žena zelo lepa."
  },
  {
    "i": 313,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 15,
    "t": "Faraonovi uradniki so jo videli in jo hvalili Faraonu; ženo so odpeljali v Faraonovo palačo."
  },
  {
    "i": 314,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 16,
    "t": "Ta je Abramu zaradi nje dobro storil: imel je drobnico in živino, osle, služabnike, dekle, oslice, kamele."
  },
  {
    "i": 315,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 17,
    "t": "Toda Jahve je udaril Faraona z velikimi nadlogami, pa tudi njegovo hišo, zaradi Saraje, Abramove žene."
  },
  {
    "i": 316,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 18,
    "t": "Faraon je poklical Abrama in rekel: \"Kaj si mi storil? Zakaj mi nisi povedal, da je tvoja žena?"
  },
  {
    "i": 317,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 19,
    "t": "Zakaj si rekel: 'Ona je moja sestra!' da sem jo vzel za ženo. Zdaj pa, glej, tvoja žena: vzemi jo in pojdi!"
  },
  {
    "i": 318,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 20,
    "t": "Faraon ga je zaupal možem, ki so ga pospremili do meje, njega, njegovo ženo in vse, kar je imel."
  },
  {
    "i": 319,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 1,
    "t": "Iz Egipta se je Abram s svojo ženo in vsem, kar je imel, in Lot z njim, vrnil v Negeb."
  },
  {
    "i": 320,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 2,
    "t": "Abram je bil zelo bogat s čredami, s srebrom in zlatom."
  },
  {
    "i": 321,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 3,
    "t": "Njegovi tabori so ga vodili od Negeba do Betela, do kraja, kjer je bil njegov šotor postavljen najprej med Betelom in Ajem,"
  },
  {
    "i": 322,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 4,
    "t": "do kraja oltarja, ki ga je postavil prej, in tam je Abram klical Jahvejevo ime."
  },
  {
    "i": 323,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 5,
    "t": "Lot, ki je spremljal Abrama, je imel tudi drobnico in živino, pa tudi šotore."
  },
  {
    "i": 324,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 6,
    "t": "Dežela ni zadostovala za njuno skupno naselitev: imela sta preveliko imetje, da bi lahko živela skupaj."
  },
  {
    "i": 325,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 7,
    "t": "Nastajal je prepir med pastirji Abramovih čred in pastirji Lotovih čred (Kanaanci in Perizejci so takrat živeli v deželi)."
  },
  {
    "i": 326,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 8,
    "t": "Zato je Abram rekel Lotu: \"Naj ne bo spora med mano in teboj, med mojimi pastirji in tvojimi, ker smo bratje!"
  },
  {
    "i": 327,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 9,
    "t": "Ali ni vsa dežela pred tabo? Loči se od mene. Če greš ti na levo, grem jaz na desno, če greš ti na desno, grem jaz na levo."
  },
  {
    "i": 328,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 10,
    "t": "Lot je povzdignil oči in videl vso Jordansko planoto, ki je bila povsod namakana - to je bilo preden je Jahve uničil Sodomo in Gomoro - kakor Jahvejev vrt, kakor egiptovska dežela, vse do Zoarja."
  },
  {
    "i": 329,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 11,
    "t": "Lot si je izbral vso Jordansko planoto in se preselil na vzhod; tako sta se ločila drug od drugega:"
  },
  {
    "i": 330,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 12,
    "t": "Abram se je naselil v kanaanski deželi, Lot pa se je naselil v mestih na planoti; postavil je svoje šotore vse do Sodome."
  },
  {
    "i": 331,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 13,
    "t": "Prebivalci Sodome so bili veliki hudodelci in grešniki proti Jahveju."
  },
  {
    "i": 332,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 14,
    "t": "Jahve je rekel Abramu, potem ko se je Lot ločil od njega: \"Povzdigni oči in poglej s kraja, kjer si, proti severu in jugu, proti vzhodu in zahodu."
  },
  {
    "i": 333,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 15,
    "t": "Vso deželo, ki jo vidiš, bom dal tebi in tvojemu potomstvu za večno."
  },
  {
    "i": 334,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 16,
    "t": "Tvoje potomstvo bom naredil kakor prah zemlje: ko bo mogoče prešteti zrnca prahu zemlje, takrat se bo preštelo tvoje potomstvo!"
  },
  {
    "i": 335,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 17,
    "t": "Vstani! Pojdi po deželi v dolžino in širino, ker jo bom dal tebi."
  },
  {
    "i": 336,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 18,
    "t": "Abram se je s svojimi šotori naselil pri Mambrejevi Terebinti, ki je v Hebronu, in tam je postavil oltar Jahveju."
  },
  {
    "i": 337,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 1,
    "t": "V času Amrafela, kralja Šinearja, Arjoka, kralja Elasarja, Kedor-Laomerja, kralja Elama, in Tideala, kralja Gojmov,"
  },
  {
    "i": 338,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 2,
    "t": "so se ti vojskovali proti Beri, kralju Sodome, Birši, kralju Gomore, Šineabu, kralju Adme, Šemeéberju, kralju Ceboima, in kralju Bele (to je Zoar)."
  },
  {
    "i": 339,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 3,
    "t": "Ti zadnji so se združili v dolini Sidim (to je Slanem morju)."
  },
  {
    "i": 340,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 4,
    "t": "Dvanajst let so bili podložni Kedor-Laomerju, a trinajsto leto so se uprli."
  },
  {
    "i": 341,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 5,
    "t": "Štirinajsto leto so prišli Kedor-Laomer in kralji, ki so bili z njim. Pobili so Refájce v Ašterot-Karnajimu, Zuzijce v Hamu, Emijce v Qiryatajimski ravnini,"
  },
  {
    "i": 342,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 6,
    "t": "Horijce v Seírskem gorovju vse do El-Parana, ki je na robu puščave."
  },
  {
    "i": 343,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 7,
    "t": "Naredili so obrat in prišli do Izvira sodbe (to je Kadeš); pobili so vse ozemlje Amalečanov in tudi Amorite, ki so živeli v Hacaçôn-Tamarju."
  },
  {
    "i": 344,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 8,
    "t": "Tedaj so se kralj Sodome, kralj Gomore, kralj Adme, kralj Ceboima in kralj Bele (to je Zoar) stresli in se proti njim razvrstili v bitko v dolini Sidim,"
  },
  {
    "i": 345,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 9,
    "t": "proti Kedor-Laomerju, kralju Elama, Tidealu, kralju Gojmov, Amrafelu, kralju Šinearja, in Arjoku, kralju Elasarja: štirje kralji proti petim!"
  },
  {
    "i": 346,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 10,
    "t": "Dolino Sidim pa je bilo polno bitumenskih vodnjakov; v svojem begu sta vanje padla kralj Sodome in kralj Gomore, preostali pa so se zatekli v goro."
  },
  {
    "i": 347,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 11,
    "t": "Zmagovalci so vzeli vse imetje Sodome in Gomore in vse njune življenjske potrebščine in odšli."
  },
  {
    "i": 348,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 12,
    "t": "Vzeli so tudi Lota in njegovo imetje (Abramovega nečaka) in odšli; ta je živel v Sodomi."
  },
  {
    "i": 349,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 13,
    "t": "Pobegli je prišel obvestit Abrama Hebrejca, ki je prebival pri Terebinti Amorita Mambreja, brata Eskola in Anerja; ti so bili Abramovi zavezniki."
  },
  {
    "i": 350,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 14,
    "t": "Ko je Abram izvedel, da je njegov sorodnik odpeljan v ujetništvo, je dvignil svoje privržence, svoje domače, v številu , in vodil zasledovanje vse do Dana."
  },
  {
    "i": 351,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 15,
    "t": "Ponoči jih je napadel v razpršenem redu, on in njegovi ljudje, jih pobil in zasledoval vse do Hobe, severno od Damaska."
  },
  {
    "i": 352,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 16,
    "t": "Povrnil je vse imetje in tudi svojega sorodnika Lota in njegovo imetje, pa tudi ženske in ljudi."
  },
  {
    "i": 353,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 17,
    "t": "Ko se je Abram vrnil po porazu Kedor-Laomerja in kraljev, ki so bili z njim, mu je kralj Sodome šel naproti v dolino Šave (to je Kraljeva dolina)."
  },
  {
    "i": 354,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 18,
    "t": "Melkízedek, kralj Šalema, je prinesel kruh in vino; bil je duhovnik Najvišjega Boga."
  },
  {
    "i": 355,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 19,
    "t": "Izrekel je naslednji blagoslov: \"Blagoslovljen bodi Abram od Najvišjega Boga, ki je ustvaril nebo in zemljo,"
  },
  {
    "i": 356,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 20,
    "t": "in blagoslovljen bodi Najvišji Bog, ki je izročil tvoje sovražnike v tvoje roke.\" In Abram mu je dal desetino od vsega."
  },
  {
    "i": 357,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 21,
    "t": "Kralj Sodome je rekel Abramu: \"Daj mi ljudi, imetje pa vzemi zase."
  },
  {
    "i": 358,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 22,
    "t": "Toda Abram je odgovoril kralju Sodome: \"Dvignem roko pred Najvišjim Bogom, ki je ustvaril nebo in zemljo:"
  },
  {
    "i": 359,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 23,
    "t": "niti niti jermena za sandale ne bom vzel nič od tega, kar je tvoje, in ne boš mogel reči: 'Jaz sem obogatel Abrama'."
  },
  {
    "i": 360,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 24,
    "t": "Nič za mene. Samo tisto, kar so pojedli moji služabniki, in delež mož, ki so prišli z mano, Anerja, Eskola in Mambreja; ti bodo vzeli svoj delež."
  },
  {
    "i": 361,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 1,
    "t": "Po teh dogodkih je Jahvejeva beseda prišla do Abrama v viziji: \"Ne boj se, Abram! Jaz sem tvoj ščit, tvoje plačilo bo zelo veliko."
  },
  {
    "i": 362,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 2,
    "t": "Abram je odgovoril: \"Moj Gospod Jahve, kaj mi boš dal? Odhajam brez otrok..."
  },
  {
    "i": 363,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 3,
    "t": "Abram je rekel: \"Glej, nisi mi dal potomstva in eden izmed ljudi moje hiše me bo podedoval."
  },
  {
    "i": 364,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 4,
    "t": "Tedaj je prišla do njega ta Jahvejeva beseda: \"Ta ne bo tvoj dedič, ampak nekdo, ki bo izšel iz tvoje krvi."
  },
  {
    "i": 365,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 5,
    "t": "Peljal ga je ven in rekel: \"Povzdigni oči k nebu in preštej zvezde, če jih lahko prešteješ\" in mu rekel: \"Takšno bo tvoje potomstvo."
  },
  {
    "i": 366,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 6,
    "t": "Abram je veroval v Jahveja, ki mu je to štel v pravičnost."
  },
  {
    "i": 367,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 7,
    "t": "Rekel mu je: \"Jaz sem Jahve, ki sem te pripeljal iz Ura Kaldejskega, da ti dam to deželo v posest."
  },
  {
    "i": 368,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 8,
    "t": "Abram je odgovoril: \"Moj Gospod Jahve, po čem bom vedel, da jo bom posedoval?"
  },
  {
    "i": 369,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 9,
    "t": "Rekel mu je: \"Pojdi mi iskat triletno telico, triletno kozo, triletnega ovna, grlico in golobiča."
  },
  {
    "i": 370,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 10,
    "t": "Prinesel mu je vse te živali, jih razpolovil na pol in postavil vsako polovico nasproti drugi; ptic pa ni razpolovil."
  },
  {
    "i": 371,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 11,
    "t": "Ptice roparice so se spustile na trupla, toda Abram jih je pregnal."
  },
  {
    "i": 372,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 12,
    "t": "Ko se je sonce začelo spuščati, je Abrama prevzela otopelost in glej, velik strah ga je obšel."
  },
  {
    "i": 373,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 13,
    "t": "Jahve je rekel Abramu: \"Dobro vedi, da bodo tvoji potomci tujci v deželi, ki ne bo njihova. Tam bodo sužnji, tlačili jih bodo štiristo let."
  },
  {
    "i": 374,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 14,
    "t": "Toda sodil bom tudi narodu, ki jih bo zasužnjil, in potem bodo odšli z velikim imetjem."
  },
  {
    "i": 375,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 15,
    "t": "Ti pa boš odšel v miru k svojim očetom, pokopan boš v srečni starosti."
  },
  {
    "i": 376,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 16,
    "t": "Šele v četrtem rodu se bodo vrnili sem, ker do takrat krivda Amoritov še ne bo dosegla svojega vrhunca."
  },
  {
    "i": 377,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 17,
    "t": "Ko je sonce zašlo in se je razširila tema, glej, dimljena peč in goreča bakla sta šli med razpolovljenimi živalmi."
  },
  {
    "i": 378,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 18,
    "t": "Tisti dan je Jahve sklenil zavezo z Abramom s temi besedami: \"Tvojemu potomstvu dajem to deželo, od Egiptovske reke do Velike reke, reke Evfrat,"
  },
  {
    "i": 379,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 19,
    "t": "Kenijce, Kenizejce, Kadmonijce,"
  },
  {
    "i": 380,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 20,
    "t": "Hetiti, Perizeji, Refaimi, Amoriti, Kanaanci, Girgašiti in Jebuseji."
  },
  {
    "i": 381,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 1,
    "t": "Abramova žena Saraj ni imela otrok. Imela pa je egiptovsko služkinjo, imenovano Hagari,"
  },
  {
    "i": 382,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 2,
    "t": "in Saraj reče Abramu: \"Glej, Gospod mi je zaprl maternico. Pojdi torej k moji služkinji, morda bom po njej imela otroke.\" In Abram je poslušal Sarajin glas."
  },
  {
    "i": 383,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 3,
    "t": "Po desetih letih, odkar je Abram bival v kanaanski deželi, je njegova žena Saraj vzela Hagari Egipčanko, svojo služkinjo, in jo dala svojemu možu Abramu za ženo."
  },
  {
    "i": 384,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 4,
    "t": "In šel je k Hagari, in spočela je. Ko je videla, da je noseča, je njena gospodarica postala majhna v njenih očeh."
  },
  {
    "i": 385,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 5,
    "t": "Tedaj reče Saraj Abramu: \"Krivda, ki se mi je storila, naj bo nad tabo! Svojo služkinjo sem ti dala v naročje, in ko je videla, da je noseča, sem postala majhna v njenih očeh. Gospod naj sodi med mano in teboj!"
  },
  {
    "i": 386,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 6,
    "t": "Abram reče Saraj: \"Glej, tvoja služkinja je v tvojih rokah, stori ji, kar se ti zdi dobro.\" In Saraj jo je tako stiskala, da je zbežala pred njo."
  },
  {
    "i": 387,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 7,
    "t": "In Gospodov angel jo najde pri izviru vode v puščavi, pri izviru, ki je na poti v Šur."
  },
  {
    "i": 388,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 8,
    "t": "In reče: \"Hagar, Sarajina služkinja, od kod prihajaš in kam greš?\" Odgovori: \"Bežim pred svojo gospodarico Saraj!"
  },
  {
    "i": 389,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 9,
    "t": "Gospodov angel ji reče: \"Vrni se k svoji gospodarici in se ji ponižaj!"
  },
  {
    "i": 390,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 10,
    "t": "Gospodov angel ji reče: \"Močno bom pomnožil tvoje potomstvo, tako da ga ne bo mogoče prešteti!"
  },
  {
    "i": 391,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 11,
    "t": "Gospodov angel ji reče: \"Glej, noseča si in rodila boš sina, in daj mu ime Izmael, ker je Gospod slišal tvojo stisko."
  },
  {
    "i": 392,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 12,
    "t": "Ta bo divji osel med ljudmi, njegova roka bo proti vsem, roka vseh proti njemu, in naselil se bo pred vsemi svojimi brati."
  },
  {
    "i": 393,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 13,
    "t": "In Hagari je dala Gospodu, ki ji je govoril, ime: \"Ti si Bog, ki vidiš,\" kajti rekla je: \"Ali sem tudi jaz tukaj videla za njim, ki me vidi?"
  },
  {
    "i": 394,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 14,
    "t": "Zato so tisti studenec imenovali Studenec Živega, ki me vidi; leži med Kadešem in Beredom."
  },
  {
    "i": 395,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 15,
    "t": "In Hagar je rodila Abramu sina, in Abram je sinu, ki ga je rodila Hagar, dal ime Izmael."
  },
  {
    "i": 396,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 16,
    "t": "Abram je bil star šestinosemdeset let, ko mu je Hagar rodila Izmaela."
  },
  {
    "i": 397,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 1,
    "t": "Ko je bil Abram star devetindevetdeset let, se mu prikaže Gospod in mu reče: \"Jaz sem Vsemogočni Bog, hodi pred menoj in bodi popoln."
  },
  {
    "i": 398,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 2,
    "t": "In sklenem zavezo med seboj in teboj, in te silno pomnožim."
  },
  {
    "i": 399,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 3,
    "t": "In Abram pade na obraz. In Bog mu reče:"
  }
]
