[
    {
        "i": 22200,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 32,
        "t": "A los que quebrantan el Pacto, los pervertirá con sus palabras suaves, pero el pueblo que conoce a su Dios se mantendrá firme y actuará."
    },
    {
        "i": 22201,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 33,
        "t": "Los sabios de entre el pueblo enseñarán a la multitud; tropezarán por la espada y el fuego, y por el cautiverio y el despojo, durante días."
    },
    {
        "i": 22202,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 34,
        "t": "Cuando tropiecen, poca gente vendrá en su ayuda; muchos serán los que se asociarán con ellos por medio de intrigas."
    },
    {
        "i": 22203,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 35,
        "t": "Entre los sabios, algunos tropezarán, para que entre ellos haya quienes sean purificados, lavados y emblanquecidos, hasta el tiempo del Fin, porque el tiempo fijado aún está por venir."
    },
    {
        "i": 22204,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 36,
        "t": "El rey actuará según su antojo, enorgulleciéndose y exaltándose por encima de todos los dioses, contra el Dios de los dioses dirá cosas inauditas y prosperará hasta que se colme la ira, porque lo que está determinado se cumplirá."
    },
    {
        "i": 22205,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 37,
        "t": "Sin consideración por los dioses de sus padres, sin consideración por el favorito de las mujeres ni por ningún otro dios, a sí mismo se exaltará por encima de todo."
    },
    {
        "i": 22206,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 38,
        "t": "En su lugar venerará al dios de las fortalezas, venerará a un dios que sus padres no conocieron, con oro y plata, piedras preciosas y objetos de valor."
    },
    {
        "i": 22207,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 39,
        "t": "Tomará como defensores de las fortalezas al pueblo de un dios extranjero, a los que reconozca, les hará grandes honores dándoles autoridad sobre la multitud y repartiendo la tierra por una recompensa."
    },
    {
        "i": 22208,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 40,
        "t": "\"En el tiempo del Fin, el rey del Mediodía se enfrentará con él; el rey del Norte se abalanzará sobre él con sus carros, sus jinetes y sus numerosas naves. Entrará en los países, los invadirá y los atravesará."
    },
    {
        "i": 22209,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 41,
        "t": "Entrará en la Tierra de Esplendor, y caerán muchos, pero éstos escaparán de sus manos: Edom y Moab y los restos de los hijos de Amón."
    },
    {
        "i": 22210,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 42,
        "t": "Extenderá su mano sobre los países: la tierra de Egipto no escapará."
    },
    {
        "i": 22211,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 43,
        "t": "Tendrá en su poder los tesoros de oro y plata y todas las cosas preciosas de Egipto. Libios y cusitas estarán a sus pies."
    },
    {
        "i": 22212,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 44,
        "t": "Pero rumores del Oriente y del Norte lo turbarán; saldrá con gran furor para destruir y exterminar a una multitud."
    },
    {
        "i": 22213,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 45,
        "t": "Levantará las tiendas de su campamento entre el mar y los montes de la Santa Esplendor. Irá hasta su fin: para él no habrá socorro."
    },
    {
        "i": 22214,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 45,
        "t": ""
    },
    {
        "i": 22215,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 1,
        "t": "\"En aquel tiempo se levantará Miguel, el gran Príncipe que está de parte de los hijos de tu pueblo. Será tiempo de angustia cual nunca fue desde que hubo gente hasta entonces. En aquel tiempo, tu pueblo escapará: todos los que se hallen inscritos en el Libro."
    },
    {
        "i": 22216,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 2,
        "t": "\"Y muchos de los que duermen en el país del polvo despertarán, unos para vida eterna, y otros para oprobio, para horror eterno."
    },
    {
        "i": 22217,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 3,
        "t": "Los sabios resplandecerán como el esplendor del firmamento, y los que enseñaron la justicia a la multitud, como las estrellas, por toda la eternidad."
    },
    {
        "i": 22218,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 4,
        "t": "Tú, Daniel, cierra estas palabras y sella el libro hasta el tiempo del Fin. Muchos correrán de aquí para allá, y la iniquidad crecerá.\""
    },
    {
        "i": 22219,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 5,
        "t": "Miré yo, Daniel, y he aquí: otros dos estaban de pie, uno a cada lado del río."
    },
    {
        "i": 22220,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 6,
        "t": "Uno dijo al varón vestido de lino, que estaba aguas arriba del río: \"¿Hasta cuándo será el tiempo de las cosas inauditas?\""
    },
    {
        "i": 22221,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 7,
        "t": "Oí al varón vestido de lino, que estaba aguas arriba del río: levantó su mano derecha y su mano izquierda al cielo y juró por el que Vive eternamente: \"Por un tiempo, tiempos y la mitad de un tiempo, y todas estas cosas se cumplirán cuando se acabe de quebrantar la fuerza del Pueblo santo.\""
    },
    {
        "i": 22222,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 8,
        "t": "Escuché sin comprender. Luego dije: \"Señor mío, ¿cuál será este fin?\""
    },
    {
        "i": 22223,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 9,
        "t": "Él dijo: \"Anda, Daniel; estas palabras están cerradas y selladas hasta el tiempo del Fin."
    },
    {
        "i": 22224,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 10,
        "t": "Muchos serán lavados, emblanquecidos y purificados; los impíos obrarán impíamente, los impíos no entenderán; los sabios entenderán."
    },
    {
        "i": 22225,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 11,
        "t": "Desde el momento en que sea abolido el sacrificio perpetuo y puesta la abominación desoladora: 1.290 días."
    },
    {
        "i": 22226,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 12,
        "t": "Bienaventurado el que espere y llegue a 1.335 días."
    },
    {
        "i": 22227,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 13,
        "t": "En cuanto a ti, ve, descansa; y te levantarás para recibir tu parte al fin de los días.\""
    },
    {
        "i": 22228,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 1,
        "t": "En Babilonia vivía un hombre llamado Joaquín."
    },
    {
        "i": 22229,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 2,
        "t": "Se había casado con una mujer llamada Susana, hija de Helcías; era de gran belleza y temerosa de Dios,"
    },
    {
        "i": 22230,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 3,
        "t": "porque sus padres eran justos y habían criado a su hija en la ley de Moisés."
    },
    {
        "i": 22231,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 4,
        "t": "Joaquín era muy rico, un jardín estaba cerca de su casa, y los judíos acudían a él en gran número, porque se le estimaba más que a ningún otro."
    },
    {
        "i": 22232,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 5,
        "t": "Aquel año, se había elegido de entre el pueblo a dos ancianos que habían sido designados como jueces. A ellos se refiere la palabra del Señor: \"La iniquidad ha venido a Babilonia de los ancianos y de los jueces que se hacían pasar por guías del pueblo.\""
    },
    {
        "i": 22233,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 6,
        "t": "Esta gente frecuentaba la casa de Joaquín y todos los que tenían algún pleito se dirigían a ellos."
    },
    {
        "i": 22234,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 7,
        "t": "Cuando todo el mundo se había retirado, hacia el mediodía, Susana venía a pasear por el jardín de su esposo."
    },
    {
        "i": 22235,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 8,
        "t": "Los dos ancianos que la veían todos los días entrar para su paseo se pusieron a desearla."
    },
    {
        "i": 22236,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 9,
        "t": "Perdieron el sentido por ello, descuidando mirar al Cielo y olvidando sus justos juicios."
    },
    {
        "i": 22237,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 10,
        "t": "Ambos heridos por esta pasión, se ocultaban el uno al otro su tormento."
    },
    {
        "i": 22238,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 11,
        "t": "Avergonzados de confesar el deseo que los apremiaba de acostarse con ella,"
    },
    {
        "i": 22239,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 12,
        "t": "no dejaban de urdir artimañas cada día para verla."
    },
    {
        "i": 22240,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 13,
        "t": "Un día, habiéndose despedido con estas palabras: \"Volvamos a casa, es la hora del almuerzo\", y habiéndose ido cada uno por su lado,"
    },
    {
        "i": 22241,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 14,
        "t": "cada uno también volvió sobre sus pasos y se encontraron cara a cara. Obligados entonces a explicarse, confesaron su pasión y convinieron en buscar el momento en que pudieran sorprender a Susana sola."
    },
    {
        "i": 22242,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 15,
        "t": "Esperaban, pues, la ocasión favorable. Un día, Susana vino, como en los días anteriores, acompañada solamente por dos pequeñas criadas, y, como hacía calor, quiso bañarse en el jardín."
    },
    {
        "i": 22243,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 16,
        "t": "No había nadie: sólo los dos ancianos, escondidos, estaban al acecho."
    },
    {
        "i": 22244,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 17,
        "t": "Ella dijo a las criadas: \"Traedme aceite y bálsamo, y cerrad la puerta del jardín, para que pueda bañarme.\""
    },
    {
        "i": 22245,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 18,
        "t": "Ellas obedecieron, cerraron la puerta del jardín, y entraron en la casa por una puerta lateral para buscar lo que Susana había pedido, sin saber nada de los ancianos que estaban escondidos."
    },
    {
        "i": 22246,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 19,
        "t": "Apenas se habían ido las criadas, se pusieron de pie y le dijeron, abalanzándose sobre ella:"
    },
    {
        "i": 22247,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 20,
        "t": "\"La puerta del jardín está cerrada, nadie nos ve. Te deseamos, ¡cede y acuéstate con nosotros!"
    },
    {
        "i": 22248,
        "b": 27,
        "c": 2901,
        "r": 2901,
        "o": 1,
        "t": "Palabra de Yahvé que fue dirigida a Oseas, hijo de Beeri, en tiempos de Ozías, de Jotam, de Acaz y de Ezequías, reyes de Judá, y en tiempos de Jeroboam, hijo de Joás, rey de Israel."
    },
    {
        "i": 22249,
        "b": 27,
        "c": 2901,
        "r": 2901,
        "o": 2,
        "t": "Principio de lo que Yahvé dijo por medio de Oseas. Yahvé dijo a Oseas: \"Ve, toma una mujer que se entrega a la prostitución e hijos de prostitución, porque el país no hace más que prostituirse apartándose de Yahvé.\""
    },
    {
        "i": 22250,
        "b": 27,
        "c": 2901,
        "r": 2901,
        "o": 3,
        "t": "Fue, pues, y tomó a Gomer, hija de Diblayim, la cual concibió y le dio a luz un hijo."
    },
    {
        "i": 22251,
        "b": 27,
        "c": 2901,
        "r": 2901,
        "o": 4,
        "t": "Yahvé le dijo: \"Llámalo con el nombre de Yizreel, porque dentro de poco tiempo castigaré a la casa de Jehú por la sangre derramada en Yizreel, y pondré fin al reino de la casa de Israel."
    },
    {
        "i": 22252,
        "b": 27,
        "c": 2901,
        "r": 2901,
        "o": 5,
        "t": "Acontecerá, en aquel día, que quebraré el arco de Israel en el valle de Yizreel.\""
    },
    {
        "i": 22253,
        "b": 27,
        "c": 2901,
        "r": 2901,
        "o": 6,
        "t": "Concibió de nuevo y dio a luz una hija. Yahvé le dijo: \"Llámala con el nombre de Lo-Ruhamah, porque en adelante ya no tendré piedad de la casa de Israel para perdonarla más."
    },
    {
        "i": 22254,
        "b": 27,
        "c": 2901,
        "r": 2901,
        "o": 7,
        "t": "Pero de la casa de Judá tendré piedad y los salvaré por Yahvé su Dios. No los salvaré ni con arco, ni con espada, ni con guerra, ni con caballos, ni con jinetes.\""
    },
    {
        "i": 22255,
        "b": 27,
        "c": 2901,
        "r": 2901,
        "o": 8,
        "t": "Destetó a Lo-Ruhamah, concibió de nuevo y dio a luz un hijo."
    },
    {
        "i": 22256,
        "b": 27,
        "c": 2901,
        "r": 2901,
        "o": 9,
        "t": "Yahvé dijo: \"Llámalo con el nombre de Lo-Ammi, porque vosotros no sois mi pueblo, y yo no existo para vosotros.\""
    },
    {
        "i": 22257,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 1,
        "t": "El número de los hijos de Israel será como la arena del mar, que no se puede medir ni contar; en el mismo lugar donde se les decía: \"No sois mi pueblo\", se les dirá: \"Hijos del Dios viviente.\""
    },
    {
        "i": 22258,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 2,
        "t": "Los hijos de Judá y los hijos de Israel se reunirán, se darán un jefe único y desbordarán fuera del país; porque grande será el día de Yizreel."
    },
    {
        "i": 22259,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 3,
        "t": "Decid a vuestros hermanos: \"Pueblo mío\", y a vuestras hermanas: \"Aquella de quien se tiene piedad.\""
    },
    {
        "i": 22260,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 4,
        "t": "¡Entablad pleito contra vuestra madre, entabladle pleito! Porque ella no es mi mujer, y yo no soy su marido. Que aparte de su rostro sus prostituciones, y de entre sus pechos sus adulterios."
    },
    {
        "i": 22261,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 5,
        "t": "Si no, la desnudaré por completo y la pondré como el día de su nacimiento; la haré semejante al desierto, la reduciré a tierra árida, la haré morir de sed,"
    },
    {
        "i": 22262,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 6,
        "t": "y de sus hijos no tendré piedad, porque son hijos de prostitución."
    },
    {
        "i": 22263,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 7,
        "t": "Sí, su madre se ha prostituido, la que los concibió se ha deshonrado; porque ha dicho: quiero correr tras mis amantes, que me dan mi pan y mi agua, mi lana y mi lino, mi aceite y mi bebida."
    },
    {
        "i": 22264,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 8,
        "t": "Por eso voy a obstruir su camino con zarzas, la rodearé con una valla para que no encuentre más sus senderos;"
    },
    {
        "i": 22265,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 9,
        "t": "perseguirá a sus amantes y no los alcanzará, los buscará y no los encontrará. Entonces dirá: quiero volver con mi primer marido, porque era más feliz entonces que ahora."
    },
    {
        "i": 22266,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 10,
        "t": "¡No reconoció que era yo quien le daba el trigo, el vino nuevo y el aceite fresco, quien le prodigaba esta plata y este oro que han empleado para Baal!"
    },
    {
        "i": 22267,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 11,
        "t": "Por eso volveré a tomar mi trigo a su tiempo y mi vino nuevo en su sazón; retiraré mi lana y mi lino que debían cubrir su desnudez."
    },
    {
        "i": 22268,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 12,
        "t": "Luego desvelaré su infamia a los ojos de sus amantes y nadie la librará de mi mano."
    },
    {
        "i": 22269,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 13,
        "t": "Haré cesar todas sus alegrías, sus fiestas, sus novilunios, sus sábados y todas sus solemnidades."
    },
    {
        "i": 22270,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 14,
        "t": "Devastaré su viña y su higuera, de las que decía: Son el salario que me han dado mis amantes; haré de ellas un matorral y la bestia salvaje las devorará."
    },
    {
        "i": 22271,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 15,
        "t": "La castigaré por los días de los Baales a los que quemaba incienso, cuando se adornaba con su anillo y su collar y corría tras sus amantes; ¡y a mí me olvidaba! - Oráculo de Yahvé."
    },
    {
        "i": 22272,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 16,
        "t": "Por eso voy a seducirla, la llevaré al desierto y le hablaré a su corazón."
    },
    {
        "i": 22273,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 17,
        "t": "Allí le devolveré sus viñedos, y haré del valle de Acor una puerta de esperanza. Allí responderá como en los días de su juventud, como el día en que subió de la tierra de Egipto."
    },
    {
        "i": 22274,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 18,
        "t": "Acontecerá en aquel día - oráculo de Yahvé - que me llamarás \"Mi marido\", y ya no me llamarás \"Mi Baal.\""
    },
    {
        "i": 22275,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 19,
        "t": "Quitaré de su boca los nombres de los Baales, y ya no serán mencionados por su nombre."
    },
    {
        "i": 22276,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 20,
        "t": "Concluiré para ellos una alianza, en aquel día, con las bestias del campo, con las aves del cielo y los reptiles del suelo; el arco, la espada, la guerra, los quebraré y los desterraré del país, y a ellos, los haré reposar en seguridad."
    },
    {
        "i": 22277,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 21,
        "t": "Te desposaré conmigo para siempre; te desposaré en justicia y en derecho, en ternura y misericordia;"
    },
    {
        "i": 22278,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 22,
        "t": "te desposaré conmigo en fidelidad, y conocerás a Yahvé."
    },
    {
        "i": 22279,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 23,
        "t": "Acontecerá, en aquel día, que responderé - oráculo de Yahvé - responderé a los cielos y ellos responderán a la tierra;"
    },
    {
        "i": 22280,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 24,
        "t": "la tierra responderá al trigo, al vino nuevo y al aceite fresco, y ellos responderán a Yizreel."
    },
    {
        "i": 22281,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 25,
        "t": "La sembraré en el país, tendré piedad de Lo-Ruhamah, diré a Lo-Ammi: \"Tú eres mi pueblo\" y él dirá: \"¡Dios mío!\""
    },
    {
        "i": 22282,
        "b": 27,
        "c": 2903,
        "r": 2903,
        "o": 1,
        "t": "Yahvé me dijo: \"Ve de nuevo, ama a una mujer que ama a otro y comete adulterio, como Yahvé ama a los hijos de Israel, aunque se vuelvan a otros dioses y amen las tortas de uva.\""
    },
    {
        "i": 22283,
        "b": 27,
        "c": 2903,
        "r": 2903,
        "o": 2,
        "t": "La compré, pues, por quince siclos de plata y un muid y medio de cebada,"
    },
    {
        "i": 22284,
        "b": 27,
        "c": 2903,
        "r": 2903,
        "o": 3,
        "t": "y le dije: \"Durante largos días te quedarás aquí para mí, sin prostituirte y sin pertenecer a un hombre, y yo actuaré de la misma manera contigo.\""
    },
    {
        "i": 22285,
        "b": 27,
        "c": 2903,
        "r": 2903,
        "o": 4,
        "t": "Porque, durante largos días los hijos de Israel permanecerán sin rey y sin jefe, sin sacrificio y sin estela, sin efod y sin terafim."
    },
    {
        "i": 22286,
        "b": 27,
        "c": 2903,
        "r": 2903,
        "o": 5,
        "t": "Luego los hijos de Israel volverán; buscarán a Yahvé su Dios, y a David su rey; acudirán temblando a Yahvé y a sus bienes, en la sucesión de los días."
    },
    {
        "i": 22287,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 1,
        "t": "Escuchad la palabra de Yahvé, hijos de Israel, porque Yahvé está en pleito con los habitantes del país: no hay ni fidelidad ni amor, ni conocimiento de Dios en el país,"
    },
    {
        "i": 22288,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 2,
        "t": "sino perjurio y mentira, asesinato y robo, adulterio y violencia, y la sangre derramada sucede a la sangre derramada."
    },
    {
        "i": 22289,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 3,
        "t": "Por eso el país está de luto y todos sus habitantes se marchitan, hasta las bestias del campo y las aves del cielo, e incluso los peces del mar desaparecerán."
    },
    {
        "i": 22290,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 4,
        "t": "¡Sin embargo, que nadie entable pleito, que nadie reprenda! Es contigo, sacerdote, con quien estoy en pleito."
    },
    {
        "i": 22291,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 5,
        "t": "Tropezarás en pleno día, el profeta también tropezará, de noche, contigo, y haré perecer a tu madre."
    },
    {
        "i": 22292,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 6,
        "t": "Mi pueblo perece por falta de conocimiento. Puesto que tú has rechazado el conocimiento, yo te rechazaré de mi sacerdocio; puesto que has olvidado la enseñanza de tu Dios, a mi vez, yo olvidaré a tus hijos."
    },
    {
        "i": 22293,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 7,
        "t": "Todos cuantos son, han pecado contra mí, han cambiado su Gloria por la Ignominia."
    },
    {
        "i": 22294,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 8,
        "t": "Del pecado de mi pueblo se alimentan, de su culpa están ávidos."
    },
    {
        "i": 22295,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 9,
        "t": "Pero será del sacerdote como del pueblo: le haré expiar su conducta, le pagaré sus obras."
    },
    {
        "i": 22296,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 10,
        "t": "Comerán, pero sin saciarse, se prostituirán, pero sin multiplicarse, porque han abandonado a Yahvé para entregarse"
    },
    {
        "i": 22297,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 11,
        "t": "a la prostitución. El vino y el mosto hacen perder el sentido."
    },
    {
        "i": 22298,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 12,
        "t": "Mi pueblo consulta su trozo de madera, es su vara la que le informa; porque un espíritu de prostitución los extravía, y se prostituyen, alejándose de su Dios."
    },
    {
        "i": 22299,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 13,
        "t": "En la cima de las montañas, sacrifican, en las colinas, queman incienso, bajo el roble, el álamo y el terebinto, porque su sombra es buena. Por eso, si vuestras hijas se prostituyen, si vuestras nueras cometen adulterio,"
    }
]