[
  {
    "i": 1200,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 6,
    "t": "Bet štai septynios plonos ir rytų vėjo išdegintos varpos išaugo po jų."
  },
  {
    "i": 1201,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 7,
    "t": "Tos plonos varpos prarijo septynias riebias ir pilnas varpas. Tada faraonas pabudo: tai buvo sapnas!"
  },
  {
    "i": 1202,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 8,
    "t": "Rytą, sielvartu apimtas, faraonas sušaukė visus Egipto žynius ir išminčius ir papasakojo jiems savo sapną, bet niekas negalėjo jo išaiškinti faraonui."
  },
  {
    "i": 1203,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 9,
    "t": "Tada vyriausiasis vynininkas prabilo faraonui ir tarė: \"Aš šiandien prisimenu savo kaltes!"
  },
  {
    "i": 1204,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 10,
    "t": "Faraonas buvo įniršęs ant savo tarnų ir įkalino juos sargybos viršininko namuose, mane ir vyriausiąjį kepėją."
  },
  {
    "i": 1205,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 11,
    "t": "Mes abu susapnavome sapną tą pačią naktį, aš ir jis, bet sapno reikšmė kiekvienam buvo skirtinga."
  },
  {
    "i": 1206,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 12,
    "t": "Ten su mumis buvo jaunas hebrajas, sargybos viršininko vergas. Mes jam papasakojome savo sapnus, ir jis mums juos išaiškino: išaiškino kiekvieno sapną."
  },
  {
    "i": 1207,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 13,
    "t": "Ir kaip jis mums išaiškino, taip ir įvyko: aš buvau grąžintas į savo pareigas, o anas buvo pakartas."
  },
  {
    "i": 1208,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 14,
    "t": "Tada faraonas pašaukė Juozapą, ir jį skubiai atvedė iš kalėjimo. Jis nusiskuto, persirengė drabužiais ir pasirodė prieš faraoną."
  },
  {
    "i": 1209,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 15,
    "t": "Faraonas tarė Juozapui: \"Aš susapnavau sapną, ir niekas negali jo išaiškinti. Bet aš girdėjau apie tave, kad tau pakanka išgirsti sapną, kad jį išaiškintum."
  },
  {
    "i": 1210,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 16,
    "t": "Juozapas atsakė faraonui: \"Ne aš! Dievas duos faraonui palankų atsakymą."
  },
  {
    "i": 1211,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 17,
    "t": "Tada faraonas tarė Juozapui: \"Savo sapne aš mačiau, kad stoviu ant Nilo kranto."
  },
  {
    "i": 1212,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 18,
    "t": "Štai iš Nilo išniro septynios karvės, riebios ir gražios, kurios ganėsi tarp nendrių."
  },
  {
    "i": 1213,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 19,
    "t": "Bet štai po jų išniro septynios kitos karvės, liesos, labai bjaurios ir plonos, aš niekada nesu matęs tokių bjaurių visame Egipto krašte."
  },
  {
    "i": 1214,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 20,
    "t": "Liesos ir bjaurios karvės prarijo septynias pirmąsias, riebias karves."
  },
  {
    "i": 1215,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 21,
    "t": "Ir kai jos jas prarijo, nebuvo galima pastebėti, kad jos jas prarijo, nes jų išvaizda buvo tokia pat bjauri kaip ir pradžioje. Tada aš pabudau."
  },
  {
    "i": 1216,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 22,
    "t": "Paskui aš sapne pamačiau septynias varpas, išaugusias iš vieno stiebo, pilnas ir gražias."
  },
  {
    "i": 1217,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 23,
    "t": "Bet štai septynios išdžiūvusios, plonos ir rytų vėjo išdegintos varpos išaugo po jų."
  },
  {
    "i": 1218,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 24,
    "t": "Tos plonos varpos prarijo septynias gražias varpas. Aš tai pasakiau žyniams, bet nėra nė vieno, kuris man duotų atsakymą."
  },
  {
    "i": 1219,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 25,
    "t": "Juozapas tarė faraonui: \"Faraonas susapnavo tik vieną sapną: Dievas paskelbė faraonui, ką Jis ketina padaryti."
  },
  {
    "i": 1220,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 26,
    "t": "Septynios gražios karvės reiškia septynerius metus, ir septynios gražios varpos reiškia septynerius metus, tai vienas ir tas pats sapnas."
  },
  {
    "i": 1221,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 27,
    "t": "Septynios liesos ir bjaurios karvės, kurios išniro po jų, reiškia septynerius metus, taip pat ir septynios plonos ir rytų vėjo išdegintos varpos: tai reiškia, kad bus septyneri bado metai."
  },
  {
    "i": 1222,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 28,
    "t": "Tai aš pasakiau faraonui; Dievas parodė faraonui, ką Jis ketina padaryti:"
  },
  {
    "i": 1223,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 29,
    "t": "štai ateina septyneri metai, kai visame Egipto krašte bus didelis gausumas,"
  },
  {
    "i": 1224,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 30,
    "t": "paskui ateis septyneri bado metai, ir visas gausumas Egipte bus pamirštas; badas išsekys kraštą,"
  },
  {
    "i": 1225,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 31,
    "t": "ir nebebus žinoma, koks buvo gausumas krašte, palyginti su šiuo badu, kuris ateis, nes jis bus labai sunkus."
  },
  {
    "i": 1226,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 32,
    "t": "Ir jei faraono sapnas pasikartojo du kartus, tai reiškia, kad Dievas tvirtai nusprendė šį dalyką ir kad Dievas skuba jį įvykdyti."
  },
  {
    "i": 1227,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 33,
    "t": "\"Dabar, tegu faraonas suranda protingą ir išmintingą žmogų ir paskiria jį Egipto kraštui."
  },
  {
    "i": 1228,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 34,
    "t": "Tegu faraonas veikia ir paskiria pareigūnus kraštui; jis apmokestins penktadalį Egipto krašto per septynerius gausos metus,"
  },
  {
    "i": 1229,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 35,
    "t": "jie surinks visą maistą iš tų gerų metų, kurie ateina, jie sukraus grūdus valdant faraonui, jie sudės maistą į miestus ir ten jį laikys."
  },
  {
    "i": 1230,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 36,
    "t": "Šis maistas tarnaus kaip atsarga kraštui per septynerius bado metus, kurie užklups Egipto kraštą, ir kraštas nebus sunaikintas bado."
  },
  {
    "i": 1231,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 37,
    "t": "Šis kalbėjimas patiko faraonui ir visiems jo pareigūnams."
  },
  {
    "i": 1232,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 38,
    "t": "Ir faraonas tarė savo pareigūnams: \"Ar surasime tokį žmogų kaip šis, kuriame būtų Dievo dvasia?"
  },
  {
    "i": 1233,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 39,
    "t": "Tada faraonas tarė Juozapui: \"Kadangi Dievas tau atskleidė visa tai, nėra kito tokio protingo ir išmintingo kaip tu."
  },
  {
    "i": 1234,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 40,
    "t": "Tu būsi mano rūmų valdovas, ir visa mano tauta paklus tavo įsakymams, aš būsiu aukštesnis už tave tik sostu."
  },
  {
    "i": 1235,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 41,
    "t": "Faraonas tarė Juozapui: \"Štai, aš paskiriu tave visam Egipto kraštui."
  },
  {
    "i": 1236,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 42,
    "t": "Ir faraonas nusiėmė savo žiedą nuo rankos ir užmovė jį Juozapui ant rankos, apvilko jį plonais lino drabužiais ir uždėjo jam ant kaklo auksinį vėrinį."
  },
  {
    "i": 1237,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 43,
    "t": "Jis liepė jam važiuoti ant geriausio vežimo, kurį turėjo po savojo, ir prieš jį šaukė: \"Abrek.\" Taip jis buvo paskirtas visam Egipto kraštui."
  },
  {
    "i": 1238,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 44,
    "t": "Faraonas tarė Juozapui: \"Aš esu faraonas, bet be tavo leidimo niekas nepakels rankos ar kojos visame Egipto krašte."
  },
  {
    "i": 1239,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 45,
    "t": "Ir faraonas davė Juozapui Cophnat-Panéah vardą ir atidavė jam į žmonas Asnatą, Poti-Fera dukterį, Ono kunigą. Ir Juozapas išvyko į Egipto kraštą."
  },
  {
    "i": 1240,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 46,
    "t": "Juozapui buvo trisdešimt metų, kai jis pasirodė prieš faraoną, Egipto karalių, ir Juozapas paliko faraono rūmus ir apkeliavo visą Egipto kraštą."
  },
  {
    "i": 1241,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 47,
    "t": "Per septynerius gausos metus žemė gausiai derėjo."
  },
  {
    "i": 1242,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 48,
    "t": "Ir jis surinko visą maistą iš septynerių metų, kai Egipte buvo gausumas, ir sudėjo maistą į miestus, dėdavo į kiekvieną miestą maistą iš aplinkinių laukų."
  },
  {
    "i": 1243,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 49,
    "t": "Juozapas sukrovė grūdus kaip jūros smėlį, tokiais kiekiais, kad atsisakyta juos skaičiuoti, nes tai viršijo bet kokią priemonę."
  },
  {
    "i": 1244,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 50,
    "t": "Prieš ateinant bado metams, Juozapui gimė du sūnūs, kuriuos jam pagimdė Asnata, Poti-Fera duktė, Ono kunigas."
  },
  {
    "i": 1245,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 51,
    "t": "Juozapas vyresniajam davė Manassé vardą, \"nes, sakė jis, Dievas man padėjo pamiršti visus savo vargus ir visą savo tėvo šeimą."
  },
  {
    "i": 1246,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 52,
    "t": "O antrajam jis davė Efraimo vardą, \"nes, sakė jis, Dievas padarė mane vaisingu mano nelaimės krašte."
  },
  {
    "i": 1247,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 53,
    "t": "Tada baigėsi septyneri gausos metai, kurie buvo Egipto krašte."
  },
  {
    "i": 1248,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 54,
    "t": "Ir pradėjo ateiti septyneri bado metai, kaip Juozapas buvo pasakęs. Badas buvo visuose kraštuose, bet Egipte buvo duonos."
  },
  {
    "i": 1249,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 55,
    "t": "Tada visas Egipto kraštas kentė badą, ir žmonės garsiai šaukė faraonui duonos, bet faraonas tarė visiems egiptiečiams: \"Eikite pas Juozapą ir darykite, ką jis jums sakys\" –"
  },
  {
    "i": 1250,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 56,
    "t": "Badas siautė visoje žemėje. – Tada Juozapas atidarė visas grūdų saugyklas ir pardavė grūdus egiptiečiams. Badas dar labiau sustiprėjo Egipto krašte."
  },
  {
    "i": 1251,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 57,
    "t": "Iš visos žemės atvyko į Egiptą pirkti grūdų iš Juozapo, nes badas siautė visoje žemėje."
  },
  {
    "i": 1252,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 1,
    "t": "Jokūbas, matydamas, kad Egipte pardavinėja grūdus, tarė savo sūnums: \"Kodėl stovite ir žiūrite vienas į kitą?"
  },
  {
    "i": 1253,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 2,
    "t": "Aš girdėjau, tarė jis jiems, kad Egipte pardavinėja grūdus. Nuvykite ten ir nupirkite mums grūdų, kad liktume gyvi ir nemirtume."
  },
  {
    "i": 1254,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 3,
    "t": "Dešimt Juozapo brolių nuvyko pirkti grūdų į Egiptą."
  },
  {
    "i": 1255,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 4,
    "t": "O Benjamino, Juozapo brolio, Jokūbas nesiuntė su kitais: \"Nereikia, sakė jis, kad jam atsitiktų nelaimė."
  },
  {
    "i": 1256,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 5,
    "t": "Izraelio sūnūs nuvyko pirkti grūdų, susimaišę su kitais atvykėliais, nes badas siautėjo Kanaano krašte."
  },
  {
    "i": 1257,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 6,
    "t": "Juozapas – jis turėjo valdžią krašte – buvo tas, kuris pardavinėjo grūdus visai krašto tautai. Juozapo broliai atvyko ir nusilenkė jam, veidu į žemę."
  },
  {
    "i": 1258,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 7,
    "t": "Kai tik Juozapas pamatė savo brolius, jis atpažino juos, bet apsimetė jiems esąs svetimas ir kalbėjo jiems šiurkščiai. Jis paklausė jų: \"Iš kur atvykstate?\" Ir jie atsakė: \"Iš Kanaano krašto pirkti maisto."
  },
  {
    "i": 1259,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 8,
    "t": "Taip Juozapas atpažino savo brolius, bet jie neatpažino jo."
  },
  {
    "i": 1260,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 9,
    "t": "Juozapas prisiminė sapnus, kuriuos buvo susapnavęs apie juos, ir tarė jiems: \"Jūs esate šnipai! Jūs atvykote, kad apžiūrėtumėte silpnąsias krašto vietas."
  },
  {
    "i": 1261,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 10,
    "t": "Jie protestavo: \"Ne, mano viešpatie! Tavo tarnai atvyko pirkti maisto."
  },
  {
    "i": 1262,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 11,
    "t": "Mes visi esame to paties žmogaus sūnūs, mes esame nuoširdūs, tavo tarnai nėra šnipai."
  },
  {
    "i": 1263,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 12,
    "t": "Bet jis tarė jiems: \"Ne! Jūs atvykote apžiūrėti silpnąsias krašto vietas."
  },
  {
    "i": 1264,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 13,
    "t": "Jie atsakė: \"Tavo tarnai buvo dvylika brolių, mes esame to paties žmogaus sūnūs Kanaano krašte: jauniausias dabar yra su mūsų tėvu, o vieno nebėra."
  },
  {
    "i": 1265,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 14,
    "t": "Juozapas atsakė: \"Tai yra taip, kaip aš jums sakiau: jūs esate šnipai!"
  },
  {
    "i": 1266,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 15,
    "t": "Štai išbandymas, kurį turėsite iškęsti: kaip tikras faraonas, jūs neišeisite iš čia, nebent jūsų jauniausias brolis čia atvyks!"
  },
  {
    "i": 1267,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 16,
    "t": "Nusiųskite vieną iš savęs ieškoti savo brolio; o jūs likite kalėjime. Bus išbandyti jūsų žodžiai ir pamatysime, ar tiesa yra su jumis, ar ne. Jei ne, kaip tikras faraonas, jūs esate šnipai!"
  },
  {
    "i": 1268,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 17,
    "t": "Ir jis įkalino juos visus trims dienoms."
  },
  {
    "i": 1269,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 18,
    "t": "Trečią dieną Juozapas tarė jiems: \"Štai ką darysite, kad išsaugotumėte gyvybę, nes aš bijau Dievo:"
  },
  {
    "i": 1270,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 19,
    "t": "jei esate nuoširdūs, tegu vienas iš jūsų brolių lieka kalėjime; o jūs išvykite, pasiėmę grūdus, kurių reikia jūsų šeimoms."
  },
  {
    "i": 1271,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 20,
    "t": "Jūs parvesite man savo jauniausią brolį: taip jūsų žodžiai bus patvirtinti, ir jūs nemirsite\" – Taip jie ir padarė. —"
  },
  {
    "i": 1272,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 21,
    "t": "Jie tarė vienas kitam: \"Iš tiesų mes atlyginame už tai, ką padarėme savo broliui: mes matėme jo sielos kančias, kai jis prašė mūsų pasigailėjimo, bet mes neklausėme. Štai kodėl ši nelaimė mus ištiko."
  },
  {
    "i": 1273,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 22,
    "t": "Rubenas jiems atsakė: \"Ar aš jums nesakiau, kad nepadarytumėte klaidos prieš vaiką? Bet jūs manęs neklausėte, ir štai, iš mūsų reikalaujama atsiskaityti už jo kraują."
  },
  {
    "i": 1274,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 23,
    "t": "Jie nežinojo, kad Juozapas juos supranta, nes tarp jo ir jų buvo vertėjas."
  },
  {
    "i": 1275,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 24,
    "t": "Tada jis atsitraukė nuo jų ir verkė. Paskui jis sugrįžo pas juos ir kalbėjo jiems; jis paėmė iš jų Simeoną ir liepė jį surišti jiems matant."
  },
  {
    "i": 1276,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 25,
    "t": "Juozapas įsakė pripildyti jų bagažą grūdų, grąžinti kiekvieno pinigus į jo maišą ir duoti jiems maisto kelionei. Ir taip jiems buvo padaryta."
  },
  {
    "i": 1277,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 26,
    "t": "Jie užkrovė grūdus ant savo asilų ir išvyko."
  },
  {
    "i": 1278,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 27,
    "t": "Bet kai vienas iš jų, apsistojęs stovyklavietėje nakčiai, atidarė savo grūdų maišą, kad duotų pašaro savo asilui, jis pamatė savo pinigus, kurie buvo prie įėjimo į jo grūdų maišą."
  },
  {
    "i": 1279,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 28,
    "t": "Jis tarė savo broliams: \"Mano pinigai grąžinti, štai jie mano grūdų maiše!\" Tada jų širdys sustojo, ir jie pažvelgė vienas į kitą drebėdami ir sakydami: \"Ką Dievas mums padarė?"
  },
  {
    "i": 1280,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 29,
    "t": "Ir sugrįžo jie pas tėvą Jokūbą į Kanaano žemę, ir papasakojo jam viską, kas jiems nutiko."
  },
  {
    "i": 1281,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 30,
    "t": "Ir tarė jie: \"Tas vyras, kuris yra tos šalies valdovas, kalbėjo mums griežtai ir palaikė mus šalies šnipais."
  },
  {
    "i": 1282,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 31,
    "t": "O mes jam sakėme: 'Esame tiesūs žmonės, ne šnipai esame',"
  },
  {
    "i": 1283,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 32,
    "t": "mes buvome dvylika brolių, vieno tėvo sūnūs, vieno jau nebėra, o jauniausias dabar su mūsų tėvu Kanaano žemėje'."
  },
  {
    "i": 1284,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 33,
    "t": "Bet tas vyras, tos šalies valdovas, atsakė mums: 'Štai kaip aš sužinosiu, ar esate tiesūs žmonės: palikite pas mane vieną iš savo brolių, pasiimkite grūdus, kurių reikia jūsų šeimoms, ir keliaukite į kelionę',"
  },
  {
    "i": 1285,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 34,
    "t": "bet atveskite man savo jauniausią brolį, ir aš žinosiu, kad nesate šnipai, bet kad esate tiesūs žmonės. Tada aš grąžinsiu jums jūsų brolį, ir galėsite laisvai keliauti po šalį.'"
  },
  {
    "i": 1286,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 35,
    "t": "Ir kai jie ištuštino savo maišus, kiekvienas rado savo maiše savo pinigų maišelį, ir pamatę savo pinigų maišelius, jie išsigando, jie ir jų tėvas."
  },
  {
    "i": 1287,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 36,
    "t": "Tada jų tėvas Jokūbas tarė jiems: \"Jūs atimate iš manęs mano vaikus: Juozapo nebėra, Simeono nebėra, o dabar norite paimti Benjaminą, visa tai krenta ant manęs!"
  },
  {
    "i": 1288,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 37,
    "t": "Bet Rubenas tarė savo tėvui: \"Nužudyk mano du sūnus, jei aš tau jo neparvesiu. Patikėk jį man, ir aš tau jį grąžinsiu!"
  },
  {
    "i": 1289,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 38,
    "t": "Bet jis atsakė: \"Mano sūnus nenueis su jumis: jo brolio nebėra, ir jis liko vienas. Jei jam kelionėje, kurią ruošiatės pradėti, nutiktų nelaimė, jūs nuliūdintumėte mano žilus plaukus į Šeolą."
  },
  {
    "i": 1290,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 1,
    "t": "Bet badas slėgė kraštą,"
  },
  {
    "i": 1291,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 2,
    "t": "ir kai jie baigė valgyti grūdus, kuriuos atsinešė iš Egipto, jų tėvas tarė jiems: \"Grįžkite ir nupirkite mums šiek tiek maisto."
  },
  {
    "i": 1292,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 3,
    "t": "Juda jam atsakė: \"Tas vyras mus griežtai įspėjo: 'Nebūsite įleisti į mano akivaizdą, nebent jūsų brolis būtų su jumis'."
  },
  {
    "i": 1293,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 4,
    "t": "Jei esi pasiruošęs leisti mūsų brolį su mumis, mes nusileisime ir nupirksime tau maisto,"
  },
  {
    "i": 1294,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 5,
    "t": "bet jei jo neleisi, mes nenusileisime, nes tas vyras mums pasakė: 'Nebūsite įleisti į mano akivaizdą, nebent jūsų brolis būtų su jumis.'"
  },
  {
    "i": 1295,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 6,
    "t": "Izraelis tarė: \"Kodėl man padarėte šį blogį, pasakydami tam vyrui, kad dar turite brolį?"
  },
  {
    "i": 1296,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 7,
    "t": "\"Taip yra, - atsakė jie, - kad tas vyras klausinėjo apie mus ir mūsų šeimą, klausdamas: 'Ar tavo tėvas dar gyvas, ar turi brolį?' Ir mes jam atitinkamai pranešėme. Ar galėjome žinoti, kad jis pasakys: 'Atsiveskite savo brolį?'"
  },
  {
    "i": 1297,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 8,
    "t": "Tada Juda tarė savo tėvui Izraeliui: \"Paleisk vaiką su manimi. Eime, leiskimės į kelionę, kad išsaugotume gyvybę ir nemirtume, mes patys su tavimi ir mūsų išlaikytiniais."
  },
  {
    "i": 1298,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 9,
    "t": "Aš už jį laiduoju, ir tu pareikalausi iš manęs atsakomybės: jei man atsitiktų taip, kad aš tau jo neparvesčiau ir nepadėčiau prieš tavo akis, aš nešiosiu kaltę visą savo gyvenimą."
  },
  {
    "i": 1299,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 10,
    "t": "Jei būtume tiek neužtrukę, būtume jau grįžę antrą kartą!"
  }
]
