[
  {
    "i": 7700,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 25,
    "t": "Saül répondit : \"Vous direz ceci à David : Le roi ne désire pas un paiement, mais cent prépuces de Philistins, pour tirer vengeance des ennemis du roi.\" Saül comptait faire tomber David aux mains des Philistins."
  },
  {
    "i": 7701,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 26,
    "t": "Les serviteurs de Saül rapportèrent ces paroles à David et celui-ci trouva que l’affaire était bonne, pour devenir le gendre du roi. Le temps n’était pas écoulé"
  },
  {
    "i": 7702,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 27,
    "t": "que David se mit en campagne et partit avec ses hommes. Il tua aux Philistins deux-cent hommes, il rapporta leurs prépuces et les compta au roi, pour devenir son gendre. Alors Saül lui donna pour femme sa fille Mikal."
  },
  {
    "i": 7703,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 28,
    "t": "Saül dut reconnaître que Yahvé était avec David et que toute la maison d’Israël l’aimait."
  },
  {
    "i": 7704,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 29,
    "t": "Alors Saül eut encore plus peur de David et il conçut contre lui une hostilité de tous les jours."
  },
  {
    "i": 7705,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 30,
    "t": "Les princes des Philistins firent campagne, mais chaque fois qu’ils faisaient campagne, David remportait plus de succès que tous les officiers de Saül, et il acquit un très grand renom."
  },
  {
    "i": 7706,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 1,
    "t": "Saül communiqua à son fils Jonathan et à tous ses officiers son dessein de faire mourir David. Or Jonathan, fils de Saül, avait beaucoup d’affection pour David"
  },
  {
    "i": 7707,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 2,
    "t": "et il avertit ainsi David : \"Mon père Saül cherche à te faire mourir. Sois donc sur tes gardes demain matin, reste à l’abri et dissimule-toi."
  },
  {
    "i": 7708,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 3,
    "t": "Moi, je sortirai et je me tiendrai à côté de mon père dans le champ où tu seras, je parlerai de toi à mon père, je verrai ce qu’il y a et je t’en informerai.\""
  },
  {
    "i": 7709,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 4,
    "t": "Jonathan dit du bien de David à son père Saül et il lui parla ainsi : \"Que le roi ne pèche pas contre son serviteur David, car celui-ci n’a commis aucune faute contre toi ; bien plutôt, ce qu’il a fait a été d’un grand profit pour toi."
  },
  {
    "i": 7710,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 5,
    "t": "Il a risqué sa vie, il a abattu le Philistin et Yahvé a procuré une grande victoire à tout Israël : tu as vu et tu t’es réjoui. Pourquoi pécherais-tu par le sang d’un innocent en faisant mourir David sans raison ?\""
  },
  {
    "i": 7711,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 6,
    "t": "Saül céda aux paroles de Jonathan et il fit ce serment : \"Aussi vrai que Yahvé est vivant, il ne mourra pas !\""
  },
  {
    "i": 7712,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 7,
    "t": "Alors Jonathan appela David et il lui rapporta toutes ces choses. Puis il le conduisit à Saül et David reprit son service comme auparavant."
  },
  {
    "i": 7713,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 8,
    "t": "Comme la guerre avait repris, David se mit en campagne et combattit les Philistins ; il leur infligea une grande défaite et ils s’enfuirent devant lui."
  },
  {
    "i": 7714,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 9,
    "t": "Or un mauvais esprit de Yahvé prit possession de Saül : comme il était assis dans sa maison, sa lance à la main, et que David jouait de la cithare,"
  },
  {
    "i": 7715,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 10,
    "t": "Saül essaya de clouer David au mur avec sa lance, mais celui-ci esquiva le coup de Saül, qui planta sa lance dans le mur. David prit la fuite et se sauva. Cette même nuit,"
  },
  {
    "i": 7716,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 11,
    "t": "Saül envoya des émissaires surveiller la maison de David, voulant le mettre à mort dès le matin. Mais la femme de David, Mikal, lui donna cet avertissement : \"Si tu ne t’échappes pas cette nuit, demain tu es un homme mort !\""
  },
  {
    "i": 7717,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 12,
    "t": "Mikal fit descendre David par la fenêtre. Il partit, prit la fuite et se sauva."
  },
  {
    "i": 7718,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 13,
    "t": "Mikal prit le téraphim, elle le plaça sur le lit, mit à son chevet une tresse en poils de chèvre et le couvrit d’un vêtement."
  },
  {
    "i": 7719,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 14,
    "t": "Lorsque Saül envoya des messagers pour s’emparer de David, elle dit : \"Il est malade.\""
  },
  {
    "i": 7720,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 15,
    "t": "Mais Saül renvoya les messagers voir David et leur dit : \"Portez-le moi dans son lit pour que je le mette à mort !\""
  },
  {
    "i": 7721,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 16,
    "t": "Les messagers entrèrent, et voilà que c’était le téraphim dans le lit, avec la tresse en poils de chèvre à son chevet !"
  },
  {
    "i": 7722,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 17,
    "t": "Saül dit à Mikal : \"Pourquoi m’as-tu ainsi trahi et as-tu laissé partir mon ennemi pour qu’il s’échappe ?\" Mikal répondit à Saül : \"C’est lui qui m’a dit : Laisse-moi partir, ou je te tue !\""
  },
  {
    "i": 7723,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 18,
    "t": "David avait donc pris la fuite et s’était échappé. Il se rendit chez Samuel à Rama et lui rapporta tout ce que Saül lui avait fait. Lui et Samuel allèrent habiter aux cellules."
  },
  {
    "i": 7724,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 19,
    "t": "On informa ainsi Saül : \"Voici que David est aux cellules à Rama.\""
  },
  {
    "i": 7725,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 20,
    "t": "Saül envoya des messagers pour se saisir de David et ceux-ci virent la communauté des prophètes en train de prophétiser, Samuel se tenant à leur tête. Alors l’esprit de Dieu s’empara des messagers de Saül et ils furent pris de délire eux aussi."
  },
  {
    "i": 7726,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 21,
    "t": "On avertit Saül, qui envoya d’autres messagers, et ils furent pris de délire eux aussi. Saül envoya un troisième groupe de messagers, et ils furent pris de délire eux aussi."
  },
  {
    "i": 7727,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 22,
    "t": "Alors il partit lui-même pour Rama et arriva à la grande citerne qui est à Sékû. Il demanda où étaient Samuel et David et on répondit : \"Ils sont aux cellules à Rama.\""
  },
  {
    "i": 7728,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 23,
    "t": "De là il se rendit donc aux cellules à Rama. Mais l’esprit de Dieu s’empara aussi de lui et il marcha en délirant jusqu’à son arrivée aux cellules à Rama."
  },
  {
    "i": 7729,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 24,
    "t": "Lui aussi il se dépouilla de ses vêtements, lui aussi il fut pris de délire devant Samuel, puis il s’écroula nu et resta ainsi tout ce jour et toute la nuit. D’où le dicton : \"Saül est-il aussi parmi les prophètes ?\""
  },
  {
    "i": 7730,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 1,
    "t": "S’étant enfui des cellules qui sont à Rama, David vint dire en face à Jonathan : \"Qu’ai-je donc fait, quelle a été ma faute, quel a été mon crime envers ton père pour qu’il en veuille à ma vie ?\""
  },
  {
    "i": 7731,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 2,
    "t": "Il lui répondit : \"Loin de toi cette pensée ! Tu ne mourras pas. Mon père n’entreprend aucune chose, importante ou non, sans m’en faire la confidence. Pourquoi mon père m’aurait-il caché cette affaire ? C’est impossible !\""
  },
  {
    "i": 7732,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 3,
    "t": "David fit ce serment : \"Ton père sait très bien que j’ai ta faveur et il s’est dit : Que Jonathan ne sache rien, de peur qu’il n’en soit peiné. Mais, aussi vrai que vit Yahvé et que tu vis toi-même, il n’y a qu’un pas entre moi et la mort.\""
  },
  {
    "i": 7733,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 4,
    "t": "Jonathan dit à David : \"Que veux-tu que je fasse pour toi ?\""
  },
  {
    "i": 7734,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 5,
    "t": "David répondit à Jonathan : \"C’est demain la nouvelle lune et je devrais m’asseoir avec le roi pour manger, mais tu me laisseras partir et je me cacherai dans la campagne jusqu’au soir."
  },
  {
    "i": 7735,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 6,
    "t": "Si ton père remarque mon absence, tu diras : David m’a demandé avec instance la permission de faire une course à Bethléem, sa ville, car on y célèbre le sacrifice annuel pour tout le clan."
  },
  {
    "i": 7736,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 7,
    "t": "S’il dit : C’est bien, ton serviteur est sauf, mais s’il se met en colère, sache que le malheur est décidé de sa part."
  },
  {
    "i": 7737,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 8,
    "t": "Montre ta bonté envers ton serviteur, puisque tu l’as uni à toi dans un pacte au nom de Yahvé, et, si je suis en faute, fais-moi mourir toi-même ; pourquoi m’amener jusqu’à ton père ?\""
  },
  {
    "i": 7738,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 9,
    "t": "Jonathan reprit : \"Loin de toi cette pensée ! Si je savais vraiment que mon père est décidé à faire venir sur toi un malheur, est-ce que je ne t’avertirais pas ?\""
  },
  {
    "i": 7739,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 10,
    "t": "David demanda à Jonathan : \"Qui m’avertira si ton père te répond durement ?\""
  },
  {
    "i": 7740,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 11,
    "t": "Jonathan dit à David : \"Viens, sortons dans la campagne\", et ils sortirent tous deux dans la campagne."
  },
  {
    "i": 7741,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 12,
    "t": "Jonathan dit à David : \"Par Yahvé, Dieu d’Israël ! je sonderai mon père demain à la même heure : s’il en va bien pour David et si je n’envoie pas t’en faire confidence,"
  },
  {
    "i": 7742,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 13,
    "t": "que Yahvé fasse à Jonathan ce mal et qu’il ajoute encore cet autre ! S’il paraît bon à mon père d’amener le malheur sur toi, je t’en ferai confidence et je te laisserai aller ; tu partiras sain et sauf, et que Yahvé soit avec toi comme il fut avec mon père !"
  },
  {
    "i": 7743,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 14,
    "t": "Si je suis encore vivant, puisses-tu me témoigner une bonté de Yahvé ; si je meurs,"
  },
  {
    "i": 7744,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 15,
    "t": "ne retire jamais ta bonté à ma maison. Quand Yahvé supprimera de la face de la terre les ennemis de David,"
  },
  {
    "i": 7745,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 16,
    "t": "que le nom de Jonathan ne sois pas supprimé avec la maison de Saül, sinon Yahvé en demandera compte à David\""
  },
  {
    "i": 7746,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 17,
    "t": "Jonathan prêta de nouveau serment à David, parce qu’il l’aimait de toute son âme."
  },
  {
    "i": 7747,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 18,
    "t": "Jonathan lui dit : \"C’est demain la nouvelle lune et on remarquera ton absence, car ta place sera vide."
  },
  {
    "i": 7748,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 19,
    "t": "Après-demain, on remarquera beaucoup ton absence, tu iras à l’endroit où tu t’étais caché le jour de l’affaire, tu t’assiéras à côté de ce tertre que tu sais."
  },
  {
    "i": 7749,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 20,
    "t": "Pour moi, après-demain, je lancerai des flèches de ce côté-là comme pour tirer à la cible."
  },
  {
    "i": 7750,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 21,
    "t": "J’enverrai le servant : Va ! Trouve la flèche. Si je dis au servant : La flèche est en deçà de toi, prends-la, viens, c’est que cela va bien pour toi et qu’il n’y a rien, aussi vrai que Yahvé est vivant."
  },
  {
    "i": 7751,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 22,
    "t": "Mais si je dis au garçon : La flèche est au-delà de toi, pars, car c’est Yahvé qui te renvoie."
  },
  {
    "i": 7752,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 23,
    "t": "Quant à la parole que nous avons échangée, moi et toi, Yahvé est témoin pour toujours entre nous deux.\""
  },
  {
    "i": 7753,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 24,
    "t": "Donc David se cacha dans la campagne. La nouvelle lune arriva et le roi se mit à table pour manger."
  },
  {
    "i": 7754,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 25,
    "t": "Le roi s’assit à sa place habituelle, la place contre le mur, Jonathan se mit en face, Abner s’assit à côté de Saül et la place de David resta inoccupée."
  },
  {
    "i": 7755,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 26,
    "t": "Cependant, Saül ne dit rien ce jour-là ; il pensa : \"C’est un accident, il n’est pas pur.\""
  },
  {
    "i": 7756,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 27,
    "t": "Le lendemain de la nouvelle lune, le second jour, la place de David resta inoccupée et Saül dit à son fils Jonathan : \"Pourquoi le fils de Jessé n’est-il venu au repas ni hier ni aujourd’hui ?\""
  },
  {
    "i": 7757,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 28,
    "t": "Jonathan répondit à Saül : \"David m’a demandé avec instance la permission d’aller à Bethléem."
  },
  {
    "i": 7758,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 29,
    "t": "Il m’a dit : Laisse-moi partir, je te prie, car nous avons un sacrifice de clan à la ville et mes frères m’ont réclamé ; maintenant, si j’ai acquis ta faveur, laisse-moi m’échapper, que j’aille voir mes frères. Voilà pourquoi il n’est pas venu à la table du roi.\""
  },
  {
    "i": 7759,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 30,
    "t": "Saül s’enflamma de colère contre Jonathan et il lui dit : \"Fils d’une dévoyée ! Ne sais-je pas que tu prends parti pour le fils de Jessé, à ta honte et à la honte de la nudité de ta mère ?"
  },
  {
    "i": 7760,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 31,
    "t": "Aussi longtemps que le fils de Jessé vivra sur la terre, tu ne seras pas en sécurité ni ta royauté. Maintenant, fais-le chercher et amène-le-moi, car il est passible de mort.\""
  },
  {
    "i": 7761,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 32,
    "t": "Jonathan répliqua à son père et lui dit : \"Pourquoi mourrait-il. Qu’a-t-il fait ?\""
  },
  {
    "i": 7762,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 33,
    "t": "Alors Saül brandit sa lance contre lui pour le frapper, et Jonathan comprit que la mort de David était chose décidée de la part de son père."
  },
  {
    "i": 7763,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 34,
    "t": "Jonathan se leva de table échauffé de colère, et il ne mangea rien ce second jour du mois parce qu’il était peiné au sujet de David, parce que son père l’avait insulté."
  },
  {
    "i": 7764,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 35,
    "t": "Le lendemain matin, Jonathan sortit dans la campagne pour le rendez-vous avec David ; il était accompagné d’un jeune servant."
  },
  {
    "i": 7765,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 36,
    "t": "Il dit à son servant : \"Cours et trouve les flèches que je vais tirer.\" Le servant courut et Jonathan tira la flèche de manière à le dépasser."
  },
  {
    "i": 7766,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 37,
    "t": "Quand le servant arriva vers l’endroit de la flèche qu’il avait tirée, Jonathan lui cria : \"Est-ce que la flèche n’est pas au-delà de toi ?\""
  },
  {
    "i": 7767,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 38,
    "t": "Jonathan cria encore au servant : \"Vite ! Dépêche-toi, ne t’arrête pas.\" Le servant de Jonathan ramassa la flèche et l’apporta à son maître."
  },
  {
    "i": 7768,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 39,
    "t": "Le servant ne se doutait de rien, seuls Jonathan et David savaient de quoi il s’agissait."
  },
  {
    "i": 7769,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 40,
    "t": "Jonathan remit les armes à son servant et lui dit : \"Va et porte cela à la ville.\""
  },
  {
    "i": 7770,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 41,
    "t": "Tandis que le servant rentrait, David se leva d’à côté du tertre, il tomba la face contre terre et se prosterna trois fois, puis ils s’embrassèrent l’un l’autre et ils pleurèrent ensemble abondamment."
  },
  {
    "i": 7771,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 42,
    "t": "Jonathan dit à David : \"Va en paix. Quant au serment que nous avons juré tous les deux par le nom de Yahvé, que Yahvé soit témoin pour toujours entre moi et toi, entre ma descendance et la tienne.\""
  },
  {
    "i": 7772,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 1,
    "t": "David\" se leva et partit, et Jonathan rentra en ville."
  },
  {
    "i": 7773,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 2,
    "t": "David arriva à Nob chez le prêtre Ahimélek. Celui-ci vint en tremblant au-devant de David et lui demanda : \"Pourquoi es-tu seul et n’y a-t-il personne avec toi ?\""
  },
  {
    "i": 7774,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 3,
    "t": "David répondit au prêtre Ahimélek : \"Le roi m’a donné un ordre et m’a dit : Que personne ne sache la mission dont je te charge et l’ordre que je te donne ! Quant à mes hommes, je leur ai donné rendez-vous à tel endroit."
  },
  {
    "i": 7775,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 4,
    "t": "Maintenant, si tu as sous la main cinq pains, donne-les-moi, ou ce qui se trouvera.\""
  },
  {
    "i": 7776,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 5,
    "t": "Le prêtre répondit : \"Je n’ai pas de pain ordinaire sous la main, il n’y a que du pain consacré — pourvu que tes hommes se soient gardés de rapports avec les femmes.\""
  },
  {
    "i": 7777,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 6,
    "t": "David répondit au prêtre : \"Bien sûr, les femmes nous ont été interdites, comme toujours quand je pars en campagne, et les choses des hommes sont en état de pureté. C’est un voyage profane, mais vraiment aujourd’hui ils sont en état de pureté quant à la chose.\""
  },
  {
    "i": 7778,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 7,
    "t": "Alors le prêtre lui donna ce qui avait été consacré, car il n’y avait pas d’autre pain que le pain d’oblation, celui qu’on retire de devant Yahvé pour le remplacer par du pain chaud, quand on le prend."
  },
  {
    "i": 7779,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 8,
    "t": "Or, ce jour même, se trouvait là un des serviteurs de Saül, retenu devant Yahvé ; il se nommait Doëg l’Édomite et était le plus robuste des bergers de Saül."
  },
  {
    "i": 7780,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 9,
    "t": "David dit à Ahimélek : \"Et n’y a-t-il pas ici sous ta main une lance ou une épée ? Je n’ai pris avec moi ni mon épée ni mes armes, tant l’affaire du roi était urgente.\""
  },
  {
    "i": 7781,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 10,
    "t": "Le prêtre répondit : \"L’épée de Goliath le Philistin, que tu as abattu dans la vallée du Térébinthe, est là, enveloppée dans un manteau derrière l’éphod. Si tu veux, prends-la, il n’y en a pas d’autre ici. David répondit : \"Elle n’a pas sa pareille, donne-la-moi.\""
  },
  {
    "i": 7782,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 11,
    "t": "David se leva et s’enfuit ce jour-là loin de Saül et il arriva chez Akish, roi de Gat."
  },
  {
    "i": 7783,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 12,
    "t": "Mais les serviteurs d’Akish dirent à celui-ci : \"Est-ce que ce n’est pas David, le roi du pays ? N’est-ce pas pour celui-là qu’on chantait dans les danses : \"Saül a tué ses milliers, et David ses myriades.\""
  },
  {
    "i": 7784,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 13,
    "t": "David réfléchit sur ces paroles et il eut très peur d’Akish, roi de Gat."
  },
  {
    "i": 7785,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 14,
    "t": "Alors, il fit l’insensé sous leurs yeux et il simula la démence entre leurs mains : il tambourinait sur les battants de la porte et laissait sa salive couler sur sa barbe."
  },
  {
    "i": 7786,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 15,
    "t": "Akish dit à ses serviteurs : \"Vous voyez bien que c’est un fou ! Pourquoi me l’amenez-vous ?"
  },
  {
    "i": 7787,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 16,
    "t": "Est-ce que je manque de fous, que vous m’ameniez celui-ci pour m’ennuyer avec ses folies ? Va- t-il entrer dans ma maison ?\""
  },
  {
    "i": 7788,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 1,
    "t": "David partit de là et se réfugia dans la grotte d’Adullam. Ses frères et toute sa famille l’apprirent et descendirent l’y rejoindre."
  },
  {
    "i": 7789,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 2,
    "t": "Tous les gens en détresse, tous ceux qui avaient des créanciers, tous les mécontents se rassemblèrent autour de lui et il devint leur chef. Il y avait avec lui environ quatre-cent hommes."
  },
  {
    "i": 7790,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 3,
    "t": "De là, David se rendit à Miçpé de Moab et dit au roi de Moab : \"Permets que mon père et ma mère restent avec vous jusqu’à ce que je sache ce que Dieu fera pour moi.\""
  },
  {
    "i": 7791,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 4,
    "t": "Il les laissa chez le roi de Moab et ils restèrent avec celui-ci tout le temps que David fut dans le refuge."
  },
  {
    "i": 7792,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 5,
    "t": "Le prophète Gad dit à David : \"Ne reste pas dans le refuge, va-t’en et enfonce-toi dans le pays de Juda.\" David partit et se rendit dans la forêt de Hérèt."
  },
  {
    "i": 7793,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 6,
    "t": "Saül apprit qu’on avait découvert David et les hommes qui l’accompagnaient. Saül était à Gibéa, assis sous le tamaris du haut lieu, sa lance à la main, et tous ses officiers se tenaient debout près de lui."
  },
  {
    "i": 7794,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 7,
    "t": "Et Saül dit aux officiers qui se tenaient près de lui : \"Ecoutez donc, Benjaminites ! Le fils de Jessé aussi vous donnera-t-il à tous des champs et des vignes et vous nommera-t-il tous chefs de mille et chefs de cent,"
  },
  {
    "i": 7795,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 8,
    "t": "que vous conspiriez tous contre moi ? Personne ne m’avertit quand mon fils pactise avec le fils de Jessé, personne de vous n’a pitié de moi et ne me révèle que mon fils a dressé mon serviteur en ennemi contre moi, comme il apparaît aujourd’hui.\""
  },
  {
    "i": 7796,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 9,
    "t": "Doëg l’Édomite, qui se tenait près des officiers de Saül, prit la parole et dit : \"J’ai vu le fils de Jessé qui venait à Nob chez Ahimélek, fils d’Ahitub."
  },
  {
    "i": 7797,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 10,
    "t": "Celui-ci a consulté Yahvé pour lui, il lui a donné des vivres, il lui a remis aussi l’épée de Goliath le Philistin.\""
  },
  {
    "i": 7798,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 11,
    "t": "Alors Saül fit appeler le prêtre Ahimélek fils d’Ahitub et toute sa famille, les prêtres de Nob, et ils vinrent tous chez le roi."
  },
  {
    "i": 7799,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 12,
    "t": "Saül dit : \"Ecoute donc, fils d’Ahitub !\" et il répondit : \"Me voici, Monseigneur.\""
  }
]
