[
  {
    "i": 34700,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 18,
    "t": "Sappiate che non con cose corruttibili, come argento od oro, siete stati redenti dalla vostra vana condotta tramandata dai padri,"
  },
  {
    "i": 34701,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 19,
    "t": "ma con il sangue prezioso di Cristo, come di agnello senza difetto e senza macchia,"
  },
  {
    "i": 34702,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 20,
    "t": "già designato prima della fondazione del mondo, ma manifestato negli ultimi tempi per voi,"
  },
  {
    "i": 34703,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 21,
    "t": "per mezzo del quale credete in Dio, che lo ha risuscitato dai morti e gli ha dato gloria, affinché la vostra fede e la vostra speranza siano in Dio."
  },
  {
    "i": 34704,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 22,
    "t": "Purificando le vostre anime con l'obbedienza alla verità per amarvi sinceramente come fratelli, amatevi intensamente gli uni gli altri di puro cuore,"
  },
  {
    "i": 34705,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 23,
    "t": "essendo stati rigenerati non da seme corruttibile, ma incorruttibile, mediante la parola di Dio viva ed eterna."
  },
  {
    "i": 34706,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 24,
    "t": "Poiché ogni carne è come erba e tutta la sua gloria come il fiore dell'erba. L'erba secca e il fiore cade,"
  },
  {
    "i": 34707,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 25,
    "t": "ma la parola del Signore rimane in eterno. E questa è la parola del Vangelo che vi è stato annunziato."
  },
  {
    "i": 34708,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 1,
    "t": "Deponete dunque ogni malizia e ogni frode, ipocrisia, invidia e ogni maldicenza."
  },
  {
    "i": 34709,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 2,
    "t": "Come bambini appena nati, desiderate ardentemente il puro latte spirituale, perché con esso cresciate verso la salvezza,"
  },
  {
    "i": 34710,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 3,
    "t": "se davvero avete gustato che il Signore è buono."
  },
  {
    "i": 34711,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 4,
    "t": "Accostatevi a lui, pietra vivente, rifiutata dagli uomini, ma scelta e preziosa davanti a Dio."
  },
  {
    "i": 34712,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 5,
    "t": "Anche voi, come pietre viventi, siete edificati per formare una casa spirituale, un sacerdozio santo, per offrire sacrifici spirituali graditi a Dio mediante Gesù Cristo."
  },
  {
    "i": 34713,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 6,
    "t": "Poiché sta scritto nella Scrittura: Ecco, io pongo in Sion una pietra angolare, scelta e preziosa, e chiunque crede in essa non sarà confuso."
  },
  {
    "i": 34714,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 7,
    "t": "Per voi dunque che credete essa è preziosa; ma per gli increduli la pietra che i costruttori hanno rifiutato è diventata la pietra angolare,"
  },
  {
    "i": 34715,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 8,
    "t": "una pietra d'inciampo e una roccia che fa cadere; essi v'incappano perché disobbediscono alla parola, e a questo sono stati destinati."
  },
  {
    "i": 34716,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 9,
    "t": "Ma voi siete una stirpe eletta, un regale sacerdozio, una gente santa, un popolo acquistato per Dio, affinché proclamiate le meraviglie di colui che vi ha chiamati dalle tenebre alla sua mirabile luce;"
  },
  {
    "i": 34717,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 10,
    "t": "voi, che un tempo non eravate un popolo, ma ora siete il popolo di Dio; voi, che non avevate ottenuto misericordia, ma ora avete ottenuto misericordia."
  },
  {
    "i": 34718,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 11,
    "t": "Carissimi, vi esorto come stranieri e pellegrini ad astenervi dalle passioni della carne che fanno guerra all'anima,"
  },
  {
    "i": 34719,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 12,
    "t": "e ad avere una condotta buona fra i gentili, affinché laddove vi calunniano come malfattori, vedendo le vostre buone opere, glorifichino Dio nel giorno della sua visita."
  },
  {
    "i": 34720,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 13,
    "t": "Siate dunque soggetti, per amore del Signore, a ogni autorità creata dagli uomini: sia al re come sovrano,"
  },
  {
    "i": 34721,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 14,
    "t": "sia ai governatori, come mandati da lui per punire i malfattori e lodare quelli che fanno il bene."
  },
  {
    "i": 34722,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 15,
    "t": "Infatti, questa è la volontà di Dio: che facendo il bene mettiate a tacere l'ignoranza degli stolti."
  },
  {
    "i": 34723,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 16,
    "t": "Comportatevi come uomini liberi, non usando la libertà come un velo per coprire la malizia, ma come servi di Dio."
  },
  {
    "i": 34724,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 17,
    "t": "Onorate tutti, amate i fratelli, temete Dio, onorate il re."
  },
  {
    "i": 34725,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 18,
    "t": "Domestici, siate con ogni timore sottomessi ai vostri padroni, non solo a quelli buoni e miti, ma anche a quelli difficili,"
  },
  {
    "i": 34726,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 19,
    "t": "perché è cosa lodevole se uno, per motivo di coscienza davanti a Dio, sopporta afflizioni soffrendo ingiustamente."
  },
  {
    "i": 34727,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 20,
    "t": "Che gloria sarebbe infatti sopportare pazientemente se siete castigati perché avete sbagliato? Ma se facendo il bene sopportate la sofferenza, questo è gradito davanti a Dio."
  },
  {
    "i": 34728,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 21,
    "t": "Infatti a questo siete stati chiamati, perché anche Cristo ha sofferto per voi, lasciandovi un esempio, perché seguiate le sue orme,"
  },
  {
    "i": 34729,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 22,
    "t": "egli non commise peccato e nella sua bocca non si è trovato inganno;"
  },
  {
    "i": 34730,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 23,
    "t": "oltraggiato, non rendeva gli oltraggi; soffrendo, non minacciava, ma si rimetteva a colui che giudica giustamente;"
  },
  {
    "i": 34731,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 24,
    "t": "egli stesso portò i nostri peccati nel suo corpo sul legno della croce, affinché noi, morti al peccato, vivessimo per la giustizia; mediante le sue lividure siete stati guariti."
  },
  {
    "i": 34732,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 25,
    "t": "Eravate infatti come pecore erranti, ma ora siete tornati al pastore e guardiano delle vostre anime."
  },
  {
    "i": 34733,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 1,
    "t": "Allo stesso modo, mogli, siate sottomesse ai vostri mariti, affinché, se alcuni non ubbidiscono alla parola, siano guadagnati, senza parola, dalla condotta delle loro mogli,"
  },
  {
    "i": 34734,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 2,
    "t": "quando vedranno la vostra casta condotta accompagnata da timore."
  },
  {
    "i": 34735,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 3,
    "t": "Il vostro ornamento non sia quello esteriore, che consiste nell'intrecciare i capelli, nel mettersi addosso gioielli d'oro e nell'indossare vestiti lussuosi,"
  },
  {
    "i": 34736,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 4,
    "t": "ma sia l'uomo interiore del cuore, incorruttibile, con uno spirito dolce e pacifico, che è di grande valore davanti a Dio."
  },
  {
    "i": 34737,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 5,
    "t": "Così infatti si ornavano una volta le sante donne che speravano in Dio, stando sottomesse ai loro mariti,"
  },
  {
    "i": 34738,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 6,
    "t": "come Sara ubbidiva ad Abrahamo, chiamandolo signore; di essa siete diventate figlie, se fate il bene e non vi lasciate sgomentare da alcuna paura."
  },
  {
    "i": 34739,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 7,
    "t": "Similmente, voi, mariti, vivete con le vostre mogli con conoscenza, trattandole con rispetto, perché anche loro sono eredi con voi della grazia della vita, affinché le vostre preghiere non siano impedite."
  },
  {
    "i": 34740,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 8,
    "t": "Infine, siate tutti concordi, compassionevoli, pieni di amore fraterno, misericordiosi e umili;"
  },
  {
    "i": 34741,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 9,
    "t": "non rendete male per male né oltraggio per oltraggio, ma al contrario benedite, perché a questo siete stati chiamati, affinché ereditiate la benedizione."
  },
  {
    "i": 34742,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 10,
    "t": "Infatti chi vuole amare la vita e vedere giorni felici, trattenga la sua lingua dal male e le sue labbra dal parlare con inganno,"
  },
  {
    "i": 34743,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 11,
    "t": "si allontani dal male e faccia il bene, cerchi la pace e la persegua;"
  },
  {
    "i": 34744,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 12,
    "t": "perché gli occhi del Signore sono sui giusti e le sue orecchie sono attente alle loro preghiere; ma la faccia del Signore è contro quelli che fanno il male."
  },
  {
    "i": 34745,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 13,
    "t": "E chi è colui che vi farà del male, se siete zelanti nel bene?"
  },
  {
    "i": 34746,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 14,
    "t": "Ma anche se doveste soffrire per la giustizia, beati voi! Non vi spaventate perciò delle loro minacce e non vi turbate,"
  },
  {
    "i": 34747,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 15,
    "t": "ma santificate il Signore Dio nei vostri cuori, e siate sempre pronti a rispondere a chiunque vi domanda ragione della speranza che è in voi,"
  },
  {
    "i": 34748,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 16,
    "t": "ma fatelo con dolcezza e rispetto, con una buona coscienza, affinché, laddove sparlano di voi come di malfattori, siano svergognati quelli che calunniano la vostra buona condotta in Cristo."
  },
  {
    "i": 34749,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 17,
    "t": "Infatti è meglio soffrire facendo il bene, se tale è la volontà di Dio, che facendo il male."
  },
  {
    "i": 34750,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 18,
    "t": "Anche Cristo infatti ha sofferto una volta per i peccati, il giusto per gli ingiusti, per condurci a Dio, essendo stato messo a morte nella carne, ma vivificato nello spirito,"
  },
  {
    "i": 34751,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 19,
    "t": "nel quale anche andò a predicare agli spiriti trattenuti in prigione,"
  },
  {
    "i": 34752,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 20,
    "t": "che un tempo furono ribelli, quando la pazienza di Dio aspettava ai giorni di Noè, mentre si preparava l'arca, nella quale poche persone, cioè otto, furono salvate attraverso l'acqua."
  },
  {
    "i": 34753,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 21,
    "t": "A questa corrisponde il battesimo, che ora salva anche voi; esso non è la rimozione di impurità della carne, ma la richiesta di una buona coscienza verso Dio mediante la risurrezione di Gesù Cristo,"
  },
  {
    "i": 34754,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 22,
    "t": "il quale, asceso al cielo, è alla destra di Dio, e gli angeli, le potestà e le potenze gli sono sottomessi."
  },
  {
    "i": 34755,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 1,
    "t": "Poiché dunque Cristo ha sofferto nella carne, anche voi armatevi dello stesso pensiero, perché chi ha sofferto nella carne ha rotto con il peccato,"
  },
  {
    "i": 34756,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 2,
    "t": "per non vivere più nel tempo che resta nella carne secondo le passioni degli uomini, ma secondo la volontà di Dio."
  },
  {
    "i": 34757,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 3,
    "t": "Basta infatti il tempo trascorso a fare la volontà dei gentili, vivendo nelle dissolutezze, nelle passioni, nelle ubriachezze, nelle orge, nelle gozzoviglie e nelle abominevoli idolatrie."
  },
  {
    "i": 34758,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 4,
    "t": "Per questo trovano strano che voi non corriate con loro al medesimo eccesso di dissolutezza, e vi oltraggiano."
  },
  {
    "i": 34759,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 5,
    "t": "Essi renderanno conto a colui che è pronto a giudicare i vivi e i morti."
  },
  {
    "i": 34760,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 6,
    "t": "Infatti, per questo è stato annunziato l'evangelo anche ai morti, affinché fossero giudicati come uomini nella carne, ma vivessero come Dio nello spirito."
  },
  {
    "i": 34761,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 7,
    "t": "La fine di tutte le cose è vicina; siate dunque moderati e sobri per dedicarvi alla preghiera."
  },
  {
    "i": 34762,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 8,
    "t": "Soprattutto, abbiate intenso amore gli uni per gli altri, perché l'amore copre una moltitudine di peccati."
  },
  {
    "i": 34763,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 9,
    "t": "Siate ospitali gli uni verso gli altri senza mormorare."
  },
  {
    "i": 34764,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 10,
    "t": "Ciascuno metta al servizio degli altri il dono che ha ricevuto, come buoni amministratori della multiforme grazia di Dio."
  },
  {
    "i": 34765,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 11,
    "t": "Se uno parla, lo faccia come se annunciasse gli oracoli di Dio; se uno compie un servizio, lo faccia con la forza che gli è fornita da Dio, affinché in ogni cosa sia glorificato Dio per mezzo di Gesù Cristo, a cui appartengono la gloria e la potenza nei secoli dei secoli. Amen."
  },
  {
    "i": 34766,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 12,
    "t": "Carissimi, non vi sorprendete per l'incendio di prova che è in mezzo a voi, come se vi accadesse qualcosa di strano;"
  },
  {
    "i": 34767,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 13,
    "t": "ma nella misura in cui partecipate alle sofferenze di Cristo, rallegratevi, affinché anche alla rivelazione della sua gloria possiate rallegrarvi ed esultare."
  },
  {
    "i": 34768,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 14,
    "t": "Beati voi, se siete oltraggiati per il nome di Cristo, perché lo Spirito di gloria, lo Spirito di Dio riposa su di voi."
  },
  {
    "i": 34769,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 15,
    "t": "Nessuno di voi abbia a soffrire come omicida, o ladro, o malfattore, o come uno che si intromette nelle faccende altrui;"
  },
  {
    "i": 34770,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 16,
    "t": "ma se uno soffre come cristiano, non se ne vergogni, ma glorifichi Dio per questo nome."
  },
  {
    "i": 34771,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 17,
    "t": "Infatti è giunto il tempo in cui il giudizio deve cominciare dalla casa di Dio; e se comincia prima da noi, quale sarà la fine di quelli che non ubbidiscono all'evangelo di Dio?"
  },
  {
    "i": 34772,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 18,
    "t": "E se il giusto è salvato a stento, dove comparirà l'empio e il peccatore?"
  },
  {
    "i": 34773,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 19,
    "t": "Perciò anche quelli che soffrono secondo la volontà di Dio, raccomandino le loro anime al fedele Creatore, perseverando nel fare il bene."
  },
  {
    "i": 34774,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 1,
    "t": "Esorto dunque gli anziani che sono tra voi, io che sono anziano come loro, testimone delle sofferenze di Cristo e partecipe della gloria che deve essere rivelata,"
  },
  {
    "i": 34775,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 2,
    "t": "di pascere il gregge di Dio che è tra voi, sorvegliandolo non per forza, ma volentieri, non per vile guadagno, ma con animo pronto,"
  },
  {
    "i": 34776,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 3,
    "t": "non come signoreggiando su quelli che vi sono affidati, ma essendo esempi al gregge."
  },
  {
    "i": 34777,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 4,
    "t": "E quando apparirà il sommo pastore, riceverete la corona della gloria che non appassisce."
  },
  {
    "i": 34778,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 5,
    "t": "Similmente, voi giovani, siate sottomessi agli anziani. Rivestitevi tutti di umiltà gli uni verso gli altri, perché Dio resiste ai superbi, ma dà grazia agli umili."
  },
  {
    "i": 34779,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 6,
    "t": "Umiliatevi dunque sotto la potente mano di Dio, affinché egli vi innalzi al tempo opportuno;"
  },
  {
    "i": 34780,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 7,
    "t": "Ogni vostra sollecitudine gettate su di lui, poiché egli ha cura di voi."
  },
  {
    "i": 34781,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 8,
    "t": "Siate sobri, vegliate; il vostro avversario, il diavolo, va attorno come un leone ruggente cercando chi possa divorare."
  },
  {
    "i": 34782,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 9,
    "t": "Resistetegli stando saldi nella fede, sapendo che le medesime sofferenze affliggono i vostri fratelli sparsi per il mondo."
  },
  {
    "i": 34783,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 10,
    "t": "Or il Dio di ogni grazia, che vi ha chiamati alla sua gloria eterna in Cristo Gesù, dopo che avrete sofferto per breve tempo, vi perfezionerà egli stesso, vi renderà saldi, vi fortificherà e vi stabilirà."
  },
  {
    "i": 34784,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 11,
    "t": "A lui sia la potenza nei secoli dei secoli. Amen."
  },
  {
    "i": 34785,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 12,
    "t": "Per mezzo di Silvano, che io stimo un fratello fedele, ve ne ho scritto brevemente, esortandovi e attestandovi che questa è la vera grazia di Dio; in essa state saldi."
  },
  {
    "i": 34786,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 13,
    "t": "Vi saluta quella che è in Babilonia, eletta come voi, e Marco, mio figlio."
  },
  {
    "i": 34787,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 14,
    "t": "Salutatevi gli uni gli altri con un bacio d'amore fraterno. Pace a tutti voi che siete in Cristo!"
  },
  {
    "i": 34788,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 1,
    "t": "Simone Pietro, servo e apostolo di Gesù Cristo, a coloro che hanno ricevuto in sorte una fede preziosa quanto la nostra nella giustizia del nostro Dio e Salvatore Gesù Cristo:"
  },
  {
    "i": 34789,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 2,
    "t": "grazia e pace vi siano moltiplicate nella conoscenza di Dio e di Gesù nostro Signore."
  },
  {
    "i": 34790,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 3,
    "t": "Poiché la sua divina potenza ci ha donato tutto ciò che riguarda la vita e la pietà, mediante la conoscenza di colui che ci ha chiamati con la propria gloria e virtù,"
  },
  {
    "i": 34791,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 4,
    "t": "attraverso le quali ci sono state donate le preziose e grandissime promesse, affinché per mezzo di esse diventiate partecipi della natura divina, fuggiti dalla corruzione che è nel mondo a causa della concupiscenza."
  },
  {
    "i": 34792,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 5,
    "t": "Proprio per questo, fate ogni sforzo per aggiungere alla vostra fede la virtù, alla virtù la conoscenza,"
  },
  {
    "i": 34793,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 6,
    "t": "alla conoscenza la temperanza, alla temperanza la costanza, alla costanza la pietà,"
  },
  {
    "i": 34794,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 7,
    "t": "alla pietà l'affetto fraterno, all'affetto fraterno l'amore."
  },
  {
    "i": 34795,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 8,
    "t": "Perché se queste cose si trovano in voi e abbondano, non vi renderanno né pigri né sterili nella conoscenza del nostro Signore Gesù Cristo."
  },
  {
    "i": 34796,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 9,
    "t": "Chi è privo di queste cose è cieco e miope, dimenticando di essere stato purificato dai suoi antichi peccati."
  },
  {
    "i": 34797,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 10,
    "t": "Perciò, fratelli, impegnatevi sempre di più a rendere sicura la vostra vocazione ed elezione, perché, facendo queste cose, non cadrete mai."
  },
  {
    "i": 34798,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 11,
    "t": "Così infatti vi sarà ampiamente concesso l'ingresso nel regno eterno del nostro Signore e Salvatore Gesù Cristo."
  },
  {
    "i": 34799,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 12,
    "t": "Perciò mi premuro di ricordarvi sempre queste cose, benché le conosciate e siate saldi nella verità che vi è stata presentata."
  }
]
