[
  {
    "i": 24400,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 48,
    "t": "Judáš im poslal posolstvo v týchto miernych slovách: \"Prejdeme cez vašu zem do svojej krajiny; nik vám neublíži, len prejdeme peši.\" Ale oni mu odmietli otvoriť."
  },
  {
    "i": 24401,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 49,
    "t": "Judáš rozkázal vojskám, aby každý strážil pozíciu, kde stojí."
  },
  {
    "i": 24402,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 50,
    "t": "Udatní bojovníci zotrvávali na svojich miestach. Judáš rozkázal zaútočiť deň i noc, a mesto padlo do jeho moci."
  },
  {
    "i": 24403,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 51,
    "t": "Všetkých mužov usmrtil mečom, mesto zničil až do základov, ulúpil korisť a prešiel cez námestie po telách mŕtvych."
  },
  {
    "i": 24404,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 52,
    "t": "Prebrodili Jordán a vstúpili do Veľkej roviny oproti Bét-šanu."
  },
  {
    "i": 24405,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 53,
    "t": "Judáš sa usiloval zhromaždiť zaostalých a povzbudzovať ľud po celej ceste, až kým neprišiel do Judskej krajiny."
  },
  {
    "i": 24406,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 54,
    "t": "S radosťou a plesaním vystúpili na vrch Sion a obetovali zápalné obete, pretože sa vrátili v pokoji bez straty jediného z nich."
  },
  {
    "i": 24407,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 55,
    "t": "Zatiaľ čo Judáš a Jonatán boli v krajine Galaád a Šimon, jeho brat, v Galilei pred Ptolemaidou,"
  },
  {
    "i": 24408,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 56,
    "t": "Jozef, syn Zachariášov, a Azariáš, velitelia vojska, sa dozvedeli o ich hrdinských činoch a bojoch, ktoré viedli,"
  },
  {
    "i": 24409,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 57,
    "t": "a povedali si: \"Urobme si aj my meno a poďme bojovať proti národom, ktoré sú okolo nás."
  },
  {
    "i": 24410,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 58,
    "t": "Vydali rozkazy silám, ktorým velili, a pochodovali na Jamniu."
  },
  {
    "i": 24411,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 59,
    "t": "Gorgiáš a jeho muži vyšli z mesta v ústrety, aby s nimi bojovali."
  },
  {
    "i": 24412,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 60,
    "t": "Jozef a Azariáš boli zahnaní na útek a prenasledovaní až po hranice Judey. V ten deň zahynulo okolo dvetisíc mužov z ľudu Izraela."
  },
  {
    "i": 24413,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 61,
    "t": "Bola to veľká porážka medzi ľudom, pretože neposlúchli Judáša ani jeho bratov, mysliac si, že sa preslávia svojou odvahou."
  },
  {
    "i": 24414,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 62,
    "t": "Ale neboli z rodu tých mužov, ktorým bolo dané zachrániť Izrael."
  },
  {
    "i": 24415,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 63,
    "t": "Vznešený Judáš a jeho bratia boli vo veľkej úcte pred celým Izraelom a všetkými národmi, kde bolo počuť ich meno,"
  },
  {
    "i": 24416,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 64,
    "t": "davy sa tlačili okolo nich, aby ich oslavovali."
  },
  {
    "i": 24417,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 65,
    "t": "Judáš so svojimi bratmi vytiahol do vojny proti synom Ezauovým v južnej oblasti; silou dobyl Hebron a dediny, ktoré k nemu patrili, zrútil jeho opevnenia a veže jeho hradieb vydal ohňu."
  },
  {
    "i": 24418,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 66,
    "t": "Zdvihol svoj tábor a odišiel, aby získal krajinu Filištíncov, a prešiel cez Marisšu."
  },
  {
    "i": 24419,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 67,
    "t": "V ten deň zahynuli v boji kňazi, ktorí chceli preukázať svoju odvahu tým, že sa neuvážene zúčastnili boja."
  },
  {
    "i": 24420,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 68,
    "t": "Judáš potom zamieril na Azótos, oblasť Filištíncov, zvrhol ich oltáre, vydal ohňu vyrezávané obrazy ich bohov, podrobil mestá riadnemu plieneniu a vrátil sa do Judskej krajiny."
  },
  {
    "i": 24421,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 1,
    "t": "Medzitým kráľ Antiochus prechádzal po hornatých provinciách. Dozvedel sa, že v Perzii je mesto menom Elymais, slávne pre svoje bohatstvo, striebro a zlato,"
  },
  {
    "i": 24422,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 2,
    "t": "s veľmi bohatým chrámom, ktorý obsahoval zlaté brnenia, panciere a zbrane, ktoré tam zanechal Alexander, syn Filipov, kráľ Macedónie, ktorý prvý vládol Grékom."
  },
  {
    "i": 24423,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 3,
    "t": "Prišiel teda pokúsiť sa zmocniť sa tohto mesta, aby ho vyplienil, ale neuspel, pretože ľudia v meste sa o tom dozvedeli."
  },
  {
    "i": 24424,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 4,
    "t": "Postavili sa mu so zbraňami v ruke. Bol zahnaný na útek a opustil miesto s veľkým smútkom, aby sa vrátil do Babylonu."
  },
  {
    "i": 24425,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 5,
    "t": "Bol ešte v Perzii, keď mu prišli oznámiť porážku vojsk, ktoré vstúpili do Judskej krajiny."
  },
  {
    "i": 24426,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 6,
    "t": "Najmä Lysias, ktorý sa priblížil so silným vojskom, musel utiecť pred Židmi, ktorí sa stali hrozivejšími vďaka zbraniam, zdrojom a množstvu koristi získanej od porazených vojsk;"
  },
  {
    "i": 24427,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 7,
    "t": "tí zvrhli ohavnosť, ktorú postavil na oltári v Jeruzaleme, a obklopili svoje sväté miesto vysokými múrmi ako predtým, ako aj Bét-sur, jedno z jeho miest."
  },
  {
    "i": 24428,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 8,
    "t": "Po týchto správach kráľa zasiahla hrôza, prepadol ho prudký nepokoj: vrhol sa na lôžko a ochorel od žiaľu, pretože sa veci nestali podľa jeho želania."
  },
  {
    "i": 24429,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 9,
    "t": "Zostal tam niekoľko dní, neustále upadal do hlbokej melanchólie. Keď videl, že je na pokraji smrti,"
  },
  {
    "i": 24430,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 10,
    "t": "zvolal všetkých svojich priateľov a povedal im: \"Spánok sa vzdialil od mojich očí a moje srdce je skľúčené starosťami."
  },
  {
    "i": 24431,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 11,
    "t": "Povedal som si: Do akého súženia som sa dostal a do akého prúdu smútku som teraz ponorený? Ja, ktorý som bol dobrý a milovaný v časoch svojej moci!"
  },
  {
    "i": 24432,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 12,
    "t": "Ale v tejto hodine si spomínam na zlá, ktorých som sa dopustil v Jeruzaleme, keď som vzal všetky strieborné a zlaté predmety, ktoré sa tam nachádzali, a poslal som bezdôvodne vyhladiť obyvateľov Judey."
  },
  {
    "i": 24433,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 13,
    "t": "Uznávam teda, že kvôli tomu ma postihli tieto nešťastia a zomieram v hlbokom žiali v cudzej krajine!"
  },
  {
    "i": 24434,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 14,
    "t": "Dal zavolať Filipa, jedného zo svojich priateľov, a ustanovil ho nad celým kráľovstvom."
  },
  {
    "i": 24435,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 15,
    "t": "Dal mu svoj diadém, rúcho a pečať, aby sa staral o výchovu a údržbu Antiocha, jeho syna, s výhľadom na trón."
  },
  {
    "i": 24436,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 16,
    "t": "Kráľ Antiochus zomrel na tomto mieste v roku sto štyridsaťdeväť."
  },
  {
    "i": 24437,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 17,
    "t": "Lysias, keď sa dozvedel o jeho smrti, ustanovil za jeho nástupcu jeho syna Antiocha, ktorého vychovával od detstva a ktorého prezýval Eupator."
  },
  {
    "i": 24438,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 18,
    "t": "Ľudia z Citadely blokovali Izrael okolo svätyne a usilovali sa mu ubližovať pri každej príležitosti a podporovať pohanov."
  },
  {
    "i": 24439,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 19,
    "t": "Judáš, odhodlaný ich vyhubiť, zvolal všetok ľud, aby ich obliehal."
  },
  {
    "i": 24440,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 20,
    "t": "Zhromaždili sa a položili obliehanie pred Citadelu v roku sto päťdesiat; postavili batérie a stroje."
  },
  {
    "i": 24441,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 21,
    "t": "Ale obliehaní prerušili blokádu a s nimi aj bezbožní Izraeliti,"
  },
  {
    "i": 24442,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 22,
    "t": "ktorí išli ku kráľovi a povedali mu: \"Ako dlho budeš meškať s tým, aby si nám urobil spravodlivosť a pomstil našich bratov?"
  },
  {
    "i": 24443,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 23,
    "t": "Dobrovoľne sme súhlasili so službou tvojmu otcovi, správať sa podľa jeho rozkazov a dodržiavať jeho edikty;"
  },
  {
    "i": 24444,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 24,
    "t": "kvôli tomu nás naši spoluobčania nenávidia. Ba čo viac, zabili všetkých z nás, ktorí im padli do rúk, a ulúpili naše dedičstvá."
  },
  {
    "i": 24445,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 25,
    "t": "Vztiahli ruku nielen na nás, ale aj na všetky tvoje územia."
  },
  {
    "i": 24446,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 26,
    "t": "Dnes obliehajú Citadelu Jeruzalema, aby sa jej zmocnili, a opevnili svätyňu a Bét-sur."
  },
  {
    "i": 24447,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 27,
    "t": "Ak sa neponáhľaš a nezabrániš im v tom, urobia ešte viac a už ich nebudeš môcť zastaviť."
  },
  {
    "i": 24448,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 28,
    "t": "Pri týchto slovách sa kráľ rozhneval a zhromaždil všetkých svojich priateľov, veliteľov svojej armády a maršalov."
  },
  {
    "i": 24449,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 29,
    "t": "Z iných kráľovstiev a ostrovov mora k nemu prišli aj žoldnierske vojská."
  },
  {
    "i": 24450,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 30,
    "t": "Počet jeho síl dosiahol stotisíc pešiakov, dvadsaťtisíc jazdcov a tridsaťdva slonov vycvičených na boj."
  },
  {
    "i": 24451,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 31,
    "t": "Prišli cez Idumeu a obliehali Bét-sur, s ktorým dlho bojovali pomocou strojov. Ale ostatní, ktorí podnikali výpady, ho zapálili a statočne bojovali."
  },
  {
    "i": 24452,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 32,
    "t": "Potom Judáš odišiel z Citadely a prišiel táboriť do Bét-zacharia oproti kráľovskému táboru."
  },
  {
    "i": 24453,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 33,
    "t": "Kráľ, ktorý vstal skoro ráno, strhol svojich vojakov na cestu do Bét-zacharia, kde armády zaujali bojové pozície a zatrúbili na trúbky."
  },
  {
    "i": 24454,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 34,
    "t": "Na oči slonov sa vystavila hroznová a morušová šťava, aby boli pripravené na útok."
  },
  {
    "i": 24455,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 35,
    "t": "Zvieratá boli rozdelené medzi falangy. Vedľa každého slona bolo zoradených tisíc mužov, ktorí boli oblečení v pancieroch a mali na hlave bronzové prilby, nehovoriac o päťsto elitných jazdcoch, ktorí boli pridelení ku každému zvieraťu."
  },
  {
    "i": 24456,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 36,
    "t": "Títo predvídali všetky pohyby zvieraťa a sprevádzali ho všade bez toho, aby sa od neho vzdialili."
  },
  {
    "i": 24457,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 37,
    "t": "Na každom slonovi bola ako obranné zariadenie pripevnená pevná drevená veža remeňmi a v každej z nich boli traja bojovníci, ktorí bojovali na zvieratách, okrem ich kormidelníka."
  },
  {
    "i": 24458,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 38,
    "t": "Čo sa týka zvyšku jazdectva, kráľ ho rozdelil na dve krídla armády, aby obťažoval nepriateľa a kryl falangy."
  },
  {
    "i": 24459,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 39,
    "t": "Keď slnko zasiahlo svojimi lúčmi zlaté a bronzové štíty, hory boli osvetlené a žiarili ako zapálené fakle."
  },
  {
    "i": 24460,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 40,
    "t": "Časť kráľovského vojska sa rozmiestnila na vrchole hory a iná pod ňou; postupovali v pevnom a usporiadanom útvare."
  },
  {
    "i": 24461,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 41,
    "t": "Všetci boli znepokojení, keď počuli krik tohto zástupu, hluk jeho pochodu a rachot jeho zbraní, armáda obrovská a silná, aká kedy bola."
  },
  {
    "i": 24462,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 42,
    "t": "Judáš a jeho vojsko sa priblížili, aby začali boj, a šesťsto mužov z kráľovského vojska podľahlo."
  },
  {
    "i": 24463,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 43,
    "t": "Eleazár, prezývaný Auárán, si vtedy všimol jedno zo zvierat obalené kráľovským postrojom a prevyšujúce všetky ostatné svojou veľkosťou. Mysliac si, že na ňom sedí kráľ,"
  },
  {
    "i": 24464,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 44,
    "t": "obetoval sa, aby zachránil svoj ľud a získal nesmrteľné meno."
  },
  {
    "i": 24465,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 45,
    "t": "Mal odvahu bežať na zviera uprostred falangy, zabíjajúc napravo aj naľavo, takže pred ním sa nepriatelia odvrátili na obe strany."
  },
  {
    "i": 24466,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 46,
    "t": "Prešmykol sa pod slona, udrel ho zospodu a zabil ho. Zviera sa zrútilo na zem na Eleazára, ktorý na mieste zomrel."
  },
  {
    "i": 24467,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 47,
    "t": "Židia, vidiac sily kráľovstva a prudkosť vojsk, sa pred nimi stiahli."
  },
  {
    "i": 24468,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 48,
    "t": "Kráľovská armáda vystúpila proti Židom v Jeruzaleme a kráľ obliehal Judeu a vrch Sion,"
  },
  {
    "i": 24469,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 49,
    "t": "kým uzavrel mier s tými z Bét-sur, ktorí evakuovali mesto: nemali žiadne zásoby na podporu obliehania, pretože to bol sabatný rok, ktorý bol zemi dopriaty."
  },
  {
    "i": 24470,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 50,
    "t": "Kráľ dobyl Bét-sur a umiestnil tam posádku, aby ju strážila."
  },
  {
    "i": 24471,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 51,
    "t": "Dosť dlho obliehal svätyňu, staval proti nej batérie a stroje, plameňomety a balisty, škorpióny na šípy a praky."
  },
  {
    "i": 24472,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 52,
    "t": "Aj obliehaní postavili stroje proti strojom obliehajúcich a dlho bojovali."
  },
  {
    "i": 24473,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 53,
    "t": "Ale v skladoch neboli žiadne zásoby, pretože to bol siedmy rok a Izraeliti, ktorí sa vrátili do Judey spomedzi národov, spotrebovali posledné zásoby."
  },
  {
    "i": 24474,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 54,
    "t": "V svätom mieste nechali len málo mužov, pretože boli sužovaní hladomorom; ostatní sa rozptýlili každý do svojho domu."
  },
  {
    "i": 24475,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 55,
    "t": "Filip, ktorého kráľ Antiochus za svojho života vybral, aby vychovával Antiocha, jeho syna, s výhľadom na trón,"
  },
  {
    "i": 24476,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 56,
    "t": "sa vrátil z Perzie a Médie s vojskami, ktoré sprevádzali kráľa, a usiloval sa zmocniť sa vedenia záležitostí."
  },
  {
    "i": 24477,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 57,
    "t": "Lysias neurobil nič naliehavejšie, ako oznámiť odchod. Povedal kráľovi, generálom armády a mužom: \"Každý deň chradneme, naša dávka sa zmenšuje a miesto, ktoré obliehame, je dobre opevnené. Okrem toho nás čakajú záležitosti kráľovstva."
  },
  {
    "i": 24478,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 58,
    "t": "Dajme teda týmto mužom pravicu, uzavrime s nimi mier a s celým ich národom."
  },
  {
    "i": 24479,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 59,
    "t": "Dovoľme im žiť podľa ich zvykov ako predtým, pretože kvôli zvykom, ktoré sme zrušili, sa rozhnevali a urobili všetko toto."
  },
  {
    "i": 24480,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 60,
    "t": "A keď kráľ a vodcovia uznali túto pohnútku, vyslal vyjednávať o mieri so Židmi, ktorí to prijali."
  },
  {
    "i": 24481,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 61,
    "t": "Kráľ a vodcovia potvrdili dohodu prísahou, a tak obliehaní vyšli z pevnosti."
  },
  {
    "i": 24482,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 62,
    "t": "Potom kráľ vstúpil na vrch Sion a vidiac silu toho miesta, porušil prísahu, ktorú zložil, a prikázal zbúrať celé opevnenie."
  },
  {
    "i": 24483,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 63,
    "t": "Potom sa ponáhľal a vrátil sa do Antiochie, kde našiel Filipa, pána mesta. Zviedol s ním bitku a zmocnil sa mesta silou."
  },
  {
    "i": 24484,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 1,
    "t": "V roku stosedemdesiatom prvom Démétrios, syn Seleukov, odišiel z Ríma a pristál s malým počtom mužov v prímorskom meste, kde začal svoju vládu."
  },
  {
    "i": 24485,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 2,
    "t": "Stalo sa, keď prichádzal do kráľovskej rezidencie svojich otcov, že sa vojsko zmocnilo Antiocha a Lýzia, aby ich priviedli pred neho."
  },
  {
    "i": 24486,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 3,
    "t": "Keď sa o tom dozvedel, riekol: \"Nechcite mi ukázať ich tvár."
  },
  {
    "i": 24487,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 4,
    "t": "Vojsko ich zabilo a Démétrios sa posadil na svoj trón."
  },
  {
    "i": 24488,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 5,
    "t": "Vtedy prišli k nemu všetci muži Izraela bez zákona a zbožnosti, vedení Alkímom, ktorý chcel vykonávať úrad veľkňaza."
  },
  {
    "i": 24489,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 6,
    "t": "Obžalovali ľud pred kráľom hovoriac: \"Judáš a jeho bratia zahubili všetkých tvojich priateľov a vyhnali nás z našej krajiny."
  },
  {
    "i": 24490,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 7,
    "t": "Pošli teda teraz muža, v ktorého máš dôveru: nech ide pozrieť všetky spustošenia, ktoré Judáš spôsobil medzi nami a v kráľovských panstvách, aby potrestal týchto ľudí a všetkých, ktorí im prichádzajú na pomoc."
  },
  {
    "i": 24491,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 8,
    "t": "Panovník si vybral Bakchida, jedného z priateľov kráľa, správcu Zajordánska, veľkého v kráľovstve a verného kráľovi."
  },
  {
    "i": 24492,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 9,
    "t": "Poslal ho s bezbožným Alkímom, ktorému potvrdil kňazstvo, a prikázal mu pomstiť sa na Izraelitoch."
  },
  {
    "i": 24493,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 10,
    "t": "Vydali sa na cestu a prišli s početným vojskom do Judska. Poslali k Judášovi a jeho bratom poslov s mierovými, ale klamlivými návrhmi."
  },
  {
    "i": 24494,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 11,
    "t": "Ale oni neverili ich rečiam, vidiac, že prišli so silným vojskom."
  },
  {
    "i": 24495,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 12,
    "t": "Avšak zhromaždenie zákonníkov sa zišlo u Alkíma a Bakchida, aby hľadali spravodlivé riešenie."
  },
  {
    "i": 24496,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 13,
    "t": "Chasidim boli prví z Izraelitov, ktorí ich požiadali o mier;"
  },
  {
    "i": 24497,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 14,
    "t": "hovorili: \"Prišiel s vojskom kňaz z rodu Áronovho: neurobí nám zle."
  },
  {
    "i": 24498,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 15,
    "t": "Hovoril im mierové reči a ubezpečoval ich prísahou: \"Nebudeme sa snažiť vám urobiť žiadnu ujmu, ani vašim priateľom."
  },
  {
    "i": 24499,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 16,
    "t": "Uverili mu, a predsa dal zatknúť šesťdesiat z nich, ktorých toho istého dňa popravil podľa slova Písma:"
  }
]
