[
  {
    "i": 3100,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 50,
    "t": "E il sacerdote esaminerà la piaga e segregherà l'oggetto per sette giorni."
  },
  {
    "i": 3101,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 51,
    "t": "Se al settimo giorno vedrà che la piaga si è estesa sul vestito, sul tessuto, sulla coperta, sulla pelle o su qualsiasi oggetto fatto di pelle, quella è lebbra maligna; l'oggetto colpito è immondo."
  },
  {
    "i": 102,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 52,
    "t": "E brucerà quel vestito, quel tessuto, quella coperta di lana o di lino, quell'oggetto di pelle su cui si è manifestata la piaga, perché è lebbra maligna che deve essere consumata dal fuoco."
  },
  {
    "i": 3103,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 53,
    "t": "Ma se il sacerdote, esaminando, vedrà che la piaga non si è estesa sul vestito, sul tessuto, sulla coperta o sull'oggetto di pelle,"
  },
  {
    "i": 3104,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 54,
    "t": "allora ordinerà che si lavi l'oggetto colpito e lo segregherà una seconda volta per sette giorni."
  },
  {
    "i": 3105,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 55,
    "t": "Dopo averlo lavato, il sacerdote esaminerà la piaga e, se vedrà che non ha cambiato aspetto pur non essendosi estesa, l'oggetto è immondo. Lo consumerai con il fuoco: è corrosione, sia sul dritto che sul rovescio."
  },
  {
    "i": 3106,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 56,
    "t": "Ma se il sacerdote, esaminando, vedrà che la piaga, dopo essere stata lavata, si è attenuata, la strapperà dal vestito, dalla pelle, dal tessuto o dalla coperta."
  },
  {
    "i": 3107,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 57,
    "t": "Se poi la piaga ricompare sul vestito, sul tessuto, sulla coperta o sull'oggetto di pelle, quella è lebbra maligna e consumerai con il fuoco ciò che ne è colpito."
  },
  {
    "i": 3108,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 58,
    "t": "Quanto al vestito, al tessuto, alla coperta e all'oggetto di pelle da cui la piaga sarà scomparsa dopo essere stato lavato, sarà puro dopo essere stato lavato una seconda volta."
  },
  {
    "i": 3109,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 59,
    "t": "Questa è la legge per il caso di lebbra di un vestito di lana o di lino, di un tessuto, di una coperta o di un oggetto di pelle, quando si tratta di dichiararli puri o immondi."
  },
  {
    "i": 3110,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 1,
    "t": "E l'Eterno parlò a Mosè, dicendo:"
  },
  {
    "i": 3111,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 2,
    "t": "Questa è la legge per il lebbroso nel giorno della sua purificazione: egli sarà condotto al sacerdote,"
  },
  {
    "i": 3112,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 3,
    "t": "e il sacerdote uscirà dal campo. Se, esaminando, vedrà che il lebbroso è guarito dalla sua lebbra,"
  },
  {
    "i": 3113,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 4,
    "t": "allora il sacerdote ordinerà di prendere per colui che deve essere purificato due uccelli vivi e puri, legno di cedro, scarlatto e issopo."
  },
  {
    "i": 3114,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 5,
    "t": "Poi il sacerdote ordinerà di immolare uno degli uccelli in un vaso di terracotta sopra acqua viva."
  },
  {
    "i": 3115,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 6,
    "t": "Quanto all'uccello ancora vivo, lo prenderà insieme al legno di cedro, allo scarlatto, all'issopo e li immergerà tutti (compreso l'uccello vivo) nel sangue dell'uccello immolato sopra l'acqua corrente."
  },
  {
    "i": 3116,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 7,
    "t": "Quindi farà sette asperspersione sull'uomo che deve essere purificato dalla lebbra e, dopo averlo dichiarato puro, lascerà libero l'uccello vivo nella campagna."
  },
  {
    "i": 3117,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 8,
    "t": "Colui che si purifica laverà le sue vesti, si raderà tutti i peli, si laverà con acqua e sarà puro. Dopo di che rientrerà nel campo, ma rimarrà sette giorni fuori dalla sua tenda."
  },
  {
    "i": 3118,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 9,
    "t": "Il settimo giorno si raderà tutti i peli: capelli, barba, sopracciglia; dovrà radersi tutti i peli. Dopo aver lavato le sue vesti e essersi lavato con acqua, sarà puro."
  },
  {
    "i": 3119,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 10,
    "t": "L'ottavo giorno prenderà due agnelli senza difetto, un'agnella di un anno senza difetto, tre decimi di fior di farina intrisa con olio, per l'oblazione, e un vaso d'olio."
  },
  {
    "i": 3120,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 11,
    "t": "Il sacerdote che compie la purificazione porrà l'uomo che deve essere purificato, insieme alle sue offerte, all'ingresso della tenda del convegno, davanti all'Eterno."
  },
  {
    "i": 3121,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 12,
    "t": "Poi prenderà uno degli agnelli. Lo offrirà in sacrificio di riparazione insieme al vaso d'olio. Farà con essi il gesto di presentazione davanti all'Eterno."
  },
  {
    "i": 3122,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 13,
    "t": "Immolerà l'agnello nel luogo santo dove si immolano le vittime del sacrificio per il peccato e dell'olocausto. Questa vittima di riparazione spetterà al sacerdote come un sacrificio per il peccato; è cosa santissima."
  },
  {
    "i": 3123,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 14,
    "t": "Il sacerdote prenderà del sangue di questo sacrificio. Lo metterà sul lobo dell'orecchio destro di colui che si purifica, sul pollice della sua mano destra e sull'alluce del suo piede destro."
  },
  {
    "i": 3124,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 15,
    "t": "Poi prenderà il vaso d'olio e ne verserà un po' nel palmo della sua mano sinistra."
  },
  {
    "i": 3125,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 16,
    "t": "Immergerà un dito della sua mano destra nell'olio che è nel palmo della sua mano sinistra e con quel dito farà sette asperspersione davanti all'Eterno."
  },
  {
    "i": 3126,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 17,
    "t": "Poi metterà un po' dell'olio che gli rimane nel palmo della mano sul lobo dell'orecchio destro di colui che si purifica, sul pollice della sua mano destra e sull'alluce del suo piede destro, in aggiunta al sangue del sacrificio di riparazione."
  },
  {
    "i": 3127,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 18,
    "t": "Il resto dell'olio che ha nel palmo della mano lo metterà sulla testa di colui che si purifica. Avrà così compiuto su di lui il rito di espiazione davanti all'Eterno."
  },
  {
    "i": 3128,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 19,
    "t": "Il sacerdote farà allora il sacrificio per il peccato e compirà su colui che si purifica il rito di espiazione della sua impurità. Dopo di che immolerà l'olocausto,"
  },
  {
    "i": 3129,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 20,
    "t": "e farà salire sull'altare olocausto e oblazione. Quando il sacerdote avrà così compiuto su quell'uomo il rito di espiazione, egli sarà puro."
  },
  {
    "i": 3130,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 21,
    "t": "Se è povero e sprovvisto delle risorse sufficienti, prenderà un solo agnello, quello del sacrificio di riparazione, e lo si offrirà secondo il gesto di presentazione per compiere su quell'uomo il rito di espiazione. Prenderà anche un decimo di fior di farina intrisa con olio, per l'oblazione, e il vaso d'olio,"
  },
  {
    "i": 3131,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 22,
    "t": "infine due tortorelle o due piccioni - se è in grado di procurarseli - di cui uno sarà destinato al sacrificio per il peccato e l'altro all'olocausto."
  },
  {
    "i": 3132,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 23,
    "t": "L'ottavo giorno li porterà al sacerdote, all'ingresso della tenda del convegno, davanti all'Eterno, in vista della sua purificazione."
  },
  {
    "i": 3133,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 24,
    "t": "Il sacerdote prenderà l'agnello del sacrificio di riparazione e il vaso d'olio. Li offrirà in gesto di presentazione davanti all'Eterno."
  },
  {
    "i": 3134,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 25,
    "t": "Poi, avendo immolato quell'agnello del sacrificio di riparazione, ne prenderà del sangue e lo metterà sul lobo dell'orecchio destro di colui che si purifica, sul pollice della sua mano destra e sull'alluce del suo piede destro."
  },
  {
    "i": 3135,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 26,
    "t": "Verserà dell'olio nel palmo della sua mano sinistra"
  },
  {
    "i": 3136,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 27,
    "t": "e, di quell'olio che è nel palmo della sua mano sinistra, con il suo dito farà sette asperspersione davanti all'Eterno."
  },
  {
    "i": 3137,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 28,
    "t": "Ne metterà sul lobo dell'orecchio destro di colui che si purifica, sul pollice della sua mano destra, sull'alluce del suo piede destro, nel punto in cui è stato messo il sangue del sacrificio di riparazione."
  },
  {
    "i": 3138,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 29,
    "t": "Ciò che gli rimane d'olio nel palmo della mano lo metterà sulla testa di colui che si purifica, compiendo su di lui il rito di espiazione davanti all'Eterno."
  },
  {
    "i": 3139,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 30,
    "t": "Di una delle due tortorelle o di uno dei due piccioni - di ciò che è in grado di procurarsi - farà"
  },
  {
    "i": 3140,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 31,
    "t": "un sacrificio per il peccato e, dell'altro, un olocausto accompagnato dall'oblazione - con ciò che sarà stato in grado di procurarsi. Il sacerdote avrà così compiuto il rito di espiazione davanti all'Eterno su colui che si purifica."
  },
  {
    "i": 3141,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 32,
    "t": "Questa è la legge concernente colui che è colpito da lebbra senza essere in grado di provvedere alla sua purificazione."
  },
  {
    "i": 3142,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 33,
    "t": "L'Eterno parlò a Mosè e ad Aaronne, dicendo:"
  },
  {
    "i": 3143,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 34,
    "t": "Quando sarete giunti al paese di Canaan, che io vi do in possesso, se colpirò con la lebbra una casa del paese che possederete,"
  },
  {
    "i": 3144,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 35,
    "t": "il suo proprietario andrà ad avvertire il sacerdote e dirà: \"Ho visto come della lebbra nella casa."
  },
  {
    "i": 3145,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 36,
    "t": "Il sacerdote ordinerà di sgomberare la casa prima che egli venga a esaminare la piaga, affinché nulla diventi immondo di ciò che vi si trova. Dopo di che il sacerdote verrà a osservare la casa,"
  },
  {
    "i": 3146,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 37,
    "t": "e se, esaminando, troverà sulle pareti della casa delle cavità verdognole o rossastre che formano delle rientranze nel muro,"
  },
  {
    "i": 3147,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 38,
    "t": "il sacerdote uscirà dalla casa, alla porta, e la farà chiudere per sette giorni."
  },
  {
    "i": 3148,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 39,
    "t": "Tornerà il settimo giorno e se, esaminando, troverà che la piaga si è sviluppata sulle pareti della casa,"
  },
  {
    "i": 3149,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 40,
    "t": "allora ordinerà che si rimuovano le pietre attaccate dalla piaga e che le si gettino fuori dalla città in un luogo immondo."
  },
  {
    "i": 3150,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 41,
    "t": "Poi farà grattare tutte le pareti interne della casa e si spargerà l'intonaco così staccato in un luogo immondo all'esterno della città."
  },
  {
    "i": 3151,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 42,
    "t": "Si prenderanno altre pietre per sostituire le prime e un altro intonaco per rintonacare la casa."
  },
  {
    "i": 3152,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 43,
    "t": "Se la piaga prolifera di nuovo dopo la rimozione delle pietre, la raschiatura e l'intonacatura della casa,"
  },
  {
    "i": 3153,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 44,
    "t": "il sacerdote verrà a esaminare; se troverà che la piaga si è sviluppata, quella è lebbra maligna nella casa; questa è immonda."
  },
  {
    "i": 3154,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 45,
    "t": "La si demolirà, si porteranno in un luogo immondo, fuori dalla città, le sue pietre, le sue travi e tutto il suo intonaco."
  },
  {
    "i": 3155,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 46,
    "t": "Chiunque entrerà nella casa, per tutto il tempo che la si tiene chiusa, sarà immondo fino alla sera."
  },
  {
    "i": 3156,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 47,
    "t": "Chiunque vi dormirà dovrà lavare le sue vesti. Chiunque vi mangerà dovrà lavare le sue vesti."
  },
  {
    "i": 3157,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 48,
    "t": "Ma se il sacerdote, quando viene a esaminare la piaga, trova che non si è sviluppata nella casa dopo l'intonacatura, dichiarerà pura la casa, perché la piaga è guarita."
  },
  {
    "i": 3158,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 49,
    "t": "In vista di un sacrificio per il peccato della casa, prenderà due uccelli, legno di cedro, scarlatto e issopo."
  },
  {
    "i": 3159,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 50,
    "t": "Immolerà uno degli uccelli in un vaso di terracotta sopra acqua corrente."
  },
  {
    "i": 3160,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 51,
    "t": "Poi prenderà il legno di cedro, l'issopo, lo scarlatto e l'uccello ancora vivo, per immergerli nel sangue dell'uccello immolato e nell'acqua corrente. Farà sette asperspersione sulla casa"
  },
  {
    "i": 3161,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 52,
    "t": "e, dopo aver fatto il sacrificio per il peccato della casa con il sangue dell'uccello, l'acqua corrente, l'uccello vivo, il legno di cedro, l'issopo e lo scarlatto,"
  },
  {
    "i": 3162,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 53,
    "t": "lascerà libero l'uccello vivo fuori dalla città, nella campagna. Il rito di espiazione così fatto sulla casa, essa sarà pura."
  },
  {
    "i": 3163,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 54,
    "t": "Questa è la legge concernente tutti i casi di lebbra e di tigna,"
  },
  {
    "i": 3164,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 55,
    "t": "la lebbra delle vesti e delle case,"
  },
  {
    "i": 3165,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 56,
    "t": "i tumori, le eruzioni e le macchie."
  },
  {
    "i": 3166,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 57,
    "t": "Essa fissa i tempi di impurità e di purezza. Questa è la legge sulla lebbra."
  },
  {
    "i": 3167,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 1,
    "t": "L'Eterno parlò a Mosè e ad Aaronne, dicendo:"
  },
  {
    "i": 3168,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 2,
    "t": "Parlate ai figli d'Israele e dite loro: Quando un uomo ha un flusso che esce dal suo corpo, quel flusso è immondo."
  },
  {
    "i": 3169,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 3,
    "t": "Ecco in cosa consisterà la sua impurità, fintantoché ha questo flusso: sia che la sua carne lasci uscire il flusso o che lo trattenga, egli è immondo."
  },
  {
    "i": 3170,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 4,
    "t": "Ogni letto dove dormirà quest'uomo sarà immondo e ogni mobile dove si siederà sarà immondo."
  },
  {
    "i": 3171,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 5,
    "t": "Chi toccherà il suo letto dovrà lavare le sue vesti, lavarsi con acqua e sarà immondo fino alla sera."
  },
  {
    "i": 3172,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 6,
    "t": "Chi si siederà su un mobile dove quest'uomo si sarà seduto dovrà lavare le sue vesti, lavarsi con acqua e sarà immondo fino alla sera."
  },
  {
    "i": 3173,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 7,
    "t": "Chi toccherà il corpo di quest'uomo dovrà lavare le sue vesti, lavarsi con acqua e sarà immondo fino alla sera."
  },
  {
    "i": 3174,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 8,
    "t": "Se quest'uomo sputa su una persona pura, costei dovrà lavare le sue vesti, lavarsi con acqua e sarà immonda fino alla sera."
  },
  {
    "i": 3175,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 9,
    "t": "Ogni sella su cui avrà viaggiato quest'uomo sarà immonda."
  },
  {
    "i": 3176,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 10,
    "t": "Tutti quelli che toccheranno un oggetto qualsiasi che si sarà trovato sotto di lui saranno immondi fino alla sera. Chi trasporterà un tale oggetto dovrà lavare le sue vesti, lavarsi con acqua e sarà immondo fino alla sera."
  },
  {
    "i": 3177,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 11,
    "t": "Tutti quelli che quest'uomo toccherà senza essersi lavato le mani dovranno lavare le loro vesti, lavarsi con acqua e saranno immondi fino alla sera."
  },
  {
    "i": 3178,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 12,
    "t": "Il vaso di terracotta che quest'uomo toccherà sarà spezzato e ogni utensile di legno dovrà essere lavato."
  },
  {
    "i": 3179,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 13,
    "t": "Quando quest'uomo sarà guarito, conterà sette giorni per la sua purificazione. Dovrà lavare le sue vesti, lavare il suo corpo con acqua corrente ed egli sarà puro."
  },
  {
    "i": 3180,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 14,
    "t": "L'ottavo giorno prenderà due tortore o due giovani colombi e si presenterà al cospetto del Signore all'ingresso della Tenda del Convegno, e li darà al sacerdote."
  },
  {
    "i": 3181,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 15,
    "t": "Il sacerdote ne offrirà uno in sacrificio per il peccato e l'altro in olocausto, e farà per lui il rito espiatorio per l'emissione, dinanzi al Signore."
  },
  {
    "i": 3182,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 16,
    "t": "Se un uomo avrà un'emissione seminale, si laverà tutto il corpo con acqua e sarà immondo fino alla sera."
  },
  {
    "i": 3183,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 17,
    "t": "Ogni veste o pelle su cui sarà caduta l'emissione seminale, sarà lavata con acqua e sarà immonda fino alla sera."
  },
  {
    "i": 3184,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 18,
    "t": "Se un uomo giacerà con una donna avendo un'emissione seminale, si laveranno entrambi con acqua e saranno immondi fino alla sera."
  },
  {
    "i": 3185,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 19,
    "t": "Quando una donna avrà un flusso di sangue che esce dal suo corpo, la sua impurità durerà sette giorni; chiunque la toccherà sarà immondo fino alla sera."
  },
  {
    "i": 3186,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 20,
    "t": "Ogni giaciglio su cui si sarà coricata durante la sua impurità sarà immondo; ogni oggetto su cui si sarà seduta sarà immondo."
  },
  {
    "i": 3187,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 21,
    "t": "Chiunque toccherà il suo giaciglio, dovrà lavare le sue vesti, fare un bagno nell'acqua e sarà immondo fino alla sera."
  },
  {
    "i": 3188,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 22,
    "t": "Chiunque toccherà qualunque oggetto su cui si sarà seduta, dovrà lavare le sue vesti, fare un bagno nell'acqua e sarà immondo fino alla sera."
  },
  {
    "i": 3189,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 23,
    "t": "Se qualcosa sarà sul giaciglio o sull'oggetto su cui essa si sarà seduta, chi lo toccherà sarà immondo fino alla sera."
  },
  {
    "i": 3190,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 24,
    "t": "Se un uomo oserà giacere con lei, la sua impurità lo contagerà; egli sarà immondo per sette giorni e ogni giaciglio su cui si coricherà sarà immondo."
  },
  {
    "i": 3191,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 25,
    "t": "Se una donna avrà un flusso di sangue per molti giorni, fuori del tempo delle sue regole, o se il suo flusso si prolungherà oltre il tempo delle sue regole, per tutto il tempo del suo flusso sarà immonda come nel tempo delle sue regole."
  },
  {
    "i": 3192,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 26,
    "t": "Ogni giaciglio su cui si sarà coricata durante tutto il tempo del suo flusso sarà per lei come il giaciglio su cui si corica durante le sue regole; ogni oggetto su cui si sarà seduta sarà immondo come durante le sue regole."
  },
  {
    "i": 3193,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 27,
    "t": "Chiunque toccherà tali cose sarà immondo, dovrà lavare le sue vesti, fare un bagno nell'acqua e sarà immondo fino alla sera."
  },
  {
    "i": 3194,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 28,
    "t": "Quando sarà guarita dal suo flusso, conterà sette giorni e poi sarà pura."
  },
  {
    "i": 3195,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 29,
    "t": "L'ottavo giorno prenderà due tortore o due giovani colombi e li porterà al sacerdote all'ingresso della Tenda del Convegno."
  },
  {
    "i": 3196,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 30,
    "t": "Il sacerdote ne offrirà uno in sacrificio per il peccato e l'altro in olocausto, e farà per lei, dinanzi al Signore, il rito espiatorio per il suo flusso che l'aveva resa impura."
  },
  {
    "i": 3197,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 31,
    "t": "Così preserverete gli Israeliti dalle loro impurità, perché non muoiano per le loro impurità, se contamineranno la mia Dimora che è in mezzo a loro."
  },
  {
    "i": 3198,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 32,
    "t": "Questa è la legge per chi ha un'emissione, per colui che è reso immondo da un'emissione seminale,"
  },
  {
    "i": 3199,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 33,
    "t": "per la donna durante l'impurità delle sue regole, per l'uomo o la donna che ha un flusso, e per l'uomo che giace con una donna immonda."
  }
]
