[
  {
    "i": 26900,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 25,
    "t": "Ne bodi silen v vinu, kajti vino je mnoge pogubilo."
  },
  {
    "i": 26901,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 26,
    "t": "Peč preizkuša kaljenje jekla, tako vino preizkuša srca v turnirju bahavosti."
  },
  {
    "i": 26902,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 27,
    "t": "Vino je življenje človeku, kadar ga pije zmerno. Kakšno življenje pa živi tisti, ki je prikrajšan za vino? Ustvarjeno je bilo za veselje ljudem."
  },
  {
    "i": 26903,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 28,
    "t": "Veselje srca in radost duše, to je vino, ki ga piješ, ko je treba in v zadostni meri."
  },
  {
    "i": 26904,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 29,
    "t": "Grenkoba duše, to je vino, ki ga piješ prekomerno, iz strasti in kljubovanja."
  },
  {
    "i": 26905,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 30,
    "t": "Pijanost podžiga bes neumnega v pogubo, zmanjšuje njegovo moč in izziva udarce."
  },
  {
    "i": 26906,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 31,
    "t": "Med pojedino ne izzivaj svojega bližnjega in se ne norčuj iz njega, če je vesel, ne mu izrekaj očitkov, ne ga draži s svojimi zahtevami."
  },
  {
    "i": 26907,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 1,
    "t": "So te postavili za predsednika? Ne povzdiguj se, bodi s gosti kot eden izmed njih, skrbi za njih in se potem usedi."
  },
  {
    "i": 26908,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 2,
    "t": "Ko si izpolnil vse svoje dolžnosti, se usedi, da se veseliš z njimi in prejmeš venec, nagrado za svoj uspeh."
  },
  {
    "i": 26909,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 3,
    "t": "Govori, starec, kajti to ti pritiče, a z diskretnostjo: ne oviraj glasbe."
  },
  {
    "i": 26910,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 4,
    "t": "Med poslušanjem ne razdajaj govorov, ne pridigaj ob nepravem času."
  },
  {
    "i": 26911,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 5,
    "t": "Pečat iz rubina na nakitu, takšen je glasbeni koncert med pojedino."
  },
  {
    "i": 26912,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 6,
    "t": "Pečat iz smaragda na zlatem okvirju, takšna je melodija z izbranim vinom."
  },
  {
    "i": 26913,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 7,
    "t": "Govori, mladenič, ko je potrebno, največ dvakrat, če te vprašajo."
  },
  {
    "i": 26914,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 8,
    "t": "Povzemi svoj govor, povej veliko v malo besedah, bodi hkrati razumen in molčeč."
  },
  {
    "i": 26915,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 9,
    "t": "Ne ravnaj z velikimi kot enak z enakim, če kdo drug govori, bodi skromen z besedami."
  },
  {
    "i": 26916,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 10,
    "t": "Blisk predhaja grmenju, milost se pomika pred skromnega človeka."
  },
  {
    "i": 26917,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 11,
    "t": "Ko pride ura, odidi, ne odlašaj, beži domov, ne tavaj."
  },
  {
    "i": 26918,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 12,
    "t": "Tam se zabavaj, počni, kar ti je všeč, a ne greši z nesramnim govorjenjem."
  },
  {
    "i": 26919,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 13,
    "t": "In za to blagoslavljaj Stvarnika, tistega, ki te obdaruje s svojimi dobrotami."
  },
  {
    "i": 26920,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 14,
    "t": "Tisti, ki se boji Gospoda, posluša njegove nauke, tisti, ki ga iščejo, najdejo njegovo naklonjenost."
  },
  {
    "i": 26921,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 15,
    "t": "Tisti, ki preučuje postavo, je nasičen, za hinavca pa je ta škandal."
  },
  {
    "i": 26922,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 16,
    "t": "Tisti, ki se bojijo Gospoda, najdejo pravo odločitev, njihova dobra dela sijajo kot luč."
  },
  {
    "i": 26923,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 17,
    "t": "Grešnik ne sprejme graje, da bi sledil svoji volji, najde izgovore."
  },
  {
    "i": 26924,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 18,
    "t": "Razumen človek ne prezira nasvetov, tujec in ošabnež ne poznata strahu."
  },
  {
    "i": 26925,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 19,
    "t": "Ne delaj ničesar brez premisleka, da se ne boš kesal za svoja dejanja."
  },
  {
    "i": 26926,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 20,
    "t": "Ne hodi po neravni poti, da se ne bi spotaknil ob kamenje."
  },
  {
    "i": 26927,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 21,
    "t": "Ne zaupaj gladki poti"
  },
  {
    "i": 26928,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 22,
    "t": "in se pazi svojih otrok."
  },
  {
    "i": 26929,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 23,
    "t": "V vseh stvareh pazi nase, tudi to je izpolnjevanje zapovedi."
  },
  {
    "i": 26930,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 24,
    "t": "Tisti, ki zaupa postavi, izpolnjuje njena pravila, tisti, ki zaupa Gospodu, ne trpi nobene škode."
  },
  {
    "i": 26931,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 1,
    "t": "Tistega, ki se boji Gospoda, zlo ne zadene, in celo v preizkušnji bo rešen."
  },
  {
    "i": 26932,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 2,
    "t": "Tisti, ki sovraži postavo, ni moder, a lažni opazovalec je kot ladja v nevihti."
  },
  {
    "i": 26933,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 3,
    "t": "Razumen človek zaupa postavi, postava je zanj vredna vere kot orakelj."
  },
  {
    "i": 26934,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 4,
    "t": "Pripravi svoje govore in te bodo poslušali, zberi svoje znanje, preden odgovoriš."
  },
  {
    "i": 26935,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 5,
    "t": "Občutki neumnega so kot kolo voza, njegovo razmišljanje kot os, ki se vrti."
  },
  {
    "i": 26936,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 6,
    "t": "Konj v gonitvi je kot prijatelj posmehovalec, takoj ko ga želiš zajahati, zarjove."
  },
  {
    "i": 26937,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 7,
    "t": "Zakaj je en dan večji od drugega, saj vse leto prihaja svetloba od sonca?"
  },
  {
    "i": 26938,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 8,
    "t": "Ker so bili odlikovani v mislih Gospoda, ki je raznolikoval letne čase in praznike."
  },
  {
    "i": 26939,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 9,
    "t": "Nekatere je povzdignil in posvetil, druge pa je naredil za navadne dni."
  },
  {
    "i": 26940,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 10,
    "t": "Vsi ljudje prihajajo iz blata, iz zemlje je bil oblikovan Adam."
  },
  {
    "i": 26941,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 11,
    "t": "V svoji veliki modrosti jih je Gospod razlikoval, raznolikoval je njihove razmere."
  },
  {
    "i": 26942,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 12,
    "t": "Nekatere je blagoslovil in povzdignil, jih posvetil in jih postavil blizu sebe. Nekatere je preklel in ponižal ter jih zavrgel s svojega mesta."
  },
  {
    "i": 26943,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 13,
    "t": "Kakor je glina v roki lončarja, ki jo oblikuje po svoji volji, tako so ljudje v roki svojega Stvarnika, ki jih nagrajuje po svoji pravičnosti."
  },
  {
    "i": 26944,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 14,
    "t": "Nasproti zlu stoji dobro, nasproti smrti življenje. Tako nasproti pobožnemu človeku stoji grešnik."
  },
  {
    "i": 26945,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 15,
    "t": "Oglej si torej vsa dela Najvišjega, vsa gredo v parih, drug nasproti drugemu."
  },
  {
    "i": 26946,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 16,
    "t": "Jaz, zadnji prišlek, sem budno čakal kot trgalec za pobiralci."
  },
  {
    "i": 26947,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 17,
    "t": "Po blagoslovu Gospoda prihajam prvi in kot trgalec sem napolnil prešo."
  },
  {
    "i": 26948,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 18,
    "t": "Spoznajte, da nisem delal samo zase, ampak za vse tiste, ki iščejo pouk."
  },
  {
    "i": 26949,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 19,
    "t": "Poslušajte me torej, velikaši ljudstva, predsedniki zbora, prisluhnite."
  },
  {
    "i": 26950,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 20,
    "t": "Svojemu sinu, svoji ženi, svojemu bratu, svojemu prijatelju ne daj oblasti nad seboj med svojim življenjem. Ne dajaj drugim svojega imetja, lahko bi to obžaloval in bi moral zahtevati nazaj."
  },
  {
    "i": 26951,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 21,
    "t": "Dokler živiš in dokler ti ostaja sapa, se ne prepuščaj oblasti kogar koli."
  },
  {
    "i": 26952,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 22,
    "t": "Kajti bolje je, da te tvoji otroci prosijo, kot da nanje obračaš proseče poglede."
  },
  {
    "i": 26953,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 23,
    "t": "V vsem, kar delaš, ostani gospodar, ne delaj madeža na svojem ugledu."
  },
  {
    "i": 26954,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 24,
    "t": "Ko se izpolnijo dnevi tvojega življenja, ob uri smrti razdeli svojo dediščino."
  },
  {
    "i": 26955,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 25,
    "t": "Oslu krma, palica, bremena, služabniku kruh, kazen, delo."
  },
  {
    "i": 26956,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 26,
    "t": "Delaj svojega sužnja, našel boš počitek; pusti mu proste roke, iskal bo svobodo."
  },
  {
    "i": 26957,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 27,
    "t": "Jarem in uzda upogibata tilnik, slabemu služabniku mučenje in zasliševanje."
  },
  {
    "i": 26958,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 28,
    "t": "Postavi ga k delu, da ne bo ostal nedejaven,"
  },
  {
    "i": 26959,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 29,
    "t": "kajti nedejavnost uči vseh slabih trikov."
  },
  {
    "i": 26960,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 30,
    "t": "Postavi ga k delu, kot mu pritiče, in če ne uboga, ga vkleni. A ne bodi preveč zahteven do nikogar, ne delaj ničesar v nasprotju s pravičnostjo."
  },
  {
    "i": 26961,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 31,
    "t": "Imaš samo enega sužnja? Naj bo kot ti sam, saj si ga pridobil s krvjo. Imaš samo enega sužnja? Ravnaj z njim kot z bratom, ker ga potrebuješ kot samega sebe."
  },
  {
    "i": 26962,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 32,
    "t": "Če ga boš maltretiral in bo pobegnil,"
  },
  {
    "i": 26963,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 33,
    "t": "po kateri poti ga boš iskal?"
  },
  {
    "i": 26964,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 1,
    "t": "Prazna in varljiva upanja so za neumnega in sanje dajejo krila bedakom."
  },
  {
    "i": 26965,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 2,
    "t": "Loviti senco in zasledovati veter, to je ustavljati se ob sanjah."
  },
  {
    "i": 26966,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 3,
    "t": "Ogledalo in sanje so podobne stvari: pred obrazom se prikaže njegova podoba."
  },
  {
    "i": 26967,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 4,
    "t": "Kaj čistega lahko potegnemo iz nečistega? Kaj resničnega lahko potegnemo iz laži?"
  },
  {
    "i": 26968,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 5,
    "t": "Vedeževanje, znamenja, sanje, vse to so nečimrnosti, to so sanjarjenja noseče ženske."
  },
  {
    "i": 26969,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 6,
    "t": "Razen če niso poslani kot obiskovalci od Najvišjega, ne usmerjaj svojega srca k njim."
  },
  {
    "i": 26970,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 7,
    "t": "Sanje so zavedle veliko ljudi, tisti, ki so računali nanje, so propadli."
  },
  {
    "i": 26971,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 8,
    "t": "Brez laži se izpolnjuje Postava in modrost je popolna v iskrenosti."
  },
  {
    "i": 26972,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 9,
    "t": "Veliko se je naučil, ko je veliko potoval, in človek z izkušnjami govori inteligentno."
  },
  {
    "i": 26973,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 10,
    "t": "Tisti, ki ni bil v preizkušnji, ve malo stvari,"
  },
  {
    "i": 26974,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 11,
    "t": "tisti, ki je potoval, pa prekipeva od znanja in spretnosti."
  },
  {
    "i": 26975,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 12,
    "t": "Veliko sem videl med svojimi potovanji in sem razumel več, kot bi znal povedati."
  },
  {
    "i": 26976,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 13,
    "t": "Velikokrat sem bil v smrtni nevarnosti in sem bil rešen, takole:"
  },
  {
    "i": 26977,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 14,
    "t": "Tistim, ki se bojijo Gospoda, bo njihov duh živel,"
  },
  {
    "i": 26978,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 15,
    "t": "kajti njihovo upanje se opira na tistega, ki jih lahko reši."
  },
  {
    "i": 26979,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 16,
    "t": "Tisti, ki se boji Gospoda, se ne boji ničesar, ne trepeta, kajti Bog je njegovo upanje."
  },
  {
    "i": 26980,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 17,
    "t": "Blažen je tisti, čigar duša se boji Gospoda:"
  },
  {
    "i": 26981,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 18,
    "t": "na koga se opira in kdo je njegova podpora?"
  },
  {
    "i": 26982,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 19,
    "t": "Gospodove oči gledajo tiste, ki ga ljubijo, močna zaščita, podpora polna moči, zavetje pred puščavskim vetrom, senca pred vročino opoldneva, zaščita pred ovirami, varnost pred padci."
  },
  {
    "i": 26983,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 20,
    "t": "On povzdigne dušo, razsvetli oči, daje zdravje, življenje in blagoslov."
  },
  {
    "i": 26984,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 21,
    "t": "Žrtvovati nepravično pridobljeno bogastvo je posmehovanje,"
  },
  {
    "i": 26985,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 22,
    "t": "darovi hudobnih niso prijetni."
  },
  {
    "i": 26986,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 23,
    "t": "Najvišji ne sprejme daritev brezbožnih, ne odpušča grehov zaradi obilja žrtev."
  },
  {
    "i": 26987,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 24,
    "t": "Ubiti sina v prisotnosti njegovega očeta je, kot darovati žrtev z dobrinami ubogih."
  },
  {
    "i": 26988,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 25,
    "t": "Skromna hrana je življenje ubogih, prikrajšati jih zanjo pomeni storiti umor."
  },
  {
    "i": 26989,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 26,
    "t": "Ubiti svojega bližnjega pomeni odvzeti mu preživetje,"
  },
  {
    "i": 26990,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 27,
    "t": "preliti kri pomeni prikrajšati najemnika za njegovo plačilo."
  },
  {
    "i": 26991,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 28,
    "t": "En gradi, drugi ruši; kaj imata od tega, razen truda?"
  },
  {
    "i": 26992,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 29,
    "t": "En blagoslavlja, drugi preklinja: čigav glas bo poslušal Gospodar?"
  },
  {
    "i": 26993,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 30,
    "t": "Kdor se očisti stika z mrtvim in se ga ponovno dotakne, kaj mu pomaga njegovo umivanje?"
  },
  {
    "i": 26994,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 31,
    "t": "Tako človek, ki se posti za svoje grehe, potem pa gre in jih ponovno stori; kdo bo uslišal njegovo molitev? Kaj mu pomaga ponižanje?"
  },
  {
    "i": 26995,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 1,
    "t": "Spoštovati zakon pomeni množiti daritve,"
  },
  {
    "i": 26996,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 2,
    "t": "držati se predpisov pomeni darovati mirovne žrtve."
  },
  {
    "i": 26997,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 3,
    "t": "Biti dobrodelen pomeni darovati oblat iz fine moke,"
  },
  {
    "i": 26998,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 4,
    "t": "deliti miloščino pomeni darovati hvalno žrtev."
  },
  {
    "i": 26999,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 5,
    "t": "Gospodovo veselje je, da se človek odvrne od zla, pobeg pred krivico je daritev sprave."
  }
]
