[
  {
    "i": 2500,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 6,
    "t": "Viešpats praėjo pro jį, ir jis sušuko: \"Viešpatie, Viešpatie, gailestingasis ir maloningasis Dieve, lėtas pykčiui, gausus malonės ir ištikimybės;"
  },
  {
    "i": 2501,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 7,
    "t": "kuris saugo savo malonę tūkstančiams, atleidžia kaltę, nusižengimą ir nuodėmę, bet nepalieka nieko nenubausto ir baudžia tėvų kaltes ant vaikų ir anūkų iki trečiosios ir ketvirtosios kartos."
  },
  {
    "i": 2502,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 8,
    "t": "Tuoj pat Mozė parklupo ant žemės ir puolė veidu žemėn,"
  },
  {
    "i": 2503,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 9,
    "t": "ir tarė: \"Jei iš tiesų, Viešpatie, radau malonę tavo akyse, tegu mano Viešpats maloningai eina per mus, nors tai ir kietasprandė tauta, atleisk mūsų kaltes ir nuodėmes ir padaryk mus savo paveldu."
  },
  {
    "i": 2504,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 10,
    "t": "Jis tarė: \"Štai, aš sudarysiu sandorą: viso tavo tautos akivaizdoje darysiu stebuklus, kokių nebuvo atlikta jokioje šalyje ar tautoje. Tauta, kurios tarpe esi, matys Viešpaties darbą, nes tai baisus dalykas, ką aš darysiu su tavimi."
  },
  {
    "i": 2505,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 11,
    "t": "Todėl laikykis to, ką tau šiandien įsakau. Aš išvysiu iš tavo akivaizdos amoritus, kanaaniečius, hetitus, perizitus, hivitus ir jebusitus."
  },
  {
    "i": 2506,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 12,
    "t": "Saugokis sudaryti sandorą su šalies gyventojais, į kurią eisi, kad jie nebūtų tau spąstai tavo tarpe."
  },
  {
    "i": 2507,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 13,
    "t": "Jūs sugriausite jų aukurus, sutraiškysite jų stulpus ir iškaposite jų šventas giraites."
  },
  {
    "i": 2508,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 14,
    "t": "Nesilenksi prieš kitą dievą, nes Viešpats vardu Pavydus yra pavydus Dievas."
  },
  {
    "i": 2509,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 15,
    "t": "Nesudaryk sandoros su šalies gyventojais, nes kai jie paleistuvauja su savo dievais ir aukoja jiems aukas, jie tave pakviestų ir tu valgytum iš jų aukos,"
  },
  {
    "i": 2510,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 16,
    "t": "tu paimtum jų dukteris savo sūnums, jų dukterys paleistuvautų su savo dievais ir padarytų tavo sūnus paleistuvauti su savo dievais."
  },
  {
    "i": 2511,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 17,
    "t": "Nesidirbsi sau lietų dievų."
  },
  {
    "i": 2512,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 18,
    "t": "Laikysies Neraugintos duonos šventės. Septynias dienas valgysi neraugintą duoną, kaip tau įsakiau, nustatytu laiku Abibo mėnesį, nes Abibo mėnesį tu išėjai iš Egipto."
  },
  {
    "i": 2513,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 19,
    "t": "Kiekvienas, pirmiausia išėjęs iš motinos įsčių, yra mano: kiekvienas vyriškis, kiekvienas pirmagimis iš tavo smulkių ar stambių galvijų."
  },
  {
    "i": 2514,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 20,
    "t": "Pirmagimius asilus išpirksi avelės galva, o jei neišpirksi, sulaužysi jiems sprandą. Visus savo sūnų pirmagimius išpirksi, ir nepasirodysi prieš mane tuščiomis rankomis."
  },
  {
    "i": 2515,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 21,
    "t": "Šešias dienas dirbsi, o septintą dieną ilsėsies, ar tai būtų arimas, ar pjūtis, ilsėsies."
  },
  {
    "i": 2516,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 22,
    "t": "Švęsi Savaičių šventę, pirmavaisius kviečių pjūties, ir derliaus šventę metų gale."
  },
  {
    "i": 2517,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 23,
    "t": "Tris kartus per metus visa tavo vyriška giminė pasirodys prieš Viešpatį Viešpatį, Izraelio Dievą."
  },
  {
    "i": 2518,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 24,
    "t": "Aš išvarysiu tautas iš tavo akivaizdos ir išplėsiu tavo ribas, ir niekas negeis tavo žemės, kai eisi pasirodyti prieš Viešpatį savo Dievą, tris kartus per metus."
  },
  {
    "i": 2519,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 25,
    "t": "Neaukosi su rauginta duona mano aukos kraujo, ir Velykų šventės auka nebus laikoma iki ryto."
  },
  {
    "i": 2520,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 26,
    "t": "Geriausius savo žemės pirmavaisius atneši į Viešpaties savo Dievo namus ir nevirk vienerių metelių ožiuko jo motinos piene."
  },
  {
    "i": 2521,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 27,
    "t": "Viešpats tarė Mozei: \"Užrašyk šiuos žodžius, nes pagal šias sąlygas aš sudariau sandorą su tavimi ir su Izraeliu."
  },
  {
    "i": 2522,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 28,
    "t": "Mozė ten pasiliko su Viešpačiu keturiasdešimt dienų ir keturiasdešimt naktų. Jis nevalgė ir negėrė, ir užrašė ant lentelių sandoros žodžius, dešimt žodžių."
  },
  {
    "i": 2523,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 29,
    "t": "Kai Mozė nusileido nuo Sinajaus kalno, dvi Liudijimo lentelės buvo Mozės rankoje, kai jis nusileido nuo kalno, ir Mozė nežinojo, kad jo veido oda spindėjo, nes jis kalbėjo su juo."
  },
  {
    "i": 2524,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 30,
    "t": "Aronas ir visi izraelitai pamatė Mozę, ir štai, jo veido oda spindėjo, ir jie bijojo prie jo artintis."
  },
  {
    "i": 2525,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 31,
    "t": "Mozė juos pašaukė; Aronas ir visi bendruomenės vadai grįžo pas jį, ir Mozė su jais kalbėjo."
  },
  {
    "i": 2526,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 32,
    "t": "Po to visi izraelitai prisiartino, ir jis jiems įsakė visa, ką Viešpats buvo kalbėjęs ant Sinajaus kalno."
  },
  {
    "i": 2527,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 33,
    "t": "Kai Mozė baigė su jais kalbėti, jis užsidėjo šydą ant savo veido."
  },
  {
    "i": 2528,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 34,
    "t": "Kai Mozė įeidavo prieš Viešpatį kalbėtis su juo, jis nusiimdavo šydą iki savo išėjimo. Išeidamas, jis sakydavo izraelitams, kas jam buvo įsakyta,"
  },
  {
    "i": 2529,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 35,
    "t": "ir izraelitai matydavo Mozės veidą spindint. Tada Mozė vėl užsidėdavo šydą ant savo veido, kol įeidavo kalbėtis su juo."
  },
  {
    "i": 2530,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 1,
    "t": "Mozė surinko visą Izraelio bendruomenę ir jiems tarė: \"Štai ką Viešpats įsakė daryti:"
  },
  {
    "i": 2531,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 2,
    "t": "Šešias dienas dirbsi, bet septintoji diena bus jums šventa diena, visiško poilsio diena, pašvęsta Viešpačiui. Kas nors, kas tą dieną darys kokį nors darbą, bus nužudytas."
  },
  {
    "i": 2532,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 3,
    "t": "Nesukursite ugnies šabo dieną nė viename iš savo būstų."
  },
  {
    "i": 2533,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 4,
    "t": "Mozė tarė visai Izraelio bendruomenei: \"Štai ką įsakė Viešpats:"
  },
  {
    "i": 2534,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 5,
    "t": "Atskirkite nuo savo turto auką Viešpačiui. Visi, kurių širdys juos į tai skatina, teatneša auką Viešpačiui: aukso, sidabro ir vario;"
  },
  {
    "i": 2535,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 6,
    "t": "purpurinio ir raudono purpuro, karmazino, plonos drobės ir ožkos vilnos;"
  },
  {
    "i": 2536,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 7,
    "t": "raudonai dažytų avinų odų, plonos odos ir akacijos medienos;"
  },
  {
    "i": 2537,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 8,
    "t": "aliejaus šviestuvui, aromatų patepimo aliejui ir kvapniam smilkalui;"
  },
  {
    "i": 2538,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 9,
    "t": "sardono akmenų ir brangakmenių, skirtų įtaisyti į efodą ir krūtinės antsiuvą."
  },
  {
    "i": 2539,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 10,
    "t": "Tegul tie iš jūsų, kurie yra sumanūs, ateina ir padaro visa, ką Viešpats įsakė:"
  },
  {
    "i": 2540,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 11,
    "t": "Būstą, jo palapinę ir apdangalą, jo sąsagas, jo rėmus, jo skersinius, jo stulpus ir jo pagrindus;"
  },
  {
    "i": 2541,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 12,
    "t": "skrynią ir jos kartis, malonės sostą ir uždangos užuolaidą;"
  },
  {
    "i": 2542,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 13,
    "t": "stalą, jo kartis ir visus jo reikmenis, taip pat ir atnašaujamas duonas;"
  },
  {
    "i": 2543,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 14,
    "t": "žvakidę šviesai, jos reikmenis, jos lempas, taip pat ir aliejų šviestuvui;"
  },
  {
    "i": 2544,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 15,
    "t": "smilkalų aukurą ir jo kartis, patepimo aliejų, kvapnų smilkalą ir įėjimo užuolaidą, skirtą įėjimo į Būstą;"
  },
  {
    "i": 2545,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 16,
    "t": "deginti skirtą aukurą ir jo bronzinį tinklą, jo kartis ir visus jo reikmenis, baseiną ir jo pagrindą;"
  },
  {
    "i": 2546,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 17,
    "t": "kiemelio užuolaidas, jo stulpus, jo pagrindus ir kiemo įėjimo užuolaidą;"
  },
  {
    "i": 2547,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 18,
    "t": "Būsto kuoliukus ir kiemo kuoliukus su jų virvėmis;"
  },
  {
    "i": 2548,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 19,
    "t": "iškilmingus drabužius, skirtus tarnauti šventykloje, šventus drabužius kunigui Aaronui ir jo sūnų drabužius kunigystei atlikti."
  },
  {
    "i": 2549,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 20,
    "t": "Tada visa Izraelio bendruomenė pasitraukė nuo Mozės akivaizdos."
  },
  {
    "i": 2550,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 21,
    "t": "Tada visi, kurių širdys juos į tai vedė, ir visi, kurių sielos juos į tai skatino, atnešė auką Viešpačiui, skirtą Susitikimo Palapinės darbui, jos bendram aptarnavimui ir šventiems drabužiams."
  },
  {
    "i": 2551,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 22,
    "t": "Vyrai ir moterys atėjo, visi, kurių širdys juos į tai skatino, atnešė sages, žiedus, auskarus, vėrinius, visų rūšių auksinius daiktus, visi, kurie buvo paaukoję aukso Viešpačiui."
  },
  {
    "i": 2552,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 23,
    "t": "Visi, kurie turėjo purpurinio ir raudono purpuro, karmazino, plonos drobės, ožkos vilnos, raudonai dažytų avinų odų ir plonos odos, atnešė ją."
  },
  {
    "i": 2553,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 24,
    "t": "Visi, kurie aukojo sidabro ir vario auką, atnešė auką Viešpačiui, ir visi, kurie turėjo akacijos medienos visiems atliekamiems darbams, atnešė ją."
  },
  {
    "i": 2554,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 25,
    "t": "Visos sumanios moterys savo rankomis verpė ir atnešė tai, ką buvo išverpusios: purpurinį ir raudoną purpurą, karmaziną ir ploną drobę."
  },
  {
    "i": 2555,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 26,
    "t": "Visos moterys, kurių širdys jas į tai vedė dėl jų sumanumo, verpė ožkos vilną."
  },
  {
    "i": 2556,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 27,
    "t": "Vadai atnešė sardono akmenų ir akmenų, skirtų įtaisyti į efodą ir krūtinės antsiuvą,"
  },
  {
    "i": 2557,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 28,
    "t": "aromatų ir aliejaus šviestuvui, patepimo aliejui ir kvapniam smilkalui."
  },
  {
    "i": 2558,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 29,
    "t": "Visi izraelitai, vyrai ir moterys, kurių širdys juos skatino prisidėti prie viso darbo, kurį Viešpats per Mozę buvo įsakęs atlikti, atnešė auką Viešpačiui."
  },
  {
    "i": 2559,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 30,
    "t": "Mozė tarė izraelitams: \"Žiūrėkite, Viešpats vardu paskyrė Becalelį, Urio sūnų, Huro sūnų, iš Judo giminės."
  },
  {
    "i": 2560,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 31,
    "t": "Jis apdovanojo jį Dievo dvasia, sumanumu, išmintimi ir žiniomis, skirtomis visokiems darbams;"
  },
  {
    "i": 2561,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 32,
    "t": "sumanyti projektus ir juos įgyvendinti auksu, sidabru ir variu,"
  },
  {
    "i": 2562,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 33,
    "t": "tašyti akmenis, skirtus įtaisyti, tašyti medieną ir atlikti visų rūšių meno kūrinius."
  },
  {
    "i": 2563,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 34,
    "t": "Jis įdėjo į jo širdį, jam, taip pat ir Oholiabui, Ahisamako sūnui, iš Dano giminės, dovaną mokyti."
  },
  {
    "i": 2564,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 35,
    "t": "Jis apdovanojo juos sumanumu atlikti visų rūšių darbus, visus kaliko, siuvinėtojo, siuvinėtojo purpuriniu ir raudonu purpuru, karmazinu ir plona drobe, bei audėjo darbus, visų, kurie daro visų rūšių darbus, ir tų, kurie sumano projektus."
  },
  {
    "i": 2565,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 1,
    "t": "Becalelis, Oholiabas ir visi vyrai, kuriems Viešpats davė sumanumo ir išminties, kad jie žinotų, kaip padaryti visą darbą, kurį reikia atlikti šventykloje, darys viską taip, kaip Viešpats įsakė."
  },
  {
    "i": 2566,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 2,
    "t": "Todėl Mozė pašaukė Becalelį, Oholiabą ir visus sumanius vyrus, kuriems Viešpats buvo davęs sumanumo, visus, kurių širdys juos vedė prisidėti prie darbo, kad jį atliktų."
  },
  {
    "i": 2567,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 3,
    "t": "Jie gavo iš Mozės visa, ką izraelitai buvo atnešę kaip auką šventyklos statybos darbams atlikti. Jiems toliau nešant kiekvieną rytą savo aukas,"
  },
  {
    "i": 2568,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 4,
    "t": "visi sumaniūs vyrai, atliekantys visą šventyklos darbą, atėjo, kiekvienas palikdamas darbą, kurį jis darė,"
  },
  {
    "i": 2569,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 5,
    "t": "ir tarė Mozei: \"Tauta atneša daugiau, nei reikia darbui, kurį Viešpats įsakė atlikti."
  },
  {
    "i": 2570,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 6,
    "t": "Mozė davė įsakymą, ir jie paskelbė stovykloje: \"Niekas, vyras ar moteris, daugiau nedarys nieko šventyklos aukai\", ir jie sulaikė tautą nuo ko nors atnešimo."
  },
  {
    "i": 2571,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 7,
    "t": "Medžiagų pakako visam darbui atlikti, ir netgi buvo pertekliaus."
  },
  {
    "i": 2572,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 8,
    "t": "Visi sumaniūs vyrai, iš tų, kurie darė darbą, pastatė Būstą. Jis pastatė jį iš dešimties juostų plonos suktos drobės, purpurinio ir raudono purpuro bei karmazino, išsiuvinėtų cherubinais."
  },
  {
    "i": 2573,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 9,
    "t": "Vienos juostos ilgis buvo dvidešimt aštuonios uolektys, o jos plotis keturios uolektys. Visos juostos buvo vienodų matmenų."
  },
  {
    "i": 2574,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 10,
    "t": "Jis sujungė juostas po penkias iš vienos pusės, penkias iš kitos pusės."
  },
  {
    "i": 2575,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 11,
    "t": "Jis padarė purpurines kilpas ant pirmosios juostos krašto, pirmosios jungties gale, ir padarė tą patį ant paskutinės juostos krašto antrosios jungties."
  },
  {
    "i": 2576,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 12,
    "t": "Jis padarė penkiasdešimt kilpų ant pirmosios juostos ir penkiasdešimt kilpų ant juostos galo antrojoje jungtyje, kilpos atitiko viena kitą."
  },
  {
    "i": 2577,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 13,
    "t": "Jis padarė penkiasdešimt auksinių sąsagų ir sujungė juostas viena su kita su sąsagomis: tokiu būdu Būstas buvo vienas vientisas."
  },
  {
    "i": 2578,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 14,
    "t": "Tada jis padarė ožkos vilnos juostas palapinei, kuri yra ant Būsto. Jis padarė vienuolika jų."
  },
  {
    "i": 2579,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 15,
    "t": "Vienos juostos ilgis buvo trisdešimt uolekčių, o jos plotis keturios uolektys: visos vienuolika juostų buvo vienodų matmenų."
  },
  {
    "i": 2580,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 16,
    "t": "Jis sujungė penkias juostas vienoje pusėje ir šešias juostas kitoje pusėje."
  },
  {
    "i": 2581,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 17,
    "t": "Prie pirmosios jungties kraštinės jis padarė penkiasdešimt kilpų, o prie antrosios jungties kraštinės padarė penkiasdešimt kilpų."
  },
  {
    "i": 2582,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 18,
    "t": "Jis padarė penkiasdešimt varinių kabliukų palapinei sujungti, kad ji būtų vientisa."
  },
  {
    "i": 2583,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 19,
    "t": "Palapinei jis padarė raudonai dažytų avinų odų apdangalą, o virš jo – smulkios odos apdangalą."
  },
  {
    "i": 2584,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 20,
    "t": "Šventyklai jis padarė akacijos medžio rėmus, pastatytus stačiai."
  },
  {
    "i": 2585,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 21,
    "t": "Kiekvienas rėmas buvo dešimties uolekčių ilgio ir pusantros uolekties pločio;"
  },
  {
    "i": 2586,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 22,
    "t": "kiekvienas rėmas turėjo du sujungtus įpjovimus. Jis padarė tą patį Šventyklos rėmams."
  },
  {
    "i": 2587,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 23,
    "t": "Jis padarė rėmus Šventyklai: dvidešimt rėmų pietinei pusei, į pietus nuo vidurdienio."
  },
  {
    "i": 2588,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 24,
    "t": "Jis padarė keturiasdešimt sidabrinių postamenčių dvidešimčiai rėmų: du postamentus po vienu rėmu jo dviem įpjovimams, du postamentus po kitu rėmu jo dviem įpjovimams."
  },
  {
    "i": 2589,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 25,
    "t": "Jis padarė antrai Šventyklos pusei, į šiaurę, dvidešimt rėmų"
  },
  {
    "i": 2590,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 26,
    "t": "ir keturiasdešimt sidabrinių postamenčių: du postamentus po vienu rėmu, du postamentus po kitu rėmu."
  },
  {
    "i": 2591,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 27,
    "t": "Šventyklos galui, į vakarus, jis padarė šešis rėmus."
  },
  {
    "i": 2592,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 28,
    "t": "Jis taip pat padarė du rėmus Šventyklos galo kampams."
  },
  {
    "i": 2593,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 29,
    "t": "Jie buvo sujungti apačioje ir liko tokie iki viršaus, iki pirmojo žiedo aukščio. Taip jis padarė dviem kampinių rėmų."
  },
  {
    "i": 2594,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 30,
    "t": "Buvo aštuoni rėmai su šešiolika sidabrinių postamenčių, du postamentai po kiekvienu rėmu."
  },
  {
    "i": 2595,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 31,
    "t": "Jis padarė akacijos medžio skersinius,"
  },
  {
    "i": 2596,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 32,
    "t": "penkis pirmajai Šventyklos šono rėmams, penkis antrajai Šventyklos šono rėmams ir penkis Šventyklos galo rėmams, jūros pusėje."
  },
  {
    "i": 2597,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 33,
    "t": "Jis padarė vidurinį skersinį, kad sujungtų rėmus pusiaukelėje, nuo vieno galo iki kito."
  },
  {
    "i": 2598,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 34,
    "t": "Jis aptraukė rėmus auksu ir padarė jiems auksinius žiedus, į kuriuos įsikištų skersiniai, ir aptraukė auksau skersinius."
  },
  {
    "i": 2599,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 35,
    "t": "Jis padarė uždangą iš purpurinio violetinio ir šarlachinio, karmelinio ir smulkaus susukto lino, išsiuvinėtą cherubinais."
  }
]
