[
  {
    "i": 9400,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 13,
    "t": "Y aconteció que Elías, al oírlo, cubrió su rostro con su manto, y salió, y se puso a la entrada de la cueva. Y he aquí, llegó a él una voz, diciendo: \"¿Qué haces aquí, Elías?"
  },
  {
    "i": 9401,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 14,
    "t": "Y él respondió: \"He sentido un vivo celo por Jehová Dios de los ejércitos; porque los hijos de Israel han dejado tu pacto, han derribado tus altares, y han matado a espada a tus profetas; y yo solo he quedado, y procuran quitarme la vida."
  },
  {
    "i": 9402,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 15,
    "t": "Y Jehová le dijo: \"Ve, vuélvete por tu camino, al desierto de Damasco; y llegarás, y ungirás a Hazael como rey de Siria."
  },
  {
    "i": 9403,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 16,
    "t": "Y a Jehú hijo de Nimsi ungirás por rey sobre Israel; y a Eliseo hijo de Safat, de Abel-mehola, ungirás para que sea profeta en tu lugar."
  },
  {
    "i": 9404,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 17,
    "t": "Y al que escapare de la espada de Hazael, Jehú lo matará; y al que escapare de la espada de Jehú, Eliseo lo matará."
  },
  {
    "i": 9405,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 18,
    "t": "Y yo haré que queden en Israel siete mil, todos aquellos cuyas rodillas no se doblaron ante Baal, y todas las bocas que no lo besaron."
  },
  {
    "i": 9406,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 19,
    "t": "Partiendo él de allí, halló a Eliseo hijo de Safat que araba con doce yuntas delante de sí, y él iba con la última. Y pasando Elías por delante de él, echó sobre él su manto."
  },
  {
    "i": 9407,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 20,
    "t": "Entonces, dejando él los bueyes, corrió tras Elías, y dijo: \"Déjame besar a mi padre y a mi madre, y luego te seguiré.\" Y él le dijo: \"Ve, vuélvete; ¿qué te he hecho yo?"
  },
  {
    "i": 9408,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 21,
    "t": "Y se volvió de tras él, y tomó un par de bueyes, y los mató, y con el arado de los bueyes coció la carne, y la dio al pueblo para que comiesen. Después se levantó, y fue tras Elías, y le servía."
  },
  {
    "i": 9409,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 1,
    "t": "Ben-adad, rey de Siria, juntó a todo su ejército, y con él a treinta y dos reyes, con caballos y carros; y subió y sitió a Samaria, y combatió contra ella."
  },
  {
    "i": 9410,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 2,
    "t": "Y envió mensajeros a Acab, rey de Israel, a la ciudad,"
  },
  {
    "i": 9411,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 3,
    "t": "diciéndole: \"Así dice Ben-adad: Tu plata y tu oro míos son, y tus mujeres y tus hijos hermosos míos son."
  },
  {
    "i": 9412,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 4,
    "t": "Y el rey de Israel respondió, y dijo: \"Como tú dices, oh rey señor mío, mío soy yo, y todo lo que tengo."
  },
  {
    "i": 9413,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 5,
    "t": "Volvieron luego los mensajeros, y dijeron: \"Así dice Ben-adad: Yo te envié a decir: Dame tu plata y tu oro, tus mujeres y tus hijos."
  },
  {
    "i": 9414,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 6,
    "t": "Por tanto, mañana a estas horas yo enviaré a ti mis siervos, los cuales registrarán tu casa y las casas de tus siervos; y tomarán y llevarán todo lo que sea agradable a sus ojos."
  },
  {
    "i": 9415,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 7,
    "t": "Entonces el rey de Israel llamó a todos los ancianos del país, y les dijo: \"Considerad ahora, y ved cómo éste busca nuestro mal; pues que ha demandado de mí mis mujeres y mis hijos, y mi plata y mi oro, y yo no se lo he negado."
  },
  {
    "i": 9416,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 8,
    "t": "Y todos los ancianos y todo el pueblo le dijeron: \"No le obedezcas, ni consientas."
  },
  {
    "i": 9417,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 9,
    "t": "Por lo cual él respondió a los mensajeros de Ben-adad: \"Decid a mi señor el rey: Haré todo lo que mandaste a tu siervo la primera vez; mas esto no lo puedo hacer.\" Y los mensajeros se fueron, y le dieron la respuesta."
  },
  {
    "i": 9418,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 10,
    "t": "Entonces Ben-adad le envió a decir: \"Así me hagan los dioses, y así me añadan, si el polvo de Samaria bastare para llenar las manos de todo el pueblo que me sigue."
  },
  {
    "i": 9419,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 11,
    "t": "Y el rey de Israel respondió, y dijo: \"Decidle: No se alabe el que se ciñe las armas, como el que las desciñe."
  },
  {
    "i": 9420,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 12,
    "t": "Y aconteció que cuando Ben-adad oyó esta palabra, él estaba bebiendo con los reyes en las tiendas, y dijo a sus siervos: \"Disponeos.\" Y ellos se dispusieron contra la ciudad."
  },
  {
    "i": 9421,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 13,
    "t": "Entonces vino un profeta a Acab, rey de Israel, y le dijo: \"Así dice Jehová: ¿Has visto esta gran multitud? He aquí que yo te la entregaré hoy en tu mano, para que conozcas que yo soy Jehová."
  },
  {
    "i": 9422,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 14,
    "t": "Y Acab dijo: \"¿Por mano de quién?\" Él le respondió: \"Así dice Jehová: Por mano de los jóvenes de los príncipes de las provincias.\" Y dijo: \"¿Quién comenzará la batalla?\" Y él respondió: \"Tú."
  },
  {
    "i": 9423,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 15,
    "t": "Entonces él revistó a los jóvenes de los príncipes de las provincias, los cuales fueron doscientos treinta y dos. Después revistó a todo el pueblo, a todos los hijos de Israel, que fueron siete mil."
  },
  {
    "i": 9424,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 16,
    "t": "Y salieron al mediodía. Y Ben-adad estaba bebiendo y embriagándose en las tiendas, él y los reyes, los treinta y dos reyes que le ayudaban."
  },
  {
    "i": 9425,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 17,
    "t": "Y los jóvenes de los príncipes de las provincias salieron los primeros. Y Ben-adad envió quien le avisase, y le dieron aviso, diciendo: \"Han salido hombres de Samaria."
  },
  {
    "i": 9426,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 18,
    "t": "Él entonces dijo: \"Si han salido por la paz, tomadlos vivos; y si han salido para pelear, tomadlos vivos."
  },
  {
    "i": 9427,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 19,
    "t": "Salieron, pues, de la ciudad los jóvenes de los príncipes de las provincias, y tras ellos el ejército,"
  },
  {
    "i": 9428,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 20,
    "t": "e hirió cada uno a su hombre. Y huyeron los sirios, y los persiguió Israel. Y Ben-adad, rey de Siria, se escapó a caballo con los jinetes."
  },
  {
    "i": 9429,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 21,
    "t": "Y salió el rey de Israel, e hirió a los caballos y carros, y derrotó a los sirios con gran estrago."
  },
  {
    "i": 9430,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 22,
    "t": "Vino luego el profeta al rey de Israel, y le dijo: \"Ve, fortalécete, y considera qué has de hacer; porque al volver el año, el rey de Siria vendrá contra ti."
  },
  {
    "i": 9431,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 23,
    "t": "Y los siervos del rey de Siria le dijeron: \"El Dios de ellos es Dios de los montes; por eso nos han vencido. Mas si peleáremos contra ellos en la llanura, por cierto los venceremos."
  },
  {
    "i": 9432,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 24,
    "t": "Haz, pues, ahora esto: Quita a los reyes, cada uno de su puesto, y pon capitanes en lugar de ellos."
  },
  {
    "i": 9433,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 25,
    "t": "Y tú, fórmate un ejército como el ejército que perdiste, caballo por caballo, y carro por carro; luego pelearemos contra ellos en la llanura, y por cierto los venceremos.\" Y él les dio oído, e hizo así."
  },
  {
    "i": 9434,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 26,
    "t": "Al volver el año, Ben-adad pasó revista al ejército de Siria, y subió a Afec para pelear contra Israel."
  },
  {
    "i": 9435,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 27,
    "t": "Y los hijos de Israel fueron también revistados, y tomando provisiones, fueron al encuentro de ellos; y acamparon los hijos de Israel delante de ellos, como dos rebañuelos de cabras; y los sirios llenaban la tierra."
  },
  {
    "i": 9436,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 28,
    "t": "Entonces vino el varón de Dios al rey de Israel, y le habló diciendo: \"Así dijo Jehová: Por cuanto los sirios han dicho: Jehová es Dios de los montes, y no Dios de los valles, yo entregaré en tu mano a toda esta gran multitud, y sabréis que yo soy Jehová."
  },
  {
    "i": 9437,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 29,
    "t": "Y acamparon siete días los unos frente a los otros. Al séptimo día se dio la batalla; y los hijos de Israel mataron de los sirios a cien mil hombres de a pie en un día."
  },
  {
    "i": 9438,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 30,
    "t": "Y los demás huyeron a Afec, a la ciudad; y cayeron sobre los veintisiete mil hombres que habían quedado, el muro. Y Ben-adad huyó, y entró en la ciudad, en una cámara interior."
  },
  {
    "i": 9439,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 31,
    "t": "Entonces sus siervos le dijeron: \"He aquí, hemos oído decir que los reyes de la casa de Israel son reyes clementes; pongámonos ahora cilicio sobre nuestros lomos, y cuerdas sobre nuestras cabezas, y salgamos al rey de Israel; quizá que salve tu vida."
  },
  {
    "i": 9440,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 32,
    "t": "Se ciñeron, pues, cilicios sobre sus lomos, y cuerdas sobre sus cabezas, y vinieron al rey de Israel, y le dijeron: \"Tu siervo Ben-adad dice: Te ruego que me dejes vivir.\" Y él respondió: \"¿Vive aún? ¡Mi hermano es!"
  },
  {
    "i": 9441,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 33,
    "t": "Aquellos hombres tomaron esto como buen augurio, y se apresuraron a tomarle la palabra, y dijeron: \"Ben-adad es tu hermano.\" Y él les dijo: \"Id, traedle.\" Y Ben-adad se acercó a él, y le hizo subir en el carro."
  },
  {
    "i": 9442,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 34,
    "t": "Entonces Ben-adad le dijo: \"Yo te devolveré las ciudades que mi padre tomó a tu padre, y tú pondrás calles para ti en Damasco, como mi padre las puso en Samaria.\" Y Acab dijo: \"Yo, con este pacto, te dejaré ir.\" Hizo, pues, pacto con él, y le dejó ir."
  },
  {
    "i": 9443,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 35,
    "t": "Entonces un hombre de los hijos de los profetas dijo a su compañero por palabra de Jehová: \"Hiéreme ahora.\" Pero el hombre no quiso herirle."
  },
  {
    "i": 9444,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 36,
    "t": "Y él le dijo: \"Por cuanto no has obedecido a la voz de Jehová, he aquí que cuando te apartes de mí, te herirá un león.\" Y cuando se apartó de él, le encontró un león, y le hirió."
  },
  {
    "i": 9445,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 37,
    "t": "Luego halló a otro hombre, y le dijo: \"Hiéreme ahora.\" Y el hombre le hirió, e hizo una herida."
  },
  {
    "i": 9446,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 38,
    "t": "Y el profeta se fue, y se puso delante del rey en el camino, y se disfrazó con un paño sobre los ojos."
  },
  {
    "i": 9447,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 39,
    "t": "Y cuando el rey pasaba, él dio voces al rey, y dijo: \"Tu siervo fue al campo de batalla; y he aquí que cuando uno había apartado, un hombre trajo a mí un hombre, y me dijo: Guarda a este hombre; y si por alguna causa se perdiere, tu vida será por la suya, o pagarás un talento de plata."
  },
  {
    "i": 9448,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 40,
    "t": "Y mientras tu siervo estaba ocupado por aquí y por allá, él se desapareció. Entonces el rey de Israel le dijo: \"Esa es tu sentencia; tú mismo la has pronunciado."
  },
  {
    "i": 9449,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 41,
    "t": "Entonces él se quitó prestamente el paño de sobre sus ojos, y el rey de Israel conoció que era de los profetas."
  },
  {
    "i": 9450,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 42,
    "t": "Y él le dijo: \"Así dice Jehová: Por cuanto has dejado ir de la mano al hombre de mi anatema, tu vida será por la suya, y tu pueblo por el suyo."
  },
  {
    "i": 9451,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 43,
    "t": "Y el rey de Israel se fue a su casa disgustado y airado, y llegó a Samaria."
  },
  {
    "i": 9452,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 1,
    "t": "Pasadas estas cosas, aconteció que Nabot de Jezreel tenía una viña junto al palacio de Acab, rey de Samaria."
  },
  {
    "i": 9453,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 2,
    "t": "Y Acab habló a Nabot, diciendo: \"Dame tu viña para un huerto de legumbres, porque está cercana a mi casa, y yo te daré por ella otra viña mejor que ésta; o si te parece bien, te pagaré su valor en dinero."
  },
  {
    "i": 9454,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 3,
    "t": "Y Nabot respondió a Acab: \"Guárdeme Jehová de que yo te dé la heredad de mis padres."
  },
  {
    "i": 9455,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 4,
    "t": "Y vino Acab a su casa triste y enojado, por la palabra que Nabot de Jezreel le había respondido, diciendo: \"No te daré la heredad de mis padres.\" Y se acostó en su cama, y volvió su rostro, y no comió."
  },
  {
    "i": 9456,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 5,
    "t": "Vino a él su mujer Jezabel, y le dijo: \"¿Por qué está tan decaído tu espíritu, y no comes?"
  },
  {
    "i": 9457,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 6,
    "t": "Él le respondió: \"Porque hablé con Nabot de Jezreel, y le dije: Dame tu viña por dinero; o si quieres, te daré otra viña por ella. Y él me respondió: Yo no te daré mi viña."
  },
  {
    "i": 9458,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 7,
    "t": "Entonces su mujer Jezabel le dijo: \"¿Eres tú ahora el rey sobre Israel? Levántate, y come, y alégrate; yo te daré la viña de Nabot de Jezreel."
  },
  {
    "i": 9459,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 8,
    "t": "Entonces ella escribió cartas en nombre de Acab, y las selló con su anillo, y las envió a los ancianos y a los principales que habitaban en la ciudad con Nabot."
  },
  {
    "i": 9460,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 9,
    "t": "Y en las cartas escribió así: \"Proclamad ayuno, y poned a Nabot delante del pueblo;"
  },
  {
    "i": 9461,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 10,
    "t": "y poned a dos hombres perversos delante de él, que atestigüen contra él, y digan: Tú has blasfemado a Dios y al rey. Entonces sacadlo, y apedreadlo para que muera."
  },
  {
    "i": 9462,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 11,
    "t": "Y los hombres de su ciudad, los ancianos y los principales que habitaban en su ciudad, hicieron como Jezabel les había mandado, conforme a lo que estaba escrito en las cartas que ella les había enviado."
  },
  {
    "i": 9463,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 12,
    "t": "Proclamaron ayuno, y pusieron a Nabot delante del pueblo."
  },
  {
    "i": 9464,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 13,
    "t": "Vinieron entonces dos hombres perversos, y se sentaron delante de él; y aquellos hombres perversos atestiguaron contra Nabot delante del pueblo, diciendo: \"Nabot ha blasfemado a Dios y al rey.\" Y lo sacaron fuera de la ciudad, y lo apedrearon, y murió."
  },
  {
    "i": 9465,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 14,
    "t": "Después enviaron a decir a Jezabel: \"Nabot ha sido apedreado, y ha muerto."
  },
  {
    "i": 9466,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 15,
    "t": "Cuando Jezabel oyó que Nabot había sido apedreado y muerto, dijo a Acab: \"Levántate y toma posesión de la viña de Nabot de Jezreel, que no te la quiso dar por dinero; porque Nabot no vive, sino que ha muerto."
  },
  {
    "i": 9467,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 16,
    "t": "Y oyendo Acab que Nabot era muerto, se levantó para descender a la viña de Nabot de Jezreel, para tomar posesión de ella."
  },
  {
    "i": 9468,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 17,
    "t": "Entonces vino palabra de Jehová a Elías tisbita, diciendo:"
  },
  {
    "i": 9469,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 18,
    "t": "\"Levántate, desciende a encontrar a Acab rey de Israel, que está en Samaria; he aquí, él está en la viña de Nabot, a donde ha descendido para tomar posesión de ella."
  },
  {
    "i": 9470,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 19,
    "t": "Y le dirás: Así dice Jehová: ¿No mataste, y también has despojado? Y volverás a decirle: Así dice Jehová: En el mismo lugar donde lamieron los perros la sangre de Nabot, los perros lamerán también tu sangre a ti."
  },
  {
    "i": 9471,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 20,
    "t": "Entonces Acab dijo a Elías: \"¿Me has hallado, enemigo mío?\" Él respondió: \"Te he hallado, porque te has vendido a hacer lo malo ante los ojos de Jehová."
  },
  {
    "i": 9472,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 21,
    "t": "He aquí yo traigo mal sobre ti, y barreré tu posteridad, y destruiré de Acab todo varón, tanto el siervo como el libre en Israel."
  },
  {
    "i": 9473,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 22,
    "t": "Y pondré tu casa como la casa de Jeroboam hijo de Nabat, y como la casa de Baasa hijo de Ahías, por la rebelión con que me provocaste a ira, e hiciste pecar a Israel."
  },
  {
    "i": 9474,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 23,
    "t": "De Jezabel también ha hablado Jehová, diciendo: Los perros comerán a Jezabel junto al muro de Jezreel."
  },
  {
    "i": 9475,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 24,
    "t": "El que de Acab muriere en la ciudad, los perros lo comerán, y el que muriere en el campo, las aves del cielo lo comerán."
  },
  {
    "i": 9476,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 25,
    "t": "(A la verdad ninguno fue como Acab, que se vendió para hacer lo malo ante los ojos de Jehová; porque Jezabel su mujer lo incitaba."
  },
  {
    "i": 9477,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 26,
    "t": "Fue abominabilísimo en seguir a los ídolos, conforme a todo lo que hicieron los amorreos, a los cuales echó Jehová de delante de los hijos de Israel."
  },
  {
    "i": 9478,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 27,
    "t": "Y sucedió que cuando Acab oyó estas palabras, rasgó sus vestidos, y puso cilicio sobre su carne, y ayunó, y durmió en cilicio, y anduvo humillado."
  },
  {
    "i": 9479,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 28,
    "t": "Entonces vino palabra de Jehová a Elías tisbita, diciendo:"
  },
  {
    "i": 9480,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 29,
    "t": "\"¿Has visto cómo Acab se ha humillado delante de mí? Por cuanto se ha humillado delante de mí, no traeré el mal en sus días; sino en los días de su hijo traeré el mal sobre su casa."
  },
  {
    "i": 9481,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 1,
    "t": "Y estuvieron tranquilos tres años, sin guerra entre Siria e Israel."
  },
  {
    "i": 9482,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 2,
    "t": "Y aconteció al tercer año, que Josafat, rey de Judá, descendió al rey de Israel."
  },
  {
    "i": 9483,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 3,
    "t": "Y el rey de Israel dijo a sus siervos: \"¿Sabéis que Ramot de Galaad es nuestra, y nosotros estamos quietos sin tomarla de mano del rey de Siria?"
  },
  {
    "i": 9484,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 4,
    "t": "Y dijo a Josafat: \"¿Quieres venir conmigo a pelear contra Ramot de Galaad?\" Y Josafat respondió al rey de Israel: \"Yo soy como tú, y mi pueblo como tu pueblo, y mis caballos como tus caballos."
  },
  {
    "i": 9485,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 5,
    "t": "Dijo luego Josafat al rey de Israel: \"Yo te ruego que consultes hoy la palabra de Jehová."
  },
  {
    "i": 9486,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 6,
    "t": "Entonces el rey de Israel reunió a los profetas, como cuatrocientos hombres, a los cuales dijo: \"¿Iré a pelear contra Ramot de Galaad, o desistiré?\" Y ellos dijeron: \"Sube, porque Jehová la entregará en mano del rey."
  },
  {
    "i": 9487,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 7,
    "t": "Y dijo Josafat: \"¿No hay aquí algún profeta de Jehová, para que consultemos por medio de él?"
  },
  {
    "i": 9488,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 8,
    "t": "Y el rey de Israel respondió a Josafat: \"Aún hay un varón por el cual podemos consultar a Jehová, Micaías hijo de Imla; mas yo le aborrezco, porque nunca me profetiza bien, sino mal.\" Y Josafat dijo: \"No hable así el rey."
  },
  {
    "i": 9489,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 9,
    "t": "Entonces el rey de Israel llamó a un oficial, y le dijo: \"Trae pronto a Micaías hijo de Imla."
  },
  {
    "i": 9490,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 10,
    "t": "Y el rey de Israel y Josafat, rey de Judá, estaban sentados cada uno en su silla, vestidos de sus ropas reales, en la plaza junto a la entrada de la puerta de Samaria; y todos los profetas profetizaban delante de ellos."
  },
  {
    "i": 9491,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 11,
    "t": "Y Sedequías hijo de Quenaana se había hecho unos cuernos de hierro, y dijo: \"Así ha dicho Jehová: Con éstos acornearás a los sirios hasta acabarlos."
  },
  {
    "i": 9492,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 12,
    "t": "Y todos los profetas profetizaban de la misma manera, diciendo: \"Sube a Ramot de Galaad, y serás prosperado; porque Jehová la entregará en mano del rey."
  },
  {
    "i": 9493,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 13,
    "t": "Y el mensajero que había ido a llamar a Micaías le habló, diciendo: \"He aquí que las palabras de los profetas a una voz anuncian al rey cosas buenas; sea ahora tu palabra conforme a la palabra de ellos, y anuncia también tú lo bueno."
  },
  {
    "i": 9494,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 14,
    "t": "Y Micaías respondió: \"Vive Jehová, que lo que Jehová me hablare, eso diré."
  },
  {
    "i": 9495,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 15,
    "t": "Vino, pues, al rey, y el rey le dijo: \"Micaías, ¿iremos a pelear contra Ramot de Galaad, o desistiremos?\" El le respondió: \"Sube, y serás prosperado, y Jehová la entregará en mano del rey."
  },
  {
    "i": 9496,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 16,
    "t": "Y el rey le dijo: \"¿Hasta cuántas veces he de conjurarte que no me digas sino la verdad en el nombre de Jehová?"
  },
  {
    "i": 9497,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 17,
    "t": "Entonces él dijo: \"Yo vi a todo Israel esparcido por los montes, como ovejas que no tienen pastor; y Jehová dijo: Estos no tienen señor; vuélvase cada uno a su casa en paz."
  },
  {
    "i": 9498,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 18,
    "t": "Entonces el rey de Israel dijo a Josafat: \"¿No te había yo dicho que éste no profetizaría de mí sino el mal?"
  },
  {
    "i": 9499,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 19,
    "t": "Y él dijo: \"Oye, pues, palabra de Jehová: Yo vi a Jehová sentado en su trono, y todo el ejército de los cielos estaba junto a él, a su derecha y a su izquierda."
  }
]
