[
  {
    "i": 4600,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 24,
    "t": "Takto budete činiť deň čo deň po sedem dní. To bude pokrm, obeta ohňom pálená na príjemnú vôňu pre Hospodina; bude obetovaná okrem ustavičnej zápalnej obete a jej obetného nápoja."
  },
  {
    "i": 4601,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 25,
    "t": "Siedmeho dňa budete mať sväté zhromaždenie; nebudete konať žiadnu robotu."
  },
  {
    "i": 4602,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 26,
    "t": "V deň prvotín, keď budete obetovať Hospodinovi novú obetu z úrody, na sviatok Týždňov budete mať sväté zhromaždenie; nebudete konať žiadnu robotu."
  },
  {
    "i": 4603,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 27,
    "t": "Obetujete zápalnú obetu na príjemnú vôňu pre Hospodina: dva býčky, jedného barana a sedem ročných jahniat."
  },
  {
    "i": 4604,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 28,
    "t": "K nim prislúchajúca obeta z jemnej múky zamiesenej s olejom bude tri desatiny pre každého býčka, dve desatiny pre každého barana,"
  },
  {
    "i": 4605,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 29,
    "t": "jedna desatina pre každé zo siedmich jahniat."
  },
  {
    "i": 4606,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 30,
    "t": "A jedného kozla obetujete na obetu za hriech, aby ste vykonali zmierenie za vás."
  },
  {
    "i": 4607,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 31,
    "t": "To obetujete okrem ustavičnej zápalnej obete, jej obety a prislúchajúcich obetných nápojov."
  },
  {
    "i": 4608,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 1,
    "t": "Siedmeho mesiaca, prvého dňa v mesiaci, budete mať sväté zhromaždenie; nebudete konať žiadnu robotu. Bude to pre vás deň trúbenia."
  },
  {
    "i": 4609,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 2,
    "t": "Obetujete zápalnú obetu na príjemnú vôňu pre Hospodina: jedného býčka, jedného barana a sedem ročných jahniat bez vady."
  },
  {
    "i": 4610,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 3,
    "t": "K nim prislúchajúca obeta z jemnej múky zamiesenej s olejom bude tri desatiny pre býčka, dve desatiny pre barana,"
  },
  {
    "i": 4611,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 4,
    "t": "jedna desatina pre každé zo siedmich jahniat."
  },
  {
    "i": 4612,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 5,
    "t": "A jedného kozla obetujete na obetu za hriech, aby ste vykonali zmierenie za vás."
  },
  {
    "i": 4613,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 6,
    "t": "To obetujete okrem mesačnej zápalnej obete a jej prislúchajúcej obety, okrem ustavičnej zápalnej obete a jej prislúchajúcej obety a ich obetných nápojov, podľa predpisu, na príjemnú vôňu, ako obetu ohňom pálenú pre Hospodina."
  },
  {
    "i": 4614,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 7,
    "t": "Desiateho dňa tohto siedmeho mesiaca budete mať sväté zhromaždenie. Pokoríte sa a nebudete konať žiadnu prácu."
  },
  {
    "i": 4615,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 8,
    "t": "Obetujete Hospodinovi zápalnú obetu na príjemnú vôňu: jedného býčka, jedného barana a sedem ročných jahniat bez vady."
  },
  {
    "i": 4616,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 9,
    "t": "K nim prislúchajúca obeta z jemnej múky zamiesenej s olejom bude tri desatiny pre býčka, dve desatiny pre barana,"
  },
  {
    "i": 4617,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 10,
    "t": "jedna desatina pre každé zo siedmich jahniat."
  },
  {
    "i": 4618,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 11,
    "t": "Jedného kozla obetujete na obetu za hriech, okrem obete za hriech na Deň zmierenia, okrem ustavičnej zápalnej obete a jej prislúchajúcej obety a ich obetných nápojov."
  },
  {
    "i": 4619,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 12,
    "t": "Pätnásteho dňa siedmeho mesiaca budete mať sväté zhromaždenie; nebudete konať žiadnu robotu a sedem dní budete sláviť sviatok Hospodinovi."
  },
  {
    "i": 4620,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 13,
    "t": "Obetujete zápalnú obetu, obetu ohňom pálenú na príjemnú vôňu pre Hospodina: trinásť býčkov, dvoch baranov a štrnásť ročných jahniat bez vady."
  },
  {
    "i": 4621,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 14,
    "t": "K nim prislúchajúca obeta z jemnej múky zamiesenej s olejom bude tri desatiny pre každého z trinástich býčkov, dve desatiny pre každého z dvoch baranov,"
  },
  {
    "i": 4622,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 15,
    "t": "jedna desatina pre každé zo štrnástich jahniat."
  },
  {
    "i": 4623,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 16,
    "t": "Jedného kozla obetujete na obetu za hriech, okrem ustavičnej zápalnej obete, jej obety a jej obetného nápoja."
  },
  {
    "i": 4624,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 17,
    "t": "Na druhý deň: dvanásť býčkov, dvoch baranov, štrnásť ročných jahniat bez vady;"
  },
  {
    "i": 4625,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 18,
    "t": "ich obeta a obetné nápoje nech sú podľa predpisu, podľa počtu býčkov, baranov a jahniat;"
  },
  {
    "i": 4626,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 19,
    "t": "jedného kozla na obetu za hriech, okrem ustavičnej zápalnej obete, jej obety a jej obetných nápojov."
  },
  {
    "i": 4627,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 20,
    "t": "Na tretí deň: jedenásť býčkov, dvoch baranov, štrnásť ročných jahniat bez vady;"
  },
  {
    "i": 4628,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 21,
    "t": "ich obeta a obetné nápoje nech sú podľa predpisu, podľa počtu býčkov, baranov a jahniat;"
  },
  {
    "i": 4629,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 22,
    "t": "jedného kozla na obetu za hriech, okrem ustavičnej zápalnej obete, jej obety a jej obetného nápoja."
  },
  {
    "i": 4630,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 23,
    "t": "Na štvrtý deň: desať býčkov, dvoch baranov, štrnásť ročných jahniat bez vady;"
  },
  {
    "i": 4631,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 24,
    "t": "ich obeta a obetné nápoje nech sú podľa predpisu, podľa počtu býčkov, baranov a jahniat;"
  },
  {
    "i": 4632,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 25,
    "t": "jedného kozla na obetu za hriech, okrem ustavičnej zápalnej obete, jej obety a jej obetného nápoja."
  },
  {
    "i": 4633,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 26,
    "t": "Na piaty deň: deväť býčkov, dvoch baranov, štrnásť ročných jahniat bez vady;"
  },
  {
    "i": 4634,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 27,
    "t": "ich obety a obetné nápoje nech sú podľa predpisu, podľa počtu býčkov, baranov a jahniat;"
  },
  {
    "i": 4635,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 28,
    "t": "jedného kozla na obetu za hriech, okrem ustavičnej zápalnej obete, jej obety a jej obetného nápoja."
  },
  {
    "i": 4636,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 29,
    "t": "Na šiesty deň: osem býčkov, dvoch baranov, štrnásť ročných jahniat bez vady;"
  },
  {
    "i": 4637,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 30,
    "t": "ich obeta a obetné nápoje nech sú podľa predpisu, podľa počtu býčkov, baranov a jahniat;"
  },
  {
    "i": 4638,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 31,
    "t": "jedného kozla na obetu za hriech, okrem ustavičnej zápalnej obete, jej obety a jej obetných nápojov."
  },
  {
    "i": 4639,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 32,
    "t": "Na siedmy deň: sedem býčkov, dvoch baranov, štrnásť ročných jahniat bez vady;"
  },
  {
    "i": 4640,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 33,
    "t": "ich obety a obetné nápoje nech sú podľa predpisu, podľa počtu býčkov, baranov a jahniat;"
  },
  {
    "i": 4641,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 34,
    "t": "jedného kozla na obetu za hriech, okrem ustavičnej zápalnej obete, jej obety a jej obetného nápoja."
  },
  {
    "i": 4642,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 35,
    "t": "Na ôsmy deň budete mať slávnostné zhromaždenie; nebudete konať žiadnu robotu."
  },
  {
    "i": 4643,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 36,
    "t": "Obetujete zápalnú obetu, obetu ohňom pálenú na príjemnú vôňu pre Hospodina: jedného býčka, jedného barana, sedem ročných jahniat bez vady;"
  },
  {
    "i": 4644,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 37,
    "t": "ich obeta a obetné nápoje nech sú podľa predpisu, podľa počtu býčkov, baranov a jahniat;"
  },
  {
    "i": 4645,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 38,
    "t": "jedného kozla na obetu za hriech, okrem ustavičnej zápalnej obete, jej obety a jej obetného nápoja."
  },
  {
    "i": 4646,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 39,
    "t": "To budete činiť pre Hospodina na svojich slávnostiach, okrem svojich sľúbených obetí a dobrovoľných obetí, svojich zápalných obetí, obetí a obetných nápojov a obetí spoločenstva."
  },
  {
    "i": 4647,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 1,
    "t": "Mojžiš oznámil Izraelitom všetko, čo mu Hospodin prikázal."
  },
  {
    "i": 4648,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 2,
    "t": "Mojžiš hovoril predákom kmeňov Izraelitov a povedal: Toto je to, čo Hospodin prikázal."
  },
  {
    "i": 4649,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 3,
    "t": "Ak muž urobí sľub Hospodinovi alebo sa zaviaže prísahou, neporuší svoje slovo; urobí všetko, čo vyšlo z jeho úst."
  },
  {
    "i": 4650,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 4,
    "t": "Ak žena urobí sľub Hospodinovi alebo sa zaviaže, kým je mladá a býva v dome svojho otca,"
  },
  {
    "i": 4651,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 5,
    "t": "a jej otec sa dozvie o jej sľube alebo o tom, čím sa zaviazala, a nepovie jej nič, všetky jej sľuby budú platiť a všetko, čím sa zaviazala, bude platiť."
  },
  {
    "i": 4652,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 6,
    "t": "Ak jej otec v deň, keď sa o tom dozvie, povie, že s tým nesúhlasí, žiadny z jej sľubov a žiadne záväzky, ktorými sa zaviazala, nebudú platiť. Hospodin jej to nezarátava za hriech, lebo jej otec s tým nesúhlasil."
  },
  {
    "i": 4653,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 7,
    "t": "Ak sa vydá, hoci ju viažu sľuby alebo nerozvážne reči jej úst,"
  },
  {
    "i": 4654,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 8,
    "t": "a jej manžel sa o tom dozvie a nepovie jej nič v deň, keď sa o tom dozvie, jej sľuby budú platiť a jej záväzky budú platiť."
  },
  {
    "i": 4655,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 9,
    "t": "Ak jej manžel v deň, keď sa o tom dozvie, povie, že s tým nesúhlasí, zruší jej sľub, ktorý ju viaže, alebo záväzok, ktorým sa nerozvážne zaviazala. Hospodin jej to nezarátava za hriech."
  },
  {
    "i": 4656,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 10,
    "t": "Sľub vdovy alebo prepustenej ženy platí pre ňu vo všetkom, čím sa zaviazala."
  },
  {
    "i": 4657,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 11,
    "t": "Ak urobila sľub v dome svojho manžela alebo sa zaviazala prísahou,"
  },
  {
    "i": 4658,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 12,
    "t": "a jej manžel sa o tom dozvie a nepovie jej nič a nesúhlasí s tým, jej sľub bude platiť a jej záväzok, ktorým sa zaviazala, bude platiť."
  },
  {
    "i": 4659,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 13,
    "t": "Ak ich však jej manžel, keď sa o tom dozvie, zruší, nič, čo vyšlo z jej úst, nebude platiť, ani sľuby, ani záväzky. Jej manžel ich zrušil, preto jej to Hospodin nezarátava za hriech."
  },
  {
    "i": 4660,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 14,
    "t": "Každý sľub a každú prísahu, ktorou sa žena zaväzuje, jej manžel môže potvrdiť alebo zrušiť."
  },
  {
    "i": 4661,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 15,
    "t": "Ak jej manžel na druhý deň nič nepovie, potvrdzuje tým všetky jej sľuby a všetky jej záväzky. Potvrdil ich, keď jej v deň, keď sa o tom dozvedel, nič nepovedal."
  },
  {
    "i": 4662,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 16,
    "t": "Ak ich však zruší neskôr, potom sám ponesie vinu za jej previnenie."
  },
  {
    "i": 4663,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 17,
    "t": "Toto sú príkazy, ktoré Hospodin dal Mojžišovi o vzťahu medzi mužom a jeho ženou a medzi otcom a jeho dcérou, kým je mladá a býva v dome svojho otca."
  },
  {
    "i": 4664,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 1,
    "t": "Hospodin hovoril Mojžišovi:"
  },
  {
    "i": 4665,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 2,
    "t": "Vykonej pomstu Izraelitov na Madiancoch. Potom budeš pripojený k svojim."
  },
  {
    "i": 4666,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 3,
    "t": "Mojžiš takto hovoril ľudu: Niektorí z vás sa vyzbrojte do boja pre Hospodina proti Madiánu, aby ste Madiánu odplatili pomstu Hospodina."
  },
  {
    "i": 4667,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 4,
    "t": "Na vojnu vyšlete tisíc mužov z každého kmeňa Izraela."
  },
  {
    "i": 4668,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 5,
    "t": "Z tisícov Izraela vybrali dvanásťtisíc mužov, tisíc z každého kmeňa, vyzbrojených na boj."
  },
  {
    "i": 4669,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 6,
    "t": "Mojžiš ich poslal na vojnu, tisíc z každého kmeňa, a s nimi Pinchesa, syna kňaza Eleazara, ktorý mal vo svojich rukách sväté náčinie a trúby na trúbenie."
  },
  {
    "i": 4670,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 7,
    "t": "Bojovali proti Madiánu, ako Hospodin prikázal Mojžišovi, a zabili všetkých mužov."
  },
  {
    "i": 4671,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 8,
    "t": "Zabili aj madiánskych kráľov: Eviho, Rekema, Cúra, Chúra a Rebu, piatich madiánskych kráľov. Mečom zabili aj Bileáma, syna Beorovho."
  },
  {
    "i": 4672,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 9,
    "t": "Izraeliti zajali madiánske ženy s ich deťmi a ukoristili všetok ich dobytok, stáda a majetok."
  },
  {
    "i": 4673,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 10,
    "t": "Vypálili všetky mestá, v ktorých bývali, aj všetky ich tábory."
  },
  {
    "i": 4674,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 11,
    "t": "Potom vzali celú korisť a všetko, čo ukoristili, zvieratá i ľudí,"
  },
  {
    "i": 4675,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 12,
    "t": "a priviedli zajatcov, korisť a lúpež k Mojžišovi, kňazovi Eleazarovi a k celému spoločenstvu Izraelitov do tábora na moábskych stepiach, ktoré sú pri Jordáne oproti Jerichu."
  },
  {
    "i": 4676,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 13,
    "t": "Mojžiš, kňaz Eleazar a všetci vodcovia spoločenstva im vyšli z tábora v ústrety."
  },
  {
    "i": 4677,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 14,
    "t": "Mojžiš sa rozhneval na veliteľov vojska, veliteľov tisícov a veliteľov stotnín, ktorí sa vracali z vojenskej výpravy."
  },
  {
    "i": 4678,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 15,
    "t": "Povedal im: Prečo ste nechali nažive všetky ženy?"
  },
  {
    "i": 4679,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 16,
    "t": "Veď ony, na Bileámovu radu, zviedli Izraelitov, aby sa v Peore dopustili nevernosti voči Hospodinovi, a tak privodili na spoločenstvo Hospodinovo pohromu."
  },
  {
    "i": 4680,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 17,
    "t": "Preto zabite všetkých chlapcov a zabite aj všetky ženy, ktoré poznali muža v telesnom obcovaní."
  },
  {
    "i": 4681,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 18,
    "t": "Ale všetky dievčatá, ktoré nepoznali muža v telesnom obcovaní, nechajte si pre seba."
  },
  {
    "i": 4682,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 19,
    "t": "Vy však, ktorí ste zabili niekoho alebo ste sa dotkli mŕtvoly, táborte sedem dní vonku za táborom. Očistite sa tretieho a siedmeho dňa, vy aj vaši zajatci;"
  },
  {
    "i": 4683,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 20,
    "t": "očistite aj všetky odevy, všetky predmety z kože, všetky tkaniny z kozej srsti, všetky predmety z dreva."
  },
  {
    "i": 4684,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 21,
    "t": "Kňaz Eleazár povedal bojovníkom, ktorí sa vracali z tejto vojenskej výpravy: \"Toto je ustanovenie zákona, ktoré Hospodin prikázal Mojžišovi:"
  },
  {
    "i": 4685,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 22,
    "t": "Zlato, striebro, bronz, železo, cín, olovo,"
  },
  {
    "i": 4686,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 23,
    "t": "všetko, čo môže prejsť ohňom, nechajte prejsť ohňom a bude čisté; ale očistí sa očistnými vodami. A všetko, čo nemôže prejsť ohňom, nechajte prejsť vodou."
  },
  {
    "i": 4687,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 24,
    "t": "Svoje odevy operiete siedmeho dňa a budete čistí. Potom sa môžete vrátiť do tábora."
  },
  {
    "i": 4688,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 25,
    "t": "Hospodin hovoril k Mojžišovi a riekol:"
  },
  {
    "i": 4689,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 26,
    "t": "\"Spočítaj s kňazom Eleazárom a s hlavami rodín spoločenstva korisť a zajatcov, ľudí i zvieratá."
  },
  {
    "i": 4690,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 27,
    "t": "Potom rozdelíš korisť na polovicu medzi bojovníkov, ktorí sa zúčastnili vojenskej výpravy, a na polovicu medzi celé spoločenstvo."
  },
  {
    "i": 4691,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 28,
    "t": "Ako poplatok pre Hospodina odober z podielu bojovníkov, ktorí sa zúčastnili vojenskej výpravy, jedného z päťsto z ľudí, z hovädzieho dobytka, oslov a oviec."
  },
  {
    "i": 4692,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 29,
    "t": "Vezmeš to z polovice, ktorá im patrí, a dáš to kňazovi Eleazárovi ako príspevok pre Hospodina."
  },
  {
    "i": 4693,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 30,
    "t": "Z polovice, ktorá pripadne Izraelitom, odober jedného z päťdesiatich z ľudí, z hovädzieho dobytka, oslov a oviec, zo všetkého dobytka, a dáš to levitom, ktorí sa starajú o príbytok Hospodinov."
  },
  {
    "i": 4694,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 31,
    "t": "Mojžiš a kňaz Eleazár urobili, ako Hospodin prikázal Mojžišovi."
  },
  {
    "i": 4695,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 32,
    "t": "Koristí, zvyšku koristi, ktorú ulúpila skupina, ktorá sa zúčastnila výpravy, bolo šesťstosedemdesiatpäťtisíc kusov oviec,"
  },
  {
    "i": 4696,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 33,
    "t": "sedemdesiattisíc dvesto kusov hovädzieho dobytka,"
  },
  {
    "i": 4697,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 34,
    "t": "šesťdesiattisíc sto oslov,"
  },
  {
    "i": 4698,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 35,
    "t": "a z ľudí, zo žien, ktoré nepoznali muža v telesnom obcovaní, bolo spolu tridsaťdvatisíc."
  },
  {
    "i": 4699,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 36,
    "t": "Polovica z toho bola pridelená tým, ktorí sa zúčastnili vojenskej výpravy, čiže 337 500 kusov oviec,"
  }
]
