[
  {
    "i": 2700,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 38,
    "t": "At ang dambanang ginto, at ang langis na pangpahid, ang mabangong kamangyan, at ang tabing na gamit sa pintuan ng Tolda;"
  },
  {
    "i": 2701,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 39,
    "t": "Ang dambanang tanso, at ang pinakasalang tanso, ang mga pingga at ang lahat ng mga sisidlan niyaon, ang hugasan at ang tungtungan;"
  },
  {
    "i": 2702,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 40,
    "t": "Ang mga tabing ng looban, ang mga haligi, at ang mga tungtungan at ang tabing na pangpintuang-daan ng looban, ang mga panali, at ang mga tulos, at lahat ng mga kasangkapan sa paglilingkod sa tabernakulo, na gamit sa tabernakulo ng kapisanan;"
  },
  {
    "i": 2703,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 41,
    "t": "Ang maiinam na pagkayaring kasuutan na gamit sa pangangasiwa sa dakong banal, at ang mga banal na kasuutan para kay Aaron na saserdote, at ang mga kasuutan ng kaniyang mga anak, upang mangasiwa sa katungkulang saserdote."
  },
  {
    "i": 2704,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 42,
    "t": "Ayon sa lahat na iniutos ng Panginoon kay Moises, ay gayon ginawa ng mga anak ni Israel ang lahat ng gawa."
  },
  {
    "i": 2705,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 43,
    "t": "At nakita ni Moises ang lahat ng gawain, at, narito, kanilang nagawa na kung paanong iniutos ng Panginoon ay gayon nila ginawa: at pinagbabasbasan ni Moises."
  },
  {
    "i": 2706,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 1,
    "t": "At sinalita ng Panginoon kay Moises na sinasabi,"
  },
  {
    "i": 2707,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 2,
    "t": "Sa unang araw ng unang buwan ay iyong itatayo ang tabernakulo ng kapisanan."
  },
  {
    "i": 2708,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 3,
    "t": "At iyong isisilid doon ang kaban ng patotoo, at iyong tatabingan ang kaban ng lambong."
  },
  {
    "i": 2709,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 4,
    "t": "At iyong ipapasok ang dulang, at iyong aayusin ang mga bagay na nasa ibabaw niyaon; at iyong ipapasok ang kandelero at iyong sisindihan ang mga ilawan niyaon."
  },
  {
    "i": 2710,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 5,
    "t": "At iyong ilalagay ang dambanang ginto para sa kamangyan sa harap ng kaban ng patotoo, at ilalagay mo ang tabing ng pintuan sa tabernakulo."
  },
  {
    "i": 2711,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 6,
    "t": "At iyong ilalagay ang dambanang pagsusunugan ng handog sa harap ng pintuan ng tabernakulo ng kapisanan."
  },
  {
    "i": 2712,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 7,
    "t": "At iyong ilalagay ang hugasan sa pagitan ng tabernakulo at ng dambana, at iyong sisidlan ng tubig."
  },
  {
    "i": 2713,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 8,
    "t": "At iyong ilalagay ang looban sa palibot, at ibibitin mo ang tabing sa pintuang daan ng looban."
  },
  {
    "i": 2714,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 9,
    "t": "At kukuha ka ng langis na pangpahid, at papahiran mo ang tabernakulo, at lahat na nandoon, at iyong pakakabanalin, at lahat ng kasangkapan niyaon: at magiging banal."
  },
  {
    "i": 2715,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 10,
    "t": "At iyong papahiran ng langis ang dambanang pagsusunugan ng handog, at ang lahat ng kasangkapan, at iyong pakakabanalin ang dambana: at ang dambana ay magiging kabanalbanalan."
  },
  {
    "i": 2716,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 11,
    "t": "At iyong papahiran din naman ng langis ang hugasan at ang tungtungan, at iyong pakakabanalin."
  },
  {
    "i": 2717,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 12,
    "t": "At iyong dadalhin si Aaron at ang kaniyang mga anak sa pintuan ng tabernakulo ng kapisanan, at iyong paliliguan ng tubig."
  },
  {
    "i": 2718,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 13,
    "t": "At iyong isusuot kay Aaron ang mga banal na kasuutan; at iyong papahiran ng langis siya, at iyong papagbanalin siya, upang siya'y makapangasiwa sa akin sa katungkulang saserdote."
  },
  {
    "i": 2719,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 14,
    "t": "At iyong dadalhin ang kaniyang mga anak, at iyong susuutan sila ng mga kasuutan:"
  },
  {
    "i": 2720,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 15,
    "t": "At iyong papahiran ng langis sila gaya ng iyong pagkapahid sa kanilang ama, upang sila'y makapangasiwa sa akin sa katungkulang saserdote, at ang pagpapahid sa kanila ay maging sa kanila'y pinakatanda ng walang hanggang pagka-saserdote sa buong panahon ng kanilang lahi."
  },
  {
    "i": 2721,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 16,
    "t": "Gayon ginawa ni Moises, ayon sa lahat ng iniutos ng Panginoon sa kaniya, ay gayong ginawa niya."
  },
  {
    "i": 2722,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 17,
    "t": "At nangyari sa unang buwan nang ikalawang taon nang unang araw ng buwan, na ang tabernakulo'y itinayo."
  },
  {
    "i": 2723,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 18,
    "t": "At itinayo ni Moises ang tabernakulo, at inilagay ang mga tungtungan, at ipinatong ang mga malaking tabla, at isinuot ang mga barakilan, at itinayo ang mga haligi niyaon."
  },
  {
    "i": 2724,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 19,
    "t": "At kaniyang inunat ang tolda sa ibabaw ng tabernakulo, at kaniyang inilagay ang takip ng tabernakulo sa itaas ng ibabaw niyaon; gaya ng iniutos ng Panginoon kay Moises."
  },
  {
    "i": 2725,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 20,
    "t": "At kaniyang kinuha at inilagay ang mga tabla ng patotoo sa loob ng kaban, at kaniyang inilagay ang mga pingga sa kaban, at kaniyang inilagay ang luklukan ng awa sa itaas ng ibabaw ng kaban:"
  },
  {
    "i": 2726,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 21,
    "t": "At kaniyang ipinasok ang kaban sa tabernakulo, at inayos ang lambong ng tabing, at tinabingan ang kaban ng patotoo: gaya ng iniutos ng Panginoon kay Moises."
  },
  {
    "i": 2727,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 22,
    "t": "At kaniyang inilagay ang dulang sa loob ng tabernakulo ng kapisanan, sa dakong hilagaan ng tabernakulo, sa labas ng lambong."
  },
  {
    "i": 2728,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 23,
    "t": "At kaniyang inayos ang tinapay sa ibabaw ng dulang sa harap ng Panginoon, gaya ng iniutos ng Panginoon kay Moises."
  },
  {
    "i": 2729,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 24,
    "t": "At kaniyang inilagay ang kandelero sa tabernakulo ng kapisanan, sa tapat ng dulang, sa tagilirang timugan ng tabernakulo."
  },
  {
    "i": 2730,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 25,
    "t": "At kaniyang sinindihan ang mga ilawan sa harap ng Panginoon; gaya ng iniutos ng Panginoon kay Moises."
  },
  {
    "i": 2731,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 26,
    "t": "At kaniyang inilagay ang dambanang ginto sa loob ng tabernakulo ng kapisanan sa harap ng lambong."
  },
  {
    "i": 2732,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 27,
    "t": "At siya'y nagsunog doon ng kamangyan na mabangong espesia; gaya ng iniutos ng Panginoon kay Moises."
  },
  {
    "i": 2733,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 28,
    "t": "At kaniyang inilagay ang tabing ng pintuan sa tabernakulo."
  },
  {
    "i": 2734,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 29,
    "t": "At kaniyang inilagay ang dambanang pagsusunugan ng handog sa pintuan ng tabernakulo ng kapisanan, at pinaghandugan ng handog na susunugin, at ng handog na harina; gaya ng iniutos ng Panginoon kay Moises."
  },
  {
    "i": 2735,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 30,
    "t": "At kaniyang inilagay ang hugasan sa pagitan ng tabernakulo, ng kapisanan at ng dambana, at sinidlan ng tubig upang paghugasan."
  },
  {
    "i": 2736,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 31,
    "t": "At si Moises at si Aaron at ang kaniyang mga anak, ay nagsipaghugas doon ng kanilang mga kamay at ng kanilang mga paa;"
  },
  {
    "i": 2737,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 32,
    "t": "Pagka sila'y pumapasok sa tabernakulo ng kapisanan, at pagka sila'y lumalapit sa dambana ay naghuhugas sila: gaya ng iniutos ng Panginoon kay Moises."
  },
  {
    "i": 2738,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 33,
    "t": "At kaniyang inilagay ang looban sa palibot ng tabernakulo at ng dambana, at iniayos ang tabing ng pintuang daan ng looban. Gayon tinapos ni Moises ang gawain."
  },
  {
    "i": 2739,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 34,
    "t": "Nang magkagayo'y tinakpan ng ulap ang tabernakulo ng kapisanan, at pinuno ng Panginoon ng kaluwalhatian ang tabernakulo."
  },
  {
    "i": 2740,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 35,
    "t": "At si Moises ay hindi makapasok sa tabernakulo ng kapisanan, sapagka't lumagay sa ibabaw niyaon ang ulap, at pinuspos ng Panginoon ng kaluwalhatian ang tabernakulo."
  },
  {
    "i": 2741,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 36,
    "t": "At pagka ang ulap ay napaiitaas mula sa tabernakulo, ay nagpapatuloy ang mga anak ni Israel sa kanilang buong paglalakbay:"
  },
  {
    "i": 2742,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 37,
    "t": "Datapuwa't kung ang ulap ay hindi napaiitaas, ay hindi nga sila naglalakbay hanggang sa araw na napaiitaas."
  },
  {
    "i": 2743,
    "b": 1,
    "c": 240,
    "r": 240,
    "o": 38,
    "t": "Sapagka't ang ulap ng Panginoon ay nasa ibabaw ng tabernakulo sa araw, at may apoy sa loob niyaon sa gabi, sa paningin ng buong lahi ng Israel, sa kanilang buong paglalakbay."
  },
  {
    "i": 2744,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 1,
    "t": "At tinawag ng Panginoon si Moises at sinalita sa kaniya mula sa tabernakulo ng kapisanan, na sinasabi,"
  },
  {
    "i": 2745,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 2,
    "t": "Salitain mo sa mga anak ni Israel at sabihin mo sa kanila, Pagka ang sinoman sa inyo ay naghahandog ng alay sa Panginoon, ang ihahandog ninyong alay ay galing sa mga hayop, sa mga bakahan at sa kawan."
  },
  {
    "i": 2746,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 3,
    "t": "Kung ang kaniyang alay ay handog na susunugin na kinuha sa bakahan, ang ihahandog niya'y isang lalake na walang kapintasan: sa pintuan ng tabernakulo ng kapisanan ihahandog niya, upang tanggapin sa harap ng Panginoon."
  },
  {
    "i": 2747,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 4,
    "t": "At ipapatong niya ang kaniyang kamay sa ulo ng handog na susunugin; at tatanggapin sa ikagagaling niya, upang gumawa ng pakikipagkasundo sa kaniya."
  },
  {
    "i": 2748,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 5,
    "t": "At kaniyang papatayin ang guyang toro sa harap ng Panginoon: at ang mga anak ni Aaron, ang mga saserdote, ay siyang mangaghaharap ng dugo at iwiwisik ang dugo sa palibot ng dambana na nasa pintuan ng tabernakulo ng kapisanan."
  },
  {
    "i": 2749,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 6,
    "t": "At lalaplapin ang handog na susunugin, at kakatayin."
  },
  {
    "i": 2750,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 7,
    "t": "At ang mga anak ni Aaron na saserdote ay magsisipaglagay ng apoy sa ibabaw ng dambana, at magsisipagayos ng kahoy sa apoy;"
  },
  {
    "i": 2751,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 8,
    "t": "At aayusin ng mga anak ni Aaron, na mga saserdote, ang mga pinagputolputol, ang ulo, at ang taba, sa kahoy na nakapatong sa apoy na nasa ibabaw ng dambana:"
  },
  {
    "i": 2752,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 9,
    "t": "Datapuwa't ang mga lamang loob at ang mga paa, ay huhugasan niya ng tubig. At susunugin ng saserdote ang kabuoan sa ibabaw ng dambana na pinakahandog na susunugin, isang handog nga na pinaraan sa apoy na pinakamasarap na amoy sa Panginoon."
  },
  {
    "i": 2753,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 10,
    "t": "At kung ang kaniyang alay ay kinuha sa kawan, sa mga tupa, o sa mga kambing, na pinakahandog na susunugin; ang kaniyang ihahandog ay isang lalaking walang kapintasan."
  },
  {
    "i": 2754,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 11,
    "t": "At kaniyang papatayin sa dakong hilagaan ng dambana, sa harap ng Panginoon: at iwiwisik ng mga anak ni Aaron, na mga saserdote, ang dugo niyaon sa ibabaw ng dambana sa palibot."
  },
  {
    "i": 2755,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 12,
    "t": "At kaniyang kakatayin pati ang ulo, at ang taba; at mga iaayos ng saserdote sa ibabaw ng kahoy na nasa apoy sa ibabaw ng dambana;"
  },
  {
    "i": 2756,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 13,
    "t": "Datapuwa't ang mga lamang loob at ang mga paa ay huhugasan ng tubig. At ihahandog ng saserdote ang kabuoan, at susunugin sa dambana: isa ngang handog na susunugin na isang handog na pinaraan sa apoy na pinakamasarap na amoy sa Panginoon."
  },
  {
    "i": 2757,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 14,
    "t": "At kung ang kaniyang alay sa Panginoon ay handog na susunugin na mga ibon, ang ihahandog nga niyang alay ay mga batobato o mga inakay ng kalapati."
  },
  {
    "i": 2758,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 15,
    "t": "At dadalhin ng saserdote sa dambana, at pupugutan ng ulo yaon, at susunugin sa ibabaw ng dambana; at ang dugo'y pipigain sa tabi ng dambana:"
  },
  {
    "i": 2759,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 16,
    "t": "At aalisin niya ang butsi pati ang mga balahibo, at ihahagis sa tabi ng dambana, sa dakong silanganan, sa kinalalagyan ng mga abo:"
  },
  {
    "i": 2760,
    "b": 2,
    "c": 301,
    "r": 301,
    "o": 17,
    "t": "At babaakin na hahawakan sa mga pakpak, datapuwa't hindi pakakahatiin. At susunugin ng saserdote sa ibabaw ng dambana, sa ibabaw ng kahoy na nasa apoy: isa ngang handog na susunugin, na isang handog na pinaraan sa apoy na pinakamasarap na amoy sa Panginoon."
  },
  {
    "i": 2761,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 1,
    "t": "At pagka ang sinoman ay maghahandog sa Panginoon ng alay na handog na harina, ay mainam na harina ang kaniyang iaalay; at kaniyang bubuhusan ng langis, at lalagyan ng kamangyan:"
  },
  {
    "i": 2762,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 2,
    "t": "At dadalhin niya sa mga saserdote, na mga anak ni Aaron; at siya'y kukuha ng isang dakot na mainam na harina at ng langis, sangpu ng buong kamangyan niyaon. At susunugin ng saserdote sa ibabaw ng dambana na pinakaalaala, na isang handog nga na pinaraan sa apoy na pinakamasarap na amoy sa Panginoon:"
  },
  {
    "i": 2763,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 3,
    "t": "At ang kalabisan sa handog na harina ay mapapasa kay Aaron at sa kaniyang mga anak: kabanalbanalang bagay nga sa mga handog sa Panginoon na pinaraan sa apoy."
  },
  {
    "i": 2764,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 4,
    "t": "At pagka ikaw ay maghahandog ng alay na handog na harina na luto sa hurno, ay mga munting tinapay na walang lebadura ang iaalay mo na mainam na harina, na hinaluan ng langis, o mga manipis na tinapay na walang lebadura, na hinaluan ng langis."
  },
  {
    "i": 2765,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 5,
    "t": "At kung ang iyong alay ay handog na harina, na luto sa kawali, ay mainam na harina ang iaalay mo na walang lebadura, na hinaluan ng langis."
  },
  {
    "i": 2766,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 6,
    "t": "Iyong pagpuputolputulin, at bubuhusan mo ng langis: isa ngang handog na harina."
  },
  {
    "i": 2767,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 7,
    "t": "At kung ang iyong alay ay handog na harina na luto sa kawaling bakal, ay yari sa mainam na harina na may langis ang iaalay mo."
  },
  {
    "i": 2768,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 8,
    "t": "At dadalhin mo sa Panginoon ang handog na harina na yari sa mga bagay na ito: at ihaharap sa saserdote at dadalhin niya sa dambana."
  },
  {
    "i": 2769,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 9,
    "t": "At kukuha ang saserdote ng handog na harina, na pinakaalaala rin niyaon, at susunugin sa ibabaw ng dambana: handog ngang pinaraan sa apoy, na pinakamasarap na amoy sa Panginoon."
  },
  {
    "i": 2770,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 10,
    "t": "At ang kalabisan sa handog na harina ay mapapasa kay Aaron at sa kaniyang mga anak; kabanalbanalang bagay nga sa mga handog sa Panginoon na pinaraan sa apoy."
  },
  {
    "i": 2771,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 11,
    "t": "Walang handog na harina na ihahandog kayo sa Panginoon, na magkakalebadura: sapagka't huwag kayong magsusunog ng anomang lebadura ni ng anomang pulot na pinaka handog, sa Panginoon, na pinaraan sa apoy."
  },
  {
    "i": 2772,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 12,
    "t": "Bilang pinakaalay na mga pangunang bunga ihahandog ninyo sa Panginoon: nguni't hindi sasampa sa dambana na parang masarap na amoy."
  },
  {
    "i": 2773,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 13,
    "t": "At titimplahan mo ng asin ang lahat ng alay na iyong handog na harina, ni huwag mong titiising magkulang sa iyong handog na harina ng asin ng tipan ng iyong Dios: lahat ng alay mo'y ihahandog mong may asin."
  },
  {
    "i": 2774,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 14,
    "t": "At kung maghahandog ka sa Panginoon ng handog na harina na pangunang bunga, ay ihahandog mong pinakahandog na harina ng iyong pangunang bunga ay sinangag sa apoy, mga murang butil na pinipi."
  },
  {
    "i": 2775,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 15,
    "t": "At bubuhusan mo ng langis yaon, at lalagyan mo sa ibabaw ng kamangyan: yaon nga'y handog na harina."
  },
  {
    "i": 2776,
    "b": 2,
    "c": 302,
    "r": 302,
    "o": 16,
    "t": "At susunugin ng saserdote na nakaalaala niyaon, ang bahagi ng butil na pinipi at ang bahagi ng langis, pati ng buong kamangyan niyaon: handog nga sa Panginoon na pinaraan sa apoy."
  },
  {
    "i": 2777,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 1,
    "t": "At kung ang kanilang alay ay haing mga handog tungkol sa kapayapaan; kung ang ihahandog niya ay sa bakahan maging lalake o babae, ay ihahandog niya na walang kapintasan sa harap ng Panginoon."
  },
  {
    "i": 2778,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 2,
    "t": "At kaniyang ipapatong ang kamay niya sa ulo ng kaniyang alay, at papatayin sa pintuan ng tabernakulo ng kapisanan: at iwiwisik ng mga anak ni Aaron, na mga saserdote, ang dugo sa ibabaw ng dambana, sa palibot."
  },
  {
    "i": 2779,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 3,
    "t": "At kaniyang ihahandog hinggil sa haing mga handog tungkol sa kapayapaan, na pinakahandog sa Panginoon na pinaraan sa apoy; ang tabang nakatatakip ng lamang loob at lahat ng tabang nasa ibabaw ng lamang loob,"
  },
  {
    "i": 2780,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 4,
    "t": "At ang dalawang bato at ang tabang nasa ibabaw ng mga yaon, ang nasa siping ng mga balakang, at ang lamad na nasa ibabaw ng atay ay kaniyang aalisin na kalakip ng mga bato."
  },
  {
    "i": 2781,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 5,
    "t": "At susunugin ng mga anak ni Aaron sa dambana, sa ibabaw ng handog na susunugin na nasa ibabaw ng kahoy na nakapatong sa apoy; handog ngang pinaraan sa apoy, na pinakamasarap na amoy sa Panginoon."
  },
  {
    "i": 2782,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 6,
    "t": "At kung ang kaniyang alay sa Panginoon na pinakahaing mga handog tungkol sa kapayapaan ay kinuha sa kawan; maging lalake o babae, ay ihahandog niya na walang kapintasan."
  },
  {
    "i": 2783,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 7,
    "t": "Kung isang kordero ang kaniyang ihahandog na pinakaalay niya, ay ihahandog nga niya sa harap ng Panginoon:"
  },
  {
    "i": 2784,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 8,
    "t": "At kaniyang ipapatong ang kamay niya sa ulo ng kaniyang alay, at papatayin sa harap ng tabernakulo ng kapisanan: at iwiwisik ng mga anak ni Aaron ang dugo niyaon sa ibabaw ng dambana sa palibot."
  },
  {
    "i": 2785,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 9,
    "t": "At kaniyang ihahandog hinggil sa hain na mga handog tungkol sa kapayapaan ay isang handog sa Panginoon na pinaraan sa apoy; ang taba niyaon, ang buong matabang buntot, ay aalisin niya sa siping ng gulugod; at ang tabang nakatatakip ng lamang loob, at ang lahat ng tabang nasa ibabaw ng lamang loob."
  },
  {
    "i": 2786,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 10,
    "t": "At ang dalawang bato, at ang tabang nasa ibabaw niyaon, na malapit sa mga balakang, at ang lamad na nasa ibabaw ng atay, ay aalisin niya na kalakip ng mga bato."
  },
  {
    "i": 2787,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 11,
    "t": "At susunugin ng saserdote sa ibabaw ng dambana: pagkaing handog nga sa Panginoon na pinaraan sa apoy."
  },
  {
    "i": 2788,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 12,
    "t": "At kung kambing ang kaniyang alay ay ihahandog nga niya sa harap ng Panginoon:"
  },
  {
    "i": 2789,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 13,
    "t": "At ipapatong niya ang kaniyang kamay sa ulo niyaon, at papatayin yaon sa harap ng tabernakulo ng kapisanan: at iwiwisik ng mga anak ni Aaron ang dugo sa ibabaw ng dambana sa palibot."
  },
  {
    "i": 2790,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 14,
    "t": "At ang ihahandog niya roon na kaniyang alay, na pinakahandog sa Panginoon, na pinaraan sa apoy; ang tabang nakatatakip ng lamang loob, lahat ng tabang nasa ibabaw ng lamang loob,"
  },
  {
    "i": 2791,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 15,
    "t": "At ang dalawang bato, at ang tabang nasa ibabaw, na malapit sa mga balakang, at ang lamad na nasa ibabaw ng atay, ay aalisin niya na kalakip ng mga bato."
  },
  {
    "i": 2792,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 16,
    "t": "At mga susunugin ng saserdote sa ibabaw ng dambana; pagkaing handog nga na pinaraan sa apoy na pinakamasarap na amoy: lahat ng taba ay sa Panginoon."
  },
  {
    "i": 2793,
    "b": 2,
    "c": 303,
    "r": 303,
    "o": 17,
    "t": "Magiging palatuntunang palagi sa buong panahon ng inyong lahi, sa lahat ng inyong tahanan na hindi kayo kakain ng taba ni dugo man."
  },
  {
    "i": 2794,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 1,
    "t": "At sinalita ng Panginoon kay Moises, na sinasabi,"
  },
  {
    "i": 2795,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 2,
    "t": "Salitain mo sa mga anak ni Israel, na iyong sabihin, Kung ang sinoman ay magkakasala ng hindi sinasadya sa alin man sa mga bagay na iniutos ng Panginoon na huwag gawin, at gagawin ng sinoman sa kanila;"
  },
  {
    "i": 2796,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 3,
    "t": "Kung ang pinahirang saserdote ang magkasala ng gayon na magdala ng sala sa bayan, ay maghahandog nga siya sa Panginoon dahil sa kaniyang kasalanan na ipinagkasala, ng isang guyang toro, na walang kapintasan, na pinakahandog dahil sa kasalanan."
  },
  {
    "i": 2797,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 4,
    "t": "At dadalhin niya ang toro sa pintuan ng tabernakulo ng kapisanan sa harap ng Panginoon: at ipapatong niya ang kaniyang kamay sa ulo ng toro, at papatayin ang toro sa harap ng Panginoon."
  },
  {
    "i": 2798,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 5,
    "t": "At ang pinahiran ng langis na saserdote ay kukuha ng dugo ng toro, at dadalhin sa tabernakulo ng kapisanan:"
  },
  {
    "i": 2799,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 6,
    "t": "At ilulubog ng saserdote ang kaniyang daliri sa dugo, at magwiwisik na makapito ng dugo sa harap ng Panginoon, sa tapat ng tabing ng santuario."
  }
]
