[
  {
    "i": 27700,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 12,
    "t": "On pak pravil: „Nepotřebují lékaře zdraví, ale nemocní."
  },
  {
    "i": 27701,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 13,
    "t": "Jděte tedy a naučte se, co znamená: ‚Milosrdenství chci, a ne oběť.‘ Nepřišel jsem totiž povolat spravedlivé, ale hříšníky.“"
  },
  {
    "i": 27702,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 14,
    "t": "Tehdy k němu přistoupili učedníci Janovi a pravili: „Proč my a farizeové se postíme, ale tvoji učedníci se nepostí?“"
  },
  {
    "i": 27703,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 15,
    "t": "Ježíš jim odvětil: „Mohou snad svatební hosté truchlit, dokud je s nimi ženich? Přijdou však dny, kdy jim bude ženich odňat, a tehdy se budou postit."
  },
  {
    "i": 27704,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 16,
    "t": "Nikdo nepřišije záplatu z neseprané látky na starý šat, neboť záplata se odtrhne od šatu a díra se zvětší."
  },
  {
    "i": 27705,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 17,
    "t": "Ani se nedává nové víno do starých měchů, jinak se měchy protrhnou, víno vyteče a měchy se zničí. Ale nové víno se dává do nových měchů, a tak se obojí uchová.“"
  },
  {
    "i": 27706,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 18,
    "t": "Když k nim takto mluvil, hle, přišel jeden představený, poklonil se mu a pravil: „Má dcera právě zemřela, ale pojď, vlož na ni svou ruku, a ožije.“"
  },
  {
    "i": 27707,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 19,
    "t": "Ježíš vstal a šel za ním i se svými učedníky."
  },
  {
    "i": 27708,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 20,
    "t": "A hle, žena, která trpěla krvotokem po dvanáct let, přistoupila zezadu a dotkla se cípu jeho roucha."
  },
  {
    "i": 27709,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 21,
    "t": "Neboť si v duchu říkala: „Dotknu-li se jen jeho roucha, budu uzdravena.“"
  },
  {
    "i": 27710,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 22,
    "t": "Ježíš se obrátil, uviděl ji a pravil: „Buď dobré mysli, dcero, tvá víra tě uzdravila.“ A od té chvíle byla ta žena uzdravena."
  },
  {
    "i": 27711,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 23,
    "t": "Když Ježíš přišel do domu toho představeného a uviděl hudebníky a zástup v zmatku, řekl:"
  },
  {
    "i": 27712,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 24,
    "t": "„Odstupte, neboť ta dívka nezemřela, ale spí.“ A smáli se mu."
  },
  {
    "i": 27713,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 25,
    "t": "Když byl zástup vyveden ven, vešel, uchopil dívku za ruku, a ona vstala."
  },
  {
    "i": 27714,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 26,
    "t": "A ta zpráva se roznesla po celé té krajině."
  },
  {
    "i": 27715,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 27,
    "t": "Když Ježíš odtamtud odcházel, šli za ním dva slepí, křičeli a pravili: „Smiluj se nad námi, Synu Davidův!“"
  },
  {
    "i": 27716,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 28,
    "t": "Když přišel do domu, přistoupili k němu ti slepí. Ježíš se jich zeptal: „Věříte, že to mohu učinit?“ Odpověděli mu: „Ano, Pane.“"
  },
  {
    "i": 27717,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 29,
    "t": "Tehdy se dotkl jejich očí a řekl: „Ať se vám stane podle vaší víry.“"
  },
  {
    "i": 27718,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 30,
    "t": "A otevřely se jim oči. Ježíš je přísně napomenul: „Hleďte, ať se o tom nikdo nedozví!“"
  },
  {
    "i": 27719,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 31,
    "t": "Ale oni, když vyšli, rozhlásili o něm po celé té krajině."
  },
  {
    "i": 27720,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 32,
    "t": "Když odcházeli, hle, přivedli k němu němého, posedlého démonem."
  },
  {
    "i": 27721,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 33,
    "t": "Když byl démon vyhnán, němý promluvil. A zástupy žasly a pravily: „Nikdy se nic takového v Izraeli neukázalo!“"
  },
  {
    "i": 27722,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 34,
    "t": "Ale farizeové pravili: „Skrze knížete démonů vyhání démony.“"
  },
  {
    "i": 27723,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 35,
    "t": "Ježíš procházel všechna města i vesnice, učil v jejich synagogách, kázal evangelium o království a uzdravoval každou nemoc a každou slabost."
  },
  {
    "i": 27724,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 36,
    "t": "Když viděl zástupy, slitoval se nad nimi, protože byli vysílení a skleslí jako ovce bez pastýře."
  },
  {
    "i": 27725,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 37,
    "t": "Tehdy řekl svým učedníkům: „Žeň je sice hojná, ale dělníků málo."
  },
  {
    "i": 27726,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 38,
    "t": "Proste tedy Pána žně, aby poslal dělníky na svou žeň.“"
  },
  {
    "i": 27727,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 1,
    "t": "Potom povolal svých dvanáct učedníků a dal jim moc nad nečistými duchy, aby je vyháněli a uzdravovali každou nemoc a každou slabost."
  },
  {
    "i": 27728,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 2,
    "t": "Jména dvanácti apoštolů jsou tato: První Šimon, zvaný Petr, a jeho bratr Ondřej, Jakub, syn Zebedeův, a jeho bratr Jan,"
  },
  {
    "i": 27729,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 3,
    "t": "Filip a Bartoloměj, Tomáš a celník Matouš, Jakub, syn Alfeův, a Tadeáš,"
  },
  {
    "i": 27730,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 4,
    "t": "Šimon Kananejský a Jidáš Iškariotský, který ho zradil."
  },
  {
    "i": 27731,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 5,
    "t": "Těchto dvanáct Ježíš vyslal a přikázal jim: „Nevstupujte na cestu pohanů a nevcházejte do samařského města,"
  },
  {
    "i": 27732,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 6,
    "t": "ale jděte raději ke ztraceným ovcím domu izraelského."
  },
  {
    "i": 27733,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 7,
    "t": "A jdouce, kažte: ‚Přiblížilo se království nebeské.‘"
  },
  {
    "i": 27734,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 8,
    "t": "Nemocné uzdravujte, mrtvé křísíte, malomocné očišťujte, démony vymítejte. Zadarmo jste přijali, zadarmo dávejte."
  },
  {
    "i": 27735,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 9,
    "t": "Nezajišťujte si zlato, stříbro ani měď do svých opasků,"
  },
  {
    "i": 27736,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 10,
    "t": "ani mošnu na cestu, ani dvoje šaty, ani obuv, ani hůl, neboť dělník si zaslouží svůj pokrm."
  },
  {
    "i": 27737,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 11,
    "t": "Když vejdete do nějakého města nebo vesnice, ptejte se, kdo je v něm hodný, a zůstaňte u něho, dokud neodejdete."
  },
  {
    "i": 27738,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 12,
    "t": "Když vejdete do domu, pozdravte ho:"
  },
  {
    "i": 27739,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 13,
    "t": "Je-li ten dům toho hoden, ať na něj přijde váš pokoj, ale není-li ho hoden, ať se váš pokoj vrátí k vám."
  },
  {
    "i": 27740,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 14,
    "t": "A kdyby vás někdo nepřijal ani neposlouchal vaše slova, vyjděte z toho domu nebo z toho města a setřeste prach ze svých nohou."
  },
  {
    "i": 27741,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 15,
    "t": "Vpravdě vám pravím, že zemi Sodomské a Gomorské bude v den soudu lehčeji než tomu městu."
  },
  {
    "i": 27742,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 16,
    "t": "Hle, posílám vás jako ovce mezi vlky. Buďte tedy opatrní jako hadi a bezelstní jako holubice."
  },
  {
    "i": 27743,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 17,
    "t": "Mějte se na pozoru před lidmi, neboť vás vydají soudním tribunálům a budou vás bičovat ve svých synagogách."
  },
  {
    "i": 27744,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 18,
    "t": "Budete vedeni před vladaře a krále kvůli mně, abyste jim byli svědky i pohanům."
  },
  {
    "i": 27745,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 19,
    "t": "Když vás budou vydávat, nestarejte se úzkostlivě, jak mluvit nebo co říci, neboť vám bude dáno v tu hodinu, co máte říci."
  },
  {
    "i": 27746,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 20,
    "t": "Neboť to nejste vy, kdo mluví, ale Duch vašeho Otce, který mluví ve vás."
  },
  {
    "i": 27747,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 21,
    "t": "Bratr vydá bratra na smrt a otec dítě, děti povstanou proti rodičům a usmrtí je."
  },
  {
    "i": 27748,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 22,
    "t": "A budete nenáviděni ode všech pro mé jméno, ale kdo vytrvá až do konce, ten bude spasen."
  },
  {
    "i": 27749,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 23,
    "t": "Když vás budou pronásledovat v jednom městě, utečte do jiného. Vpravdě vám pravím, že nepřejdete všechna města izraelská, než přijde Syn člověka."
  },
  {
    "i": 27750,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 24,
    "t": "Není učedník nad mistra ani služebník nad svého pána."
  },
  {
    "i": 27751,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 25,
    "t": "Stačí učedníkovi, aby byl jako jeho mistr, a služebníkovi, aby byl jako jeho pán. Jestliže pána domu nazvali Belzebubem, čím spíše jeho domácí?"
  },
  {
    "i": 27752,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 26,
    "t": "Nebojte se jich tedy, neboť není nic zahaleného, co by nebylo odhaleno, a nic skrytého, co by nebylo poznáno."
  },
  {
    "i": 27753,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 27,
    "t": "Co vám říkám ve tmě, mluvte ve světle, a co slyšíte do ucha, hlásejte ze střech."
  },
  {
    "i": 27754,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 28,
    "t": "Nebojte se těch, kdo zabíjejí tělo, ale duši zabít nemohou. Bojte se raději toho, který může zahubit i duši i tělo v pekle."
  },
  {
    "i": 27755,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 29,
    "t": "Neprodávají se dva vrabci za haléř? A ani jeden z nich nespadne na zem bez vědomí vašeho Otce!"
  },
  {
    "i": 27756,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 30,
    "t": "Vám jsou i vlasy na hlavě spočítány!"
  },
  {
    "i": 27757,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 31,
    "t": "Nebojte se tedy, neboť jste cennější než mnoho vrabců."
  },
  {
    "i": 27758,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 32,
    "t": "Každý, kdo mě vyzná před lidmi, toho i já vyznám před svým Otcem, který je v nebesích."
  },
  {
    "i": 27759,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 33,
    "t": "Ale kdo mě zapře před lidmi, toho i já zapřu před svým Otcem, který je v nebesích."
  },
  {
    "i": 27760,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 34,
    "t": "Nedomnívejte se, že jsem přišel uvést na zem pokoj. Nepřišel jsem uvést pokoj, ale meč."
  },
  {
    "i": 27761,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 35,
    "t": "Přišel jsem postavit syna proti otci, dceru proti matce a snachu proti tchyni,"
  },
  {
    "i": 27762,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 36,
    "t": "a člověku budou nepřáteli jeho vlastní domácí."
  },
  {
    "i": 27763,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 37,
    "t": "Kdo miluje otce nebo matku více než mě, není mě hoden. A kdo miluje syna nebo dceru více než mě, není mě hoden."
  },
  {
    "i": 27764,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 38,
    "t": "Kdo nebere svůj kříž a nenásleduje mě, není mě hoden."
  },
  {
    "i": 27765,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 39,
    "t": "Kdo nalezne svůj život, ztratí ho, a kdo ztratí svůj život pro mě, nalezne ho."
  },
  {
    "i": 27766,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 40,
    "t": "Kdo vás přijímá, přijímá mě, a kdo mě přijímá, přijímá toho, který mě poslal."
  },
  {
    "i": 27767,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 41,
    "t": "Kdo přijme proroka v jménu proroka, obdrží odměnu proroka, a kdo přijme spravedlivého v jménu spravedlivého, obdrží odměnu spravedlivého."
  },
  {
    "i": 27768,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 42,
    "t": "A kdo by dal napít jednomu z těchto maličkých jen pohár studené vody v jménu učedníka, vpravdě vám pravím, že nepřijde o svou odměnu.“"
  },
  {
    "i": 27769,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 1,
    "t": "Když Ježíš dokončil tyto příkazy svým dvanácti učedníkům, odešel odtamtud, aby učil a kázal v jejich městech."
  },
  {
    "i": 27770,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 2,
    "t": "Když Jan uslyšel ve vězení o Kristových skutcích, poslal k němu své učedníky, aby se ho zeptali:"
  },
  {
    "i": 27771,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 3,
    "t": "„Jsi ten, který má přijít, anebo máme čekat jiného?“"
  },
  {
    "i": 27772,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 4,
    "t": "Ježíš jim odpověděl: „Jděte a oznamte Janovi, co slyšíte a vidíte:"
  },
  {
    "i": 27773,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 5,
    "t": "Slepí vidí a chromí chodí, malomocní jsou očišťováni a hluší slyší, mrtví vstávají a chudým se zvěstuje evangelium."
  },
  {
    "i": 27774,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 6,
    "t": "A blaze tomu, kdo se nade mnou neuráží.“"
  },
  {
    "i": 27775,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 7,
    "t": "Když odcházeli, začal Ježíš mluvit k zástupům o Janovi: „Co jste vyšli na poušť vidět? Rákos, kterým zmítá vítr?"
  },
  {
    "i": 27776,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 8,
    "t": "Nebo co jste vyšli vidět? Člověka oblečeného do jemných šatů? Hle, ti, kdo nosí jemné šaty, jsou v královských palácích."
  },
  {
    "i": 27777,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 9,
    "t": "Co jste tedy vyšli vidět? Proroka? Ano, pravím vám, i více než proroka."
  },
  {
    "i": 27778,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 10,
    "t": "To je ten, o kterém je psáno: ‚Hle, já posílám svého posla před tvou tváří, který ti připraví cestu před tebou.‘"
  },
  {
    "i": 27779,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 11,
    "t": "Vpravdě vám pravím, že mezi těmi, kdo se narodili z ženy, nepovstal nikdo větší než Jan Křtitel, avšak i ten nejmenší v království nebeském je větší než on."
  },
  {
    "i": 27780,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 12,
    "t": "Ode dnů Jana Křtitele až dosavad království nebeské násilí trpí, a násilníci je uchvacují."
  },
  {
    "i": 27781,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 13,
    "t": "Všichni proroci zajisté, i Zákon, prorokovali až do Jana."
  },
  {
    "i": 27782,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 14,
    "t": "A onť jest Eliáš, kterýž přijíti měl, chcete-li přijíti."
  },
  {
    "i": 27783,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 15,
    "t": "Kdo má uši k slyšení, slyš!"
  },
  {
    "i": 27784,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 16,
    "t": "K čemu pak připodobním pokolení toto? Podobno jest dětem sedícím na trhu, kteréž volají na tovaryše své,"
  },
  {
    "i": 27785,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 17,
    "t": "A říkají: Pískali jsme vám, a netancovali jste; naříkali jsme vám, a neplakali jste."
  },
  {
    "i": 27786,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 18,
    "t": "Přišel zajisté Jan, nejedl ani nepil, a říkají: Ďábelství má."
  },
  {
    "i": 27787,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 19,
    "t": "Přišel Syn člověka, jeda a pije, a říkají: Aj, člověk žráč a pijan vína, přítel publikánů a hříšníků. I ospravedlněna jest moudrost od skutků svých."
  },
  {
    "i": 27788,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 20,
    "t": "Tehdy počal káti městům, v kterýchž se stalo nejvíce divů jeho, a nečinila pokání."
  },
  {
    "i": 27789,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 21,
    "t": "Běda tobě, Betsaido, běda tobě, Chorazine! Nebo kdyby v Týru a v Sidonu staly se divy, kteréž se staly v vás, dávno by byli v žíni a v popeli pokání činili."
  },
  {
    "i": 27790,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 22,
    "t": "Ale pravím vám, Týru a Sidonu lehčeji bude v den soudu nežli vám."
  },
  {
    "i": 27791,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 23,
    "t": "A ty, Kafarnaum, až do nebe jsi vyvýšeno? Až do pekla sstoupíš. Nebo kdyby v Sodomě staly se divy, kteréž se staly v tobě, zůstala by až do dnešního dne."
  },
  {
    "i": 27792,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 24,
    "t": "Ale pravím vám, že zemi Sodomské lehčeji bude v den soudu nežli tobě."
  },
  {
    "i": 27793,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 25,
    "t": "V ten čas odpověděv Ježíš, řekl: Chválím tebe, Otče, Pane nebe i země, že jsi skryl tyto věci před moudrými a opatrnými, a zjevil jsi je maličkým."
  },
  {
    "i": 27794,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 26,
    "t": "Takť jest, Otče, že se tak líbilo před tebou."
  },
  {
    "i": 27795,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 27,
    "t": "Všecky věci dány jsou mi od Otce mého. A žádný nezná Syna, jediné Otec, ani Otce kdo zná, jediné Syn, a komuž by Syn chtěl zjeviti."
  },
  {
    "i": 27796,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 28,
    "t": "Poďtež ke mně všickni, kteříž pracujete a obtíženi jste, a já vám odpočinutí dám."
  },
  {
    "i": 27797,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 29,
    "t": "Vezměte jho mé na se, a učte se ode mne, neboť jsem tichý a pokorný srdcem, a naleznete odpočinutí dušem svým."
  },
  {
    "i": 27798,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 30,
    "t": "Jho mé zajisté sladké jest, a břímě mé lehké."
  },
  {
    "i": 27799,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 1,
    "t": "V ten čas Ježíš šel v sobotu skrze obilé, učedlníci pak jeho lačni byli, a počali trhati klasy, a jísti."
  }
]
