[
  {
    "i": 15100,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 1,
    "t": "Poema. De Asafe. Por que, ó Deus, rejeitaste para sempre? Por que se inflama a tua ira contra o rebanho do teu pastoreio?"
  },
  {
    "i": 15101,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 2,
    "t": "Lembra-te da tua congregação, que adquiriste desde a antiguidade, que remiste para serem a tribo da tua herança; e deste monte Sião, onde habitaste."
  },
  {
    "i": 15102,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 3,
    "t": "Levanta os teus passos para as ruínas eternas: o inimigo tem destruído completamente no santuário."
  },
  {
    "i": 15103,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 4,
    "t": "Os teus adversários bramiram no meio dos teus lugares de reunião; hastearam as suas bandeiras por sinais."
  },
  {
    "i": 15104,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 5,
    "t": "Pareciam-se com os que levantam machados numa espessa floresta."
  },
  {
    "i": 15105,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 6,
    "t": "E agora toda a obra entalhada à uma destroem com machados e martelos."
  },
  {
    "i": 15106,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 7,
    "t": "Puseram fogo ao teu santuário, profanaram, derrubando-a até ao chão, a morada do teu nome."
  },
  {
    "i": 15107,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 8,
    "t": "Disseram nos seus corações: Despojemo-los duma vez. Queimaram todos os lugares de reunião de Deus na terra."
  },
  {
    "i": 15108,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 9,
    "t": "Já não vemos os nossos sinais; já não há profeta, nem entre nós há alguém que saiba até quando."
  },
  {
    "i": 15109,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 10,
    "t": "Até quando, ó Deus, afrontará o adversário? Blasfemará o inimigo o teu nome para sempre?"
  },
  {
    "i": 15110,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 11,
    "t": "Por que retiras a tua mão, sim, a tua destra? Tira-a do teu regaço e consome-os."
  },
  {
    "i": 15111,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 12,
    "t": "Todavia Deus é o meu Rei desde a antiguidade, operando a salvação no meio da terra."
  },
  {
    "i": 15112,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 13,
    "t": "Tu dividiste o mar pela tua força; quebrantaste as cabeças dos monstros nas águas."
  },
  {
    "i": 15113,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 14,
    "t": "Tu esmagaste as cabeças do Leviatã, e o deste por mantimento ao povo do deserto."
  },
  {
    "i": 15114,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 15,
    "t": "Tu abriste a fonte e o ribeiro; tu secaste os rios caudalosos."
  },
  {
    "i": 15115,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 16,
    "t": "Teu é o dia, tua também é a noite; tu estabeleceste a luz e o sol."
  },
  {
    "i": 15116,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 17,
    "t": "Tu fixaste todos os limites da terra; verão e inverno tu os formaste."
  },
  {
    "i": 15117,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 18,
    "t": "Lembra-te disto, Senhor, que o inimigo te afronta, e que um povo insensato blasfema o teu nome."
  },
  {
    "i": 15118,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 19,
    "t": "Não entregues à fera a alma da tua rola; não te esqueças para sempre da vida dos teus aflitos."
  },
  {
    "i": 15119,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 20,
    "t": "Atenta para o teu pacto, pois os lugares tenebrosos da terra estão cheios de moradas de violência."
  },
  {
    "i": 15120,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 21,
    "t": "Não volte envergonhado o oprimido; louvem o pobre e o necessitado o teu nome."
  },
  {
    "i": 15121,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 22,
    "t": "Levanta-te, ó Deus, pleiteia a tua causa; lembra-te da afronta que o insensato te faz cada dia."
  },
  {
    "i": 15122,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 23,
    "t": "Não te esqueças do clamor dos teus adversários, do tumulto daqueles que se levantam contra ti, que incessantemente sobe."
  },
  {
    "i": 15123,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 1,
    "t": "Ao mestre de canto. Não destruas. Salmo de Asafe; cântico."
  },
  {
    "i": 15124,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 2,
    "t": "Nós te damos graças, ó Deus, nós te damos graças, pois o teu nome está perto; os homens publicam as tuas maravilhas."
  },
  {
    "i": 15125,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 3,
    "t": "Quando eu determinar o tempo, julgarei retamente."
  },
  {
    "i": 15126,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 4,
    "t": "A terra e todos os seus moradores estão dissolvidos; eu fortaleci as suas colunas. (Selá.)"
  },
  {
    "i": 15127,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 5,
    "t": "Disse eu aos soberbos: Não sejais soberbos; e aos ímpios: Não levanteis a fronte."
  },
  {
    "i": 15128,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 6,
    "t": "Não levanteis a vossa fronte altivamente; não faleis com cerviz dura."
  },
  {
    "i": 15129,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 7,
    "t": "Porque nem do oriente, nem do ocidente, nem do deserto vem o exalçar."
  },
  {
    "i": 15130,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 8,
    "t": "Mas Deus é o juiz; a um abate, e a outro exalta."
  },
  {
    "i": 15131,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 9,
    "t": "Porque na mão do Senhor há um cálice, cujo vinho está tinto, cheio de mistura; e dele beberá; certamente todos os ímpios da terra sorverão e esgotarão as suas fezes."
  },
  {
    "i": 15132,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 10,
    "t": "Eu, porém, o anunciarei para sempre; cantarei louvores ao Deus de Jacó."
  },
  {
    "i": 15133,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 11,
    "t": "E quebrarei todas as forças dos ímpios; mas as forças do justo serão exaltadas."
  },
  {
    "i": 15134,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 1,
    "t": "Ao mestre de canto. Sobre instrumentos de cordas. Salmo de Asafe; cântico."
  },
  {
    "i": 15135,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 2,
    "t": "Deus é conhecido em Judá; o seu nome é grande em Israel."
  },
  {
    "i": 15136,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 3,
    "t": "Em Salém está o seu tabernáculo, e a sua morada em Sião."
  },
  {
    "i": 15137,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 4,
    "t": "Ali quebrou ele as flechas do arco; o escudo, e a espada, e a guerra. (Selá.)"
  },
  {
    "i": 15138,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 5,
    "t": "Tu és mais ilustre e excelente do que os montes de rapina."
  },
  {
    "i": 15139,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 6,
    "t": "Os homens corajosos foram despojados; dormiram o seu sono; e nenhum dos homens de força pode usar as mãos."
  },
  {
    "i": 15140,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 7,
    "t": "À tua repreensão, ó Deus de Jacó, tanto o carro como o cavalo são lançados num sono profundo."
  },
  {
    "i": 15141,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 8,
    "t": "Tu, sim, tu és temível; e quem pode subsistir à tua vista, uma vez que se acende a tua ira?"
  },
  {
    "i": 15142,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 9,
    "t": "Desde os céus fizeste ouvir o teu juízo; a terra tremeu e se aquietou,"
  },
  {
    "i": 15143,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 10,
    "t": "quando Deus se levantou para julgar, para salvar todos os mansos da terra. (Selá.)"
  },
  {
    "i": 15144,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 11,
    "t": "Na verdade, a cólera do homem redundará em teu louvor, e do restante da cólera te cingirás."
  },
  {
    "i": 15145,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 12,
    "t": "Fazei votos, e pagai-os ao Senhor vosso Deus; tragam presentes todos os que estão ao redor dele, àquele que é temível."
  },
  {
    "i": 15146,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 13,
    "t": "Ele ceifa o espírito dos príncipes; ele é tremendo para com os reis da terra."
  },
  {
    "i": 15147,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 1,
    "t": "Ao mestre de canto... a Jedutum. Salmo de Asafe."
  },
  {
    "i": 15148,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 2,
    "t": "Com a minha voz clamo a Deus, com a minha voz clamo a Deus, e ele me ouvirá."
  },
  {
    "i": 15149,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 3,
    "t": "No dia da minha angústia busquei ao Senhor; de noite a minha mão se estendeu e não cessava; a minha alma recusava ser consolada."
  },
  {
    "i": 15150,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 4,
    "t": "Lembro-me de Deus, e me lamento; medito, e o meu espírito desfalece. (Selá.)"
  },
  {
    "i": 15151,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 5,
    "t": "Tu reténs os meus olhos acordados; estou tão perturbado que não posso falar."
  },
  {
    "i": 15152,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 6,
    "t": "Considero os dias da antiguidade, os anos dos séculos."
  },
  {
    "i": 15153,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 7,
    "t": "De noite me lembro do meu cântico; medito em meu coração, e o meu espírito pergunta:"
  },
  {
    "i": 15154,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 8,
    "t": "Rejeitará o Senhor para sempre? Não tornará a ser favorável?"
  },
  {
    "i": 15155,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 9,
    "t": "Cessou para sempre a sua benignidade? Acabou a sua promessa para todas as gerações?"
  },
  {
    "i": 15156,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 10,
    "t": "Esqueceu-se Deus de ter misericórdia? Ou encerrou ele as suas compaixões na sua ira? (Selá.)"
  },
  {
    "i": 15157,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 11,
    "t": "E eu disse: Isto é a minha aflição; mas lembra-me dos anos da destra do Altíssimo."
  },
  {
    "i": 15158,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 12,
    "t": "Recordarei os feitos do Senhor; sim, recordarei as tuas maravilhas da antiguidade,"
  },
  {
    "i": 15159,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 13,
    "t": "e meditarei em toda a tua obra, e ponderarei os teus feitos."
  },
  {
    "i": 15160,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 14,
    "t": "O teu caminho, ó Deus, está no santuário! Qual é um deus tão grande como o nosso Deus?"
  },
  {
    "i": 15161,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 15,
    "t": "Tu és o Deus que fazes maravilhas; tu tens manifestado a tua força entre os povos."
  },
  {
    "i": 15162,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 16,
    "t": "Com o teu braço remiste o teu povo, os filhos de Jacó e de José. (Selá.)"
  },
  {
    "i": 15163,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 17,
    "t": "As águas te viram, ó Deus, as águas te viram, e tremeram; os abismos também se abalaram."
  },
  {
    "i": 15164,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 18,
    "t": "As nuvens derramaram água; os céus deram som; e as tuas setas correram duma parte para outra."
  },
  {
    "i": 15165,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 19,
    "t": "A voz do teu trovão estava no turbilhão; os relâmpagos iluminaram o mundo; a terra se abalou e tremeu."
  },
  {
    "i": 15166,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 20,
    "t": "O teu caminho foi no mar, e as tuas veredas nas águas grandes; e os teus passos não foram conhecidos."
  },
  {
    "i": 15167,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 21,
    "t": "Guiaste o teu povo como um rebanho, pela mão de Moisés e Arão."
  },
  {
    "i": 15168,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 1,
    "t": "Poema. De Asafe. Inclina, ó povo meu, os teus ouvidos à minha lei; inclinai os vossos ouvidos às palavras da minha boca."
  },
  {
    "i": 15169,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 2,
    "t": "Abrirei a minha boca em parábolas; proferirei enigmas dos tempos antigos."
  },
  {
    "i": 15170,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 3,
    "t": "O que ouvimos e sabemos, e o que nossos pais nos contaram,"
  },
  {
    "i": 15171,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 4,
    "t": "não o encobriremos aos seus filhos; contaremos à geração vindoura os louvores do Senhor, e o seu poder, e as maravilhas que fez."
  },
  {
    "i": 15172,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 5,
    "t": "Porque ele estabeleceu um testemunho em Jacó, e pôs uma lei em Israel, e ordenou a nossos pais que o ensinassem a seus filhos,"
  },
  {
    "i": 15173,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 6,
    "t": "para que a geração vindoura o soubesse, e os filhos que nascessem, e eles, levantando-se, o contassem a seus filhos,"
  },
  {
    "i": 15174,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 7,
    "t": "para que pusessem em Deus a sua esperança, e não se esquecessem das obras de Deus, mas guardassem os seus mandamentos;"
  },
  {
    "i": 15175,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 8,
    "t": "e não fossem como seus pais, geração contumaz e rebelde, geração que não preparou o seu coração, e cujo espírito não foi fiel a Deus."
  },
  {
    "i": 15176,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 9,
    "t": "Os filhos de Efraim, armados e trazendo arcos, viraram as costas no dia da peleja."
  },
  {
    "i": 15177,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 10,
    "t": "Não guardaram o pacto de Deus, e recusaram andar na sua lei;"
  },
  {
    "i": 15178,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 11,
    "t": "esqueceram-se das suas obras e das maravilhas que lhes tinha mostrado."
  },
  {
    "i": 15179,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 12,
    "t": "Diante de seus pais fez maravilhas na terra do Egito, no campo de Zoã."
  },
  {
    "i": 15180,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 13,
    "t": "Dividiu o mar e os fez passar, e fez as águas estarem como um montão;"
  },
  {
    "i": 15181,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 14,
    "t": "Guiou-os de dia com a nuvem, e toda a noite com o lume de fogo;"
  },
  {
    "i": 15182,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 15,
    "t": "Fendeu as rochas no deserto, e deu-lhes de beber como de grandes abismos;"
  },
  {
    "i": 15183,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 16,
    "t": "Fez sair ribeiros da rocha, e fez correr as águas como rios."
  },
  {
    "i": 15184,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 17,
    "t": "Mas ainda prosseguiram em pecar contra ele, provocando ao Altíssimo no deserto;"
  },
  {
    "i": 15185,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 18,
    "t": "E tentaram a Deus nos seus corações, pedindo carne para o seu apetite."
  },
  {
    "i": 15186,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 19,
    "t": "E falaram contra Deus, e disseram: Pode, porventura, Deus preparar uma mesa no deserto?"
  },
  {
    "i": 15187,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 20,
    "t": "Eis que feriu a rocha, e águas correram, e ribeiros trasbordaram; poderá também dar pão, ou preparar carne para o seu povo?"
  },
  {
    "i": 15188,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 21,
    "t": "Pelo que o Senhor ouviu, e se indignou; e acendeu-se um fogo contra Jacó, e furor subiu também contra Israel;"
  },
  {
    "i": 15189,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 22,
    "t": "Porquanto não creram em Deus, nem confiaram na sua salvação."
  },
  {
    "i": 15190,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 23,
    "t": "Contudo mandou às nuvens acima, e abriu as portas dos céus,"
  },
  {
    "i": 15191,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 24,
    "t": "E fez chover sobre eles o maná para comerem, e deu-lhes do trigo do céu."
  },
  {
    "i": 15192,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 25,
    "t": "O homem comeu o pão dos anjos; enviou-lhes comida até à saciedade."
  },
  {
    "i": 15193,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 26,
    "t": "Fez soprar o vento oriental nos céus, e com a sua força trouxe o vento sul."
  },
  {
    "i": 15194,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 27,
    "t": "E fez chover sobre eles carne como pó, e aves aladas como a areia do mar."
  },
  {
    "i": 15195,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 28,
    "t": "E fê-las cair no meio do seu arraial, ao redor das suas habitações."
  },
  {
    "i": 15196,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 29,
    "t": "Assim comeram e se fartaram bem; pois lhes cumpriu o seu desejo."
  },
  {
    "i": 15197,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 30,
    "t": "Ainda não tinham terminado de satisfazer o seu desejo, e a sua carne estava ainda na boca,"
  },
  {
    "i": 15198,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 31,
    "t": "Quando a ira de Deus subiu contra eles, e matou os mais fortes dentre eles, e abateu os escolhidos de Israel."
  },
  {
    "i": 15199,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 32,
    "t": "Com tudo isso ainda pecaram, e não creram nas suas maravilhas."
  }
]
