[
  {
    "i": 3800,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 10,
    "t": "Every man's hallowed things shall be his: whatsoever any man giveth the priest, it shall be his."
  },
  {
    "i": 3801,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 11,
    "t": "And the Lord spake unto Moses, saying,"
  },
  {
    "i": 3802,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 12,
    "t": "Speak unto the children of Israel, and say unto them, If any man's wife go aside, and commit a trespass against him,"
  },
  {
    "i": 3803,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 13,
    "t": "And a man lie with her carnally, and it be hid from the eyes of her husband, and be kept close, and she be defiled, and there be no witness against her, neither she be taken with the act;"
  },
  {
    "i": 3804,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 14,
    "t": "And the spirit of jealousy come upon him, and he be jealous of his wife, and she be defiled: or if the spirit of jealousy come upon him, and he be jealous of his wife, and she be not defiled:"
  },
  {
    "i": 3805,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 15,
    "t": "Then shall the man bring his wife unto the priest, and he shall bring her offering for her, an tenth part of an ephah of barley meal; he shall pour no oil upon it, nor put frankincense thereon; for it is an offering of jealousy, an offering of memorial, bringing iniquity to remembrance."
  },
  {
    "i": 3806,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 16,
    "t": "And the priest shall bring her near, and set her before the Lord:"
  },
  {
    "i": 3807,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 17,
    "t": "And the priest shall take holy water in an earthen vessel; and of the dust that is in the floor of the tabernacle the priest shall take, and put it into the water:"
  },
  {
    "i": 3808,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 18,
    "t": "And the priest shall set the woman before the Lord, and uncover the woman's head, and put the offering of memorial in her hands, which is the jealousy offering: and the priest shall have in his hand the bitter water that causeth the curse:"
  },
  {
    "i": 3809,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 19,
    "t": "And the priest shall charge her by an oath, and say unto the woman, If no man have lain with thee, and if thou hast not gone aside to uncleanness with another instead of thy husband, be thou free from this bitter water that causeth the curse:"
  },
  {
    "i": 3810,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 20,
    "t": "But if thou hast gone aside to another instead of thy husband, and if thou be defiled, and some man have lain with thee beside thine husband:"
  },
  {
    "i": 3811,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 21,
    "t": "Then the priest shall charge the woman with an oath of cursing, and the priest shall say unto the woman, The Lord make thee a curse and an oath among thy people, when the Lord doth make thy thigh to rot, and thy belly to swell;"
  },
  {
    "i": 3812,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 22,
    "t": "And this water that causeth the curse shall go into thy bowels, to make thy belly to swell, and thy thigh to rot: And the woman shall say, Amen, amen."
  },
  {
    "i": 3813,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 23,
    "t": "And the priest shall write these curses in a book, and he shall blot them out with the bitter water:"
  },
  {
    "i": 3814,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 24,
    "t": "And he shall cause the woman to drink the bitter water that causeth the curse: and the water that causeth the curse shall enter into her, and become bitter."
  },
  {
    "i": 3815,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 25,
    "t": "Then the priest shall take the jealousy offering out of the woman's hand, and shall wave the offering before the Lord, and offer it upon the altar:"
  },
  {
    "i": 3816,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 26,
    "t": "And the priest shall take an handful of the offering, even the memorial thereof, and burn it upon the altar, and afterward shall cause the woman to drink the water."
  },
  {
    "i": 3817,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 27,
    "t": "And when he hath made her to drink the water, then it shall come to pass, that, if she be defiled, and have done trespass against her husband, that the water that causeth the curse shall enter into her, and become bitter, and her belly shall swell, and her thigh shall rot: and the woman shall be a curse among her people."
  },
  {
    "i": 3818,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 28,
    "t": "And if the woman be not defiled, but be clean; then she shall be free, and shall conceive seed."
  },
  {
    "i": 3819,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 29,
    "t": "This is the law of jealousies, when a wife goeth aside to another instead of her husband, and is defiled;"
  },
  {
    "i": 3820,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 30,
    "t": "Or when the spirit of jealousy cometh upon him, and he be jealous over his wife, and shall set the woman before the Lord, and the priest shall execute upon her all this law."
  },
  {
    "i": 3821,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 31,
    "t": "Then shall the man be guiltless from iniquity, and this woman shall bear her iniquity."
  },
  {
    "i": 3822,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 1,
    "t": "And the Lord spake unto Moses, saying,"
  },
  {
    "i": 3823,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 2,
    "t": "Speak unto the children of Israel, and say unto them, When either man or woman shall separate themselves to vow a vow of a Nazarite, to separate themselves unto the Lord:"
  },
  {
    "i": 3824,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 3,
    "t": "He shall separate himself from wine and strong drink, and shall drink no vinegar of wine, or vinegar of strong drink, neither shall he drink any liquor of grapes, nor eat moist grapes, or dried."
  },
  {
    "i": 3825,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 4,
    "t": "All the days of his separation shall he eat nothing that is made of the vine tree, from the kernels even to the husk."
  },
  {
    "i": 3826,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 5,
    "t": "All the days of the vow of his separation there shall no razor come upon his head: until the days be fulfilled, in the which he separateth himself unto the Lord, he shall be holy, and shall let the locks of the hair of his head grow."
  },
  {
    "i": 3827,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 6,
    "t": "All the days that he separateth himself unto the Lord he shall come at no dead body."
  },
  {
    "i": 3828,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 7,
    "t": "He shall not make himself unclean for his father, or for his mother, for his brother, or for his sister, when they die: because the consecration of his God is upon his head."
  },
  {
    "i": 3829,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 8,
    "t": "All the days of his separation he is holy unto the Lord."
  },
  {
    "i": 3830,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 9,
    "t": "And if any man die very suddenly by him, and he hath defiled the head of his consecration; then he shall shave his head in the day of his cleansing, on the seventh day shall he shave it."
  },
  {
    "i": 3831,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 10,
    "t": "And on the eighth day he shall bring two turtles, or two young pigeons, to the priest, to the door of the tabernacle of the congregation:"
  },
  {
    "i": 3832,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 11,
    "t": "And the priest shall offer the one for a sin offering, and the other for a burnt offering, and make an atonement for him, for that he sinned by the dead, and shall hallow his head that same day."
  },
  {
    "i": 3833,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 12,
    "t": "And he shall consecrate unto the Lord the days of his separation, and shall bring a lamb of the first year for a trespass offering: but the days that were before shall be lost, because his separation was defiled."
  },
  {
    "i": 3834,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 13,
    "t": "And this is the law of the Nazarite, when the days of his separation are fulfilled: he shall be brought unto the door of the tabernacle of the congregation:"
  },
  {
    "i": 3835,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 14,
    "t": "And he shall offer his offering unto the Lord, one he lamb of the first year without blemish for a burnt offering, and one ewe lamb of the first year without blemish for a sin offering, and one ram without blemish for peace offerings,"
  },
  {
    "i": 3836,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 15,
    "t": "And a basket of unleavened bread, cakes of fine flour mingled with oil, and wafers of unleavened bread anointed with oil, and their meat offering, and their drink offerings."
  },
  {
    "i": 3837,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 16,
    "t": "And the priest shall bring them before the Lord, and shall offer his sin offering, and his burnt offering:"
  },
  {
    "i": 3838,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 17,
    "t": "And he shall offer the ram for a sacrifice of peace offerings unto the Lord, with the basket of unleavened bread: the priest shall offer also his meat offering, and his drink offering."
  },
  {
    "i": 3839,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 18,
    "t": "And the Nazarite shall shave the head of his separation at the door of the tabernacle of the congregation, and shall take the hair of the head of his separation, and put it in the fire which is under the sacrifice of the peace offerings."
  },
  {
    "i": 3840,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 19,
    "t": "And the priest shall take the sodden shoulder of the ram, and one unleavened cake out of the basket, and one unleavened wafer, and shall put them upon the hands of the Nazarite, after the shaving of the head of his separation:"
  },
  {
    "i": 3841,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 20,
    "t": "And the priest shall wave them for a wave offering before the Lord: this is holy for the priest, with the wave breast and heave shoulder: and after that the Nazarite may drink wine."
  },
  {
    "i": 3842,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 21,
    "t": "This is the law of the Nazarite who hath vowed, and of his offering unto the Lord for his separation, beside that that his hand shall get: according to the vow which he vowed, so he must do after the law of his separation."
  },
  {
    "i": 3843,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 22,
    "t": "And the Lord spake unto Moses, saying,"
  },
  {
    "i": 3844,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 23,
    "t": "Speak unto Aaron and unto his sons, saying, On this wise ye shall bless the children of Israel, saying unto them,"
  },
  {
    "i": 3845,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 24,
    "t": "The Lord bless thee, and keep thee:"
  },
  {
    "i": 3846,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 25,
    "t": "The Lord make his face shine upon thee, and be gracious unto thee:"
  },
  {
    "i": 3847,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 26,
    "t": "The Lord lift up his countenance upon thee, and give thee peace."
  },
  {
    "i": 3848,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 27,
    "t": "And they shall put my name upon the children of Israel; and I will bless them."
  },
  {
    "i": 3849,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 1,
    "t": "And it came to pass on the day that Moses had fully set up the tabernacle, and had anointed it, and sanctified it, and all the instruments thereof, both the altar and all the vessels thereof, and had anointed them, and sanctified them;"
  },
  {
    "i": 3850,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 2,
    "t": "That the princes of Israel, heads of the house of their fathers, who were the princes of the tribes, and were over them that were numbered, offered:"
  },
  {
    "i": 3851,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 3,
    "t": "And they brought their offering before the Lord, six covered wagons, and twelve oxen; a wagon for two of the princes, and for each one an ox: and they brought them before the tabernacle."
  },
  {
    "i": 3852,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 4,
    "t": "And the Lord spake unto Moses, saying,"
  },
  {
    "i": 3853,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 5,
    "t": "Take it of them, that they may be to do the service of the tabernacle of the congregation; and thou shalt give them unto the Levites, to every man according to his service."
  },
  {
    "i": 3854,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 6,
    "t": "And Moses took the wagons and the oxen, and gave them unto the Levites."
  },
  {
    "i": 3855,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 7,
    "t": "Two wagons and four oxen he gave unto the sons of Gershon, according to their service:"
  },
  {
    "i": 3856,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 8,
    "t": "And four wagons and eight oxen he gave unto the sons of Merari, according unto their service, under the hand of Ithamar the son of Aaron the priest."
  },
  {
    "i": 3857,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 9,
    "t": "But unto the sons of Kohath he gave none: because the service of the sanctuary belonging unto them was that they should bear upon their shoulders."
  },
  {
    "i": 3858,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 10,
    "t": "And the princes offered for dedicating of the altar in the day that it was anointed, even the princes offered their offering before the altar."
  },
  {
    "i": 3859,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 11,
    "t": "And the Lord said unto Moses, They shall offer their offering, each prince on his day, for the dedicating of the altar."
  },
  {
    "i": 3860,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 12,
    "t": "And he that offered his offering the first day was Nahshon the son of Amminadab, of the tribe of Judah:"
  },
  {
    "i": 3861,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 13,
    "t": "And his offering was one silver charger, the weight whereof was an hundred and thirty shekels, one silver bowl of seventy shekels, after the shekel of the sanctuary; both of them were full of fine flour mingled with oil for a meat offering:"
  },
  {
    "i": 3862,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 14,
    "t": "One golden spoon of ten shekels, full of incense:"
  },
  {
    "i": 3863,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 15,
    "t": "One young bullock, one ram, one lamb of the first year, for a burnt offering:"
  },
  {
    "i": 3864,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 16,
    "t": "One kid of the goats for a sin offering:"
  },
  {
    "i": 3865,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 17,
    "t": "And for a sacrifice of peace offerings, two oxen, five rams, five he goats, five lambs of the first year: this was the offering of Nahshon the son of Amminadab."
  },
  {
    "i": 3866,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 18,
    "t": "On the second day Nethaneel the son of Zuar, prince of Issachar, did offer:"
  },
  {
    "i": 3867,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 19,
    "t": "He offered for his offering one silver charger, the weight whereof was an hundred and thirty shekels, one silver bowl of seventy shekels, after the shekel of the sanctuary; both of them full of fine flour mingled with oil for a meat offering:"
  },
  {
    "i": 3868,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 20,
    "t": "One golden spoon of ten shekels, full of incense:"
  },
  {
    "i": 3869,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 21,
    "t": "One young bullock, one ram, one lamb of the first year, for a burnt offering:"
  },
  {
    "i": 3870,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 22,
    "t": "One kid of the goats for a sin offering:"
  },
  {
    "i": 3871,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 23,
    "t": "And for a sacrifice of peace offerings, two oxen, five rams, five he goats, five lambs of the first year: this was the offering of Nethaneel the son of Zuar."
  },
  {
    "i": 3872,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 24,
    "t": "On the third day Eliab the son of Helon, prince of the children of Zebulun, did offer:"
  },
  {
    "i": 3873,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 25,
    "t": "His offering was one silver charger, the weight whereof was an hundred and thirty shekels, one silver bowl of seventy shekels, after the shekel of the sanctuary; both of them full of fine flour mingled with oil for a meat offering:"
  },
  {
    "i": 3874,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 26,
    "t": "One golden spoon of ten shekels, full of incense:"
  },
  {
    "i": 3875,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 27,
    "t": "One young bullock, one ram, one lamb of the first year, for a burnt offering:"
  },
  {
    "i": 3876,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 28,
    "t": "One kid of the goats for a sin offering:"
  },
  {
    "i": 3877,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 29,
    "t": "And for a sacrifice of peace offerings, two oxen, five rams, five he goats, five lambs of the first year: this was the offering of Eliab the son of Helon."
  },
  {
    "i": 3878,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 30,
    "t": "On the fourth day Elizur the son of Shedeur, prince of the children of Reuben, did offer:"
  },
  {
    "i": 3879,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 31,
    "t": "His offering was one silver charger of the weight of an hundred and thirty shekels, a silver bowl of seventy shekels, after the shekel of the sanctuary; both of them full of fine flour mingled with oil for a meat offering:"
  },
  {
    "i": 3880,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 32,
    "t": "a golden spoon of ten shekels, full of incense,"
  },
  {
    "i": 3881,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 33,
    "t": "one young bull, one ram, one male lamb in his first year, for a burnt offering,"
  },
  {
    "i": 3882,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 34,
    "t": "one male goat for a sin offering,"
  },
  {
    "i": 3883,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 35,
    "t": "and for the sacrifice of peace offerings, two oxen, five rams, five male goats, five male lambs in their first year. This was the offering of Elizur the son of Shedeur."
  },
  {
    "i": 3884,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 36,
    "t": "On the fifth day, Shelumiel the son of Zurishaddai, prince of the children of Simeon, did offer:"
  },
  {
    "i": 3885,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 37,
    "t": "His offering was one silver platter, the weight whereof was an hundred and thirty shekels, one silver bowl of seventy shekels, after the shekel of the sanctuary; both of them full of fine flour mingled with oil, for a meal offering:"
  },
  {
    "i": 3886,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 38,
    "t": "one golden spoon of ten shekels, full of incense:"
  },
  {
    "i": 3887,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 39,
    "t": "one young bull, one ram, one male lamb in his first year, for a burnt offering:"
  },
  {
    "i": 3888,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 40,
    "t": "one male goat for a sin offering:"
  },
  {
    "i": 3889,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 41,
    "t": "and for the sacrifice of peace offerings, two oxen, five rams, five male goats, five male lambs in their first year: this was the offering of Shelumiel the son of Zurishaddai."
  },
  {
    "i": 3890,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 42,
    "t": "On the sixth day Eliasaph the son of Deuel, prince of the children of Gad, offered:"
  },
  {
    "i": 3891,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 43,
    "t": "His offering was one silver platter, the weight whereof was an hundred and thirty shekels, one silver bowl of seventy shekels, after the shekel of the sanctuary; both of them full of fine flour mingled with oil, for a meal offering:"
  },
  {
    "i": 3892,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 44,
    "t": "one golden spoon of ten shekels, full of incense:"
  },
  {
    "i": 3893,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 45,
    "t": "one young bull, one ram, one male lamb in his first year, for a burnt offering:"
  },
  {
    "i": 3894,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 46,
    "t": "one male goat for a sin offering:"
  },
  {
    "i": 3895,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 47,
    "t": "and for the sacrifice of peace offerings, two oxen, five rams, five male goats, five male lambs in their first year: this was the offering of Eliasaph the son of Deuel."
  },
  {
    "i": 3896,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 48,
    "t": "On the seventh day Elishama the son of Ammihud, prince of the children of Ephraim, offered:"
  },
  {
    "i": 3897,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 49,
    "t": "His offering was one silver platter, the weight whereof was an hundred and thirty shekels, one silver bowl of seventy shekels, after the shekel of the sanctuary; both of them full of fine flour mingled with oil, for a meal offering:"
  },
  {
    "i": 3898,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 50,
    "t": "one golden spoon of ten shekels, full of incense:"
  },
  {
    "i": 3899,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 51,
    "t": "one young bull, one ram, one male lamb in his first year, for a burnt offering:"
  }
]
