[
  {
    "i": 7900,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 39,
    "t": "Và khi nghe tin Nabal đã qua đời, David phán: \"Chúc tụng Đức Giê-hô-va, Đấng đã bênh vực ta vì sự sỉ nhục ta phải chịu từ Nabal, và đã ngăn cản tôi tớ Ngài phạm điều ác. Đức Giê-hô-va đã giáng sự gian ác của Nabal trên chính đầu hắn.\" Rồi David sai người đến cầu hôn A-bi-ga-in."
  },
  {
    "i": 7901,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 40,
    "t": "Vậy, các đầy tớ của David đến gặp A-bi-ga-in tại Cạt-mên và nói với nàng: \"David sai chúng tôi đến cùng bà để cưới bà làm vợ."
  },
  {
    "i": 7902,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 41,
    "t": "Nàng liền sấp mình xuống đất và nói: \"Tớ gái của bà đây sẵn sàng rửa chân cho các đầy tớ của chúa tôi."
  },
  {
    "i": 7903,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 42,
    "t": "A-bi-ga-in vội vàng đứng dậy, cưỡi lừa, và năm tớ gái theo sau nàng. Nàng đi theo các sứ giả của David và trở thành vợ của người."
  },
  {
    "i": 7904,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 43,
    "t": "David cũng đã cưới A-hi-nô-am ở Gít-rê-ên, và cả hai người đều là vợ của người."
  },
  {
    "i": 7905,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 44,
    "t": "Sau-lơ đã gả con gái mình là Mi-can, vợ của David, cho Phanh-ti, con trai La-ít, người Ga-lim."
  },
  {
    "i": 7906,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 1,
    "t": "Dân Xíp đến Ghi-bê-a và thưa với Sau-lơ: \"David đang ẩn náu trên đồi Ha-ki-la, đối diện với đồng vắng, phải không?"
  },
  {
    "i": 7907,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 2,
    "t": "Sau-lơ liền lên đường, xuống đồng vắng Xíp, cùng với ba ngàn quân tinh nhuệ của Y-sơ-ra-ên, để tìm kiếm David trong đồng vắng Xíp."
  },
  {
    "i": 7908,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 3,
    "t": "Sau-lơ đóng trại trên đồi Ha-ki-la, đối diện với đồng vắng, gần đường cái. David đang ở trong đồng vắng, và người biết Sau-lơ đã đến tìm mình trong đồng vắng."
  },
  {
    "i": 7909,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 4,
    "t": "David sai người đi do thám và biết chắc Sau-lơ đã đến."
  },
  {
    "i": 7910,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 5,
    "t": "Vậy, David lên đường và đến nơi Sau-lơ đóng trại. Người nhìn thấy chỗ Sau-lơ và Áp-ne, con trai Nê-rơ, là thống lãnh quân đội của người, nằm ngủ. Sau-lơ nằm ngủ trong trại, còn quân lính thì đóng trại chung quanh người."
  },
  {
    "i": 7911,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 6,
    "t": "David hỏi A-hi-mê-léc, người Hê-tít, và A-bi-sai, con trai Xê-ru-gia và là anh của Giô-áp: \"Ai sẽ cùng ta xuống trại đến chỗ Sau-lơ?\" A-bi-sai đáp: \"Tôi sẽ đi với anh."
  },
  {
    "i": 7912,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 7,
    "t": "Vậy, David và A-bi-sai đến chỗ quân lính ban đêm. Họ thấy Sau-lơ nằm ngủ trong trại, ngọn giáo cắm dưới đất gần đầu người, còn Áp-ne và quân lính thì nằm ngủ chung quanh người."
  },
  {
    "i": 7913,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 8,
    "t": "A-bi-sai nói với David: \"Hôm nay, Đức Chúa Trời đã phó kẻ thù của anh vào tay anh. Vậy, xin cho phép tôi đóng hắn xuống đất bằng chính ngọn giáo của hắn, chỉ một nhát thôi, tôi sẽ không cần phải đóng nhát thứ hai!"
  },
  {
    "i": 7914,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 9,
    "t": "Nhưng David nói với A-bi-sai: \"Đừng giết người! Ai có thể tra tay trên người được xức dầu của Đức Giê-hô-va mà vô tội ư?"
  },
  {
    "i": 7915,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 10,
    "t": "David nói thêm: \"Ta chỉ Đức Giê-hô-va hằng sống mà thề rằng, Đức Giê-hô-va sẽ đánh người, hoặc đến ngày người phải chết, hoặc người xuống chiến trường và bỏ mạng tại đó."
  },
  {
    "i": 7916,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 11,
    "t": "Nguyện Đức Giê-hô-va cấm ta tra tay trên người được xức dầu của Đức Giê-hô-va! Bây giờ, hãy lấy ngọn giáo ở đầu giường người và bình nước, rồi chúng ta đi."
  },
  {
    "i": 7917,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 12,
    "t": "David lấy ngọn giáo và bình nước ở đầu giường Sau-lơ, rồi họ đi. Không ai thấy, không ai biết, không ai thức giấc, vì mọi người đều ngủ, vì một giấc ngủ say từ Đức Giê-hô-va đã giáng trên họ."
  },
  {
    "i": 7918,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 13,
    "t": "David sang bên kia và đứng trên đỉnh núi ở đằng xa; một khoảng cách lớn ở giữa họ."
  },
  {
    "i": 7919,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 14,
    "t": "Bấy giờ, David gọi quân lính và Áp-ne, con trai Nê-rơ: \"Áp-ne, ngươi không đáp lại sao?\" Áp-ne đáp: \"Ngươi là ai mà gọi ta?"
  },
  {
    "i": 7920,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 15,
    "t": "David nói với Áp-ne: \"Ngươi há chẳng phải là một người đàn ông sao? Ai sánh bằng ngươi trong Y-sơ-ra-ên? Vậy, sao ngươi không canh giữ vua, chúa ngươi? Vì có một người trong dân đến để giết vua, chúa ngươi."
  },
  {
    "i": 7921,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 16,
    "t": "Việc ngươi đã làm không tốt đâu. Ta chỉ Đức Giê-hô-va hằng sống mà thề rằng, các ngươi đáng chết vì không canh giữ chúa mình, người được xức dầu của Đức Giê-hô-va. Bây giờ, hãy xem ngọn giáo của vua và bình nước ở đầu giường người đâu rồi!"
  },
  {
    "i": 7922,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 17,
    "t": "Sau-lơ nhận ra tiếng của David và hỏi: \"Có phải đó là tiếng của con, David, con trai ta không?\" David đáp: \"Thưa, đúng là tiếng của con, thưa vua."
  },
  {
    "i": 7923,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 18,
    "t": "Người nói tiếp: \"Tại sao chúa tôi đuổi theo tôi tớ mình? Con đã làm gì? Con có tội gì?"
  },
  {
    "i": 7924,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 19,
    "t": "Bây giờ, xin vua, chúa tôi, hãy nghe lời tôi tớ ngài: nếu Đức Giê-hô-va xúi giục vua nghịch cùng con, nguyện Ngài được nguôi giận bởi một của lễ; còn nếu là người phàm, nguyện họ bị rủa sả trước mặt Đức Giê-hô-va, vì ngày nay họ đã đuổi con đi, khiến con không còn phần trong cơ nghiệp của Đức Giê-hô-va, như thể họ nói: Hãy đi phục vụ các thần ngoại bang!"
  },
  {
    "i": 7925,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 20,
    "t": "Vậy, đừng để máu con đổ xuống đất xa khỏi sự hiện diện của Đức Giê-hô-va! Vì vua Y-sơ-ra-ên đi ra tìm kiếm mạng sống con, như người ta đuổi chim đa đa trên núi."
  },
  {
    "i": 7926,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 21,
    "t": "Sau-lơ nói: \"Ta đã phạm tội! David, con trai ta, hãy trở lại, ta sẽ không làm hại con nữa, vì hôm nay mạng sống của ta được con coi trọng. Đúng, ta đã hành động dại dột và đã lầm lỗi rất nặng."
  },
  {
    "i": 7927,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 22,
    "t": "David đáp: \"Đây là ngọn giáo của vua. Xin một trong các thanh niên sang lấy đi."
  },
  {
    "i": 7928,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 23,
    "t": "Đức Giê-hô-va sẽ báo trả cho mỗi người tùy theo sự công chính và sự thành tín của họ; hôm nay, Đức Giê-hô-va đã phó vua vào tay con, nhưng con không muốn tra tay trên người được xức dầu của Đức Giê-hô-va."
  },
  {
    "i": 7929,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 24,
    "t": "Như mạng sống của vua đã được con coi trọng hôm nay, nguyện mạng sống con cũng được coi trọng trước mặt Đức Giê-hô-va, và Ngài sẽ giải cứu con khỏi mọi gian truân."
  },
  {
    "i": 7930,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 25,
    "t": "Sau-lơ nói với David: \"David, con trai ta, con được phước! Chắc chắn con sẽ làm và thành công.\" David đi đường mình, còn Sau-lơ trở về nhà."
  },
  {
    "i": 7931,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 1,
    "t": "David tự nhủ: \"Một ngày nào đó, ta sẽ bị tay Sau-lơ giết chết. Không có cách nào tốt hơn là trốn đến đất Phi-li-tin. Sau-lơ sẽ từ bỏ việc tìm kiếm ta nữa trong khắp lãnh thổ Y-sơ-ra-ên, và ta sẽ thoát khỏi tay người."
  },
  {
    "i": 7932,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 2,
    "t": "Vậy, David lên đường, cùng với sáu trăm người theo mình, đến A-kích, con trai Ma-óc, vua Gát."
  },
  {
    "i": 7933,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 3,
    "t": "David và những người của người, mỗi người với gia đình mình, định cư với A-kích tại Gát; David với hai vợ là A-hi-nô-am ở Gít-rê-ên và A-bi-ga-in, vợ của Nabal ở Cạt-mên."
  },
  {
    "i": 7934,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 4,
    "t": "Người ta báo cho Sau-lơ biết David đã trốn đến Gát, và người không tìm kiếm người nữa."
  },
  {
    "i": 7935,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 5,
    "t": "David thưa với A-kích: \"Nếu tôi được ơn trước mắt ngài, xin hãy cho tôi một nơi trong một thành nào đó ở vùng thôn quê để tôi có thể ở đó. Tại sao tôi tớ ngài phải ở cạnh ngài trong thành hoàng gia?"
  },
  {
    "i": 7936,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 6,
    "t": "Ngày hôm đó, A-kích ban Xích-lác cho người. Vì thế, Xích-lác thuộc về các vua Giu-đa cho đến ngày nay."
  },
  {
    "i": 7937,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 7,
    "t": "Thời gian David ở trong lãnh thổ Phi-li-tin là một năm bốn tháng."
  },
  {
    "i": 7938,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 8,
    "t": "David và những người của người đi đánh phá dân Ghê-su-rít, dân Ghê-rít-xít và dân A-ma-léc, vì đó là những bộ tộc sống trong vùng từ Tê-lam theo hướng Su-rơ và đến tận đất Ai Cập."
  },
  {
    "i": 7939,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 9,
    "t": "David tàn phá xứ sở và không để lại ai sống sót, cả đàn ông lẫn đàn bà. Người cướp đoạt chiên, bò, lừa, lạc đà và quần áo, rồi trở về và đến gặp A-kích."
  },
  {
    "i": 7940,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 10,
    "t": "Khi A-kích hỏi: \"Hôm nay các ngươi đã đi đánh phá ở đâu?\" thì David đáp rằng đánh phá miền nam Giu-đa, miền nam Giê-ra-mê-ên hoặc miền nam của dân Kê-nít."
  },
  {
    "i": 7941,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 11,
    "t": "David không để lại ai sống sót để đem về Gát, vì người nghĩ rằng: \"Sợ rằng họ sẽ tố cáo chúng ta và nói: Đây là điều David đã làm.\" Đó là cách người hành động trong suốt thời gian người ở trong lãnh thổ Phi-li-tin."
  },
  {
    "i": 7942,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 12,
    "t": "A-kích tin cậy David và tự nhủ: \"Chắc chắn hắn đã trở nên đáng ghét đối với Y-sơ-ra-ên, dân tộc hắn, và hắn sẽ mãi mãi là tôi tớ ta."
  },
  {
    "i": 7943,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 1,
    "t": "Vào thời đó, dân Phi-li-tin tập hợp quân đội để chiến đấu với Y-sơ-ra-ên, và A-kích nói với David: \"Ngươi và những người của ngươi sẽ ra chiến trận với ta."
  },
  {
    "i": 7944,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 2,
    "t": "David nói với A-kích: \"Rồi ngài sẽ biết điều tôi tớ ngài sẽ làm.\" A-kích nói với David: \"Được rồi! Ta sẽ lập ngươi làm người bảo vệ ta mãi mãi."
  },
  {
    "i": 7945,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 3,
    "t": "Sa-mu-ên đã qua đời, cả Y-sơ-ra-ên than khóc người và chôn người tại Ra-ma, trong thành của người. Sau-lơ đã đuổi khỏi xứ những người cầu hồn và những thầy bói."
  },
  {
    "i": 7946,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 4,
    "t": "Dân Phi-li-tin tập hợp lại và đóng trại tại Su-nem. Sau-lơ tập hợp cả Y-sơ-ra-ên, và họ đóng trại tại Ghinh-bô-a."
  },
  {
    "i": 7947,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 5,
    "t": "Khi Sau-lơ thấy trại quân Phi-li-tin, người sợ hãi và lòng người run rẩy dữ dội."
  },
  {
    "i": 7948,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 6,
    "t": "Sau-lơ cầu vấn Đức Giê-hô-va, nhưng Đức Giê-hô-va không đáp lời người, hoặc qua những giấc mơ, hoặc qua U-rim, hoặc qua các nhà tiên tri."
  },
  {
    "i": 7949,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 7,
    "t": "Bấy giờ, Sau-lơ nói với các đầy tớ của mình: \"Hãy tìm cho ta một người đàn bà biết cầu hồn, để ta đến hỏi người.\" Các đầy tớ thưa: \"Tại Ên-đo có một người đàn bà biết cầu hồn."
  },
  {
    "i": 7950,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 8,
    "t": "Sau-lơ cải trang, mặc áo khác, rồi cùng hai người đi đến nhà người đàn bà ấy vào ban đêm. Người nói với bà: \"Xin bà dùng thuật cầu hồn cho ta và gọi lên cho ta người mà ta sẽ nói với bà."
  },
  {
    "i": 7951,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 9,
    "t": "Người đàn bà nói với người: \"Ông biết việc Sau-lơ đã làm và cách ông ấy đã đuổi những người cầu hồn và những thầy bói ra khỏi xứ. Sao ông gài bẫy mạng sống tôi để giết tôi?"
  },
  {
    "i": 7952,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 10,
    "t": "Sau-lơ liền nhân danh Đức Giê-hô-va mà thề với bà: \"Ta chỉ Đức Giê-hô-va hằng sống mà thề rằng, bà sẽ không bị trách phạt gì về việc này đâu."
  },
  {
    "i": 7953,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 11,
    "t": "Người đàn bà hỏi: \"Bà phải gọi ai lên cho ông?\" Người đáp: \"Hãy gọi Sa-mu-ên lên cho ta."
  },
  {
    "i": 7954,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 12,
    "t": "Khi người đàn bà thấy Sa-mu-ên, bà kêu lớn tiếng và nói với Sau-lơ: \"Sao ông gạt tôi? Ông là Sau-lơ!"
  },
  {
    "i": 7955,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 13,
    "t": "Vua nói với bà: \"Đừng sợ! Bà thấy gì?\" Người đàn bà đáp: \"Tôi thấy một vị thần lên từ đất."
  },
  {
    "i": 7956,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 14,
    "t": "Sau-lơ hỏi bà: \"Hình dạng người thế nào?\" Người đàn bà đáp: \"Một cụ già lên, khoác áo choàng.\" Bấy giờ, Sau-lơ biết đó là Sa-mu-ên, người liền sấp mặt xuống đất và thờ lạy."
  },
  {
    "i": 7957,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 15,
    "t": "Sa-mu-ên nói với Sau-lơ: \"Sao ngươi quấy rầy ta mà gọi ta lên?\" Sau-lơ đáp: \"Con đang gặp cơn khốn khổ lớn. Dân Phi-li-tin đánh con, và Đức Chúa Trời đã lìa bỏ con. Ngài không đáp lời con nữa, hoặc qua các nhà tiên tri, hoặc qua những giấc mơ. Vì vậy, con đã gọi ông lên để ông cho con biết điều con phải làm."
  },
  {
    "i": 7958,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 16,
    "t": "Sa-mu-ên nói: \"Sao ngươi hỏi ta, khi Đức Giê-hô-va đã lìa bỏ ngươi và trở thành kẻ thù của ngươi?"
  },
  {
    "i": 7959,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 17,
    "t": "Đức Giê-hô-va đã làm cho người khác như Ngài đã phán qua miệng ta; Ngài đã giựt lấy vương quyền khỏi tay ngươi và ban cho người lân cận ngươi là David,"
  },
  {
    "i": 7960,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 18,
    "t": "vì ngươi không vâng theo tiếng Đức Giê-hô-va và không trút cơn thịnh nộ của Ngài trên A-ma-léc. Vì vậy, hôm nay Đức Giê-hô-va đã xử với ngươi như vậy."
  },
  {
    "i": 7961,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 19,
    "t": "Hơn nữa, Đức Giê-hô-va sẽ phó Y-sơ-ra-ên cùng với ngươi vào tay dân Phi-li-tin; ngày mai, ngươi và các con trai ngươi sẽ ở cùng ta. Đức Giê-hô-va cũng sẽ phó quân đội Y-sơ-ra-ên vào tay dân Phi-li-tin."
  },
  {
    "i": 7962,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 20,
    "t": "Ngay lập tức, Sau-lơ ngã dài xuống đất. Người kinh hãi vì lời của Sa-mu-ên; hơn nữa, người yếu sức, vì không ăn gì suốt cả ngày lẫn đêm."
  },
  {
    "i": 7963,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 21,
    "t": "Người đàn bà đến gần Sau-lơ, và khi thấy người kinh hãi, bà nói: \"Này, tôi tớ bà đã vâng lời ông, tôi đã liều mạng sống mình và vâng theo các mệnh lệnh mà ông đã truyền cho tôi."
  },
  {
    "i": 7964,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 22,
    "t": "Bây giờ, tôi xin ông hãy nghe tiếng tôi tớ bà: xin cho phép tôi dọn cho ông một miếng bánh và ông hãy ăn; như vậy, ông sẽ có sức để lên đường."
  },
  {
    "i": 7965,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 23,
    "t": "Sau-lơ từ chối: \"Ta sẽ không ăn đâu,\" người nói. Nhưng các đầy tớ và người đàn bà nài ép người, và người nghe theo họ. Người đứng dậy khỏi đất và ngồi trên trường kỷ."
  },
  {
    "i": 7966,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 24,
    "t": "Người đàn bà có một con bê mập trong nhà. Bà vội vàng giết nó, lấy bột nhồi và nướng bánh không men."
  },
  {
    "i": 7967,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 25,
    "t": "Bà dọn cho Sau-lơ và những người của người. Họ ăn rồi đứng dậy và lên đường ngay trong đêm đó."
  },
  {
    "i": 7968,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 1,
    "t": "Dân Phi-li-tin tập trung tất cả quân đội của họ tại A-phéc, còn dân Y-sơ-ra-ên thì đóng trại tại con suối ở Gít-rê-ên."
  },
  {
    "i": 7969,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 2,
    "t": "Các quan trưởng của dân Phi-li-tin diễu hành theo đội ngũ hàng trăm và hàng ngàn người, còn David và những người của người diễu hành sau cùng với A-kích."
  },
  {
    "i": 7970,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 3,
    "t": "Các quan trưởng của dân Phi-li-tin hỏi: \"Những người Hê-bơ-rơ này là ai?\" A-kích đáp: \"Đó là David, đầy tớ của Sau-lơ, vua Y-sơ-ra-ên! Nó đã ở với ta một hai năm nay, và ta không thấy nó có điều gì đáng trách, từ ngày nó đến với ta cho đến bây giờ."
  },
  {
    "i": 7971,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 4,
    "t": "Các quan trưởng của dân Phi-li-tin nổi giận với người và nói: \"Hãy đuổi người này về nơi ông đã chỉ định cho hắn. Đừng để hắn đi ra chiến trận với chúng ta và quay lại chống chúng ta trong cuộc chiến! Hắn sẽ dùng cách nào để mua chuộc ân huệ của chủ mình, nếu không phải bằng đầu của những người này?"
  },
  {
    "i": 7972,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 5,
    "t": "Hắn há chẳng phải là David, người mà người ta ca hát trong các điệu múa: Sau-lơ giết hàng ngàn, còn David giết hàng vạn sao?"
  },
  {
    "i": 7973,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 6,
    "t": "Vậy, A-kích gọi David đến và nói: \"Ta chỉ Đức Giê-hô-va hằng sống mà thề rằng, ngươi là người trung thành, và ta rất vui nếu ngươi cùng ta ra vào trong trại, vì ta không thấy ngươi có điều gì xấu từ ngày ngươi đến với ta cho đến bây giờ. Nhưng ngươi không được các quan trưởng ưa thích."
  },
  {
    "i": 7974,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 7,
    "t": "Vậy, hãy trở về và đi bình an, để không làm mất lòng các quan trưởng của dân Phi-li-tin."
  },
  {
    "i": 7975,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 8,
    "t": "David nói với A-kích: \"Tôi đã làm gì sai? Ngài có điều gì trách tôi tớ ngài từ ngày tôi bắt đầu phục vụ ngài cho đến bây giờ, đến nỗi tôi không được đi chiến đấu với kẻ thù của vua, chúa tôi sao?"
  },
  {
    "i": 7976,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 9,
    "t": "A-kích đáp: \"Quả thật, ngươi làm ta hài lòng như một thiên sứ của Đức Chúa Trời; chỉ có điều các quan trưởng của dân Phi-li-tin đã nói: Hắn không được đi chiến đấu với chúng ta."
  },
  {
    "i": 7977,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 10,
    "t": "Vậy, ngươi hãy thức dậy thật sớm, cùng với các đầy tớ của chủ ngươi đã đến với ngươi, và đi đến nơi ta đã chỉ định cho các ngươi. Đừng giữ bất kỳ điều gì trong lòng ngươi, vì ngươi làm ta hài lòng. Các ngươi sẽ thức dậy thật sớm, và ngay khi trời sáng, các ngươi sẽ lên đường."
  },
  {
    "i": 7978,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 11,
    "t": "David và những người của người thức dậy thật sớm để lên đường vào buổi sáng và trở về đất Phi-li-tin. Còn dân Phi-li-tin thì lên Gít-rê-ên."
  },
  {
    "i": 7979,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 1,
    "t": "David và những người của người đến Xích-lác vào ngày thứ ba. Dân A-ma-léc đã đi đánh phá miền nam và Xích-lác; chúng đã tàn phá và đốt Xích-lác."
  },
  {
    "i": 7980,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 2,
    "t": "Chúng bắt các phụ nữ và tất cả những người ở đó, cả lớn lẫn bé. Chúng không giết ai, nhưng bắt họ đi và tiếp tục cuộc hành trình."
  },
  {
    "i": 7981,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 3,
    "t": "Khi David và những người của người đến thành, họ thấy thành đã bị đốt cháy, và vợ, con trai và con gái của họ đã bị bắt đi."
  },
  {
    "i": 7982,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 4,
    "t": "Bấy giờ, David và những người đi theo người cất tiếng khóc lớn cho đến khi họ không còn sức để khóc nữa."
  },
  {
    "i": 7983,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 5,
    "t": "Hai vợ của David cũng bị bắt đi, A-hi-nô-am ở Gít-rê-ên và A-bi-ga-in, vợ của Nabal ở Cạt-mên."
  },
  {
    "i": 7984,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 6,
    "t": "David rất đau khổ, vì người ta nói đến việc ném đá người; vì ai nấy đều đau lòng vì cớ các con trai và con gái mình. Nhưng David tìm được sức mạnh nơi Giê-hô-va Đức Chúa Trời của mình."
  },
  {
    "i": 7985,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 7,
    "t": "David nói với thầy tế lễ Ê-bi-gia-tha, con trai A-hi-mê-léc: \"Xin hãy đem ê-phót đến cho ta.\" Ê-bi-gia-tha đem ê-phót đến cho David."
  },
  {
    "i": 7986,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 8,
    "t": "Bấy giờ, David cầu vấn Đức Giê-hô-va và hỏi: \"Con có nên đuổi theo bọn cướp này không? Con có đuổi kịp chúng không?\" Ngài đáp: \"Hãy đuổi theo, vì chắc chắn ngươi sẽ đuổi kịp chúng và sẽ giải cứu những người bị bắt."
  },
  {
    "i": 7987,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 9,
    "t": "David lên đường cùng với sáu trăm người đi theo người, và họ đến khe Bê-xo."
  },
  {
    "i": 7988,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 10,
    "t": "David tiếp tục đuổi theo cùng với bốn trăm người, nhưng hai trăm người ở lại, vì quá mệt mỏi để vượt qua khe Bê-xo."
  },
  {
    "i": 7989,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 11,
    "t": "Người ta tìm thấy một người Ai Cập trong đồng ruộng và đem người ấy đến cho David. Người ta cho anh ta bánh để ăn và nước để uống."
  },
  {
    "i": 7990,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 12,
    "t": "Người ta cũng cho anh ta một miếng bánh sung và hai chùm nho khô. Anh ta ăn và tỉnh lại; vì anh ta đã không ăn uống gì trong ba ngày ba đêm."
  },
  {
    "i": 7991,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 13,
    "t": "David hỏi anh ta: \"Anh thuộc về ai? Anh ở đâu đến?\" Anh ta đáp: \"Tôi là một thanh niên Ai Cập, nô lệ của một người A-ma-léc. Chủ tôi đã bỏ tôi lại vì tôi bị ốm, cách đây ba ngày."
  },
  {
    "i": 7992,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 14,
    "t": "Chúng tôi đã đi đánh phá miền nam của dân Kê-rết và miền nam Giu-đa và miền nam của Ca-lép, và chúng tôi đã đốt Xích-lác."
  },
  {
    "i": 7993,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 15,
    "t": "David hỏi anh ta: \"Anh có dẫn tôi đến chỗ bọn cướp ấy được không?\" Anh ta đáp: \"Xin thề với tôi nhân danh Đức Chúa Trời rằng ông sẽ không giết tôi và sẽ không nộp tôi cho chủ tôi, thì tôi sẽ dẫn ông đến chỗ bọn cướp ấy."
  },
  {
    "i": 7994,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 16,
    "t": "Vậy, anh ta dẫn David đến đó, và họ thấy chúng tản mát khắp xứ, ăn uống và vui mừng, vì số chiến lợi phẩm lớn mà chúng đã đoạt được từ đất Phi-li-tin và đất Giu-đa."
  },
  {
    "i": 7995,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 17,
    "t": "David tàn sát chúng từ lúc rạng đông cho đến chiều tối ngày hôm sau. Không ai trốn thoát được, ngoại trừ bốn trăm thanh niên, chúng cưỡi lạc đà và chạy trốn."
  },
  {
    "i": 7996,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 18,
    "t": "David giải cứu tất cả những gì dân A-ma-léc đã lấy—David cũng giải cứu hai vợ mình."
  },
  {
    "i": 7997,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 19,
    "t": "Không có gì bị mất cho họ, từ những vật nhỏ đến những vật lớn, từ chiến lợi phẩm đến các con trai và con gái, tất cả những gì đã bị chúng lấy đi. David đem về tất cả."
  },
  {
    "i": 7998,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 20,
    "t": "Họ bắt tất cả chiên và bò, rồi lùa chúng đi trước mặt và nói: \"Đây là chiến lợi phẩm của David!"
  },
  {
    "i": 7999,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 21,
    "t": "David đến gần hai trăm người đã quá mệt mỏi để theo người và đã bị người bỏ lại tại khe Bê-xo. Họ ra nghênh đón David và những người đi theo người; David cùng với những người của người đến gần và chúc bình an cho họ."
  }
]
