[
  {
    "i": 16900,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 27,
    "t": "Tko je lakom na grabež, kuću svoju razdire, a tko mrzi darove, živjet će."
  },
  {
    "i": 16901,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 28,
    "t": "Srce pravednikovo razmišlja prije no što odgovori, a usta opakih naviru zlobom."
  },
  {
    "i": 16902,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 29,
    "t": "Jahve je daleko od opakih, ali čuje molitvu pravednika."
  },
  {
    "i": 16903,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 30,
    "t": "Svjetlost očiju veseli srce, a dobra vijest krepi kosti."
  },
  {
    "i": 16904,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 31,
    "t": "Uho koje sluša spasonosnu opomenu prebiva među mudrima."
  },
  {
    "i": 16905,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 32,
    "t": "Tko odbacuje karanje, prezire sam sebe, a tko sluša opomenu, stječe razum."
  },
  {
    "i": 16906,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 33,
    "t": "Strah Gospodnji je škola mudrosti, a prije slave dolazi poniznost."
  },
  {
    "i": 16907,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 1,
    "t": "Čovjek snuje u srcu, ali od Jahve dolazi odgovor jezika."
  },
  {
    "i": 16908,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 2,
    "t": "Svi su putovi čovjekovi čisti u njegovim očima, ali Jahve ispituje duhove."
  },
  {
    "i": 16909,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 3,
    "t": "Prepusti Jahvi djela svoja, i tvoje će se namjere ostvariti."
  },
  {
    "i": 16910,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 4,
    "t": "Jahve je sve stvorio za svoju svrhu, pa i opakoga za dan zla."
  },
  {
    "i": 16911,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 5,
    "t": "Grozota je Jahvi svako srce oholo; jamačno neće proći nekažnjeno."
  },
  {
    "i": 16912,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 6,
    "t": "Milošću i vjernošću iskupljuje se krivnja, a strahom Gospodnjim izbjegava se zlo."
  },
  {
    "i": 16913,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 7,
    "t": "Kad se Jahvi svidi čovjekov put, pomiruje s njime i njegove neprijatelje."
  },
  {
    "i": 16914,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 8,
    "t": "Bolje je malo s pravdom nego obilni prihodi bez pravde."
  },
  {
    "i": 16915,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 9,
    "t": "Srce čovjekovo smišlja put svoj, ali Jahve upravlja koracima njegovim."
  },
  {
    "i": 16916,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 10,
    "t": "Proročanstvo je na usnama kraljevim, u sudu mu usta ne griješe."
  },
  {
    "i": 16917,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 11,
    "t": "Mjerilo i tezulja su Jahvini, sva utega vrećice djelo je njegovo."
  },
  {
    "i": 16918,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 12,
    "t": "Grozota je kraljevima činiti zlo, jer se pravednošću učvršćuje prijestolje."
  },
  {
    "i": 16919,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 13,
    "t": "Mile su kralju usne pravedne, ljubi onoga tko govori pravo."
  },
  {
    "i": 16920,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 14,
    "t": "Kraljev je gnjev glasnik smrti, ali ga mudar čovjek umiruje."
  },
  {
    "i": 16921,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 15,
    "t": "U svjetlosti kraljeva lica život je, a naklonost njegova kao oblak kiše proljetne."
  },
  {
    "i": 16922,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 16,
    "t": "Koliko je bolje steći mudrost nego zlato, i stjecanje razbora odabranije je od srebra!"
  },
  {
    "i": 16923,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 17,
    "t": "Cesta je pravedničkih izbjegavati zlo; čuva život svoj tko pazi na put svoj."
  },
  {
    "i": 16924,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 18,
    "t": "Oholost prethodi slomu, a uznositost duha padu."
  },
  {
    "i": 16925,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 19,
    "t": "Bolje je biti ponizan s ubogima nego dijeliti plijen s oholima."
  },
  {
    "i": 16926,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 20,
    "t": "Tko pazi na riječ, nalazi sreću, i blažen je onaj tko se uzda u Jahvu."
  },
  {
    "i": 16927,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 21,
    "t": "Srce se mudro zove razboritim, a slatkost usana umnožava znanje."
  },
  {
    "i": 16928,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 22,
    "t": "Razbor je izvor života onome tko ga ima, a ludost luđaka njihova je kazna."
  },
  {
    "i": 16929,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 23,
    "t": "Srce mudraca poučava usta njegova i umnožava mudrost na usnama njegovim."
  },
  {
    "i": 16930,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 24,
    "t": "Ljubazne su riječi saće meda: slatke duši i lijek kostima."
  },
  {
    "i": 16931,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 25,
    "t": "Nekomu se čini pravi put, ali je svršetak njegov put u smrt."
  },
  {
    "i": 16932,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 26,
    "t": "Glad radnika radi za njega, jer ga usta njegova gone."
  },
  {
    "i": 16933,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 27,
    "t": "Čovjek ništavan smišlja zlo, i kao oganj je žar na usnama njegovim."
  },
  {
    "i": 16934,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 28,
    "t": "Čovjek pokvaren sije svađu, a klevetnik razdvaja prijatelje."
  },
  {
    "i": 16935,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 29,
    "t": "Čovjek nasilnik zavodi bližnjega svoga i vodi ga putem koji nije dobar."
  },
  {
    "i": 16936,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 30,
    "t": "Tko zatvara oči da smišlja prijevaru, tko stisne usne, izvršio je zlo."
  },
  {
    "i": 16937,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 31,
    "t": "Kruna su časna sijede vlasi, na putu pravednosti nalaze se."
  },
  {
    "i": 16938,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 32,
    "t": "Bolji je čovjek spor na gnjev nego junak, i tko vlada sobom nego osvajač grada."
  },
  {
    "i": 16939,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 33,
    "t": "U krilo se baca ždrijeb, ali od Jahve dolazi svaka odluka."
  },
  {
    "i": 16940,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 1,
    "t": "Bolji je zalogaj suha kruha sa spokojem nego kuća puna žrtava sa svađom."
  },
  {
    "i": 16941,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 2,
    "t": "Sluga razborit vladat će nad sinom sramotnim i dijelit će baštinu s braćom."
  },
  {
    "i": 16942,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 3,
    "t": "Kao što je talionica za srebro i peć za zlato, tako je Jahve za kušanje srdaca."
  },
  {
    "i": 16943,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 4,
    "t": "Zločinac sluša usne opake, a lažac pazi na jezik poguban."
  },
  {
    "i": 16944,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 5,
    "t": "Tko se ruga siromahu, sramoti Stvoritelja njegova, i tko se raduje nesreći, neće proći nekažnjeno."
  },
  {
    "i": 16945,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 6,
    "t": "Kruna su starcima sinovi sinova, a djeci je slava otac njihov."
  },
  {
    "i": 16946,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 7,
    "t": "Ne priliči luđaku jezik otmjen, još manje knezu jezik lažljiv."
  },
  {
    "i": 16947,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 8,
    "t": "Dar je kamen dragocjen u očima onoga tko ga ima; kamo god se okrene, uspijeva."
  },
  {
    "i": 16948,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 9,
    "t": "Tko pokriva prijestup, traži ljubav, a tko ponavlja, razdvaja prijatelje."
  },
  {
    "i": 16949,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 10,
    "t": "Bolje je pametnome jedna opomena nego stotinu udaraca bezumniku."
  },
  {
    "i": 16950,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 11,
    "t": "Opaki traži samo pobunu, ali će okrutan glasnik biti poslan na njega."
  },
  {
    "i": 16951,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 12,
    "t": "Bolje je sresti medvjedicu kojoj su oteta mladičad nego luđaka u njegovoj ludosti."
  },
  {
    "i": 16952,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 13,
    "t": "Tko vraća zlo za dobro, zlo neće otići od kuće njegove."
  },
  {
    "i": 16953,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 14,
    "t": "Početak je svađe kao puštanje vode; prije nego što izbije parnica, ostavi je."
  },
  {
    "i": 16954,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 15,
    "t": "Opravdavati krivoga i osuđivati pravednoga – oboje je grozota Jahvi."
  },
  {
    "i": 16955,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 16,
    "t": "Zašto je novac u ruci bezumnika? Da kupi mudrost? On nema srca za to!"
  },
  {
    "i": 16956,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 17,
    "t": "Prijatelj ljubi u svako doba, a brat se rađa za nevolju."
  },
  {
    "i": 16957,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 18,
    "t": "Čovjek je nerazuman tko se rukuje i jamči za bližnjega svoga."
  },
  {
    "i": 16958,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 19,
    "t": "Ljubiti svađu znači ljubiti prijestup, a tko se uzvisuje, traži propast."
  },
  {
    "i": 16959,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 20,
    "t": "Tko je srca pokvarena, ne nalazi dobra, i tko je jezika izopačena, pada u zlo."
  },
  {
    "i": 16960,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 21,
    "t": "Tko rađa bezumnika, rađa ga sebi na žalost; nema radosti otac luđaka!"
  },
  {
    "i": 16961,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 22,
    "t": "Srce radosno pridonosi zdravlju, a duh potišten isušuje kosti."
  },
  {
    "i": 16962,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 23,
    "t": "Opaki prima dar iz njedara da bi izokrenuo putove pravde."
  },
  {
    "i": 16963,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 24,
    "t": "Pred licem je razumnoga mudrost, ali oči bezumnikove lutaju do nakraj svijeta."
  },
  {
    "i": 16964,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 25,
    "t": "Žalost je ocu svom sin lud, i gorčina onoj koja ga je rodila."
  },
  {
    "i": 16965,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 26,
    "t": "Nije dobro kažnjavati pravednika, niti tući odličnike zbog njihove čestitosti."
  },
  {
    "i": 16966,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 27,
    "t": "Tko obuzdava riječi svoje, posjeduje znanje, i čovjek razborit hladna je duha."
  },
  {
    "i": 16967,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 28,
    "t": "I luda se, kad šuti, smatra mudrim, i razumnim tko zatvara usne svoje."
  },
  {
    "i": 16968,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 1,
    "t": "Tko se osamljuje, slijedi svoju požudu, i protivi se svakoj mudrosti."
  },
  {
    "i": 16969,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 2,
    "t": "Luđaku nije do razbora, nego samo da izrazi svoje mišljenje."
  },
  {
    "i": 16970,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 3,
    "t": "Kad dođe opaki, dolazi i prezir, a s sramotom i ruglo."
  },
  {
    "i": 16971,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 4,
    "t": "Duboke su vode riječi čovjekove, potok koji buja, izvor mudrosti."
  },
  {
    "i": 16972,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 5,
    "t": "Nije dobro milovati opakoga i uskraćivati pravdu pravednome."
  },
  {
    "i": 16973,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 6,
    "t": "Usne luđakove uvlače ga u svađu i usta njegova traže udarce."
  },
  {
    "i": 16974,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 7,
    "t": "Usta su luđakova propast njegova i usne su njegove zamka duši njegovoj."
  },
  {
    "i": 16975,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 8,
    "t": "Riječi klevetnika kao su zalogaji slasni, silaze u najskrovitije dijelove trbuha."
  },
  {
    "i": 16976,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 9,
    "t": "Tko je nemaran u svom poslu, brat je rasipniku."
  },
  {
    "i": 16977,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 10,
    "t": "Tvrda je kula ime Jahvino; u nju se utječu pravednici i nalaze spas."
  },
  {
    "i": 16978,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 11,
    "t": "Imovina je bogatašu kula jaka, i kao visok zid u njegovoj mašti."
  },
  {
    "i": 16979,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 12,
    "t": "Prije propasti uzvisi se srce čovjekovo, a prije slave dolazi poniznost."
  },
  {
    "i": 16980,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 13,
    "t": "Tko odgovara prije nego što je čuo, to mu je ludost i sramota."
  },
  {
    "i": 16981,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 14,
    "t": "Duh čovjekov podnosi bolest, ali tko će podići duh slomljen?"
  },
  {
    "i": 16982,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 15,
    "t": "Srce razumno stječe znanje, i uho mudrih traži spoznaju."
  },
  {
    "i": 16983,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 16,
    "t": "Dar čovjekov otvara mu put i dovodi ga pred velikane."
  },
  {
    "i": 16984,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 17,
    "t": "Prvi je u svojoj parnici pravedan, ali dođe li njegov bližnji, ispita ga."
  },
  {
    "i": 16985,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 18,
    "t": "Ždrijeb zaustavlja svađe i razlučuje između moćnih."
  },
  {
    "i": 16986,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 19,
    "t": "Brat uvrijeđen gori je od utvrđena grada, i svađe su kao prijevornice dvorca."
  },
  {
    "i": 16987,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 20,
    "t": "Od ploda usta svojih napaja se trbuh čovjekov; napaja se plodom usana svojih."
  },
  {
    "i": 16988,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 21,
    "t": "Smrt i život u vlasti su jezika, i tko ga ljubi, jest će od njegova ploda."
  },
  {
    "i": 16989,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 22,
    "t": "Tko nađe ženu, našao je dobro i stekao naklonost Jahvinu."
  },
  {
    "i": 16990,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 23,
    "t": "Siromah govori moleći, a bogataš odgovara grubo."
  },
  {
    "i": 16991,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 24,
    "t": "Ima prijatelja koji vode u propast, ali ima i prijatelja vjernijih od brata."
  },
  {
    "i": 16992,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 1,
    "t": "Bolji je siromah koji hodi u svojoj čestitosti nego bogataš koji je pokvaren u svojim ustima i lud."
  },
  {
    "i": 16993,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 2,
    "t": "Nije dobro kad nema znanja, i tko je prenagljen, griješi."
  },
  {
    "i": 16994,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 3,
    "t": "Ludost čovjekova izvrće put njegov, a srce mu se ljuti na Jahvu."
  },
  {
    "i": 16995,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 4,
    "t": "Bogatstvo umnožava prijatelje, ali siromah je od svog prijatelja odvojen."
  },
  {
    "i": 16996,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 5,
    "t": "Lažni svjedok neće proći nekažnjeno, i tko izgovara laži, neće uteći."
  },
  {
    "i": 16997,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 6,
    "t": "Mnogi se ulaguju licu velikodušna čovjeka, i svatko je prijatelj onome tko daje."
  },
  {
    "i": 16998,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 7,
    "t": "Sva braća siromahova mrze ga, koliko se više udaljuju od njega prijatelji njegovi! On ih traži riječima, ali ih nema!"
  },
  {
    "i": 16999,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 8,
    "t": "Tko stječe razum, ljubi dušu svoju; tko čuva razboritost, nalazi dobro."
  }
]
