[
  {
    "i": 19900,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 12,
    "t": "Allora la parola del Signore fu rivolta a Geremia in questi termini:"
  },
  {
    "i": 19901,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 13,
    "t": "Così parla il Signore degli eserciti, il Dio d'Israele: Va' e di' agli uomini di Giuda e agli abitanti di Gerusalemme: Non accoglierete voi la lezione, che consiste nell'obbedire alle mie parole? - oracolo del Signore."
  },
  {
    "i": 19902,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 14,
    "t": "Si sono osservate le parole di Ionadab, figlio di Recab; egli ha proibito ai suoi figli di bere vino e fino ad oggi essi non ne hanno bevuto, obbedendo all'ordine del loro antenato. Ed io, che vi ho parlato senza stancarmi e con insistenza, voi non mi avete ascoltato."
  },
  {
    "i": 19903,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 15,
    "t": "Vi ho inviato senza stancarmi e a più riprese tutti i miei servi, i profeti, per dirvi: Ritornate ciascuno dalla vostra via malvagia, migliorate le vostre azioni, non seguite altri dèi per servirli, e voi dimorerete sul suolo che ho dato a voi e ai vostri padri. Ma voi non avete prestato orecchio, voi non mi avete ascoltato."
  },
  {
    "i": 19904,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 16,
    "t": "Così i discendenti di Ionadab, figlio di Recab, hanno osservato l'ordine dato dal loro antenato, mentre questo popolo non mi ha ascoltato!"
  },
  {
    "i": 19905,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 17,
    "t": "Pertanto, così parla il Signore, il Dio degli eserciti, il Dio d'Israele: Ecco, io farò venire su Giuda e su tutti gli abitanti di Gerusalemme tutta la sciagura di cui li ho minacciati: è che io ho parlato loro senza che mi ascoltassero e li ho chiamati senza che rispondessero."
  },
  {
    "i": 19906,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 18,
    "t": "Allora Geremia disse al gruppo recabita: \"Così parla il Signore degli eserciti, il Dio d'Israele. Poiché avete obbedito all'ordine del vostro antenato Ionadab, che avete osservato tutti i suoi ordini e praticato tutto ciò che egli vi ha ordinato,"
  },
  {
    "i": 19907,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 19,
    "t": "ebbene! così parla il Signore degli eserciti, il Dio d'Israele: Ionadab, figlio di Recab, non mancherà mai di qualcuno che stia alla mia presenza, per sempre."
  },
  {
    "i": 19908,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 1,
    "t": "Nel quarto anno di Ioiaqim, figlio di Giosia, re di Giuda, la parola che segue fu rivolta a Geremia da parte del Signore:"
  },
  {
    "i": 19909,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 2,
    "t": "Prendi un rotolo e scrivici sopra tutte le parole che ti ho rivolto riguardo a Israele, a Giuda e a tutte le nazioni, dal giorno in cui cominciai a parlarti - al tempo di Giosia - fino ad oggi."
  },
  {
    "i": 19910,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 3,
    "t": "Forse che, sentendo tutto il male che ho intenzione di far loro, quelli della casa di Giuda ritorneranno ciascuno dalla sua via malvagia; allora potrò perdonare la loro iniquità e il loro peccato."
  },
  {
    "i": 19911,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 4,
    "t": "Geremia chiamò Baruc, figlio di Neriia, che sotto sua dettatura scrisse su un rotolo tutte le parole che il Signore aveva rivolto al profeta."
  },
  {
    "i": 19912,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 5,
    "t": "Allora Geremia diede questo ordine a Baruc: \"Io sono impedito, non posso più entrare nel Tempio del Signore."
  },
  {
    "i": 19913,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 6,
    "t": "Ma tu andrai, tu, a leggere al popolo, nel rotolo che hai scritto sotto la mia dettatura, tutte le parole del Signore, nel suo Tempio, il giorno del digiuno. Allo stesso modo le leggerai a tutti i Giudei venuti dalle loro città."
  },
  {
    "i": 19914,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 7,
    "t": "Forse la loro supplica toccherà il Signore e si convertiranno ciascuno dalla sua via malvagia; poiché grandi sono la collera e il furore con cui il Signore ha minacciato questo popolo."
  },
  {
    "i": 19915,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 8,
    "t": "Baruc, figlio di Neriia, osservò puntualmente l'ordine che gli aveva dato il profeta Geremia, di leggere nel libro le parole del Signore, nel suo Tempio."
  },
  {
    "i": 19916,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 9,
    "t": "Nel quinto anno di Ioiaqim, figlio di Giosia, re di Giuda, nel nono mese, si convocò per un digiuno davanti al Signore tutto il popolo di Gerusalemme e tutto il popolo che potesse venire da tutte le città di Giuda."
  },
  {
    "i": 19917,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 10,
    "t": "Allora Baruc lesse nel libro le parole di Geremia; ci si trovava nel Tempio del Signore, nella sala di Gemariahu, figlio dello scriba Safan, nel cortile in alto, all'ingresso della porta Nuova del Tempio del Signore: tutto il popolo poteva sentire."
  },
  {
    "i": 19918,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 11,
    "t": "Ora, Micaiahu, figlio di Gemariahu, figlio di Safan, avendo ascoltato le parole del Signore tratte dal libro,"
  },
  {
    "i": 19919,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 12,
    "t": "discese al palazzo reale, nella sala dello scriba. Là, tutti i principi tenevano seduta: Elisama, lo scriba; Delaiahu, figlio di Semaiahu; Elnatan, figlio di Acbor; Gemariahu, figlio di Safan; Sedechiahu, figlio di Ananiahu, e tutti gli altri principi."
  },
  {
    "i": 19920,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 13,
    "t": "Micaiahu riferì loro tutte le parole che aveva udito quando Baruc le leggeva alle orecchie del popolo."
  },
  {
    "i": 19921,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 14,
    "t": "Allora, all'unanimità, i principi inviarono a Baruc Ieudi, figlio di Netaniahu, e Selemiahu, figlio di Cusi, per dirgli: \"Questo rotolo che hai letto al popolo, prendilo e vieni!\" Baruc, figlio di Neriia, prese dunque il rotolo e giunse presso di loro."
  },
  {
    "i": 19922,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 15,
    "t": "Essi gli dissero: \"Siediti e dacciene lettura.\" E Baruc diede loro lettura."
  },
  {
    "i": 19923,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 16,
    "t": "Dopo aver udito tutte le parole, essi si volsero spaventati l'uno verso l'altro e dissero a Baruc: \"Bisogna assolutamente informare il re di tutto questo."
  },
  {
    "i": 19924,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 17,
    "t": "E interrogarono Baruc: \"Facci sapere come hai scritto tutte queste parole."
  },
  {
    "i": 19925,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 18,
    "t": "Baruc rispose loro: \"Geremia me le dettava tutte, ed io le scrivevo con dell'inchiostro su questo libro."
  },
  {
    "i": 19926,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 19,
    "t": "I principi dissero allora a Baruc: \"Vattene, nasconditi, così come Geremia: che nessuno sappia dove siete."
  },
  {
    "i": 19927,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 20,
    "t": "Poi si recarono dal re, alla corte del palazzo, lasciando il rotolo in deposito nella sala dello scriba Elisama. E informarono il re di tutta questa faccenda."
  },
  {
    "i": 19928,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 21,
    "t": "Il re inviò Ieudi a cercare il rotolo; questi lo portò dalla sala dello scriba Elisama e ne diede lettura davanti al re e davanti a tutti i principi, in piedi intorno al re."
  },
  {
    "i": 19929,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 22,
    "t": "Il re era seduto nei suoi appartamenti d'inverno - era nel nono mese - e il fuoco di un braciere ardeva davanti a lui."
  },
  {
    "i": 19930,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 23,
    "t": "Ogni volta che Ieudi aveva letto tre o quattro colonne, il re le lacerava con il temperino dello scriba e le gettava nel fuoco sul braciere, finché l'intero rotolo non fu consumato nel fuoco del braciere."
  },
  {
    "i": 19931,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 24,
    "t": "Ma né il re né alcuno dei suoi servitori, all'udire tutte queste parole, furono spaventati né si stracciarono le vesti;"
  },
  {
    "i": 19932,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 25,
    "t": "eppure Elnatan, Delaiahu e Gemariahu avevano insistito presso il re affinché non bruciasse il rotolo; ma egli non li ascoltò."
  },
  {
    "i": 19933,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 26,
    "t": "E ordinò a Ierameel, figlio del re, a Seraiahu, figlio di Azriel, e a Selemiahu, figlio di Abdeel, di arrestare Baruc, lo scriba, e Geremia, il profeta. Ma il Signore li aveva nascosti."
  },
  {
    "i": 19934,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 27,
    "t": "Allora la parola del Signore fu rivolta a Geremia, dopo che il re ebbe bruciato il rotolo con le parole che Baruc aveva scritto sotto la dettatura di Geremia:"
  },
  {
    "i": 19935,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 28,
    "t": "\"Prendi un altro rotolo; scrivici sopra tutte le parole che figuravano già nel primo rotolo bruciato da Ioiaqim, re di Giuda."
  },
  {
    "i": 19936,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 29,
    "t": "E contro Ioiaqim, re di Giuda, dirai: Così parla il Signore. Tu, hai bruciato questo rotolo dicendo: Perché avervi scritto: È certo che il re di Babilonia verrà, saccheggerà questo paese e ne farà scomparire uomini e bestie?"
  },
  {
    "i": 19937,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 30,
    "t": "Pertanto, così parla il Signore contro Ioiaqim, re di Giuda. Egli non avrà più nessuno che sieda sul trono di Davide, e il suo cadavere sarà esposto al calore del giorno e al freddo della notte."
  },
  {
    "i": 19938,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 31,
    "t": "Lui, la sua discendenza e i suoi servitori, io li castigherò per le loro colpe; farò venire su di loro, sugli abitanti di Gerusalemme e sulla gente di Giuda tutta la sciagura di cui li ho minacciati senza che mi ascoltino."
  },
  {
    "i": 19939,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 32,
    "t": "Geremia prese un altro rotolo e lo rimise allo scriba Baruc, figlio di Neriia, che vi scrisse, sotto la dettatura di Geremia, tutte le parole del libro che aveva bruciato Ioiaqim, re di Giuda. Inoltre, molte parole dello stesso genere vi furono aggiunte."
  },
  {
    "i": 19940,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 1,
    "t": "Il re Sedechia, figlio di Giosia, divenne re al posto di Conia, figlio di Ioiaqim: Nabucodonosor, re di Babilonia, lo aveva stabilito re nel paese di Giuda."
  },
  {
    "i": 19941,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 2,
    "t": "Ma né lui, né i suoi servitori, né il popolo del paese ascoltarono le parole che il Signore pronunciò per il ministero del profeta Geremia."
  },
  {
    "i": 19942,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 3,
    "t": "Il re Sedechia inviò Iucal, figlio di Selemia, e il sacerdote Sofonia, figlio di Maaseia, verso il profeta Geremia con questo messaggio: \"Rivolgi dunque una preghiera per noi al Signore nostro Dio!"
  },
  {
    "i": 19943,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 4,
    "t": "Ora Geremia andava e veniva in mezzo al popolo: non lo si era ancora messo in prigione."
  },
  {
    "i": 19944,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 5,
    "t": "Tuttavia l'esercito del Faraone era uscito dall'Egitto; a questa notizia, i Caldei che assediavano Gerusalemme avevano dovuto levare l'assedio."
  },
  {
    "i": 19945,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 6,
    "t": "Allora la parola del Signore fu rivolta al profeta Geremia in questi termini:"
  },
  {
    "i": 19946,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 7,
    "t": "Così parla il Signore, il Dio d'Israele. Al re di Giuda che vi ha inviati verso di me per consultarmi, darete questa risposta: L'esercito del Faraone è uscito in vostro soccorso? Esso se ne ritornerà nel suo paese d'Egitto!"
  },
  {
    "i": 19947,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 8,
    "t": "I Caldei ritorneranno ad attaccare questa città, a conquistarla e ad appiccarvi il fuoco."
  },
  {
    "i": 19948,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 9,
    "t": "Così parla il Signore. Non ingannate voi stessi dicendo: \"I Caldei se ne andranno per sempre da noi\", perché essi non se ne andranno!"
  },
  {
    "i": 19949,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 10,
    "t": "Quando avreste fatto a pezzi tutto l'esercito dei Caldei in guerra contro di voi e non ne restassero che dei feriti, essi si drizzerebbero ciascuno sotto la sua tenda per appiccare il fuoco a questa città."
  },
  {
    "i": 19950,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 11,
    "t": "All'epoca in cui l'esercito dei Caldei dovette levare l'assedio di Gerusalemme a causa dell'esercito del Faraone,"
  },
  {
    "i": 19951,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 12,
    "t": "Geremia uscì da Gerusalemme per andare al paese di Beniamino per riscuotere la sua parte in mezzo alla popolazione."
  },
  {
    "i": 19952,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 13,
    "t": "Come era alla porta di Beniamino, un tale di nome Iriia, figlio di Selemia, figlio di Anania, capo del posto di guardia, si trovava là; egli arrestò il profeta Geremia dicendo: \"Tu passi ai Caldei!"
  },
  {
    "i": 19953,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 14,
    "t": "Geremia rispose: \"È falso! Io non passo ai Caldei!\" Ma senza ascoltare Geremia, Iriia lo arrestò e lo condusse ai principi."
  },
  {
    "i": 19954,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 15,
    "t": "Questi, furiosi contro Geremia, lo colpirono e lo misero al cachot, al domicilio dello scriba Ionatan, che si era trasformato in prigione."
  },
  {
    "i": 19955,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 16,
    "t": "Così Geremia fu messo in un sotterraneo a volta e vi restò a lungo."
  },
  {
    "i": 19956,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 17,
    "t": "Il re Sedechia lo inviò a cercare. E segretamente, nel suo palazzo, il re gli chiese: \"C'è una parola del Signore?\" Geremia rispose: \"Sì!\" E aggiunse: \"Nelle mani del re di Babilonia, tu sarai consegnato!"
  },
  {
    "i": 19957,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 18,
    "t": "Poi Geremia disse al re Sedechia: \"In cosa ho peccato contro di te, contro i tuoi servitori o contro questo popolo, che voi mi abbiate messo in prigione?"
  },
  {
    "i": 19958,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 19,
    "t": "Dove sono dunque i vostri profeti che vi annunciavano: Non verrà contro di voi, il re di Babilonia, né contro questo paese?"
  },
  {
    "i": 19959,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 20,
    "t": "Ora, Monsignore il re, degnati di ascoltare, che la mia supplica possa toccarti: Non farmi ricondurre dallo scriba Ionatan per paura che io non vi trovi la morte."
  },
  {
    "i": 19960,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 21,
    "t": "Allora il re Sedechia diede un ordine: si rinchiuse Geremia nella corte di guardia e gli si diede ogni giorno una galletta di pane, proveniente dalla strada dei fornai, finché non ci fu più pane nella città. Così Geremia restò nella corte di guardia."
  },
  {
    "i": 19961,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 1,
    "t": "Ma Sefatia, figlio di Mattan, Gedaliahu, figlio di Pascur, Iucal, figlio di Selemiahu, e Pascur, figlio di Malchia, udirono le parole che Geremia rivolgeva a tutto il popolo:"
  },
  {
    "i": 19962,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 2,
    "t": "\"Così parla il Signore. Chi resterà in questa città morirà per la spada, la fame e la peste; ma chi uscirà e si arrenderà ai Caldei vivrà, avrà la sua vita come bottino: egli vivrà!"
  },
  {
    "i": 19963,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 3,
    "t": "Così parla il Signore: Di certo, questa città sarà consegnata nelle mani dell'esercito del re di Babilonia che se ne impadronirà!"
  },
  {
    "i": 19964,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 4,
    "t": "Allora i principi dissero al re: \"Che questo individuo sia messo a morte! In verità, egli scoraggia i combattenti, che sono rimasti in questa città, e tutto il popolo, tenendo loro simili discorsi. Sì, questo individuo non cerca affatto la pace per questo popolo, ma la sua sciagura."
  },
  {
    "i": 19965,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 5,
    "t": "Il re Sedechia rispose: \"Ecco, egli è nelle vostre mani, poiché il re non ha alcun potere di fronte a voi!"
  },
  {
    "i": 19966,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 6,
    "t": "Essi si impadronirono dunque di Geremia e lo gettarono nella cisterna di Malchiahu, figlio del re, nella corte di guardia; lo fecero scendere con l'aiuto di corde. In questa cisterna non c'era acqua, ma fango, e Geremia affondò nel fango."
  },
  {
    "i": 19967,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 7,
    "t": "Ora il Cusita Ebed-Melec, un eunuco addetto al palazzo reale, apprese che si era messo Geremia nella cisterna. Come il re si era fermato alla porta di Beniamino,"
  },
  {
    "i": 19968,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 8,
    "t": "Ebed-Melec uscì dal palazzo reale e si rivolse al re:"
  },
  {
    "i": 19969,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 9,
    "t": "\"Monsignore il re, hanno agito male questi uomini, trattando in tal modo il profeta Geremia; lo hanno gettato nella cisterna: egli morirà di fame sul posto perché non c'è più pane nella città."
  },
  {
    "i": 19970,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 10,
    "t": "Allora il re diede questo ordine al Cusita Ebed-Melec: \"Prendi qui trenta uomini con te, e tira su dalla cisterna il profeta Geremia prima che muoia."
  },
  {
    "i": 19971,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 11,
    "t": "Ebed-Melec prese questi uomini con sé, entrò nel palazzo reale, nel guardaroba del Tesoro; vi si procurò dei pezzi di tessuti strappati e dei pezzi di tessuti usati che fece passare a Geremia, nella cisterna, per mezzo di corde."
  },
  {
    "i": 19972,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 12,
    "t": "Ebed-Melec il Cusita disse a Geremia: \"Metti dunque questi pezzi di tessuti strappati e usati sotto le tue ascelle al di sotto delle corde.\" Ciò che fece Geremia."
  },
  {
    "i": 19973,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 13,
    "t": "Allora essi sollevarono Geremia per mezzo delle corde e lo tirarono su dalla cisterna. E Geremia restò nella corte di guardia."
  },
  {
    "i": 19974,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 14,
    "t": "Il re Sedechia inviò a cercare il profeta Geremia alla terza entrata del Tempio del Signore. Il re disse a Geremia: \"Voglio reclamarti una parola; non celarmela!"
  },
  {
    "i": 19975,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 15,
    "t": "Geremia rispose a Sedechia: \"Se te la proclamo, mi farai morire, non è vero? E se ti consiglio, non mi ascolterai!"
  },
  {
    "i": 19976,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 16,
    "t": "Allora il re Sedechia fece in segreto questo giuramento a Geremia: \"Per il Signore vivente, che ci ha dato questa vita, io non ti farò morire e non ti consegnerò nelle mani di questi uomini che ne vogliono alla tua vita."
  },
  {
    "i": 19977,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 17,
    "t": "Allora Geremia disse a Sedechia: \"Così parla il Signore, il Dio degli eserciti, il Dio d'Israele. Se tu esci per arrenderti agli ufficiali del re di Babilonia, tu salverai la tua vita e questa città non sarà incendiata; voi sopravvivrete, tu e la tua famiglia."
  },
  {
    "i": 19978,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 18,
    "t": "Ma se tu non esci per arrenderti agli ufficiali del re di Babilonia, questa città sarà consegnata nelle mani dei Caldei che la incendieranno; quanto a te, tu non sfuggirai alle loro mani."
  },
  {
    "i": 19979,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 19,
    "t": "Allora il re Sedechia disse a Geremia: \"Ho paura dei Giudei che sono passati ai Caldei; questi potrebbero consegnarmi tra le loro mani ed essi mi maltratterebbero."
  },
  {
    "i": 19980,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 20,
    "t": "Geremia rispose: «Non sarai consegnato. Ascolta dunque la voce del Signore, secondo quanto io ti dico, allora ti troverai bene e avrai salva la vita»."
  },
  {
    "i": 19981,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 21,
    "t": "Ma se rifiuti di uscire, ecco ciò che il Signore mi ha mostrato."
  },
  {
    "i": 19982,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 22,
    "t": "Ecco: tutte le donne che dimorano ancora nel palazzo del re di Giuda saranno condotte agli ufficiali del re di Babilonia; ed esse diranno: Ti hanno sedotto, ti hanno ingannato, i tuoi buoni amici! I tuoi piedi sguazzano nel pantano, essi se ne sono andati!"
  },
  {
    "i": 19983,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 23,
    "t": "Sì, tutte le tue mogli e i tuoi figli saranno condotti ai Caldei. E tu non sfuggirai alle loro mani, ma sarai prigioniero, nella stretta del re di Babilonia. Quanto a questa città, sarà incendiata!»."
  },
  {
    "i": 19984,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 24,
    "t": "Sedecia disse a Geremia: «Nessuno sappia di queste parole, altrimenti moriresti»."
  },
  {
    "i": 19985,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 25,
    "t": "Se i principi apprendono del mio colloquio con te e vengono a dirti: Facci conoscere ciò che hai detto al re e ciò che il re ti ha detto, non nasconderci nulla, altrimenti ti faremo morire,"
  },
  {
    "i": 19986,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 26,
    "t": "tu risponderai loro: Presentavo questa richiesta davanti al re: che non mi rimandi da Ionatan per morirvi!»."
  },
  {
    "i": 19987,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 27,
    "t": "Tutti i principi vennero in effetti a trovare Geremia e lo interrogarono. Egli li informò esattamente come il re aveva ordinato. Lo lasciarono dunque tranquillo, poiché il colloquio non era stato udito."
  },
  {
    "i": 19988,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 28,
    "t": "E Geremia rimase nella corte di guardia, finché Gerusalemme fu presa. Ed egli vi era quando Gerusalemme fu presa."
  },
  {
    "i": 19989,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 1,
    "t": "Nel nono anno di Sedecia, re di Giuda, nel decimo mese, Nabucodonosor, re di Babilonia, venne ad attaccare Gerusalemme con tutto il suo esercito e l'assediarono."
  },
  {
    "i": 19990,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 2,
    "t": "L'undicesimo anno di Sedecia, al quarto mese, il nove del mese, una breccia fu aperta nella città."
  },
  {
    "i": 19991,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 3,
    "t": "Tutti gli ufficiali del re di Babilonia, dopo essere entrati, stabilirono i loro quartieri alla porta di Mezzo: Nergal-Sareser, Samgar-Nebo, Sar-Sekim, alto dignitario, Nergal-Sareser, gran mago, e tutti gli altri ufficiali del re di Babilonia —"
  },
  {
    "i": 19992,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 4,
    "t": "Non appena li videro, Sedecia, re di Giuda, e tutti i suoi guerrieri fuggirono e uscirono dalla città, di notte, verso il giardino del re, attraverso la porta tra le due mura; presero la via dell'Araba."
  },
  {
    "i": 19993,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 5,
    "t": "Ma le truppe caldee li inseguirono e raggiunsero Sedecia nelle pianure di Gerico. Avendolo fatto prigioniero, lo condussero a Ribla, nel paese di Amat, presso Nabucodonosor, re di Babilonia, che lo fece processare."
  },
  {
    "i": 19994,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 6,
    "t": "Il re di Babilonia fece sgozzare a Ribla i figli di Sedecia sotto i suoi occhi. Allo stesso modo, il re di Babilonia fece sgozzare tutti i notabili di Giuda."
  },
  {
    "i": 19995,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 7,
    "t": "Poi cavò gli occhi a Sedecia e lo mise ai ferri per condurlo a Babilonia."
  },
  {
    "i": 19996,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 8,
    "t": "I Caldei incendiarono il palazzo reale e le case dei privati; abbatterono le mura di Gerusalemme."
  },
  {
    "i": 19997,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 9,
    "t": "Nabuzaradan, comandante della guardia, deportò a Babilonia il resto della popolazione lasciata nella città, i transfughi che si erano arresi a lui e il resto degli artigiani."
  },
  {
    "i": 19998,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 10,
    "t": "Al contrario, Nabuzaradan, comandante della guardia, lasciò nel paese di Giuda quelli del popolo che erano poveri e non possedevano nulla; allo stesso tempo, distribuì loro vigne e campi."
  },
  {
    "i": 19999,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 11,
    "t": "A proposito di Geremia, Nabucodonosor, re di Babilonia, aveva dato questo ordine a Nabuzaradan, comandante della guardia:"
  }
]
