[
  {
    "i": 8900,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 4,
    "t": "Hij maakte in de Tempel vensters met kozijnen en traliewerk."
  },
  {
    "i": 8901,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 5,
    "t": "Hij bouwde tegen de muur van de Tempel een aanbouw rondom het Hekal en het Debir, en hij maakte zijvertrekken rondom."
  },
  {
    "i": 8902,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 6,
    "t": "De onderste verdieping was vijf el breed, de middelste zes el breed en de derde zeven el breed, want hij had rondom de Tempel uitsparingen aangebracht aan de buitenkant, zodat deze niet aan de muren van de Tempel verbonden was."
  },
  {
    "i": 8903,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 7,
    "t": "(De bouw van de Tempel geschiedde met stenen uit de steengroeve; er werd geen hamer, geen beitel of enig ijzeren gereedschap in de Tempel gehoord tijdens de bouw.)"
  },
  {
    "i": 8904,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 8,
    "t": "De ingang van de onderste verdieping was aan de rechterhoek van de Tempel, en door luiken klom men naar de middelste verdieping, en van de middelste naar de derde."
  },
  {
    "i": 8905,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 9,
    "t": "Hij bouwde de Tempel en voltooide hem, en hij bedekte de Tempel met een cederhouten cassetteplafond."
  },
  {
    "i": 8906,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 10,
    "t": "Hij bouwde de aanbouw aan de hele Tempel; deze was vijf el hoog en was met cederhouten balken aan de Tempel verbonden."
  },
  {
    "i": 8907,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 11,
    "t": "Het woord des HEEREN kwam tot Salomo, zeggende:"
  },
  {
    "i": 8908,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 12,
    "t": "\"Wat betreft dit huis dat gij bouwt, indien gij wandelt in mijn inzettingen, indien gij mijn verordeningen volbrengt en indien gij mijn geboden trouw onderhoudt, dan zal Ik mijn woord aan u vervullen, dat Ik tot uw vader David heb gesproken,"
  },
  {
    "i": 8909,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 13,
    "t": "en Ik zal wonen in het midden der Israëlieten en Ik zal mijn volk Israël niet verlaten."
  },
  {
    "i": 8910,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 14,
    "t": "Salomo bouwde de Tempel en hij voltooide hem."
  },
  {
    "i": 8911,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 15,
    "t": "Hij bekleedde de binnenkant van de muren van de Tempel met cederhouten planken - van de vloer van de Tempel tot aan de balken van het plafond bracht hij een houten bekleding aan aan de binnenkant - en hij bedekte de vloer van de Tempel met jeneverbesplanken."
  },
  {
    "i": 8912,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 16,
    "t": "Hij bouwde de twintig el vanaf de achterkant van de Tempel met cederhouten planken van de vloer tot aan de balken, en deze werden afgezonderd van de Tempel voor het Debir, het Heilige der Heiligen."
  },
  {
    "i": 8913,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 17,
    "t": "De Tempel had veertig el - dat is het Hekal - voor het Debir."
  },
  {
    "i": 8914,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 18,
    "t": "Er was cederhout aan de binnenkant van de Tempel, met een decor van sierkalebassen en rozetten; alles was van cederhout, geen steen was zichtbaar."
  },
  {
    "i": 8915,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 19,
    "t": "Hij richtte een Debir in de Tempel in, aan de binnenkant, om er de ark des verbonds des HEREN te plaatsen."
  },
  {
    "i": 8916,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 20,
    "t": "Het Debir was twintig el lang, twintig el breed en twintig el hoog, en hij bekleedde ze met fijn goud; hij maakte een cederhouten altaar"
  },
  {
    "i": 8917,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 21,
    "t": "voor het Debir en hij bekleedde het met goud."
  },
  {
    "i": 8918,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 22,
    "t": "De hele Tempel bekleedde hij met goud, werkelijk de hele Tempel."
  },
  {
    "i": 8919,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 23,
    "t": "In het Debir maakte hij twee cherubijnen van olijfboomhout... Hij was tien el hoog."
  },
  {
    "i": 8920,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 24,
    "t": "Een vleugel van de cherubijn was vijf el en de tweede vleugel van de cherubijn was vijf el, dus tien el van de ene punt naar de andere punt van zijn vleugels."
  },
  {
    "i": 8921,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 25,
    "t": "De tweede cherubijn was ook tien el: dezelfde afmeting en dezelfde fabricage voor de twee cherubijnen."
  },
  {
    "i": 8922,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 26,
    "t": "De hoogte van een cherubijn was tien el, en evenzo de andere."
  },
  {
    "i": 8923,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 27,
    "t": "Hij plaatste de cherubijnen in het midden van de binnenste kamer; zij spreidden hun vleugels uit, zodat de vleugel van de ene de muur raakte, de vleugel van de andere de andere muur raakte en hun vleugels elkaar in het midden van de kamer raakten, vleugel tegen vleugel."
  },
  {
    "i": 8924,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 28,
    "t": "En hij bekleedde de cherubijnen met goud."
  },
  {
    "i": 8925,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 29,
    "t": "Op alle muren van de Tempel, rondom, kerfde hij figuren van cherubijnen, palmbomen en rozetten, aan de binnenkant en aan de buitenkant."
  },
  {
    "i": 8926,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 30,
    "t": "Hij bedekte de vloer van de Tempel met goud, aan de binnenkant en aan de buitenkant."
  },
  {
    "i": 8927,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 31,
    "t": "Hij maakte de deur van het Debir met stijlen van olijfboomhout, de stijl met vijf uitsparingen,"
  },
  {
    "i": 8928,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 32,
    "t": "twee deuren van olijfboomhout. Hij kerfde figuren van cherubijnen, palmbomen en rozetten, die hij met goud bekleedde; hij spreidde het goud in een vlies uit over de cherubijnen en de palmbomen."
  },
  {
    "i": 8929,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 33,
    "t": "Evenzo maakte hij aan de deur van het Hekal stijlen van olijfboomhout, de stijl met vier uitsparingen,"
  },
  {
    "i": 8930,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 34,
    "t": "twee deuren van jeneverbeshout: een deur had twee banden die hem omcirkelden en de andere deur had twee banden die hem omcirkelden."
  },
  {
    "i": 8931,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 35,
    "t": "Hij kerfde cherubijnen, palmbomen en rozetten, die hij met goud bekleedde dat op het beeldhouwwerk was aangebracht."
  },
  {
    "i": 8932,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 36,
    "t": "Hij bouwde de muur van de binnenste voorhof met drie lagen gehouwen steen en een laag cederhouten balken."
  },
  {
    "i": 8933,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 37,
    "t": "In het vierde jaar, in de maand Ziv, werden de fundamenten van de Tempel gelegd;"
  },
  {
    "i": 8934,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 38,
    "t": "in het elfde jaar, in de maand Bul - dat is de achtste maand -, werd de Tempel voltooid volgens heel zijn plan en heel zijn verordening. Salomo bouwde hem in zeven jaar."
  },
  {
    "i": 8935,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 1,
    "t": "Wat zijn paleis betreft, Salomo werkte er dertien jaar aan tot zijn volledige voltooiing."
  },
  {
    "i": 8936,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 2,
    "t": "Hij bouwde het Huis van het Woud van de Libanon, honderd el lang, vijftig el breed en dertig el hoog, op vier rijen cederhouten zuilen, en er waren cederhouten balken op de zuilen."
  },
  {
    "i": 8937,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 3,
    "t": "Het was bekleed met cederhout aan de bovenkant tot aan de planken die op de zuilen stonden."
  },
  {
    "i": 8938,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 4,
    "t": "Er waren drie rijen architraven, 45 in totaal, dat wil zeggen vijftien per rij, driemaal tegenover elkaar."
  },
  {
    "i": 8939,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 5,
    "t": "Alle deuren en stijlen waren rechthoekig, driemaal tegenover elkaar."
  },
  {
    "i": 8940,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 6,
    "t": "Hij maakte de zuilengalerij, vijftig el lang en dertig el breed... met een portaal ervoor."
  },
  {
    "i": 8941,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 7,
    "t": "Hij maakte de troonzaal, waar hij rechtsprak, dat is de zaal van het gericht; hij was bekleed met cederhout van de vloer tot aan de balken."
  },
  {
    "i": 8942,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 8,
    "t": "Zijn privéwoning, in de andere voorhof en aan de binnenkant ten opzichte van de galerij, had dezelfde manier; er was ook een huis, gelijk aan deze galerij, voor de dochter van Farao, die hij getrouwd had."
  },
  {
    "i": 8943,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 9,
    "t": "Al deze gebouwen waren van keurstenen, op de maat van de gehouwen stenen, aan de binnen- en buitenkant met de zaag bewerkt, van het fundament tot aan de houten balken –"
  },
  {
    "i": 8944,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 10,
    "t": "zij hadden als fundament keurstenen, grote stenen van tien en acht el,"
  },
  {
    "i": 8945,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 11,
    "t": "en daarboven keurstenen, op de maat van de gehouwen stenen, en cederhout –,"
  },
  {
    "i": 8946,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 12,
    "t": "en aan de buitenkant had de grote voorhof, rondom, drie lagen gehouwen steen en een laag cederhouten balken, evenzo voor de binnenste voorhof van de Tempel des HEREN en voor de galerij van de Tempel."
  },
  {
    "i": 8947,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 13,
    "t": "Salomo zond Hiram uit Tyrus halen;"
  },
  {
    "i": 8948,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 14,
    "t": "hij was de zoon van een weduwe uit de stam Naftali, maar zijn vader was een Tyriër, een bronswerker. Hij was vol van bekwaamheid, vaardigheid en kennis om al het bronswerk uit te voeren. Hij kwam bij koning Salomo en hij voerde al zijn werken uit."
  },
  {
    "i": 8949,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 15,
    "t": "Hij goot de twee bronzen zuilen; de hoogte van een zuil was achttien el en een draad van twaalf el mat de omtrek; evenzo de tweede zuil."
  },
  {
    "i": 8950,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 16,
    "t": "Hij maakte twee kapitelen gegoten in brons, bestemd voor de top van de zuilen; de hoogte van een kapiteel was vijf el en de hoogte van het andere kapiteel was vijf el."
  },
  {
    "i": 8951,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 17,
    "t": "Hij maakte twee traliewerken om de twee tori van de kapitelen te bedekken die op de top van de zuilen stonden, een traliewerk voor een kapiteel en een traliewerk voor het andere kapiteel."
  },
  {
    "i": 8952,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 18,
    "t": "Hij maakte de granaatappels: er waren twee rijen rond elk traliewerk, en evenzo het andere kapiteel."
  },
  {
    "i": 8953,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 19,
    "t": "De kapitelen die op de top van de zuilen stonden, waren in de vorm van bloemen. In totaal 400,"
  },
  {
    "i": 8954,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 20,
    "t": "aangebracht tegen de kern die achter het traliewerk zat; er waren tweehonderd granaatappels rond een kapiteel,"
  },
  {
    "i": 8955,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 21,
    "t": "Hij richtte de zuilen op voor de galerij van het heiligdom; hij richtte de rechter zuil op en gaf hem de naam: Jakin; hij richtte de linker zuil op en gaf hem de naam: Boaz."
  },
  {
    "i": 8956,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 22,
    "t": "Zo werd het werk van de zuilen voltooid."
  },
  {
    "i": 8957,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 23,
    "t": "Hij maakte de Zee van gegoten metaal, van tien el van rand tot rand, met een ronde omtrek, van vijf el hoogte; een draad van dertig el mat de omtrek."
  },
  {
    "i": 8958,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 24,
    "t": "Er waren sierkalebassen onder de rand, die haar helemaal omcirkelden: over dertig el draaiden ze rond de Zee; de sierkalebassen waren in twee rijen, meegegoten met de massa."
  },
  {
    "i": 8959,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 25,
    "t": "Zij rustte op twaalf runderen: drie keken naar het noorden, drie keken naar het westen, drie keken naar het zuiden en drie keken naar het oosten; de Zee rees boven hen uit, en al hun achterste delen waren naar binnen gekeerd."
  },
  {
    "i": 8960,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 26,
    "t": "De dikte ervan was een handpalm en de rand had dezelfde vorm als de rand van een beker, als een bloem. Zij bevatte tweeduizend maten."
  },
  {
    "i": 8961,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 27,
    "t": "Hij maakte de tien bronzen onderstellen; elk onderstel was vier el lang, vier el breed en drie el hoog."
  },
  {
    "i": 8962,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 28,
    "t": "Dit is hoe ze gemaakt waren: ze hadden een chassis en dwarsbalken aan het chassis."
  },
  {
    "i": 8963,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 29,
    "t": "Op de dwarsbalken van het chassis stonden leeuwen, stieren en cherubijnen, en boven het chassis stond een steun; onder de leeuwen en stieren stonden voluten in de vorm van..."
  },
  {
    "i": 8964,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 30,
    "t": "Elk onderstel had vier bronzen wielen en bronzen assen; de vier poten hadden schouderstukken, onder het bekken, en de schouderstukken waren gegoten..."
  },
  {
    "i": 8965,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 31,
    "t": "De mond ervan, vanaf het kruispunt van de schouderstukken tot aan de bovenkant, was anderhalve el; de mond was rond in de vorm van een vaashouder en op de mond stonden ook sculpturen; maar de dwarsbalken waren vierkant en niet rond."
  },
  {
    "i": 8966,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 32,
    "t": "De vier wielen stonden onder de dwarsbalken. De tappen van de wielen zaten in het onderstel; de hoogte van de wielen was anderhalve el."
  },
  {
    "i": 8967,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 33,
    "t": "De vorm van de wielen was die van een wagenwiel: hun tappen, hun velgen, hun spaken en hun naven, alles was gegoten."
  },
  {
    "i": 8968,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 34,
    "t": "Er waren vier schouderstukken, op de vier hoeken van elk onderstel: het onderstel en zijn schouderstukken vormden één geheel."
  },
  {
    "i": 8969,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 35,
    "t": "Op de top van het onderstel stond een steun van een halve el hoogte, met een ronde omtrek; op de top van het onderstel stonden pennen; de dwarsbalken vormden één geheel ermee."
  },
  {
    "i": 8970,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 36,
    "t": "Hij graveerde op de banden cherubijnen, leeuwen en palmetten... en voluten rondom."
  },
  {
    "i": 8971,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 37,
    "t": "Zo maakte hij de tien onderstellen: dezelfde gieting en dezelfde maat voor allemaal."
  },
  {
    "i": 8972,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 38,
    "t": "Hij maakte tien bronzen bekkens, elk bekken bevatte veertig maten en elk bekken was vier el, een bekken op elk onderstel voor de tien onderstellen."
  },
  {
    "i": 8973,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 39,
    "t": "Hij plaatste de onderstellen, vijf dicht bij de rechterkant van de Tempel en vijf dicht bij de linkerkant van de Tempel; wat de Zee betreft, hij had haar op afstand van de rechterkant van de Tempel in het zuidoosten geplaatst."
  },
  {
    "i": 8974,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 40,
    "t": "Hiram maakte de asvaten, de scheppen, de besprenkelingskommen. Hij voltooide al het werk waarmee koning Salomo hem had belast voor de Tempel des HEREN:"
  },
  {
    "i": 8975,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 41,
    "t": "twee zuilen; de twee tori van de kapitelen die op de top van de zuilen stonden; de twee traliewerken om de twee tori van de kapitelen te bedekken die op de top van de zuilen stonden;"
  },
  {
    "i": 8976,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 42,
    "t": "de vierhonderd granaatappels voor de twee traliewerken: de granaatappels van elk traliewerk waren in twee rijen."
  },
  {
    "i": 8977,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 43,
    "t": "De tien onderstellen en de tien bekkens op de onderstellen;"
  },
  {
    "i": 8978,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 44,
    "t": "de unieke Zee en de twaalf stieren onder de Zee;"
  },
  {
    "i": 8979,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 45,
    "t": "de asvaten, de scheppen, de besprenkelingskommen. Al deze voorwerpen die Hiram voor koning Salomo maakte voor de Tempel des HEREN waren van gepolijst brons."
  },
  {
    "i": 8980,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 46,
    "t": "In de vlakte van de Jordaan goot hij ze in leemgrond, tussen Sukkot en Kartan;"
  },
  {
    "i": 8981,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 47,
    "t": "vanwege hun enorme hoeveelheid werd het gewicht van het brons niet berekend."
  },
  {
    "i": 8982,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 48,
    "t": "Salomo deponeerde alle voorwerpen die hij had gemaakt in de Tempel des Heren, het gouden altaar en de tafel waarop de offerbroden lagen, van goud;"
  },
  {
    "i": 8983,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 49,
    "t": "de kandelaars, vijf aan de rechterkant en vijf aan de linkerkant voor de Debir, van fijn goud; de bloemversieringen, de lampen, de snuiters, van goud;"
  },
  {
    "i": 8984,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 50,
    "t": "de bekkens, de messen, de besprenkelkommen, de schalen en de wierookvaten, van fijn goud; de scharnieren voor de deuren van de binnenkamer - dat is het Heilige der Heiligen - en van de Hekal, van goud."
  },
  {
    "i": 8985,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 51,
    "t": "Aldus werd al het werk voltooid dat koning Salomo deed voor de Tempel des Heren, en Salomo bracht wat zijn vader David had geheiligd, het zilver, het goud en de vaten, die hij in de schatkamer van de Tempel des Heren plaatste."
  },
  {
    "i": 8986,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 1,
    "t": "Toen riep Salomo de oudsten van Israël naar Jeruzalem om de ark van het verbond des Heren op te laten brengen uit de Stad Davids, dat is Sion."
  },
  {
    "i": 8987,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 2,
    "t": "Alle mannen van Israël verzamelden zich bij koning Salomo, in de maand Etanim, tijdens het feest (dat is de zevende maand),"
  },
  {
    "i": 8988,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 3,
    "t": "en de priesters droegen de ark"
  },
  {
    "i": 8989,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 4,
    "t": "en de Tent der Samenkomst met alle heilige voorwerpen die daarin waren."
  },
  {
    "i": 8990,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 5,
    "t": "Koning Salomo en heel Israël met hem offerden voor de ark schapen en runderen in onnoembaar en ontelbaar aantal."
  },
  {
    "i": 8991,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 6,
    "t": "De priesters brachten de ark van het verbond des Heren naar haar plaats, in de Debir van de Tempel, dat wil zeggen in het Heilige der Heiligen, onder de vleugels van de cherubijnen."
  },
  {
    "i": 8992,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 7,
    "t": "De cherubijnen spreidden namelijk hun vleugels uit boven de plaats van de ark en vormden een beschutting boven de ark en haar stangen."
  },
  {
    "i": 8993,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 8,
    "t": "Deze waren lang genoeg om hun uiteinde te zien vanuit het Heilige voor de Debir, maar niet daarbuiten. Daar zijn ze gebleven tot op deze dag."
  },
  {
    "i": 8994,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 9,
    "t": "Er was niets in de ark, behalve de twee stenen tafelen die Mozes er in Horeb in legde, de tafelen van het verbond dat de Heer met de Israëlieten had gesloten toen zij uit het land Egypte trokken;"
  },
  {
    "i": 8995,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 10,
    "t": "Toen nu de priesters uit het heiligdom gingen, vervulde de wolk de Tempel des Heren"
  },
  {
    "i": 8996,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 11,
    "t": "en de priesters konden hun dienst niet voortzetten, vanwege de wolk: de heerlijkheid des Heren vervulde de Tempel des Heren!"
  },
  {
    "i": 8997,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 12,
    "t": "Toen zei Salomo: \"De Heer heeft besloten in de duistere wolk te wonen."
  },
  {
    "i": 8998,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 13,
    "t": "Ja, ik heb u een vorstelijk huis gebouwd, een residentie waar u voor eeuwig woont."
  },
  {
    "i": 8999,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 14,
    "t": "Toen keerde de koning zich om en zegende heel de vergadering van Israël, en heel de vergadering van Israël stond op."
  }
]
