[
  {
    "i": 18800,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 11,
    "t": "Ó ubohá, vichřicí zmítaná, neutěšená, hle, já položím tvé kameny na rubíny a základy tvé na safíry;"
  },
  {
    "i": 18801,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 12,
    "t": "učiním tvé cimbuří z granátů, tvé brány z drahokamů a veškeré tvé ohrazení z vzácných kamenů."
  },
  {
    "i": 18802,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 13,
    "t": "Všichni tvoji synové budou učedníky Hospodinovými a veliký bude pokoj tvých synů."
  },
  {
    "i": 18803,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 14,
    "t": "V spravedlnosti budeš upevněna, vzdálena útlaku, neboť se nebudeš čeho bát, vzdálena strachu, neboť se tě nedotkne."
  },
  {
    "i": 18804,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 15,
    "t": "Hle, jestliže někdo útočí, nebude to z mého popudu; kdo na tebe útočí, padne kvůli tobě."
  },
  {
    "i": 18805,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 16,
    "t": "Hle, já jsem stvořil kováře, který rozdmýchává oheň a vytváří nástroj ke svému dílu; já jsem také stvořil ničitele, aby hubil."
  },
  {
    "i": 18806,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 17,
    "t": "Žádná zbraň, která bude proti tobě zformována, se neosvědčí. Každý jazyk, který by tě soudil, usvědčíš. To je dědictví služebníků Hospodinových, spravedlnost, kterou jim odměřuji, praví Hospodin."
  },
  {
    "i": 18807,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 1,
    "t": "Ó vy všichni, kteří žízníte, pojďte k vodám, i ten, kdo nemá peníze, pojďte, kupujte a jezte! Pojďte, kupujte bez peněz a bez placení víno a mléko!"
  },
  {
    "i": 18808,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 2,
    "t": "Proč utrácíte peníze za to, co není chléb, a svůj výdělek za to, co nenasytí? Poslouchejte mě bedlivě a jezte to, co je dobré, a duše vaše ať se kochá tukem!"
  },
  {
    "i": 18809,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 3,
    "t": "Nakloňte ucho a pojďte ke mně, slyšte, a duše vaše bude žít. Uzavřu s vámi věčnou smlouvu, milosti Davidovy věrné."
  },
  {
    "i": 18810,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 4,
    "t": "Hle, ustanovil jsem ho svědkem národům, vůdcem a zákonodárcem národů."
  },
  {
    "i": 18811,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 5,
    "t": "Hle, povoláš národ, který neznáš, a národ, který tě nezná, k tobě přiběhne kvůli Hospodinu, tvému Bohu, a Svatému Izraele, neboť tě oslavil."
  },
  {
    "i": 18812,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 6,
    "t": "Hledejte Hospodina, dokud se dává nalézt, volejte ho, dokud je blízko!"
  },
  {
    "i": 18813,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 7,
    "t": "Ať opustí své cesty svévolník a člověk zvrhlý své myšlenky; ať se navrátí k Hospodinu, a on se nad ním smiluje, k Bohu našemu, neboť je štědrý v odpouštění."
  },
  {
    "i": 18814,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 8,
    "t": "Mé myšlenky zajisté nejsou myšlenky vaše a cesty vaše nejsou cesty mé, praví Hospodin."
  },
  {
    "i": 18815,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 9,
    "t": "Jako jsou nebesa vyvýšena nad zemi, tak jsou cesty mé vyvýšeny nad cesty vaše a myšlenky mé nad myšlenky vaše."
  },
  {
    "i": 18816,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 10,
    "t": "Jako sestupuje déšť a sníh z nebe a nenavrací se tam, dokud nenasytí zemi a neučiní ji plodnou a úrodnou, aby dala símě rozsévači a chléb k jídlu,"
  },
  {
    "i": 18817,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 11,
    "t": "tak bude slovo mé, které vychází z úst mých; nenavrátí se ke mně s prázdnou, nýbrž vykoná, co jsem si přál, a dosáhne toho, k čemu jsem je poslal."
  },
  {
    "i": 18818,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 12,
    "t": "S radostí zajisté vyjdete a v pokoji budete vedeni; hory a pahorky se před vámi rozveselí zpěvem a všechny stromy polní budou tleskat rukama."
  },
  {
    "i": 18819,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 13,
    "t": "Místo trní vyroste cypřiš, místo kopřivy vyroste myrta, a to bude Hospodinu ke slávě, znamení věčné, které nebude vyhlazeno."
  },
  {
    "i": 18820,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 1,
    "t": "Tak praví Hospodin: Zachovávejte právo a jednejte spravedlivě, neboť brzy přijde má spása a má spravedlnost se zjeví."
  },
  {
    "i": 18821,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 2,
    "t": "Blaze člověku, který tak činí, a synu člověka, který se toho drží, který zachovává sobotu, aby ji nezneuctil, a zdržuje se každého zlého skutku."
  },
  {
    "i": 18822,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 3,
    "t": "Ať neříká syn cizince, který se připojil k Hospodinu: „Hospodin mě zajisté oddělí od svého lidu.“ A ať neříká kleštěnec: „Hle, já jsem suchý strom.“"
  },
  {
    "i": 18823,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 4,
    "t": "Neboť tak praví Hospodin kleštěncům, kteří zachovávají mé soboty a vybírají si, co se mi líbí, a pevně se drží mé smlouvy:"
  },
  {
    "i": 18824,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 5,
    "t": "Dám jim ve svém domě a ve svých zdech pomník a jméno lepší než syny a dcery; dám jim jméno věčné, které nebude vyhlazeno."
  },
  {
    "i": 18825,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 6,
    "t": "Syny cizinců, kteří se připojili k Hospodinu, aby mu sloužili a milovali jméno Hospodinovo, aby se stali jeho služebníky, všechny, kteří zachovávají sobotu, aby ji nezneuctili, a pevně se drží mé smlouvy,"
  },
  {
    "i": 18826,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 7,
    "t": "ty přivedu na svou svatou horu a oblažím je ve svém domě modlitby. Jejich zápalné oběti a oběti budou přijaty na mém oltáři, neboť můj dům bude nazýván domem modlitby pro všechny národy."
  },
  {
    "i": 18827,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 8,
    "t": "Výrok Panovníka Hospodina, který shromažďuje rozptýlené Izraele: Ještě k nim shromáždím ty, kteří již byli shromážděni."
  },
  {
    "i": 18828,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 9,
    "t": "Zvěři polní, pojďte všechny a žerte, i vy, veškerá zvěři lesní."
  },
  {
    "i": 18829,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 10,
    "t": "Jeho strážní jsou slepí, nic nevědí; všichni jsou to němé psi, neschopní štěkat. Snou, leží, milují spánek."
  },
  {
    "i": 18830,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 11,
    "t": "Psi jsou to nenasytní, nikdy se nenasytí. Jsou to pastýři, kteří nechápou. Všichni se ubírají svou vlastní cestou, každý až do posledního hledá svůj prospěch:"
  },
  {
    "i": 18831,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 12,
    "t": "„Pojďte, seženu víno, opijeme se nápojem, zítra bude jako dnes, den veliký, den převeliký!“"
  },
  {
    "i": 18832,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 1,
    "t": "Spravedlivý umírá, a nikdo se tím netrápí, zbožní lidé jsou sklízeni, a nikdo si toho nevšímá; ano, kvůli zlu je spravedlivý sklízen;"
  },
  {
    "i": 18833,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 2,
    "t": "vchází do pokoje a ti, kdo jdou přímou cestou, naleznou odpočinutí na svém loži."
  },
  {
    "i": 18834,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 3,
    "t": "Vy pak, přistupte sem, synové kouzelnice, pokolení cizoložné, které se smilnilo."
  },
  {
    "i": 18835,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 4,
    "t": "Komu se posmíváte? Na koho děláte obličeje a vyplazujete jazyk? Nejsou-liž jste potomstvo vzpoury, pokolení lži?"
  },
  {
    "i": 18836,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 5,
    "t": "Vy, kteří se rozpalujete při posvátných stromech, pod každým stromem zeleným, kteří obětujete děti v údolích, pod štěrbinami skal."
  },
  {
    "i": 18837,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 6,
    "t": "Hladké kameny potoka, to je tvůj podíl, to jsou oni, oni jsou tvůj los. Jim jsi vylévala tekuté oběti, jim jsi přinášela oběť. Mám v tom nalézt usmíření?"
  },
  {
    "i": 18838,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 7,
    "t": "Na vysoké a strmé hoře jsi si postavila lože. Tam jsi také vystoupila, abys přinesla oběť."
  },
  {
    "i": 18839,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 8,
    "t": "Za dveře a veřeje jsi umístila svou památku. Ano, ode mě ses vzdálila, odhalila ses, vystoupila na své lože, hojně sis užívala. Dohodla ses ve svůj prospěch s těmi, jejichž lože miluješ, a přitom jsi pozorovala památník."
  },
  {
    "i": 18840,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 9,
    "t": "Přiblížila ses k Molekovi s dary oleje, rozmnožila sis vonné masti; vyslala jsi do dálky své posly, nechala jsi je sestoupit až do říše mrtvých."
  },
  {
    "i": 18841,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 10,
    "t": "Dlouhou cestou ses unavila, ale neřekla jsi: „Je to skličující!“ Znovu sis osvojila sílu své ruky, proto jsi neochabovala."
  },
  {
    "i": 18842,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 11,
    "t": "Koho ses bála a kým ses strachovala, že lžeš a nepamatuješ si mě, že se o mě nestaráš? Nebyl jsem snad mlčenlivý a dlouho? Proto ses mě nebála."
  },
  {
    "i": 18843,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 12,
    "t": "Ale já zvěstuji tvou spravedlnost a tvé skutky, z nichž nemáš žádný užitek."
  },
  {
    "i": 18844,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 13,
    "t": "Budeš volat, ať tě vysvobodí ti, kteří se k tobě tisknou! Všechny je vítr odnese, vánek je uchvátí, ale kdo doufá ve mě, zdědí zemi, bude vlastnit mou svatou horu."
  },
  {
    "i": 18845,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 14,
    "t": "A bude se říkat: Rovnejte, rovnejte, připravte cestu, odstraňte překážku z cesty mého lidu,"
  },
  {
    "i": 18846,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 15,
    "t": "neboť tak praví ten, který je vyvýšený a vznešený, jehož obydlí je věčné a jehož jméno je svaté: „Jsem vyvýšený a svatý ve svém obydlí, ale jsem s člověkem zkroušeným a pokorným, abych oživil duchy pokorných, abych oživil srdce zkroušených."
  },
  {
    "i": 18847,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 16,
    "t": "Neboť nechci ustavičně obviňovat ani se věčně hněvat, neboť přede mnou by ochabl duch a duše, které jsem stvořil."
  },
  {
    "i": 18848,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 17,
    "t": "Proti jeho hříšné chtivosti jsem se rozhněval, skryl jsem se a udeřil jsem ho ve svém rozhořčení; a on odešel, zpurný, podle své fantazie."
  },
  {
    "i": 18849,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 18,
    "t": "Viděl jsem jeho chování, ale uzdravím ho, povedu ho, zahrnu ho útěchou, jeho i ty, kdo truchlí,"
  },
  {
    "i": 18850,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 19,
    "t": "vzbuzuje chválu na jejich rtech: „Pokoj, pokoj vzdálenému i blízkému, praví Hospodin, a uzdravím ho.“"
  },
  {
    "i": 18851,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 20,
    "t": "Ale svévolníci jsou jako moře rozbouřené, které se nemůže uklidnit, jehož vody vzdouvají bahno a špínu."
  },
  {
    "i": 18852,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 21,
    "t": "„Není pokoje, praví Hospodin, pro svévolníky.“"
  },
  {
    "i": 18853,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 1,
    "t": "Křič plným hrdlem, nezadržuj se, jako trubka pozvedni hlas, zvěstuj mému lidu jeho zločin, domu Jákobovu jeho hříchy."
  },
  {
    "i": 18854,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 2,
    "t": "Mě vyhledávají den co den, touží poznat mé cesty, jako národ, který jednal spravedlivě, který nezanedbal právo svého Boha. Dotazují se mě na spravedlivé zákony, touží být blízko Bohu."
  },
  {
    "i": 18855,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 3,
    "t": "„Proč jsme se postili, a ty jsi to neviděl, umrtvovali jsme se, a ty jsi to nevěděl?“ Hle, v den, kdy se postíte, jednáte v obchodních záležitostech a utiskujete všechny své dělníky."
  },
  {
    "i": 18856,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 4,
    "t": "Hle, postíte se, abyste se oddávali sporům a hádkám, abyste zlostně bili pěstí. Nebudete se postit jako dnes, chcete-li, aby byl váš hlas slyšet nahoře!"
  },
  {
    "i": 18857,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 5,
    "t": "Je toto půst, který se mi líbí, den, kdy se člověk umrtvuje? Sklánět hlavu jako rákos, ustlat si lůžko z žíně a popela, je toto to, čemu říkáš půst, den příjemný Hospodinu?"
  },
  {
    "i": 18858,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 6,
    "t": "Není-li spíše toto půst, který si přeji: Uvolnit spoutané svazky, rozvázat pouta jařma, propustit utlačované na svobodu a zlomit každé jařmo?"
  },
  {
    "i": 18859,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 7,
    "t": "Není-li to rozdělit svůj chléb s hladovým, uvést do svého domu chudé bez přístřeší, vidíš-li nahého, obléknout ho, neskrývat se před tím, kdo je tvé vlastní tělo?"
  },
  {
    "i": 18860,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 8,
    "t": "Tehdy tvé světlo vzejde jako jitřenka, tvá rána se rychle zahojí, tvá spravedlnost půjde před tebou a sláva Hospodinova tě bude následovat."
  },
  {
    "i": 18861,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 9,
    "t": "Tehdy budeš volat, a Hospodin odpoví, budeš volat, a on řekne: Zde jsem! Odstraníš-li ze svého středu jařmo, výhrůžný posunek a zlé řeči,"
  },
  {
    "i": 18862,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 10,
    "t": "jestliže se obětuješ pro hladového a nasytíš utlačovaného, tvé světlo vzejde v temnotě a tma bude pro tebe jako poledne."
  },
  {
    "i": 18863,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 11,
    "t": "Hospodin tě bude neustále vést, nasytí tě v místech vyprahlých, posílí tvé kosti, budeš jako zahrada zavlažovaná, jako pramen vyvěrající, jehož vody nevysychají."
  },
  {
    "i": 18864,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 12,
    "t": "Budou se u tebe znovu stavět staré ruiny, pozdvihneš základy minulých pokolení, budeš nazýván Opravářem trhlin, Obnovitelem cest, aby se dalo bydlet."
  },
  {
    "i": 18865,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 13,
    "t": "Jestliže se zdržíš zneuctívání soboty, abys v můj svatý den nejednal ve svých záležitostech, nazveš-li sobotu „rozkoší“ a „ctihodným“ svatý den Hospodinův, jestliže ji budeš ctít tím, že se zdržíš cestování, jednání ve svých záležitostech a vedení rozhovorů,"
  },
  {
    "i": 18866,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 14,
    "t": "tehdy nalezneš svou rozkoš v Hospodinu, provedu tě v triumfu po výšinách země; nakrmím tě dědictvím tvého otce Jákoba, neboť ústa Hospodinova promluvila."
  },
  {
    "i": 18867,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 1,
    "t": "Ne, ruka Hospodinova není krátká, aby spasila, ani jeho ucho nedoslýchavé, aby slyšelo."
  },
  {
    "i": 18868,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 2,
    "t": "Ale vaše nepravosti způsobily rozdělení mezi vámi a vaším Bohem. Vaše hříchy způsobily, že před vámi skrývá svou tvář a odmítá vás slyšet."
  },
  {
    "i": 18869,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 3,
    "t": "Neboť vaše ruce jsou poskvrněny krví a vaše prsty zločinem, vaše rty pronášejí lež, váš jazyk přemítá o zlu."
  },
  {
    "i": 18870,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 4,
    "t": "Nikdo nežaluje spravedlivě, nikdo se neřídí pravdou. Spoléhá se na nicotu, pronáší se faleš, počíná se trápení, rodí se zlo."
  },
  {
    "i": 18871,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 5,
    "t": "Vylíhli hadí vejce, tkají pavučiny. Kdo jí z jejich vajec, umírá; rozmačkaná, vyleze z nich zmije."
  },
  {
    "i": 18872,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 6,
    "t": "Jejich pavučiny se nestanou oděvem, nebudou se moci obléknout do svých skutků; jejich skutky jsou skutky zlé, násilné činy jsou v jejich rukou."
  },
  {
    "i": 18873,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 7,
    "t": "Jejich nohy běží ke zlu; spěchají prolévat nevinnou krev. Jejich myšlenky jsou myšlenky zlé, zkáza a zničení jsou na jejich cestě."
  },
  {
    "i": 18874,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 8,
    "t": "Nepoznali cestu pokoje, právo nesleduje jejich kroky, dělají si cesty křivé, kdo po nich kráčí, nezná pokoj."
  },
  {
    "i": 18875,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 9,
    "t": "Proto je právo od nás vzdáleno, spravedlnost nás nedosahuje. Očekávali jsme světlo, a hle, tma, jas, a kráčíme v temnotě."
  },
  {
    "i": 18876,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 10,
    "t": "Tápeme jako slepí hledající zeď, jako zbavení očí tápeme. Klopýtáme za poledne jako za soumraku, mezi zdravými jsme jako mrtví."
  },
  {
    "i": 18877,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 11,
    "t": "Všichni sténáme jako medvědi, jako holubice jenom naříkáme; očekáváme soud, a nic! Spásu, a ta je od nás vzdálená."
  },
  {
    "i": 18878,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 12,
    "t": "Neboť četné jsou naše zločiny proti tobě, naše hříchy svědčí proti nám. Ano, naše zločiny jsou nám přítomny a uznáváme své viny:"
  },
  {
    "i": 18879,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 13,
    "t": "bouřit se, zapírat Hospodina, přestat následovat našeho Boha; pronášet násilí a vzpouru, počínat a přemítat o lži."
  },
  {
    "i": 18880,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 14,
    "t": "Odvráceno jest právo, a spravedlnost stojí daleko; neboť poklesla pravda na ulici, a upřímost nemůže vejít."
  },
  {
    "i": 18881,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 15,
    "t": "A chybí pravda, a kdo se odvrací od zlého, učiněn jest lupem. A viděl to Hospodin, a nelíbilo se mu, že není soudu."
  },
  {
    "i": 18882,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 16,
    "t": "A vida, že není žádného, divil se, že není žádného přímluvce; protož ho spasila ruka jeho, a spravedlnost jeho ho posílila."
  },
  {
    "i": 18883,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 17,
    "t": "A oblékl spravedlnost jako pancíř, a přilbu spasení na hlavu svou, a oblékl oděv pomsty za roucho, a zastřel se horlivostí jako pláštěm."
  },
  {
    "i": 18884,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 18,
    "t": "Jakož jest podle skutků, tak odplatí hněvem protivníkům svým, odplatou nepřátelům svým; ostrovům odplatu odplatí."
  },
  {
    "i": 18885,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 19,
    "t": "I budou se báti od západu jména Hospodinova, a od východu slunce slávy jeho; neboť přijde jako proud prudký, kteréhožto Duch Hospodinův žene."
  },
  {
    "i": 18886,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 20,
    "t": "A přijde Sionu vykupitel, a těm, kteříž se odvracejí od přestoupení v Jákobovi, dí Hospodin."
  },
  {
    "i": 18887,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 21,
    "t": "Jáť toto smlouva má s nimi, dí Hospodin: Duch můj, kterýž jest na tobě, a slova má, kteráž jsem vložil v ústa tvá, neodejdou od úst tvých, ani od úst semene tvého, ani od úst semene semene tvého, dí Hospodin, od nyní až na věky."
  },
  {
    "i": 18888,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 1,
    "t": "Povstaň, zjasni se, neboť přišlo světlo tvé, a sláva Hospodinova nad tebou vzešla."
  },
  {
    "i": 18889,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 2,
    "t": "Nebo aj, tma přikrývá zemi, a mrákota národy; ale nad tebou vzejde Hospodin, a sláva jeho na tobě ukáže se."
  },
  {
    "i": 18890,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 3,
    "t": "A půjdou národové k světlu tvému, a králové k blesku vzešlému nad tebou."
  },
  {
    "i": 18891,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 4,
    "t": "Pozdvihni vůkol očí svých, a pohleď; všickni se shromažďují, přicházejí k tobě. Synové tvoji zdaleka přicházejí, a dcery tvé na rukách nesou se."
  },
  {
    "i": 18892,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 5,
    "t": "Tehdáž uzříš, a rozsvítíš se, a ulekne se, a rozšíří se srdce tvé; neboť se na tebe obrátí množství mořské, a zboží národů k tobě přibude."
  },
  {
    "i": 18893,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 6,
    "t": "Přikrý te množství velbloudů, dromadéři z Madianské a Efa; všickni z Sáby přijdou, zlato a kadidlo ponesou, a chvály Hospodinovy zvěstovati budou."
  },
  {
    "i": 18894,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 7,
    "t": "Všecka stáda Kédarská shromáždí se k tobě, berani Nebaiotští přijdou tobě k službě; vystoupí s libostí na oltář můj, a dům slávy své oslavím."
  },
  {
    "i": 18895,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 8,
    "t": "Kdo jsou tito, kteříž jako oblak létají, a jako holubice k oknům svým?"
  },
  {
    "i": 18896,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 9,
    "t": "Jistě mne ostrovové očekávají, a lodí Tarsiských nejprv, aby přivezli syny tvé zdaleka, stříbro jejich s nimi a zlato jejich, ke jménu Hospodina Boha tvého, a ke svatému Izraelskému; neboť tě oslavil."
  },
  {
    "i": 18897,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 10,
    "t": "I vystavějí synové cizozemců zdi tvé, a králové jejich sloužiti tobě budou; nebo v hněvu svém ubil jsem tě, ale v libosti své smiloval jsem se nad tebou."
  },
  {
    "i": 18898,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 11,
    "t": "A brány tvé otevřené budou vždycky, ve dne i v noci nebudou zavírány, aby k tobě zboží národů přivedeno bylo, a králové jejich vedeni."
  },
  {
    "i": 18899,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 12,
    "t": "Nebo národ i království, kteříž by tobě nesloužili, zhynou, a národové docela zkaženi budou."
  }
]
