[
  {
    "i": 32700,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 29,
    "t": "aby sa žiadne telo nechválilo pred Bohom."
  },
  {
    "i": 32701,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 30,
    "t": "Lebo z Neho ste vy v Kristu Ježišovi, ktorý sa nám stal múdrosťou od Boha, spravodlivosťou, posvätením a vykúpením,"
  },
  {
    "i": 32702,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 31,
    "t": "aby, ako je napísané: Kto sa chváli, nech sa chváli v Pánovi."
  },
  {
    "i": 32703,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 1,
    "t": "A ja, keď som prišiel k vám, bratia, neprišiel som vám zvestovať svedectvo Božie s prepychom reči alebo múdrosti."
  },
  {
    "i": 32704,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 2,
    "t": "Lebo som si zaumienil nevedieť medzi vami nič iné, iba Ježiša Krista, a to ukrižovaného."
  },
  {
    "i": 32705,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 3,
    "t": "A bol som u vás v slabosti, v bázni a vo veľkej trasľavosti,"
  },
  {
    "i": 32706,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 4,
    "t": "a moja reč a moje kázanie neboli v presvedčivých slovách ľudskej múdrosti, ale v dokazovaní Ducha a moci,"
  },
  {
    "i": 32707,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 5,
    "t": "aby vaša viera nebola založená na múdrosti ľudí, ale na moci Božej."
  },
  {
    "i": 32708,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 6,
    "t": "Avšak hovoríme múdrosť medzi dokonalými, ale nie múdrosť tohto sveta, ani kniežat tohto sveta, ktorí hynú."
  },
  {
    "i": 32709,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 7,
    "t": "Ale hovoríme múdrosť Božiu v tajomstve, skrytú, ktorú Boh predurčil pred vekmi pre našu slávu,"
  },
  {
    "i": 32710,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 8,
    "t": "ktorú nikto z kniežat tohto sveta nepoznal, lebo keby boli poznali, neboli by ukrižovali Pána slávy —"
  },
  {
    "i": 32711,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 9,
    "t": "ale ako je napísané: Čo oko nevidelo, ucho nepočulo a do srdca človeka nevstúpilo, čo Boh pripravil tým, ktorí Ho milujú."
  },
  {
    "i": 32712,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 10,
    "t": "Ale nám to Boh zjavil skrze Ducha, lebo Duch skúma všetko, aj hlbiny Božie."
  },
  {
    "i": 32713,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 11,
    "t": "Lebo kto z ľudí vie, čo je v človeku, iba duch človeka, ktorý je v ňom? Tak ani to, čo je v Bohu, nikto nepozná, iba Duch Boží."
  },
  {
    "i": 32714,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 12,
    "t": "My sme však neprijali ducha sveta, ale Ducha, ktorý je z Boha, aby sme poznali veci, ktoré nám Boh daroval."
  },
  {
    "i": 32715,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 13,
    "t": "A o týchto veciach aj hovoríme, nie slovami, ktorým vyučuje ľudská múdrosť, ale ktorým vyučuje Duch Svätý, duchovné veci duchovnými vyjadrujúc."
  },
  {
    "i": 32716,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 14,
    "t": "Ale telesný človek neprijíma veci Ducha Božieho, lebo sú mu bláznovstvom a nemôže ich poznať, lebo sa posudzujú duchovne."
  },
  {
    "i": 32717,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 15,
    "t": "Ale duchovný človek posudzuje všetko, a sám nie je posudzovaný nikým."
  },
  {
    "i": 32718,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 16,
    "t": "Lebo kto poznal myseľ Pánovu, aby Ho poučoval? Ale my máme myseľ Kristovu."
  },
  {
    "i": 32719,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 1,
    "t": "A ja, bratia, som nemohol hovoriť k vám ako k duchovným, ale ako k telesným, ako k nemluvňatám v Kristu."
  },
  {
    "i": 32720,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 2,
    "t": "Mliekom som vás kŕmil, nie pokrmom, lebo ste ešte neboli schopní, a ani teraz ešte nie ste schopní,"
  },
  {
    "i": 32721,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 3,
    "t": "lebo ste ešte telesní. Lebo kde je medzi vami závisť a svár, či nie ste telesní a nechodíte po ľudsky?"
  },
  {
    "i": 32722,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 4,
    "t": "Lebo keď jeden hovorí: Ja som Pavlov, a druhý: Ja Apollov, či nie ste telesní?"
  },
  {
    "i": 32723,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 5,
    "t": "Čo je teda Apollo? A čo je Pavol? Služobníci, skrze ktorých ste uverili, a to podľa toho, ako každému dal Pán."
  },
  {
    "i": 32724,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 6,
    "t": "Ja som zasadil, Apollo polieval, ale Boh dával vzrast."
  },
  {
    "i": 32725,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 7,
    "t": "Takže ani ten, kto sadí, nie je nič, ani ten, kto polieva, ale Boh, ktorý dáva vzrast."
  },
  {
    "i": 32726,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 8,
    "t": "A ten, kto sadí, a ten, kto polieva, sú jedno, ale každý dostane svoju mzdu podľa svojej práce."
  },
  {
    "i": 32727,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 9,
    "t": "Lebo sme Boží spolupracovníci, vy ste Božia roľa, Božia stavba."
  },
  {
    "i": 32728,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 10,
    "t": "Podľa milosti Božej, ktorá mi bola daná, ako múdry staviteľ som položil základ, a iný na ňom stavia. Ale nech si každý dáva pozor, ako na ňom stavia."
  },
  {
    "i": 32729,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 11,
    "t": "Lebo iný základ nikto nemôže položiť okrem toho, ktorý je položený, ktorým je Ježiš Kristus."
  },
  {
    "i": 32730,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 12,
    "t": "A ak niekto stavia na tomto základe zo zlata, striebra, drahých kameňov, dreva, sena, slamy,"
  },
  {
    "i": 32731,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 13,
    "t": "dielo každého sa ukáže, lebo ten deň to zjaví, lebo sa zjaví v ohni, a ten oheň vyskúša dielo každého, aké je."
  },
  {
    "i": 32732,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 14,
    "t": "Ak dielo niekoho, ktoré na ňom postavil, zostane, dostane odmenu,"
  },
  {
    "i": 32733,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 15,
    "t": "ak niečie dielo zhorí, utrpí škodu, ale sám bude zachránený, ale tak ako cez oheň."
  },
  {
    "i": 32734,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 16,
    "t": "Či neviete, že ste chrám Boží a že Duch Boží prebýva vo vás?"
  },
  {
    "i": 32735,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 17,
    "t": "Ak niekto kazí chrám Boží, toho Boh skazí, lebo chrám Boží je svätý, a tým ste vy."
  },
  {
    "i": 32736,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 18,
    "t": "Nech nikto neklame sám seba. Ak si niekto myslí, že je múdry medzi vami v tomto veku, nech sa stane bláznom, aby sa stal múdrym,"
  },
  {
    "i": 32737,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 19,
    "t": "lebo múdrosť tohto sveta je u Boha bláznovstvom, lebo je napísané: Berie múdrych v ich prefíkanosti,"
  },
  {
    "i": 32738,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 20,
    "t": "a zasa: Pán pozná myšlienky múdrych, že sú márne."
  },
  {
    "i": 32739,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 21,
    "t": "Preto nech sa nikto nechváli ľuďmi, lebo všetko je vaše,"
  },
  {
    "i": 32740,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 22,
    "t": "či Pavol, či Apollo, či Kéfas, či svet, či život, či smrť, či prítomné veci, či budúce veci, všetko je vaše,"
  },
  {
    "i": 32741,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 23,
    "t": "ale vy ste Kristovi a Kristus Boží."
  },
  {
    "i": 32742,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 1,
    "t": "Tak nech nás každý pokladá za služobníkov Kristových a za správcov Božích tajomstiev."
  },
  {
    "i": 32743,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 2,
    "t": "A od správcov sa vyžaduje, aby každý bol nájdený verný."
  },
  {
    "i": 32744,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 3,
    "t": "Mne je však veľmi málo súdené od vás alebo od ľudského dňa, ani ja sám seba nesúdim."
  },
  {
    "i": 32745,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 4,
    "t": "Lebo si nie som vedomý žiadnej viny, ale tým nie som ospravedlnený, ale Pán je ten, ktorý ma súdi."
  },
  {
    "i": 32746,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 5,
    "t": "Preto nesúďte nič predčasne, kým nepríde Pán, ktorý aj osvetlí skryté veci tmy a zjaví myšlienky sŕdc, a vtedy každý dostane svoju chválu od Boha."
  },
  {
    "i": 32747,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 6,
    "t": "A tieto veci, bratia, som pre vás prenesene obrátil na seba a na Apolla, aby ste sa na nás naučili, že nemáte premýšľať nad to, čo je napísané, aby sa nikto z vás nenadúval pre jedného proti druhému."
  },
  {
    "i": 32748,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 7,
    "t": "Lebo kto ťa robí význačným? A čo máš, čo si nedostal? A ak si to dostal, prečo sa chváliš, akoby si to nebol dostal?"
  },
  {
    "i": 32749,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 8,
    "t": "Už ste nasýtení, už ste zbohatli, bez nás ste sa stali kráľmi! Kiež by ste sa stali kráľmi, aby sme aj my kraľovali s vami!"
  },
  {
    "i": 32750,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 9,
    "t": "Lebo sa mi zdá, že Boh nás apoštolov ukázal ako posledných, ako odsúdených na smrť, lebo sme sa stali divadlom svetu, anjelom i ľuďom."
  },
  {
    "i": 32751,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 10,
    "t": "My sme blázni pre Krista, ale vy ste múdri v Kristu, my sme slabí, ale vy ste silní, vy ste vážení, ale my sme v potupe."
  },
  {
    "i": 32752,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 11,
    "t": "Až do tejto hodiny hladujeme, žíznime, sme nahí, bití a bez stáleho bydliska,"
  },
  {
    "i": 32753,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 12,
    "t": "a pracujeme vlastnými rukami. Keď nás zlorečia, dobrorečíme, keď nás prenasledujú, znášame,"
  },
  {
    "i": 32754,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 13,
    "t": "keď nás hanobia, napomíname. Stali sme sa ako smetisko sveta, špina všetkého až doteraz."
  },
  {
    "i": 32755,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 14,
    "t": "Nepíšem to, aby som vás zahanbil, ale napomínam vás ako svoje milované deti."
  },
  {
    "i": 32756,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 15,
    "t": "Lebo hoci by ste mali desaťtisíce vychovávateľov v Kristu, nemáte mnoho otcov, lebo ja som vás splodil v Kristu Ježišovi skrze evanjelium."
  },
  {
    "i": 32757,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 16,
    "t": "Preto vás prosím, buďte mojimi nasledovníkmi."
  },
  {
    "i": 32758,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 17,
    "t": "Preto som vám poslal Timotea, ktorý je moje milované a verné dieťa v Pánovi, ktorý vám pripomenie moje cesty v Kristu Ježišovi, ako všade vyučujem v každom zbore."
  },
  {
    "i": 32759,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 18,
    "t": "Niektorí sa naduli, akoby som nemal prísť k vám."
  },
  {
    "i": 32760,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 19,
    "t": "Ale prídem k vám čoskoro, ak Pán bude chcieť, a nebudem poznať reč tých, čo sa naduli, ale moc."
  },
  {
    "i": 32761,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 20,
    "t": "Lebo kráľovstvo Božie nie je v slove, ale v moci."
  },
  {
    "i": 32762,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 21,
    "t": "Čo chcete? Mám prísť k vám s prútom, alebo v láske a v duchu krotkosti?"
  },
  {
    "i": 32763,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 1,
    "t": "Počuť o smilstve medzi vami, a to takom smilstve, aké sa nedeje ani medzi pohanmi, že si niekto berie ženu svojho otca!"
  },
  {
    "i": 32764,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 2,
    "t": "A vy ste sa naduli, a radšej ste sa nemutovali, aby bol ten, čo spáchal tento skutok, odstránený spomedzi vás."
  },
  {
    "i": 32765,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 3,
    "t": "Ja, hoci telom neprítomný, ale duchom prítomný, som už odsúdil toho, čo to spáchal, akoby som bol prítomný."
  },
  {
    "i": 32766,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 4,
    "t": "V mene nášho Pána Ježiša Krista, keď sa zhromaždíte vy a môj duch s mocou nášho Pána Ježiša Krista,"
  },
  {
    "i": 32767,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 5,
    "t": "odovzdať takého satanovmu, aby bola zničená jeho telesnosť, aby bol duch zachránený v deň Pána Ježiša."
  },
  {
    "i": 32768,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 6,
    "t": "Vaša chvála nie je dobrá. Či neviete, že málinko kvasu nakvasuje celé cesto?"
  },
  {
    "i": 32769,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 7,
    "t": "Vyčistite starý kvas, aby ste boli nové cesto, ako ste nekvasení, lebo náš veľkonočný baránok, Kristus, bol obetovaný za nás."
  },
  {
    "i": 32770,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 8,
    "t": "Preto slávme sviatok, nie so starým kvasom, ani s kvasom zlosti a zloby, ale s nekvasenými chlebmi čistoty a pravdy."
  },
  {
    "i": 32771,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 9,
    "t": "Napísal som vám v liste, aby ste sa nestýkali so smilníkmi,"
  },
  {
    "i": 32772,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 10,
    "t": "nie všeobecne so smilníkmi tohto sveta alebo s lakomcami a lupičmi, alebo s modloslužobníkmi, lebo by ste museli odísť zo sveta."
  },
  {
    "i": 32773,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 11,
    "t": "Ale teraz som vám napísal, aby ste sa nestýkali s tým, kto sa nazýva bratom, ak je smilník alebo lakomec, alebo modloslužobník, alebo rúhač, alebo opilec, alebo lupič, s takým ani nejedzte."
  },
  {
    "i": 32774,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 12,
    "t": "Lebo čo mi je do toho, aby som súdil tých, čo sú vonku? Či vy nesúdite tých, čo sú vnútri?"
  },
  {
    "i": 32775,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 13,
    "t": "Tých, čo sú vonku, bude súdiť Boh. Odstráňte zlého spomedzi seba."
  },
  {
    "i": 32776,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 1,
    "t": "Ako sa opovažuje niekto z vás, keď má niečo proti druhému, súdiť sa pred nespravodlivými, a nie pred svätými?"
  },
  {
    "i": 32777,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 2,
    "t": "Či neviete, že svätí budú súdiť svet? A ak bude svet súdený vami, či ste nedôstojní súdiť najmenšie veci?"
  },
  {
    "i": 32778,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 3,
    "t": "Či neviete, že budeme súdiť anjelov? O čo viac veci, ktoré patria k tomuto životu!"
  },
  {
    "i": 32779,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 4,
    "t": "Ak teda máte súdy o veciach, ktoré patria k tomuto životu, postavte si za sudcov tých, ktorých cirkev pokladá za nič."
  },
  {
    "i": 32780,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 5,
    "t": "Hovorím vám to na hanbu vašu, či azda niet medzi vami múdreho človeka, ktorý by mohol rozsúdiť medzi bratmi svojimi?"
  },
  {
    "i": 32781,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 6,
    "t": "Ale brat sa s bratom súdi, a to pred neveriacimi!"
  },
  {
    "i": 32782,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 7,
    "t": "Vskutku, už to je pre vás prehra, že sa medzi sebou súdite. Prečo radšej netrpíte krivdu? Prečo sa radšej nedáte ošklbať?"
  },
  {
    "i": 32783,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 8,
    "t": "Ale vy sami krivdíte a ošklbávate, a to bratov!"
  },
  {
    "i": 32784,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 9,
    "t": "Či neviete, že nespravodliví nezdedia kráľovstvo Božie? Nemýľte sa! Ani smilníci, ani modloslužobníci, ani cudzoložníci, ani nemravníci, ani muži, ktorí obcujú s mužmi,"
  },
  {
    "i": 32785,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 10,
    "t": "ani zlodeji, ani lakomci, ani opilci, ani rúhači, ani vydierači nezdedia kráľovstvo Božie."
  },
  {
    "i": 32786,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 11,
    "t": "A takými ste boli niektorí. Ale ste sa umyli, ale ste boli posvätení, ale ste boli ospravedlnení v mene Pána Ježiša Krista a Duchom nášho Boha."
  },
  {
    "i": 32787,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 12,
    "t": "„Všetko mi je dovolené,“ ale nie všetko je užitočné. „Všetko mi je dovolené,“ ale ja sa ničím nenechám ovládnuť."
  },
  {
    "i": 32788,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 13,
    "t": "Jedlo je pre brucho a brucho pre jedlo, ale Boh zničí aj jedno aj druhé. Ale telo nie je pre smilstvo, ale pre Pána, a Pán pre telo."
  },
  {
    "i": 32789,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 14,
    "t": "A Boh, ktorý vzkriesil Pána, vzkriesi svojou mocou aj nás."
  },
  {
    "i": 32790,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 15,
    "t": "Či neviete, že vaše telá sú údmi Kristovými? Mám teda vziať údy Kristove a urobiť z nich údy neviestky? Nech sa to nikdy nestane!"
  },
  {
    "i": 32791,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 16,
    "t": "Alebo či neviete, že kto sa spája s neviestkou, je s ňou jedno telo? Lebo je napísané: Dvaja budú jedno telo."
  },
  {
    "i": 32792,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 17,
    "t": "Kto sa však spája s Pánom, je s ním jeden duch."
  },
  {
    "i": 32793,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 18,
    "t": "Utekajte pred smilstvom! Každý hriech, ktorého sa človek dopustí, je mimo tela, ale kto smilní, hreší proti vlastnému telu."
  },
  {
    "i": 32794,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 19,
    "t": "Alebo či neviete, že vaše telo je chrámom Ducha Svätého, ktorý je vo vás a ktorého máte od Boha? A že nepatríte sami sebe?"
  },
  {
    "i": 32795,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 20,
    "t": "Boli ste draho kúpení! Oslavujte teda Boha vo svojom tele."
  },
  {
    "i": 32796,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 1,
    "t": "Teraz prejdem k tomu, čo ste mi písali. Je dobre pre muža, aby sa nedotýkal ženy."
  },
  {
    "i": 32797,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 2,
    "t": "Ale kvôli smilstvám nech má každý muž svoju ženu a každá žena svojho muža."
  },
  {
    "i": 32798,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 3,
    "t": "Nech si muž plní povinnosti voči manželke a podobne aj manželka voči manželovi."
  },
  {
    "i": 32799,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 4,
    "t": "Žena nemá moc nad svojím telom, ale muž. Podobne ani muž nemá moc nad svojím telom, ale žena."
  }
]
