[
  {
    "i": 15000,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 16,
    "t": "Ať mě nepohltí proud vod, ať mě propast nesetne, ať ústa jámy mě nepohltí!"
  },
  {
    "i": 15001,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 17,
    "t": "Odpověz mi, Hospodine, neboť milost tvá jest dobrota; ve svém velikém slitování pohleď na mne;"
  },
  {
    "i": 15002,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 18,
    "t": "neskrývej svou tvář před svým služebníkem, útlak mne tíží, rychle mi odpověz;"
  },
  {
    "i": 15003,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 19,
    "t": "přibliž se k mé duši, pomsti ji, kvůli mým nepřátelům mě vykupi."
  },
  {
    "i": 15004,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 20,
    "t": "Ty znáš mou urážku, mou hanbu a mou potupu. Před tebou jsou všichni moji utiskovatelé."
  },
  {
    "i": 15005,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 21,
    "t": "Urážka mi zlomila srdce, až jsem omdlel. Čekal jsem soucit, ale marně, utěšitele, a nenašel jsem je."
  },
  {
    "i": 15006,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 22,
    "t": "Za pokrm mi dali jed, v mé žízni mě napájeli octem."
  },
  {
    "i": 15007,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 23,
    "t": "Ať se jim stane stůl před nimi osidlem a jejich hojnost léčkou;"
  },
  {
    "i": 15008,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 24,
    "t": "ať se jim zatmí oči, aby neviděli, a způsob, ať se jim bedra každou chvíli hroutí!"
  },
  {
    "i": 15009,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 25,
    "t": "Vylej na ně svůj hněv, ať je zasáhne oheň tvého hněvu;"
  },
  {
    "i": 15010,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 26,
    "t": "ať se jejich ohrada stane pouští, ať jsou jejich stany bez obyvatel;"
  },
  {
    "i": 15011,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 27,
    "t": "vrhají se na toho, koho jsi zasáhl, přidávají rány tvé oběti."
  },
  {
    "i": 15012,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 28,
    "t": "Nalož na ně vinu na vinu, ať nemají přístup k tvé spravedlnosti;"
  },
  {
    "i": 15013,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 29,
    "t": "ať jsou vymazáni z knihy života, vyškrtnuti z počtu spravedlivých."
  },
  {
    "i": 15014,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 30,
    "t": "A já, sehnutý, zraněný, ať mě tvá spása, Bože, pozdvihne!"
  },
  {
    "i": 15015,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 31,
    "t": "Budu chválit jméno Boží písní, budu ho velebit díkůčiněním;"
  },
  {
    "i": 15016,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 32,
    "t": "to se líbí Hospodinu víc než býk, silné zvíře s rohem a kopytem."
  },
  {
    "i": 15017,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 33,
    "t": "Viděli to, pokorní, radují se; hledači Boží, ať žije vaše srdce!"
  },
  {
    "i": 15018,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 34,
    "t": "Neboť Hospodin vyslýchá chudé, nepohrdl svými zajatci."
  },
  {
    "i": 15019,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 35,
    "t": "Ať ho oslavuje nebe a země, moře a vše, co se v něm hýbe!"
  },
  {
    "i": 15020,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 36,
    "t": "Neboť Bůh zachrání Sion, znovu vystaví města Judova, tam se bude bydlet, tam se bude vlastnit;"
  },
  {
    "i": 15021,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 37,
    "t": "potomstvo jeho služebníků je zdědí a milovníci jeho jména tam přebývají."
  },
  {
    "i": 15022,
    "b": 18,
    "c": 1970,
    "r": 1970,
    "o": 1,
    "t": "Pro předního zpěváka. Davidův. K připomenutí."
  },
  {
    "i": 15023,
    "b": 18,
    "c": 1970,
    "r": 1970,
    "o": 2,
    "t": "Bože, pospěš mi na pomoc, Hospodine, na pomoc mi!"
  },
  {
    "i": 15024,
    "b": 18,
    "c": 1970,
    "r": 1970,
    "o": 3,
    "t": "Hanba a potupa těm, kteří hledají mou duši! Zpět! Ať jsou zahanbeni ti, které těší mé neštěstí;"
  },
  {
    "i": 15025,
    "b": 18,
    "c": 1970,
    "r": 1970,
    "o": 4,
    "t": "ať ustoupí s hanbou ti, kteří říkají: Ha! Ha!"
  },
  {
    "i": 15026,
    "b": 18,
    "c": 1970,
    "r": 1970,
    "o": 5,
    "t": "Radost v tobě a veselí všem, kteří tě hledají: ať vždy říkají: „Bůh je veliký!“ ti, kteří milují tvou spásu!"
  },
  {
    "i": 15027,
    "b": 18,
    "c": 1970,
    "r": 1970,
    "o": 6,
    "t": "A já, chudý a nešťastný! Bože, přijď rychle! Ty, má pomoc a můj spasitel, Hospodine, neotálej!"
  },
  {
    "i": 15028,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 1,
    "t": "V tobě, Hospodine, mám útočiště, ať na mne nikdy nepřijde hanba!"
  },
  {
    "i": 15029,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 2,
    "t": "Ve své spravedlnosti mne obhaj, vysvoboď mne, nakloň ke mně ucho a zachraň mne."
  },
  {
    "i": 15030,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 3,
    "t": "Buď mi pohostinnou skálou, vždycky přístupnou; rozhodl jsi se mne zachránit, neboť má skála, má hráz jsi ty."
  },
  {
    "i": 15031,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 4,
    "t": "Můj Bože, vysvoboď mne z ruky bezbožného, z pařátů lstivého a násilného."
  },
  {
    "i": 15032,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 5,
    "t": "Neboť ty jsi má naděje, Pane, Hospodine, má víra od mého mládí."
  },
  {
    "i": 15033,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 6,
    "t": "Na tebe se spoléhám od lůna, ty jsi můj podíl od matčina břicha, tobě patří má neustálá chvála."
  },
  {
    "i": 15034,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 7,
    "t": "Pro mnohé jsem byl zázrakem, ale ty jsi mé bezpečné útočiště."
  },
  {
    "i": 15035,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 8,
    "t": "Má ústa jsou plná tvé chvály, po celý den, tvé nádhery."
  },
  {
    "i": 15036,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 9,
    "t": "Nezavrhuj mě v době mého stáří, až ochabne má síla, neopouštěj mě."
  },
  {
    "i": 15037,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 10,
    "t": "Neboť moji nepřátelé o mně mluví, ti, kteří číhají na mou duši, se radí:"
  },
  {
    "i": 15038,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 11,
    "t": "„Bůh ho opustil, pronásledujte ho, uchopte ho, nemá nikoho, kdo by ho bránil.“"
  },
  {
    "i": 15039,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 12,
    "t": "Bože, nebuď ode mne daleko, můj Bože, pospěš mi na pomoc."
  },
  {
    "i": 15040,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 13,
    "t": "Hanba a zkáza těm, kteří útočí na mou duši; ať je urážka a hanba pokryjí ty, kteří hledají mé neštěstí!"
  },
  {
    "i": 15041,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 14,
    "t": "A já, neustále doufám, přidám k tvé chvále;"
  },
  {
    "i": 15042,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 15,
    "t": "má ústa budou vyprávět tvou spravedlnost, po celý den, tvou spásu."
  },
  {
    "i": 15043,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 16,
    "t": "Přijdu v moci Hospodinově, abych připomněl tvou spravedlnost, tu jedinou."
  },
  {
    "i": 15044,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 17,
    "t": "Bože, učil jsi mne od mého mládí a až dosud hlásám tvé divy."
  },
  {
    "i": 15045,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 18,
    "t": "Nyní, zestárlý, obtížený léty, Bože, neopouštěj mě, abych zvěstoval tvou paži budoucím věkům, tvou moc"
  },
  {
    "i": 15046,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 19,
    "t": "a tvou spravedlnost, Bože, až do nebes! Ty, který jsi učinil velké věci, Bože, kdo je jako ty?"
  },
  {
    "i": 15047,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 20,
    "t": "Ty, který jsi mi dal tolik vidět zlého a trápení, znovu mě oživíš. Znovu mě vytáhneš z propastí země,"
  },
  {
    "i": 15048,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 21,
    "t": "budeš živit mé stáří, přijdeš mě utěšit."
  },
  {
    "i": 15049,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 22,
    "t": "Nyní já ti vzdám díky na loutně, v tvé pravdě, můj Bože, budu ti hrát na harfu, Svatý Izraele."
  },
  {
    "i": 15050,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 23,
    "t": "Ať se radují mé rty, až ti budu hrát, i má duše, kterou jsi vykoupil!"
  },
  {
    "i": 15051,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 24,
    "t": "Nyní můj jazyk po celý den šeptá tvou spravedlnost: hanba a potupa těm, kteří hledají mé neštěstí!"
  },
  {
    "i": 15052,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 1,
    "t": "Od Šalomouna. Bože, dej králi svůj soud, synu královskému svou spravedlnost,"
  },
  {
    "i": 15053,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 2,
    "t": "ať tvému lidu spravedlivě soudí a tvým maličkým."
  },
  {
    "i": 15054,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 3,
    "t": "Hory, přineste lidu mír, i vy, pahorky. Se spravedlností"
  },
  {
    "i": 15055,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 4,
    "t": "bude soudit malý lid, zachrání syny chudých, rozdrtí jejich katy."
  },
  {
    "i": 15056,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 5,
    "t": "Bude trvat pod sluncem a měsícem po staletí;"
  },
  {
    "i": 15057,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 6,
    "t": "sestoupí jako déšť na posekanou louku, jako mrholení smáčející zemi."
  },
  {
    "i": 15058,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 7,
    "t": "V jeho dnech bude vzkvétat spravedlnost a velký pokoj až do konce měsíců;"
  },
  {
    "i": 15059,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 8,
    "t": "bude panovat od moře k moři, od Řeky až do konců země."
  },
  {
    "i": 15060,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 9,
    "t": "Před ním se skloní Zvěř, jeho nepřátelé budou lízat prach;"
  },
  {
    "i": 15061,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 10,
    "t": "králové z Taršíše a ostrovů přinesou daň. Králové ze Sáby a Šeby přinesou oběť;"
  },
  {
    "i": 15062,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 11,
    "t": "všichni králové se před ním pokloní, všechny národy mu budou sloužit."
  },
  {
    "i": 15063,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 12,
    "t": "Neboť on vysvobozuje chudého, který volá, a maličkého, který nemá pomocníka;"
  },
  {
    "i": 15064,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 13,
    "t": "má soucit se slabým a chudým, zachraňuje duši chudých."
  },
  {
    "i": 15065,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 14,
    "t": "Z útlaku, z násilí, vykupuje jejich duši, jejich krev je v jeho očích drahocenná."
  },
  {
    "i": 15066,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 15,
    "t": "(Ať žije a ať mu je dáno zlato ze Sáby!) Bude se za něj modlit neustále, po celý den, bude mu žehnat."
  },
  {
    "i": 15067,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 16,
    "t": "Ať se hojně rodí obilí na zemi, ať se vlní na vrcholu hor, jako Libanon, když probouzí své plody a své květy, jako tráva země!"
  },
  {
    "i": 15068,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 17,
    "t": "Ať je požehnáno jeho jméno navěky, ať trvá pod sluncem! Požehnány budou v něm všechny rody země, ať ho všechny národy nazývají blahoslaveným!"
  },
  {
    "i": 15069,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 18,
    "t": "Požehnán buď Hospodin, Bůh Izraele, který jediný činí divy;"
  },
  {
    "i": 15070,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 19,
    "t": "požehnáno buď na věky jeho jméno slávy, celá země ať je naplněna jeho slávou! Amen! Amen!"
  },
  {
    "i": 15071,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 20,
    "t": "Konec modliteb Davida, syna Jesse."
  },
  {
    "i": 15072,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 1,
    "t": "Žalm. Asafův. Ale nakonec, Bůh je dobrý k Izraeli, Pán k lidem čistého srdce."
  },
  {
    "i": 15073,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 2,
    "t": "O málo více, má noha zakopla, maličkost, a mé kroky uklouzly,"
  },
  {
    "i": 15074,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 3,
    "t": "záviděl jsem pyšným, když jsem viděl blahobyt bezbožných."
  },
  {
    "i": 15075,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 4,
    "t": "Pro ně není muk, nic nenarušuje jejich bohatý vzhled;"
  },
  {
    "i": 15076,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 5,
    "t": "od lidského trápení jsou vzdáleni, s Adamem nejsou biti."
  },
  {
    "i": 15077,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 6,
    "t": "Proto je pýcha jejich náhrdelníkem, násilí, šat, který je pokrývá;"
  },
  {
    "i": 15078,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 7,
    "t": "zlo jim vyvěrá z tuku, lstivost jim přetéká ze srdce."
  },
  {
    "i": 15079,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 8,
    "t": "Posmívají se, hlásají zlo, vysoce hlásají sílu;"
  },
  {
    "i": 15080,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 9,
    "t": "Ústa jejich dosahují až k nebesům, a jazyk jejich se prochází po zemi."
  },
  {
    "i": 15081,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 10,
    "t": "Proto se lid můj k nim utíká, a vody plnosti se jim dostává."
  },
  {
    "i": 15082,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 11,
    "t": "Říkají: \"Jak by Bůh věděl? Je snad u Nejvyššího poznání?"
  },
  {
    "i": 15083,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 12,
    "t": "Hle, to jsou bezbožníci, a v pokoji věčném nabývají bohatství!"
  },
  {
    "i": 15084,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 13,
    "t": "Zdaž jsem nadarmo uchoval srdce své čisté a umýval jsem v nevinnosti ruce své?"
  },
  {
    "i": 15085,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 14,
    "t": "Neboť trápen jsem byl celý den, a trest můj byl každého jitra."
  },
  {
    "i": 15086,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 15,
    "t": "Kdybych řekl: \"Budu mluvit jako oni\", zradil bych rod synů tvých."
  },
  {
    "i": 15087,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 16,
    "t": "Přemýšlel jsem tedy, abych to pochopil: jak těžká to byla věc v očích mých!"
  },
  {
    "i": 15088,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 17,
    "t": "Až jsem vešel do svatyně Boží, a porozuměl jsem konci jejich."
  },
  {
    "i": 15089,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 18,
    "t": "Věru, v propasti jsi je postavil, a svrhl jsi je do zkázy."
  },
  {
    "i": 15090,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 19,
    "t": "Ach, jak rychle se stali hrůzou, zahynuli, zničeni byli hrůzou!"
  },
  {
    "i": 15091,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 20,
    "t": "Jako sen po probuzení, Pane, až procitneš, pohrdneš obrazem jejich."
  },
  {
    "i": 15092,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 21,
    "t": "Když se hořkostí plnilo srdce mé a v ledví mém jsem byl proboden,"
  },
  {
    "i": 15093,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 22,
    "t": "byl jsem hloupý a nechápal jsem, byl jsem jako dobytek před tebou."
  },
  {
    "i": 15094,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 23,
    "t": "A já, který jsem stále s tebou, uchopil jsi mě za pravici mou;"
  },
  {
    "i": 15095,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 24,
    "t": "radou svou mě povedeš, a potom mě do slávy přijmeš."
  },
  {
    "i": 15096,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 25,
    "t": "Koho bych měl v nebi? A kromě tebe v ničem nemám zalíbení na zemi."
  },
  {
    "i": 15097,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 26,
    "t": "Tělo mé i srdce mé ochabuje, Bůh je skála srdce mého a díl můj navěky!"
  },
  {
    "i": 15098,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 27,
    "t": "Neboť hle, ti, kteří se vzdalují od tebe, zahynou; vyhubíš každého, kdo se ti zpronevěřuje."
  },
  {
    "i": 15099,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 28,
    "t": "Mně pak je dobré přibližovat se k Bohu; vložil jsem v Panovníka Hospodina svou naději, abych zvěstoval všechny skutky tvé."
  }
]
