[
  {
    "i": 35100,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 13,
    "t": "A každé stvoření, které jest v nebi, i na zemi, i pod zemí, i v moři, i všecko, což v nich jest, slyšel jsem, an praví: \"Sedícímu na trůnu a Beránkovi budiž chvála, čest, sláva i moc na věky věků!"
  },
  {
    "i": 35101,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 14,
    "t": "A ty čtyři zvířata pravila: \"Amen.\" I padli starci na tváře své a klaněli se."
  },
  {
    "i": 35102,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 1,
    "t": "A viděl jsem, když Beránek otevřel jednu z pečetí, a slyšel jsem jedno ze čtyř zvířat, řkoucí jako hlasem hromu: \"Pojď a viz!"
  },
  {
    "i": 35103,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 2,
    "t": "A aj, kůň bílý, a ten, jenž seděl na něm, měl luk; a dána jest jemu koruna, i vyjel přemáhaje, aby přemohl."
  },
  {
    "i": 35104,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 3,
    "t": "A když otevřel pečeť druhou, slyšel jsem druhé zvíře, řkoucí: \"Pojď a viz!"
  },
  {
    "i": 35105,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 4,
    "t": "A vyšel jiný kůň, ryzí, a tomu, jenž seděl na něm, dáno jest, aby pokoj vzal z země, a aby se vespolek mordovali; a dán jest jemu meč veliký."
  },
  {
    "i": 35106,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 5,
    "t": "A když otevřel pečeť třetí, slyšel jsem třetí zvíře, řkoucí: \"Pojď a viz!\" A aj, kůň vraný, a ten, jenž seděl na něm, měl váhy v ruce své."
  },
  {
    "i": 35107,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 6,
    "t": "A slyšel jsem hlas mezi čtyřmi zvířaty, řkoucí: \"Měřice pšenice za groš, a tři měřice ječmene za groš; a oleje a vína neškoď!"
  },
  {
    "i": 35108,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 7,
    "t": "A když otevřel pečeť čtvrtou, slyšel jsem hlas čtvrtého zvířete, řkoucího: \"Pojď a viz!"
  },
  {
    "i": 35109,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 8,
    "t": "A aj, kůň plavý, a jméno toho, jenž seděl na něm, Smrt, a peklo následovalo ho. I dána jest jim moc nad čtvrtým dílem země, aby mordovali mečem, hladem, morem a šelmami zemskými."
  },
  {
    "i": 35110,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 9,
    "t": "A když otevřel pečeť pátou, viděl jsem pod oltářem duše zamordovaných pro slovo Boží a pro svědectví, kteréž měli."
  },
  {
    "i": 35111,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 10,
    "t": "I volali hlasem velikým, řkouce: \"Dokavadž, Pane svatý a pravý, nesoudíš a nemstíš krve naší na těch, jenž bydlí na zemi?"
  },
  {
    "i": 35112,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 11,
    "t": "I dány jsou jednomu každému roucha bílá, a řečeno jim, aby odpočívali ještě maličko času, až by se doplnil počet spoluslužebníků jejich a bratří jejich, kteříž mají zamordováni býti jako i oni."
  },
  {
    "i": 35113,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 12,
    "t": "A viděl jsem, když otevřel pečeť šestou, a aj, země třesení veliké se stalo, a slunce zčernalo jako žíní pytel, a měsíc všecken byl jako krev."
  },
  {
    "i": 35114,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 13,
    "t": "A hvězdy nebeské padaly na zemi, jako fík vrhá nedozrálé ovoce své, když od velikého větru bývá potřesen."
  },
  {
    "i": 35115,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 14,
    "t": "A nebe odstoupilo jako svitek svinutý, a všeliká hora i ostrov s místa svého pohnuti jsou."
  },
  {
    "i": 35116,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 15,
    "t": "A králové zemští, i knížata, i bohatí, i hejtmané, i mocní, i každý sluha i svobodný skryli se do jeskyní a do skal horských,"
  },
  {
    "i": 35117,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 16,
    "t": "A říkali horám a skalám: \"Padněte na nás a skryjte nás před tváří sedícího na trůnu a před hněvem Beránkovým!"
  },
  {
    "i": 35118,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 17,
    "t": "Neboť přišel den ten veliký hněvu jeho, a kdo bude moci obstáti?"
  },
  {
    "i": 35119,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 1,
    "t": "Potom viděl jsem čtyři anděly, stojící na čtyřech úhlech země, držící čtyři větry zemské, aby nefoukal vítr na zemi, ani na moře, ani na žádné dřevo."
  },
  {
    "i": 35120,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 2,
    "t": "A viděl jsem jiného anděla, vstupujícího od východu slunce, majícího pečet Boha živého; a zkřikl hlasem velikým na ty čtyři anděly, kterýmž dáno bylo škoditi zemi a moři,"
  },
  {
    "i": 35121,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 3,
    "t": "Řka: \"Neškoďte zemi ani moři, ani dřevům, až zpečetíme služebníky Boha našeho na čelích jejich."
  },
  {
    "i": 35122,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 4,
    "t": "I slyšel jsem počet zpečetěných: sto čtyřidceti a čtyři tisíce zpečetěných ze všech pokolení synů Izraelských."
  },
  {
    "i": 35123,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 5,
    "t": "Z pokolení Judova dvanácte tisíc zpečetěných, z pokolení Rubenova dvanácte tisíc, z pokolení Gádova dvanácte tisíc,"
  },
  {
    "i": 35124,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 6,
    "t": "Z pokolení Asserova dvanácte tisíc, z pokolení Neftalím dvanácte tisíc, z pokolení Manasses dvanácte tisíc,"
  },
  {
    "i": 35125,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 7,
    "t": "Z pokolení Simeonova dvanácte tisíc, z pokolení Léví dvanácte tisíc, z pokolení Izachar dvanácte tisíc,"
  },
  {
    "i": 35126,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 8,
    "t": "Z pokolení Zabulon dvanácte tisíc, z pokolení Jozef dvanácte tisíc, z pokolení Beniamin dvanácte tisíc zpečetěných."
  },
  {
    "i": 35127,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 9,
    "t": "Potom viděl jsem, a aj, zástup veliký, kteréhož žádný nemohl sečísti, ze všech národů i pokolení i lidí i jazyků, stojící před trůnem a před Beránkem, oblečení v roucha bílá, a palmy v rukou jejich."
  },
  {
    "i": 35128,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 10,
    "t": "A volali hlasem velikým, řkouce: \"Spasení sedícímu na trůnu Bohu našemu a Beránkovi!"
  },
  {
    "i": 35129,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 11,
    "t": "A všickni andělé stáli vůkol trůnu a vůkol starců i těch čtyř zvířat, a padli před trůnem na tváře své, a klaněli se Bohu,"
  },
  {
    "i": 35130,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 12,
    "t": "Řkouce: \"Amen. Dobrořečení, i sláva, i moudrost, i díků činění, i čest, i moc i síla Bohu našemu na věky věků. Amen."
  },
  {
    "i": 35131,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 13,
    "t": "I odpověděl jeden z starců, řka mi: \"Kdo jsou ti, kteříž jsou oblečeni v roucha bílá, a odkud přišli?"
  },
  {
    "i": 35132,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 14,
    "t": "I řekl jsem jemu: \"Pane, ty víš.\" I řekl mi: \"To jsou ti, kteříž přišli z velikého soužení, a umyli roucha svá, a zbílili roucha svá v krvi Beránkově."
  },
  {
    "i": 35133,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 15,
    "t": "Protož jsou před trůnem Božím a slouží jemu dnem i nocí v chrámě jeho, a sedící na trůnu přebývati bude nad nimi."
  },
  {
    "i": 35134,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 16,
    "t": "Nebudou lačněti více, ani žízniti více, aniž na ně slunce udeří, aniž jakákoli horkost."
  },
  {
    "i": 35135,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 17,
    "t": "Nebo Beránek, kterýž jest u prostřed trůnu, pásti je bude, a povede je k studnicím vod živých, a setře Bůh všelikou slzu s očí jejich."
  },
  {
    "i": 35136,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 1,
    "t": "A když otevřel pečeť sedmou, učiněno jest mlčení na nebi, jako za půl hodiny…"
  },
  {
    "i": 35137,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 2,
    "t": "A viděl jsem sedm andělů, kteříž stáli před Bohem, a dáno jim jest sedm trub."
  },
  {
    "i": 35138,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 3,
    "t": "A jiný anděl přišel a postavil se před oltář, maje kadidlnici zlatou, a dáno jest jemu mnoho kadidla, aby je obětoval s modlitbami všech svatých na oltáři zlatém, kterýž jest před trůnem."
  },
  {
    "i": 35139,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 4,
    "t": "I vystoupil dým kadidla s modlitbami svatých z ruky andělské před obličej Boží."
  },
  {
    "i": 35140,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 5,
    "t": "A vzal anděl kadidlnici a naplnil ji ohněm s oltáře, a uvrhl na zemi. I stala se hřímání a hlasové a bleskové, a země třesení."
  },
  {
    "i": 35141,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 6,
    "t": "A sedm andělů, kteříž měli sedm trub, připravili se, aby troubili."
  },
  {
    "i": 35142,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 7,
    "t": "I zatroubil první anděl, i stalo se krupobití a oheň smíšený s krví, a uvrženo jest na zemi, a spálena jest třetina země, a třetina stromů spálena jest, a všeliká tráva zelená spálena jest."
  },
  {
    "i": 35143,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 8,
    "t": "A zatroubil druhý anděl, a jako hora veliká hořící ohněm uvržena jest do moře, i obrácena jest třetina moře v krev."
  },
  {
    "i": 35144,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 9,
    "t": "I zemřela třetina stvoření, kteráž jsou v moři a mají duše živé, a třetina lodí zkažena jest."
  },
  {
    "i": 35145,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 10,
    "t": "A zatroubil třetí anděl, i spadla s nebe hvězda veliká hořící jako pochodně, a padla na třetinu řek a na studnice vod."
  },
  {
    "i": 35146,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 11,
    "t": "A jméno té hvězdy slove Pelyněk. I obrácena jest třetina vod v pelyněk, a mnozí lidé zemřeli od těch vod, proto že hořké učiněny jsou."
  },
  {
    "i": 35147,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 12,
    "t": "A zatroubil čtvrtý anděl, i udeřena jest třetina slunce a třetina měsíce a třetina hvězd, aby zatměna byla třetina jich, a třetina dne aby nesvítila, a v noci podobně."
  },
  {
    "i": 35148,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 13,
    "t": "I viděl jsem, a slyšel jsem anděla letícího po prostředku nebe, velikým hlasem řkoucího: \"Běda, běda, běda těm, kteříž přebývají na zemi, od jiných hlasů trub tří andělů, kteříž mají troubiti!"
  },
  {
    "i": 35149,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 1,
    "t": "A zatroubil pátý anděl, i viděl jsem hvězdu s nebe spadlou na zemi, a dán jest jí klíč od studnice propasti."
  },
  {
    "i": 35150,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 2,
    "t": "I otevřela studnici propasti, a vystoupil dým z studnice jako dým peci veliké, a zatměno jest slunce i povětří od dýmu studnice."
  },
  {
    "i": 35151,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 3,
    "t": "A z toho dýmu vyšly kobylky na zemi, a dána jest jim moc, jakožto štíři zemští mají moc."
  },
  {
    "i": 35152,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 4,
    "t": "A řečeno jim, aby neškodily trávě zemské, aniž kterékoli zeleni, aniž kterémukoli stromu, ale toliko lidem, kteříž nemají pečetě Boží na čelích svých."
  },
  {
    "i": 35153,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 5,
    "t": "A dáno jim, aby je netratili, ale aby je trápili pět měsíců; a trápení jejich jako trápení štíra, když uštkne člověka."
  },
  {
    "i": 35154,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 6,
    "t": "V těch dnech budou hledati lidé smrti, a nenaleznou jí, a žádostivi budou umříti, ale uteče od nich smrt."
  },
  {
    "i": 35155,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 7,
    "t": "A podoba kobylek jako koní v bitvu zstrojených, a na hlavách jejich jako koruny podobné zlatu, a tváři jejich jako tváři lidské."
  },
  {
    "i": 35156,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 8,
    "t": "A měly vlasy jako vlasy ženské, a zubové jejich jako zubové lvů."
  },
  {
    "i": 35157,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 9,
    "t": "A měly pancéře jako pancéře železné, a zvuk křídel jejich jako zvuk vozů s mnoha koňmi běžících do bitvy."
  },
  {
    "i": 35158,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 10,
    "t": "A měly ocasy podobné štírům, a žihadla, a v ocasech jejich moc škoditi lidem pět měsíců."
  },
  {
    "i": 35159,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 11,
    "t": "A měly nad sebou krále, anděla propasti, jehož jméno Židovsky Abaddon, a Řecky má jméno Apollyon."
  },
  {
    "i": 35160,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 12,
    "t": "Běda jedno pominulo, aj, ještě dvě bědy přijdou potom."
  },
  {
    "i": 35161,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 13,
    "t": "A zatroubil šestý anděl, i slyšel jsem hlas jeden od čtyř rohů oltáře zlatého, kterýž jest před Bohem,"
  },
  {
    "i": 35162,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 14,
    "t": "Řkoucí šestému andělu, kterýž měl troubu: \"Rozvaž čtyři anděly, kteříž jsou svázáni na řece veliké Eufrates."
  },
  {
    "i": 35163,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 15,
    "t": "I rozvázáni jsou ti čtyři andělé, kteříž byli připraveni na hodinu i na den i na měsíc i na rok, aby zmordovali třetinu lidí."
  },
  {
    "i": 35164,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 16,
    "t": "A počet vojska jezdců byl dvakrát po desíti tisícikrát desíti tisících, a slyšel jsem počet jich."
  },
  {
    "i": 35165,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 17,
    "t": "A tak jsem viděl koně v vidění, i ty, kteříž seděli na nich, majíce pancéře ohnivé a hyacintové a sirné; a hlavy koní jako hlavy lvů, a z úst jejich vycházel oheň a dým a síra."
  },
  {
    "i": 35166,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 18,
    "t": "Od těch tří ran zmordována jest třetina lidí, totiž od ohně, a od dýmu, a od síry, vycházejících z úst jejich."
  },
  {
    "i": 35167,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 19,
    "t": "Nebo moc koní jest v ústech jejich i v ocasích jejich; nebo ocasy jejich podobní jsou hadům, majíce hlavy, a těmi škodí."
  },
  {
    "i": 35168,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 20,
    "t": "A jiní lidé, kteříž nezmordováni byli od ran těchto, ani pokání nečinili od skutků svých, aby se neklaněli ďáblům a malovaným bohům zlatým a stříbrným a měděným a kamenným a dřevěným, kteříž ani viděti, ani slyšeti, ani choditi nemohou,"
  },
  {
    "i": 35169,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 21,
    "t": "Ani pokání nečinili od mordů svých, ani od svých čarování, ani od smilstva svého, ani od loupeží svých."
  },
  {
    "i": 35170,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 1,
    "t": "I viděl jsem jiného anděla silného, sstupujícího s nebe, oblečeného oblakem, a duha byla nad hlavou jeho, a tvář jeho jako slunce, a nohy jeho jako sloupy ohnivé."
  },
  {
    "i": 35171,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 2,
    "t": "A měl v ruce své knížku otevřenou. I položil nohu svou pravou na moře, a levou na zemi,"
  },
  {
    "i": 35172,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 3,
    "t": "A zkřikl hlasem velikým, jako lev řve. A když zkřikl, mluvilo sedm hromů hlasy svými."
  },
  {
    "i": 35173,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 4,
    "t": "A když mluvilo těch sedm hromů, chtěl jsem psáti; i slyšel jsem hlas s nebe, řkoucího mi: \"Zapečeť, což mluvilo sedm hromů, a nepiš toho."
  },
  {
    "i": 35174,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 5,
    "t": "A anděl, kteréhož jsem viděl státi na moři a na zemi, zdvihl ruku svou k nebi,"
  },
  {
    "i": 35175,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 6,
    "t": "A přisáhl skrze toho, kterýž živ jest na věky věků, kterýž stvořil nebe i to, což v něm jest, a zemi i to, což v ní jest, a moře i to, což v něm jest, že již nebude času,"
  },
  {
    "i": 35176,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 7,
    "t": "Ale ve dnech hlasu sedmého anděla, když troubiti bude, tehdáž se dokoná tajemství Boží, tak jako zvěstoval služebníkům svým prorokům."
  },
  {
    "i": 35177,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 8,
    "t": "A hlas, kterýž jsem slyšel s nebe, mluvil se mnou opět, a řekl: \"Jdi a vezmi knížku otevřenou z ruky andělské, kteráž stojí na moři a na zemi."
  },
  {
    "i": 35178,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 9,
    "t": "I šel jsem k andělu, řka jemu, ať mi dá tu knížku. I řekl mi: \"Vezmiž a sněz ji; ať hořkost přivede do břicha tvého, ale v ústech tvých bude sladká jako med."
  },
  {
    "i": 35179,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 10,
    "t": "\"I vzal jsem tu knížku z ruky andělské, a snědl jsem ji. I byla v ústech mých sladká jako med, ale když jsem ji snědl, byla mi hořká v břiše."
  },
  {
    "i": 35180,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 11,
    "t": "I bylo mi řečeno: „Musíš znovu prorokovat proti mnoha lidem, národům, jazykům a králům.“"
  },
  {
    "i": 35181,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 1,
    "t": "A dána mi byla rákos, podobná holi, řka: „Povstaň a změř chrám Boží, oltář i ty, kteří se v něm klanějí;"
  },
  {
    "i": 35182,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 2,
    "t": "nádvoří však, které je vně chrámu, opusť a neměř je, neboť dáno jest pohanům, a ti budou šlapat po svatém městě čtyřicet a dva měsíce.“"
  },
  {
    "i": 35183,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 3,
    "t": "A dám dvěma svým svědkům, aby prorokovali tisíc dvě stě šedesát dní, oděni v žíněná roucha.“"
  },
  {
    "i": 35184,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 4,
    "t": "To jsou dvě olivy a dva svícny, které stojí před Pánem země."
  },
  {
    "i": 35185,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 5,
    "t": "A kdo by jim chtěl ublížit, oheň vyjde z jejich úst a sežere jejich nepřátele; a tak musí zahynout, kdo by jim chtěl ublížit."
  },
  {
    "i": 35186,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 6,
    "t": "Mají moc zavřít nebe, aby nepršelo za dnů jejich prorokování, a mají moc nad vodami, aby je proměňovaly v krev, a mají moc bít zemi všelikou ranou, kdykoliv budou chtít."
  },
  {
    "i": 35187,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 7,
    "t": "Až dokončí své svědectví, šelma, která vystupuje z propasti, povede proti nim válku, zvítězí nad nimi a zabije je."
  },
  {
    "i": 35188,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 8,
    "t": "A jejich mrtvoly budou ležet na náměstí toho velikého města, které se duchovně nazývá Sodoma a Egypt, kde byl také ukřižován jejich Pán,"
  },
  {
    "i": 35189,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 9,
    "t": "a lidé ze všech národů, kmenů, jazyků a ras budou po tři a půl dne hledět na jejich mrtvoly a nedovolí, aby byly uloženy do hrobu."
  },
  {
    "i": 35190,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 10,
    "t": "A obyvatelé země se budou radovat nad nimi a veselit; budou si navzájem posílat dary, protože tito dva proroci trápili obyvatele země."
  },
  {
    "i": 35191,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 11,
    "t": "Ale po těch třech a půl dnech vstoupil do nich duch života od Boha, postavili se na nohy, a na ty, kteří je viděli, padla veliká bázeň."
  },
  {
    "i": 35192,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 12,
    "t": "A uslyšeli mocný hlas z nebe, který jim říkal: „Vystupte sem!“ A vystoupili do nebe v oblaku, a jejich nepřátelé je viděli."
  },
  {
    "i": 35193,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 13,
    "t": "V tu hodinu nastalo veliké zemětřesení, a desetina města se zřítila, a v tom zemětřesení zahynulo sedm tisíc lidí. Ostatní se zděsili a vzdali chválu Bohu nebes."
  },
  {
    "i": 35194,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 14,
    "t": "Druhé „Běda“ pominulo, hle, třetí „Běda“ brzy přijde!"
  },
  {
    "i": 35195,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 15,
    "t": "A zatroubil sedmý anděl... Tehdy zazněly v nebi mocné hlasy: „Království světa se stalo královstvím našeho Pána a jeho Krista, a bude kralovat na věky věků.“"
  },
  {
    "i": 35196,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 16,
    "t": "A dvacet čtyři starců, kteří sedí před Bohem na svých trůnech, padli na tváře a klaněli se Bohu,"
  },
  {
    "i": 35197,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 17,
    "t": "říkajíce: „Děkujeme ti, Pane Bože Všemohoucí, který jsi a který jsi byl, že jsi se ujal své veliké moci a ujal ses vlády."
  },
  {
    "i": 35198,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 18,
    "t": "Národy se rozhněvaly, ale přišel tvůj hněv a čas, aby byli souzeni mrtví, a čas odměnit tvé služebníky proroky, svaté a ty, kteří se bojí tvého jména, malé i velké, a zničit ty, kteří ničí zemi.“"
  },
  {
    "i": 35199,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 19,
    "t": "A otevřel se chrám Boží v nebi a v chrámu se ukázala truhla jeho smlouvy; a nastaly blesky a hlasy a hromy a zemětřesení a padalo husté krupobití..."
  }
]
