[
  {
    "i": 1700,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 16,
    "t": "Thus saith the Lord, the God of the Hebrews, Let my people go, that they may serve me. For hitherto hast thou refused to hearken unto me."
  },
  {
    "i": 1701,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 17,
    "t": "Thus saith the Lord, In this thou shalt know that I am the Lord: behold, I will smite with the rod that is in mine hand upon the waters which are in the river, and they shall be turned to blood."
  },
  {
    "i": 1702,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 18,
    "t": "And the fish that is in the river shall die, and the river shall stink; and the Egyptians shall loathe to drink of the water of the river."
  },
  {
    "i": 1703,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 19,
    "t": "And the Lord spake unto Moses, Say unto Aaron, Take thy rod, and stretch out thine hand upon the waters of Egypt, upon their streams, upon their rivers, and upon their ponds, and upon all their pools of water, that they may become blood; and that there may be blood throughout all the land of Egypt, both in vessels of wood, and in vessels of stone."
  },
  {
    "i": 1704,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 20,
    "t": "And Moses and Aaron did so, as the Lord commanded; and he lifted up the rod, and smote the waters that were in the river, in the sight of Pharaoh, and in the sight of his servants; and all the waters that were in the river were turned to blood."
  },
  {
    "i": 1705,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 21,
    "t": "And the fish that was in the river died; and the river stank, and the Egyptians could not drink of the water of the river; and there was blood throughout all the land of Egypt."
  },
  {
    "i": 1706,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 22,
    "t": "And the magicians of Egypt did so with their enchantments: and Pharaoh's heart was hardened, neither did he hearken unto them; as the Lord had said."
  },
  {
    "i": 1707,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 23,
    "t": "And Pharaoh turned and went into his house, neither did he set his heart to this also."
  },
  {
    "i": 1708,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 24,
    "t": "And all the Egyptians digged round about the river for water to drink; for they could not drink of the water of the river."
  },
  {
    "i": 1709,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 25,
    "t": "And seven days were fulfilled, after that the Lord had smitten the river."
  },
  {
    "i": 1710,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 26,
    "t": "And the Lord spake unto Moses, Go unto Pharaoh, and say unto him, Thus saith the Lord, Let my people go, that they may serve me."
  },
  {
    "i": 1711,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 27,
    "t": "And if thou refuse to let them go, behold, I will smite all thy borders with frogs:"
  },
  {
    "i": 1712,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 28,
    "t": "And the river shall bring forth frogs abundantly, which shall go up and come into thine house, and into thy bedchamber, and upon thy bed, and into the house of thy servants, and upon thy people, and into thine ovens, and into thy kneadingtroughs:"
  },
  {
    "i": 1713,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 29,
    "t": "And the frogs shall come up both on thee, and upon thy people, and upon all thy servants."
  },
  {
    "i": 1714,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 1,
    "t": "And the Lord spake unto Moses, Say unto Aaron, Stretch forth thine hand with thy rod over the streams, over the rivers, and over the ponds, and cause frogs to come up upon the land of Egypt."
  },
  {
    "i": 1715,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 2,
    "t": "And Aaron stretched out his hand over the waters of Egypt; and the frogs came up, and covered the land of Egypt."
  },
  {
    "i": 1716,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 3,
    "t": "And the magicians did so with their enchantments, and brought up frogs upon the land of Egypt."
  },
  {
    "i": 1717,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 4,
    "t": "Then Pharaoh called for Moses and Aaron, and said, Intreat the Lord, that he may take away the frogs from me, and from my people; and I will let the people go, that they may do sacrifice unto the Lord."
  },
  {
    "i": 1718,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 5,
    "t": "And Moses said unto Pharaoh, Glory over me: when shall I intreat for thee, and for thy servants, and for thy people, to destroy the frogs from thee and thy houses, that they may remain in the river only?"
  },
  {
    "i": 1719,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 6,
    "t": "And he said, To morrow. And he said, Be it according to thy word: that thou mayest know that there is none like unto the Lord our God."
  },
  {
    "i": 1720,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 7,
    "t": "And the frogs shall depart from thee, and from thy houses, and from thy servants, and from thy people; they shall remain in the river only."
  },
  {
    "i": 1721,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 8,
    "t": "And Moses and Aaron went out from Pharaoh: and Moses cried unto the Lord because of the frogs which he had brought against Pharaoh."
  },
  {
    "i": 1722,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 9,
    "t": "And the Lord did according to the word of Moses; and the frogs died out of the houses, out of the villages, and out of the fields."
  },
  {
    "i": 1723,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 10,
    "t": "And they gathered them together upon heaps: and the land stank."
  },
  {
    "i": 1724,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 11,
    "t": "But when Pharaoh saw that there was respite, he hardened his heart, and hearkened not unto them; as the Lord had said."
  },
  {
    "i": 1725,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 12,
    "t": "And the Lord said unto Moses, Say unto Aaron, Stretch out thy rod, and smite the dust of the land, that it may become lice throughout all the land of Egypt."
  },
  {
    "i": 1726,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 13,
    "t": "And they did so; for Aaron stretched out his hand with his rod, and smote the dust of the earth, and it became lice in man, and in beast; all the dust of the land became lice throughout all the land of Egypt."
  },
  {
    "i": 1727,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 14,
    "t": "And the magicians did so with their enchantments to bring forth lice, but they could not: so there were lice upon man, and upon beast."
  },
  {
    "i": 1728,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 15,
    "t": "Then the magicians said unto Pharaoh, This is the finger of God: and Pharaoh's heart was hardened, and he hearkened not unto them; as the Lord had said."
  },
  {
    "i": 1729,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 16,
    "t": "And the Lord said unto Moses, Rise up early in the morning, and stand before Pharaoh; lo, he cometh forth to the water; and say unto him, Thus saith the Lord, Let my people go, that they may serve me."
  },
  {
    "i": 1730,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 17,
    "t": "Else, if thou wilt not let my people go, behold, I will send swarms of flies upon thee, and upon thy servants, and upon thy people, and into thy houses: and the houses of the Egyptians shall be full of swarms of flies, and also the ground whereon they are."
  },
  {
    "i": 1731,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 18,
    "t": "And I will sever in that day the land of Goshen, in which my people dwell, that no swarms of flies shall be there; to the end thou mayest know that I am the Lord in the midst of the earth."
  },
  {
    "i": 1732,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 19,
    "t": "And I will put a division between my people and thy people: to morrow shall this sign be."
  },
  {
    "i": 1733,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 20,
    "t": "And the Lord did so; and there came a grievous swarm of flies into the house of Pharaoh, and into his servants' houses, and into all the land of Egypt: the land was corrupted by reason of the swarm of flies."
  },
  {
    "i": 1734,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 21,
    "t": "And Pharaoh called for Moses and for Aaron, and said, Go ye, sacrifice to your God in the land."
  },
  {
    "i": 1735,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 22,
    "t": "And Moses said, It is not meet so to do; for we shall sacrifice the abomination of the Egyptians to the Lord our God: lo, shall we sacrifice the abomination of the Egyptians before their eyes, and will they not stone us?"
  },
  {
    "i": 1736,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 23,
    "t": "We will go three days' journey into the wilderness, and sacrifice to the Lord our God, as he shall command us."
  },
  {
    "i": 1737,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 24,
    "t": "And Pharaoh said, I will let you go, that ye may sacrifice to the Lord your God in the wilderness; only ye shall not go very far away: intreat for me."
  },
  {
    "i": 1738,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 25,
    "t": "And Moses said, Behold, I go out from thee, and I will intreat the Lord that the swarms of flies may depart from Pharaoh, from his servants, and from his people, to morrow: but let not Pharaoh deal deceitfully any more in not letting the people go to sacrifice to the Lord."
  },
  {
    "i": 1739,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 26,
    "t": "And Moses went out from Pharaoh, and intreated the Lord."
  },
  {
    "i": 1740,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 27,
    "t": "And the Lord did according to the word of Moses; and he removed the swarms of flies from Pharaoh, from his servants, and from his people; there remained not one."
  },
  {
    "i": 1741,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 28,
    "t": "And Pharaoh hardened his heart at this time also, neither would he let the people go."
  },
  {
    "i": 1742,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 1,
    "t": "Then the Lord said unto Moses, Go in unto Pharaoh, and tell him, Thus saith the Lord God of the Hebrews, Let my people go, that they may serve me."
  },
  {
    "i": 1743,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 2,
    "t": "For if thou refuse to let them go, and wilt hold them still,"
  },
  {
    "i": 1744,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 3,
    "t": "Behold, the hand of the Lord is upon thy cattle which is in the field, upon the horses, upon the asses, upon the camels, upon the oxen, and upon the sheep: there shall be a very grievous murrain."
  },
  {
    "i": 1745,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 4,
    "t": "And the Lord shall sever between the cattle of Israel and the cattle of Egypt: and there shall nothing die of all that is the children's of Israel."
  },
  {
    "i": 1746,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 5,
    "t": "And the Lord appointed a set time, saying, To morrow the Lord shall do this thing in the land."
  },
  {
    "i": 1747,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 6,
    "t": "And the Lord did that thing on the morrow, and all the cattle of Egypt died: but of the cattle of the children of Israel died not one."
  },
  {
    "i": 1748,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 7,
    "t": "And Pharaoh sent, and, behold, there was not one of the cattle of the Israelites dead. And the heart of Pharaoh was hardened, and he did not let the people go."
  },
  {
    "i": 1749,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 8,
    "t": "And the Lord said unto Moses and unto Aaron, Take to you handfuls of ashes of the furnace, and let Moses sprinkle it toward the heaven in the sight of Pharaoh."
  },
  {
    "i": 1750,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 9,
    "t": "And it shall become small dust in all the land of Egypt, and shall be a boil breaking forth with blains upon man, and upon beast, throughout all the land of Egypt."
  },
  {
    "i": 1751,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 10,
    "t": "And they took ashes of the furnace, and stood before Pharaoh; and Moses sprinkled it up toward heaven; and it became a boil breaking forth with blains upon man, and upon beast."
  },
  {
    "i": 1752,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 11,
    "t": "And the magicians could not stand before Moses because of the boil; for the boil was upon the magicians, and upon all the Egyptians."
  },
  {
    "i": 1753,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 12,
    "t": "And the Lord hardened the heart of Pharaoh, and he hearkened not unto them; as the Lord had spoken unto Moses."
  },
  {
    "i": 1754,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 13,
    "t": "And the Lord said unto Moses, Rise up early in the morning, and stand before Pharaoh, and say unto him, Thus saith the Lord God of the Hebrews, Let my people go, that they may serve me."
  },
  {
    "i": 1755,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 14,
    "t": "For I will at this time send all my plagues upon thine heart, and upon thy servants, and upon thy people; that thou mayest know that there is none like me in all the earth."
  },
  {
    "i": 1756,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 15,
    "t": "For now I will stretch out my hand, that I may smite thee and thy people with pestilence; and thou shalt be cut off from the earth."
  },
  {
    "i": 1757,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 16,
    "t": "And in very deed for this cause have I raised thee up, for to shew in thee my power; and that my name may be declared throughout all the earth."
  },
  {
    "i": 1758,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 17,
    "t": "As yet exaltest thou thyself against my people, that thou wilt not let them go?"
  },
  {
    "i": 1759,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 18,
    "t": "Behold, to morrow about this time I will cause it to rain a very grievous hail, such as hath not been in Egypt since the foundation thereof even until now."
  },
  {
    "i": 1760,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 19,
    "t": "Send therefore now, and gather thy cattle, and all that thou hast in the field; for upon every man and beast which shall be found in the field, and shall not be brought home, the hail shall come down upon them, and they shall die."
  },
  {
    "i": 1761,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 20,
    "t": "He that feared the word of the Lord among the servants of Pharaoh made his servants and his cattle flee into the houses:"
  },
  {
    "i": 1762,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 21,
    "t": "And he that regarded not the word of the Lord left his servants and his cattle in the field."
  },
  {
    "i": 1763,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 22,
    "t": "And the Lord said unto Moses, Stretch forth thine hand toward heaven, that there may be hail in all the land of Egypt, upon man, and upon beast, and upon all the herb of the field, throughout the land of Egypt."
  },
  {
    "i": 1764,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 23,
    "t": "And Moses stretched forth his rod toward heaven: and the Lord sent thunder and hail, and the fire ran along upon the ground; and the Lord rained hail upon the land of Egypt."
  },
  {
    "i": 1765,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 24,
    "t": "So there was hail, and fire mingled with the hail, very grievous, such as there was none like it in all the land of Egypt since it became a nation."
  },
  {
    "i": 1766,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 25,
    "t": "And the hail smote throughout all the land of Egypt all that was in the field, both man and beast; and the hail smote every herb of the field, and brake every tree of the field."
  },
  {
    "i": 1767,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 26,
    "t": "Only in the land of Goshen, where the children of Israel were, was there no hail."
  },
  {
    "i": 1768,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 27,
    "t": "And Pharaoh sent, and called for Moses and Aaron, and said unto them, I have sinned this time: the Lord is righteous, and I and my people are wicked."
  },
  {
    "i": 1769,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 28,
    "t": "Intreat the Lord (for it is enough) that there be no more mighty thunderings and hail; and I will let you go, and ye shall stay no longer."
  },
  {
    "i": 1770,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 29,
    "t": "And Moses said unto him, As soon as I am gone out of the city, I will spread abroad my hands unto the Lord; and the thunder shall cease, neither shall there be any more hail; that thou mayest know how that the earth is the Lord's."
  },
  {
    "i": 1771,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 30,
    "t": "But as for thee and thy servants, I know that ye will not yet fear the Lord God."
  },
  {
    "i": 1772,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 31,
    "t": "And the flax and the barley was smitten: for the barley was in the ear, and the flax was bolled."
  },
  {
    "i": 1773,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 32,
    "t": "But the wheat and the rye were not smitten: for they were not grown up."
  },
  {
    "i": 1774,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 33,
    "t": "And Moses went out of the city from Pharaoh, and spread abroad his hands unto the Lord: and the thunders and hail ceased, and the rain was not poured upon the earth."
  },
  {
    "i": 1775,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 34,
    "t": "And when Pharaoh saw that the rain and the hail and the thunders were ceased, he sinned yet more, and hardened his heart, he and his servants."
  },
  {
    "i": 1776,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 35,
    "t": "And the heart of Pharaoh was hardened, neither would he let the children of Israel go; as the Lord had spoken by Moses."
  },
  {
    "i": 1777,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 1,
    "t": "And the Lord said unto Moses, Go in unto Pharaoh: for I have hardened his heart, and the heart of his servants, that I might shew these my signs before him:"
  },
  {
    "i": 1778,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 2,
    "t": "And that thou mayest tell in the ears of thy son, and of thy son's son, what things I have wrought in Egypt, and my signs which I have done among them; that ye may know how that I am the Lord."
  },
  {
    "i": 1779,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 3,
    "t": "And Moses and Aaron came in unto Pharaoh, and said unto him, Thus saith the Lord God of the Hebrews, How long wilt thou refuse to humble thyself before me? let my people go, that they may serve me."
  },
  {
    "i": 1780,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 4,
    "t": "If thou refuse to let my people go, behold, tomorrow will I bring the locusts into thy coast:"
  },
  {
    "i": 1781,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 5,
    "t": "And they shall cover the face of the earth, that one cannot be able to see the earth: and they shall eat the residue of that which is escaped, which remaineth unto you from the hail, and shall eat every tree which groweth for you out of the field:"
  },
  {
    "i": 1782,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 6,
    "t": "And they shall fill thy houses, and the houses of all thy servants, and the houses of all the Egyptians; which neither thy fathers, nor thy fathers' fathers have seen, since the day that they were upon the earth unto this day. And he turned himself, and went out from Pharaoh."
  },
  {
    "i": 1783,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 7,
    "t": "And Pharaoh's servants said unto him, How long shall this man be a snare unto us? let the men go, that they may serve the Lord their God: knowest thou not yet that Egypt is destroyed?"
  },
  {
    "i": 1784,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 8,
    "t": "And Moses and Aaron were brought again unto Pharaoh: and he said unto them, Go, serve the Lord your God: but who are they that shall go?"
  },
  {
    "i": 1785,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 9,
    "t": "And Moses said, We will go with our young and with our old, with our sons and with our daughters, with our flocks and with our herds will we go; for we must hold a feast unto the Lord."
  },
  {
    "i": 1786,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 10,
    "t": "And he said unto them, Let the Lord be so with you, as I will let you go, and your little ones: look to it; for there is evil before you."
  },
  {
    "i": 1787,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 11,
    "t": "Not so: go now ye that are men, and serve the Lord; for that ye did desire. And they were driven out from Pharaoh's presence."
  },
  {
    "i": 1788,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 12,
    "t": "And the Lord said unto Moses, Stretch out thine hand over the land of Egypt for the locusts, that they may come up upon the land of Egypt, and eat every herb of the land, even all that the hail hath left."
  },
  {
    "i": 1789,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 13,
    "t": "And Moses stretched forth his rod over the land of Egypt, and the Lord brought an east wind upon the land all that day, and all that night; and when it was morning, the east wind brought the locusts."
  },
  {
    "i": 1790,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 14,
    "t": "And the locusts went up over all the land of Egypt, and rested in all the coasts of Egypt: very grievous were they; before them there were no such locusts as they, neither after them shall be such."
  },
  {
    "i": 1791,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 15,
    "t": "For they covered the face of the whole earth, so that the land was darkened; and they did eat every herb of the land, and all the fruit of the trees which the hail had left: and there remained not any green thing in the trees, or in the herbs of the field, through all the land of Egypt."
  },
  {
    "i": 1792,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 16,
    "t": "Then Pharaoh called for Moses and Aaron in haste; and he said, I have sinned against the Lord your God, and against you."
  },
  {
    "i": 1793,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 17,
    "t": "Now therefore forgive, I pray thee, my sin only this once, and intreat the Lord your God, that he may take away from me this death only."
  },
  {
    "i": 1794,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 18,
    "t": "And Moses went out from Pharaoh, and intreated the Lord."
  },
  {
    "i": 1795,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 19,
    "t": "And the Lord turned a mighty strong west wind, which took away the locusts, and cast them into the Red sea; there remained not one locust in all the coasts of Egypt."
  },
  {
    "i": 1796,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 20,
    "t": "But the Lord hardened Pharaoh's heart, so that he would not let the children of Israel go."
  },
  {
    "i": 1797,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 21,
    "t": "And the Lord said unto Moses, Stretch out thine hand toward heaven, that there may be darkness over the land of Egypt, even darkness which may be felt."
  },
  {
    "i": 1798,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 22,
    "t": "And Moses stretched forth his hand toward heaven; and there was a thick darkness in all the land of Egypt three days:"
  },
  {
    "i": 1799,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 23,
    "t": "They saw not one another, neither rose any from his place for three days: but all the children of Israel had light in their dwellings."
  }
]
