[
  {
    "i": 6700,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 7,
    "t": "Então, disse o Senhor a Gideão: Com estes trezentos homens que lamberam a água vos salvarei e entregarei os midianitas nas tuas mãos; e, quanto ao resto do povo, volte cada um para o seu lugar."
  },
  {
    "i": 6701,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 8,
    "t": "Tomando, pois, o povo provisões e as trombetas, enviou a todos os outros homens de Israel, cada um à sua tenda; porém reteve aqueles trezentos homens, e o arraial de Midiã estava embaixo, no vale."
  },
  {
    "i": 6702,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 9,
    "t": "Naquela mesma noite, o Senhor lhe disse: Levanta-te, e desce ao arraial, porque o entreguei nas tuas mãos."
  },
  {
    "i": 6703,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 10,
    "t": "Se, porém, temes descer, desce com teu servo Purá ao arraial,"
  },
  {
    "i": 6704,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 11,
    "t": "e ouvirás o que dizem; então, se fortalecerão as tuas mãos, e descerás ao arraial. Desceu, pois, ele com seu servo Purá até aos postos avançados do arraial."
  },
  {
    "i": 6705,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 12,
    "t": "Os midianitas, os amalequitas e todos os filhos do Oriente cobriam o vale como gafanhotos em multidão; e eram inúmeros os seus camelos, como a areia que está na praia do mar."
  },
  {
    "i": 6706,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 13,
    "t": "Chegando, pois, Gideão, eis que um homem contava ao seu companheiro um sonho e dizia: Tive um sonho: Eis que um pão de cevada rodava pelo arraial dos midianitas, e chegava à tenda, e a feriu, de sorte que caiu, e a transtornou, e a tenda ficou estendida."
  },
  {
    "i": 6707,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 14,
    "t": "Respondeu-lhe o seu companheiro, dizendo: Isto não é outra coisa senão a espada de Gideão, filho de Joás, varão israelita; Deus entregou nas suas mãos Midiã e todo este arraial."
  },
  {
    "i": 6708,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 15,
    "t": "Ao ouvir Gideão a narrativa do sonho e a sua interpretação, adorou; e, voltando ao arraial de Israel, disse: Levantai-vos, porque o Senhor entregou o arraial de Midiã nas vossas mãos."
  },
  {
    "i": 6709,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 16,
    "t": "Então, repartiu os trezentos homens em três companhias e deu a cada um deles uma trombeta e um cântaro vazio, com tochas acesas dentro dos cântaros."
  },
  {
    "i": 6710,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 17,
    "t": "E disse-lhes: Olhai para mim e fazei como eu fizer; e eis que, chegando eu à extremidade do arraial, como eu fizer, assim fareis vós."
  },
  {
    "i": 6711,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 18,
    "t": "Quando eu e todos os que estiverem comigo tocarmos a trombeta, então, vós também tocareis as trombetas ao redor de todo o arraial e direis: Pelo Senhor e por Gideão!"
  },
  {
    "i": 6712,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 19,
    "t": "Chegou, pois, Gideão, e os cem homens que estavam com ele, à extremidade do arraial, ao princípio do turno da meia-noite, havendo-se já colocado as guardas; e tocaram a trombeta e despedaçaram os cântaros que tinham na mão."
  },
  {
    "i": 6713,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 20,
    "t": "Assim, tocaram as três companhias as trombetas, e despedaçaram os cântaros, e seguravam com a mão esquerda as tochas, e com a direita, as trombetas, para tocarem, e clamaram: A espada do Senhor e de Gideão!"
  },
  {
    "i": 6714,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 21,
    "t": "E cada um se conservou no seu lugar ao redor do arraial; então, todo o arraial correu, e gritou, e fugiu."
  },
  {
    "i": 6715,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 22,
    "t": "Tocando, pois, os trezentos homens as trombetas, o Senhor tornou a espada de um contra o outro por todo o arraial, que fugiu para Bete-Sita, para Zererá, até ao termo de Abel-Meolá, que está acima de Tebate."
  },
  {
    "i": 6716,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 23,
    "t": "Então, os homens de Israel se ajuntaram de Naftali, de Aser e de todo Manassés e perseguiram os midianitas."
  },
  {
    "i": 6717,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 24,
    "t": "Enviou Gideão mensageiros por todas as montanhas de Efraim, dizendo: Descei ao encontro dos midianitas e tomai-lhes as águas até Bete-Bara e Jordão. Ajuntando-se, pois, todos os homens de Efraim, tomaram as águas até Bete-Bara e Jordão."
  },
  {
    "i": 6718,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 25,
    "t": "E prenderam dois príncipes dos midianitas, Oreb e Zeebe; e mataram Oreb na penha de Oreb, e Zeebe mataram no lagar de Zeebe, e perseguiram os midianitas; e trouxeram as cabeças de Oreb e de Zeebe a Gideão, além do Jordão."
  },
  {
    "i": 6719,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 1,
    "t": "Então, os homens de Efraim disseram a Gideão: Que é isto que nos fizeste, que não nos chamaste quando foste pelejar contra os midianitas? E contenderam fortemente com ele."
  },
  {
    "i": 6720,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 2,
    "t": "Porém ele lhes disse: Que fiz eu agora em comparação convosco? Não é, porventura, o rabisco de Efraim melhor do que a vindima de Abiezer?"
  },
  {
    "i": 6721,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 3,
    "t": "Deus entregou nas vossas mãos os príncipes de Midiã, Oreb e Zeebe; que pude eu, pois, fazer em comparação convosco? Então, amainou o seu ânimo para com ele, quando falou esta palavra."
  },
  {
    "i": 6722,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 4,
    "t": "Vindo, pois, Gideão ao Jordão, passou ele e os trezentos homens que com ele estavam, cansados, porém perseguindo."
  },
  {
    "i": 6723,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 5,
    "t": "E disse aos homens de Sucote: Dai, peço-vos, alguns bocados de pão ao povo que me segue, porque estão cansados; e vou no alcance de Zeba e Salmuna, reis dos midianitas."
  },
  {
    "i": 6724,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 6,
    "t": "Porém os príncipes de Sucote disseram: Estão já, porventura, as mãos de Zeba e de Salmuna na tua mão, para que demos pão ao teu exército?"
  },
  {
    "i": 6725,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 7,
    "t": "Então, disse Gideão: Por isso, quando o Senhor entregar Zeba e Salmuna na minha mão, trilharei a vossa carne com os espinhos do deserto e com os abrolhos."
  },
  {
    "i": 6726,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 8,
    "t": "E, dali, subindo a Penuel, falou-lhes da mesma maneira; e os homens de Penuel lhe responderam como os homens de Sucote haviam respondido."
  },
  {
    "i": 6727,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 9,
    "t": "Falou também aos homens de Penuel, dizendo: Quando eu voltar em paz, derribarei esta torre."
  },
  {
    "i": 6728,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 10,
    "t": "Ora, Zeba e Salmuna estavam em Carcor, e o seu exército com eles, uns quinze mil homens, todos os que restaram de todo o exército dos filhos do Oriente; porque haviam caído cento e vinte mil homens que arrancavam a espada."
  },
  {
    "i": 6729,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 11,
    "t": "E subiu Gideão pelo caminho dos que habitavam em tendas, ao oriente de Noba e Jogbeá, e feriu aquele exército, porque o exército estava descuidado."
  },
  {
    "i": 6730,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 12,
    "t": "E Zeba e Salmuna fugiram; porém ele os perseguiu, e prendeu os dois reis dos midianitas, Zeba e Salmuna, e aterrou todo o exército."
  },
  {
    "i": 6731,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 13,
    "t": "Voltando, pois, Gideão, filho de Joás, da peleja, antes do nascer do sol,"
  },
  {
    "i": 6732,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 14,
    "t": "prendeu um moço dos homens de Sucote e interrogou-o; e ele lhe descreveu os príncipes de Sucote e os seus anciãos, setenta e sete homens."
  },
  {
    "i": 6733,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 15,
    "t": "Então, veio a Sucote e disse aos homens de Sucote: Eis aqui Zeba e Salmuna, por causa dos quais me escarnecestes, dizendo: Estão já, porventura, as mãos de Zeba e de Salmuna na tua mão, para que demos pão aos teus homens cansados?"
  },
  {
    "i": 6734,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 16,
    "t": "E tomou os anciãos da cidade, e espinhos do deserto, e abrolhos, e com eles trilhou os homens de Sucote."
  },
  {
    "i": 6735,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 17,
    "t": "Também derribou a torre de Penuel e matou os homens da cidade."
  },
  {
    "i": 6736,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 18,
    "t": "Então, disse a Zeba e a Salmuna: Como eram os homens que matastes em Tabor? E disseram: Eram semelhantes a ti; cada um parecia filho de rei."
  },
  {
    "i": 6737,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 19,
    "t": "Então, disse ele: Meus irmãos eram, filhos de minha mãe; vive o Senhor, que, se os tivésseis deixado em vida, eu não vos mataria."
  },
  {
    "i": 6738,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 20,
    "t": "E disse a Jéter, seu primogênito: Levanta-te e mata-os. Mas o moço não puxou da sua espada, porque temia; porquanto ainda era moço."
  },
  {
    "i": 6739,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 21,
    "t": "Então, disseram Zeba e Salmuna: Levanta-te tu e arremete sobre nós, porque, qual o varão, tal a sua valentia. Levantou-se, pois, Gideão e matou Zeba e Salmuna; e tomou as meias-luas que estavam no pescoço dos seus camelos."
  },
  {
    "i": 6740,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 22,
    "t": "Então, os homens de Israel disseram a Gideão: Domina sobre nós, tanto tu como teu filho e o filho de teu filho, porquanto nos livraste da mão de Midiã."
  },
  {
    "i": 6741,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 23,
    "t": "Mas Gideão lhes disse: Sobre vós eu não dominarei, nem tampouco meu filho sobre vós dominará; o Senhor sobre vós dominará."
  },
  {
    "i": 6742,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 24,
    "t": "Disse-lhes mais Gideão: Uma petição vos farei: Que cada um me dê um pendente do seu despojo. (Porque tinham pendentes de ouro, porquanto eram ismaelitas.)"
  },
  {
    "i": 6743,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 25,
    "t": "E disseram: De boa vontade os daremos. Então, estenderam uma capa, e cada um lançou ali um pendente do seu despojo."
  },
  {
    "i": 6744,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 26,
    "t": "E foi o peso dos pendentes de ouro, que pediu, mil e setecentos siclos de ouro, afora as meias-luas, e as arrecadas, e as vestes de púrpura que traziam os reis dos midianitas, e afora as coleiras que estavam no pescoço dos seus camelos."
  },
  {
    "i": 6745,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 27,
    "t": "E Gideão fez dele um éfode e o pôs na sua cidade, em Ofra; e todo o Israel se prostituiu ali após ele; e veio a ser um laço para Gideão e para a sua casa."
  },
  {
    "i": 6746,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 28,
    "t": "Assim, foi subjugado Midiã diante dos filhos de Israel, e nunca mais levantou a sua cabeça; e a terra repousou quarenta anos nos dias de Gideão."
  },
  {
    "i": 6747,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 29,
    "t": "Então, Jerubaal, filho de Joás, se foi e habitou na sua casa."
  },
  {
    "i": 6748,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 30,
    "t": "Teve Gideão setenta filhos, que procederam dele; porque tinha muitas mulheres."
  },
  {
    "i": 6749,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 31,
    "t": "E sua concubina, que estava em Siquém, lhe deu também um filho, a quem pôs o nome de Abimeleque."
  },
  {
    "i": 6750,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 32,
    "t": "E morreu Gideão, filho de Joás, numa boa velhice; e foi sepultado no sepulcro de Joás, seu pai, em Ofra, que pertencia aos abiezritas."
  },
  {
    "i": 6751,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 33,
    "t": "E sucedeu que, depois da morte de Gideão, os filhos de Israel tornaram a se prostituir aos baalins e puseram a Baal-Berite por seu deus."
  },
  {
    "i": 6752,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 34,
    "t": "E os filhos de Israel não se lembraram do Senhor, seu Deus, que os livrara da mão de todos os seus inimigos em redor."
  },
  {
    "i": 6753,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 35,
    "t": "Nem usaram de misericórdia com a casa de Jerubaal, a saber, Gideão, conforme todo o bem que este fizera a Israel."
  },
  {
    "i": 6754,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 1,
    "t": "Então, Abimeleque, filho de Jerubaal, foi a Siquém, aos irmãos de sua mãe, e falou com eles e com toda a família da casa de seu pai materno, dizendo:"
  },
  {
    "i": 6755,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 2,
    "t": "Falai, peço-vos, aos ouvidos de todos os cidadãos de Siquém: Qual é melhor para vós, que setenta homens, todos os filhos de Jerubaal, dominem sobre vós ou que um só homem domine sobre vós? Lembrai-vos também de que eu sou osso vosso e carne vossa."
  },
  {
    "i": 6756,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 3,
    "t": "Então, os irmãos de sua mãe falaram por ele a todos os cidadãos de Siquém todas estas palavras; e o coração deles se inclinou a seguir Abimeleque, porque disseram: Nosso irmão é."
  },
  {
    "i": 6757,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 4,
    "t": "E deram-lhe setenta peças de prata da casa de Baal-Berite, com as quais Abimeleque alugou homens ociosos e levianos, que o seguiram."
  },
  {
    "i": 6758,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 5,
    "t": "E veio à casa de seu pai, em Ofra, e matou seus irmãos, os filhos de Jerubaal, setenta homens, sobre uma pedra; porém Jotão, o filho menor de Jerubaal, ficou, porque se tinha escondido."
  },
  {
    "i": 6759,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 6,
    "t": "Então, todos os cidadãos de Siquém e toda a casa de Milo se ajuntaram e foram e fizeram rei a Abimeleque, junto ao carvalho da coluna que está em Siquém."
  },
  {
    "i": 6760,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 7,
    "t": "E, informando-se Jotão disso, foi e pôs-se no cume do monte Gerizim, e levantou a sua voz, e clamou, e disse-lhes: Ouvi-me, cidadãos de Siquém, para que Deus vos ouça a vós."
  },
  {
    "i": 6761,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 8,
    "t": "Foram uma vez as árvores a ungir um rei sobre si e disseram à oliveira: Reina tu sobre nós."
  },
  {
    "i": 6762,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 9,
    "t": "Mas a oliveira lhes disse: Deixaria eu o meu azeite, que Deus e os homens em mim prezam, e iria pairar sobre as árvores?"
  },
  {
    "i": 6763,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 10,
    "t": "Então, disseram as árvores à figueira: Vem tu e reina sobre nós."
  },
  {
    "i": 6764,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 11,
    "t": "Porém a figueira lhes disse: Deixaria eu a minha doçura, o meu bom fruto e iria pairar sobre as árvores?"
  },
  {
    "i": 6765,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 12,
    "t": "Então, disseram as árvores à videira: Vem tu e reina sobre nós."
  },
  {
    "i": 6766,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 13,
    "t": "Porém a videira lhes disse: Deixaria eu o meu mosto, que alegra a Deus e aos homens, e iria pairar sobre as árvores?"
  },
  {
    "i": 6767,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 14,
    "t": "Então, todas as árvores disseram ao espinheiro: Vem tu e reina sobre nós."
  },
  {
    "i": 6768,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 15,
    "t": "E o espinheiro lhes disse: Se, deveras, me ungis rei sobre vós, vinde e confiai-vos debaixo da minha sombra; e, se não, saia fogo do espinheiro e consuma os cedros do Líbano."
  },
  {
    "i": 6769,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 16,
    "t": "Agora, pois, se, na verdade e com sinceridade, vos haveis havido, fazendo rei a Abimeleque, e se bem fizestes a Jerubaal e à sua casa, e se, segundo o merecimento das suas mãos, lhe retribuístes"
  },
  {
    "i": 6770,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 17,
    "t": "(porque meu pai pelejou por vós, e arriscou a sua vida, e vos livrou da mão de Midiã,"
  },
  {
    "i": 6771,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 18,
    "t": "e vós, hoje, vos levantastes contra a casa de meu pai, e matastes seus filhos, setenta homens, sobre uma pedra, e fizestes rei a Abimeleque, filho da sua criada, sobre os cidadãos de Siquém, porquanto é vosso irmão),"
  },
  {
    "i": 6772,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 19,
    "t": "se, na verdade e com sinceridade, hoje vos havido com Jerubaal e com a sua casa, alegrai-vos com Abimeleque, e também ele se alegre convosco."
  },
  {
    "i": 6773,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 20,
    "t": "Mas, se não, saia fogo de Abimeleque e consuma os cidadãos de Siquém e a casa de Milo; e saia fogo dos cidadãos de Siquém e da casa de Milo e consuma Abimeleque."
  },
  {
    "i": 6774,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 21,
    "t": "Então, Jotão fugiu, e escapou, e foi para Beer e ali habitou, por causa de Abimeleque, seu irmão."
  },
  {
    "i": 6775,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 22,
    "t": "E Abimeleque dominou sobre Israel três anos."
  },
  {
    "i": 6776,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 23,
    "t": "Então, Deus mandou um mau espírito entre Abimeleque e os cidadãos de Siquém; e os cidadãos de Siquém se houveram traiçoeiramente contra Abimeleque,"
  },
  {
    "i": 6777,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 24,
    "t": "para que a violência feita aos setenta filhos de Jerubaal viesse, e o seu sangue se pusesse sobre Abimeleque, seu irmão, que os matara, e sobre os cidadãos de Siquém, que lhe fortaleceram as mãos para matar seus irmãos."
  },
  {
    "i": 6778,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 25,
    "t": "E os cidadãos de Siquém puseram contra ele emboscadas sobre os cumes dos montes e roubavam a todo aquele que passava por eles pelo caminho; e isso foi contado a Abimeleque."
  },
  {
    "i": 6779,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 26,
    "t": "Veio também Gaal, filho de Ebede, com seus irmãos e passou a Siquém; e os cidadãos de Siquém confiaram nele."
  },
  {
    "i": 6780,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 27,
    "t": "E estes saíram ao campo, e vindimaram as suas vinhas, e pisaram as uvas, e fizeram festas; e entraram na casa do seu deus, e comeram e beberam, e amaldiçoaram a Abimeleque."
  },
  {
    "i": 6781,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 28,
    "t": "Então Gaal, filho de Ebede, disse: Quem é Abimeleque, e quem é Siquém, para que nós o sirvamos? Porventura não é ele filho de Jerubaal, e não é Zebul o seu mordomo? Servi antes aos homens de Hamor, pai de Siquém; pois por que razão o serviríamos nós?"
  },
  {
    "i": 6782,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 29,
    "t": "Ah! Se este povo estivesse debaixo da minha mão! Então eu removeria a Abimeleque. E diria a Abimeleque: Aumenta o teu exército, e sai!"
  },
  {
    "i": 6783,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 30,
    "t": "Ouvindo Zebul, governador da cidade, as palavras de Gaal, filho de Ebede, acendeu-se a sua ira."
  },
  {
    "i": 6784,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 31,
    "t": "E enviou secretamente mensageiros a Abimeleque, dizendo: Eis que Gaal, filho de Ebede, e seus irmãos vieram a Siquém, e incitam contra ti a cidade."
  },
  {
    "i": 6785,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 32,
    "t": "Agora, pois, levanta-te de noite, tu e o povo que está contigo, e põe-te de emboscada no campo."
  },
  {
    "i": 6786,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 33,
    "t": "E será que, pela manhã, ao sair o sol, te levantarás a correr sobre a cidade; e eis que, saindo ele e o povo que está com ele contra ti, lhe farás como achares ocasião."
  },
  {
    "i": 6787,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 34,
    "t": "Levantou-se, pois, Abimeleque de noite, com todo o povo que estava com ele, e puseram-se de emboscada contra Siquém, em quatro esquadrões."
  },
  {
    "i": 6788,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 35,
    "t": "E Gaal, filho de Ebede, saiu, e pôs-se à entrada da porta da cidade; e Abimeleque, com o povo que estava com ele, se levantou da emboscada."
  },
  {
    "i": 6789,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 36,
    "t": "E, vendo Gaal aquele povo, disse a Zebul: Eis aí povo que desce das cabeças dos montes. E Zebul lhe disse: As sombras dos montes te parecem homens."
  },
  {
    "i": 6790,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 37,
    "t": "Mas Gaal ainda tornou a falar, e disse: Eis aí povo que desce do meio da terra, e uma tropa vem pelo caminho do carvalho de Meonenim."
  },
  {
    "i": 6791,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 38,
    "t": "Então lhe disse Zebul: Onde está agora a tua boca, com a qual dizias: Quem é Abimeleque, para que nós o sirvamos? Porventura não é este o povo que desprezaste? Sai, pois, agora, e peleja contra ele."
  },
  {
    "i": 6792,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 39,
    "t": "Então Gaal saiu adiante dos cidadãos de Siquém, e pelejou contra Abimeleque."
  },
  {
    "i": 6793,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 40,
    "t": "E Abimeleque o perseguiu, e Gaal fugiu de diante dele; e muitos caíram feridos até à entrada da porta."
  },
  {
    "i": 6794,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 41,
    "t": "E Abimeleque ficou em Arumá; e Zebul lançou fora a Gaal e a seus irmãos, para que não habitassem em Siquém."
  },
  {
    "i": 6795,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 42,
    "t": "E sucedeu, ao outro dia, que o povo saiu ao campo, e o disseram a Abimeleque."
  },
  {
    "i": 6796,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 43,
    "t": "E, tomando ele o povo, o dividiu em três esquadrões, e pôs-se de emboscada no campo; e olhou, e eis que o povo saía da cidade; então se levantou contra eles, e os feriu."
  },
  {
    "i": 6797,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 44,
    "t": "Porque Abimeleque e o esquadrão que estava com ele romperam, e se puseram à entrada da porta da cidade; e os outros dois esquadrões romperam contra todos os que estavam no campo, e os feriram."
  },
  {
    "i": 6798,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 45,
    "t": "E Abimeleque pelejou contra a cidade todo aquele dia, e a tomou, e matou o povo que nela havia; e assolou a cidade, e a semeou de sal."
  },
  {
    "i": 6799,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 46,
    "t": "Ouvindo isto todos os cabeças da torre de Siquém, entraram na fortaleza da casa de El-Berite."
  }
]
