[
  {
    "i": 27800,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 2,
    "t": "És látván ezt a farizeusok, mondának néki: Ímé a te tanítványaid olyat cselekesznek, a melyet nem szabad szombaton cselekedni!"
  },
  {
    "i": 27801,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 3,
    "t": "Ő pedig monda nékik: Nem olvastátok-é, mit cselekedett Dávid, mikor megéhezett vala, és a kik vele valának?"
  },
  {
    "i": 27802,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 4,
    "t": "Mimódon ment be az Isten házába, és ette meg a szentelt kenyeret, a melyet nem volt szabad megennie, sem azoknak, a kik vele valának, hanem csak a papoknak?"
  },
  {
    "i": 27803,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 5,
    "t": "Vagy nem olvastátok-é a törvényben, hogy szombaton a papok a templomban megszegik a szombatot, és nem vétkeznek?"
  },
  {
    "i": 27804,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 6,
    "t": "Mondom pedig néktek, hogy itt nagyobb van a templomnál."
  },
  {
    "i": 27805,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 7,
    "t": "Ha pedig tudnátok, mit jelent ez: Irgalmasságot akarok, és nem áldozatot, nem kárhoztatnátok az ártatlanokat."
  },
  {
    "i": 27806,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 8,
    "t": "Mert az embernek Fia ura a szombatnak!"
  },
  {
    "i": 27807,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 9,
    "t": "És onnan elmenvén, bement az ő zsinagógájukba."
  },
  {
    "i": 27808,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 10,
    "t": "És ímé, vala ott egy megszáradt kezű ember. És megkérdék őt, mondván: Szabad-é szombaton gyógyítani? hogy vádolhassák őt."
  },
  {
    "i": 27809,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 11,
    "t": "Ő pedig monda nékik: Ki az az ember közületek, a kinek ha egy juha van, és az szombaton verembe esik, meg nem ragadja-é azt és ki nem vonja?"
  },
  {
    "i": 27810,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 12,
    "t": "Mennyivel drágább az ember a juhnál! Annakokáért szabad szombaton jót cselekedni."
  },
  {
    "i": 27811,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 13,
    "t": "Akkor monda annak az embernek: Nyújtsd ki a kezedet. És kinyújtotta, és olyan lőn, mint a másik."
  },
  {
    "i": 27812,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 14,
    "t": "A farizeusok pedig kimenvén, tanácsot tartának ellene, hogy elveszítsék őt."
  },
  {
    "i": 27813,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 15,
    "t": "Jézus pedig ezt megtudván, eltávozék onnan. És sokan követék őt, és meggyógyította mindnyájukat,"
  },
  {
    "i": 27814,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 16,
    "t": "És megfenyegette őket, hogy őt nyilván ne jelentsék:"
  },
  {
    "i": 27815,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 17,
    "t": "Hogy beteljesedjék Ésaiás próféta beszéde, mondván:"
  },
  {
    "i": 27816,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 18,
    "t": "Ímé az én szolgám, a kit választottam; az én szerelmesem, a kiben az én lelkem gyönyörködik; lelkemet adom őreá, és ítéletet hirdet a pogányoknak."
  },
  {
    "i": 27817,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 19,
    "t": "Nem verseng, és nem kiált; és senki sem hallja az ő szavát az utczákon."
  },
  {
    "i": 27818,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 20,
    "t": "A megrepedt nádat el nem töri, és a pislogó gyertyát el nem oltja, mígnem diadalomra viszi az ítéletet."
  },
  {
    "i": 27819,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 21,
    "t": "És az ő nevében reménykednek a pogányok."
  },
  {
    "i": 27820,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 22,
    "t": "Akkor hoztak hozzá egy ördöngöst, vakot és némát; és meggyógyítá őt, úgy hogy a vak és néma mind beszélt, mind látott."
  },
  {
    "i": 27821,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 23,
    "t": "És elálmélkodék az egész sokaság, és mondá: Vajjon nem ez-é Dávidnak Fia?"
  },
  {
    "i": 27822,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 24,
    "t": "A farizeusok pedig ezt hallván, mondának: Ez nem űzi ki az ördögöket, hanem csak Beelzebúbbal, az ördögök fejedelmével."
  },
  {
    "i": 27823,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 25,
    "t": "Jézus pedig ismervén az ő gondolataikat, monda nékik: Minden ország, a mely meghasonlik önmagával, elpusztul; és egyetlen város vagy ház sem állhat meg, a mely meghasonlik önmagával."
  },
  {
    "i": 27824,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 26,
    "t": "Ha pedig a Sátán a Sátánt űzi ki, önmagával hasonlott meg; mimódon állhat meg tehát az ő országa?"
  },
  {
    "i": 27825,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 27,
    "t": "És ha én Beelzebúb által űzöm ki az ördögöket, a ti fiaitok ki által űzik ki? Azért ők lesznek a ti bíráitok."
  },
  {
    "i": 27826,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 28,
    "t": "Ha pedig én Isten Lelke által űzöm ki az ördögöket, hát elérkezett hozzátok az Isten országa."
  },
  {
    "i": 27827,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 29,
    "t": "Avagy mimódon mehet be valaki a hatalmasnak házába, és rabolhatja el annak kincseit, hanemha elébb megkötözi a hatalmast? és csak akkor rabolhatja ki annak házát."
  },
  {
    "i": 27828,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 30,
    "t": "A ki nincs velem, ellenem van; és a ki nem gyűjt velem, az tékozol."
  },
  {
    "i": 27829,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 31,
    "t": "Annakokáért mondom néktek: Minden bűn és káromlás megbocsáttatik az embereknek; de a Lélek ellen való káromlás nem bocsáttatik meg az embereknek."
  },
  {
    "i": 27830,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 32,
    "t": "És ha valaki az embernek Fia ellen szól, megbocsáttatik néki; de a ki a Szent Lélek ellen szól, annak sem e világon, sem a jövendőben meg nem bocsáttatik."
  },
  {
    "i": 27831,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 33,
    "t": "Vagy jó fát ültessetek, és jó gyümölcsöt teremjen; vagy romlott fát ültessetek, és romlott gyümölcsöt teremjen; mert gyümölcséről ismerszik meg a fa."
  },
  {
    "i": 27832,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 34,
    "t": "Kígyó fajzatok, mimódon szólhattok jót, holott gonoszok vagytok? Mert a szívnek teljességéből szól a száj."
  },
  {
    "i": 27833,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 35,
    "t": "A jó ember jó kincseiből jókat hoz elő; és a gonosz ember gonosz kincseiből gonoszakat hoz elő."
  },
  {
    "i": 27834,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 36,
    "t": "Mondom pedig néktek: Minden hivalkodó beszédért, a melyet szólnak az emberek, számot adnak majd az ítélet napján."
  },
  {
    "i": 27835,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 37,
    "t": "Mert a te beszédidből igazulsz meg, és a te beszédidből kárhoztattatol el."
  },
  {
    "i": 27836,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 38,
    "t": "Akkor felelének néki némelyek az írástudók és farizeusok közül, mondván: Mester, jelt akarnánk látni te tőled."
  },
  {
    "i": 27837,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 39,
    "t": "Ő pedig felelvén, monda nékik: Gonosz és parázna nemzetség jelt kíván; de nem adatik néki jel, hanemha Jónás prófétának jele."
  },
  {
    "i": 27838,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 40,
    "t": "Mert a miképen Jónás a cethal gyomrában három nap és három éjjel vala, akképen az embernek Fia is a föld gyomrában három nap és három éjjel lesz."
  },
  {
    "i": 27839,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 41,
    "t": "Ninivei férfiak feltámadnak az ítéleten e nemzetséggel együtt, és kárhoztatják azt: mert ők megtértek Jónás prédikálására; és ímé, nagyobb van itt Jónásnál!"
  },
  {
    "i": 27840,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 42,
    "t": "Délnek királyné asszonya feltámad az ítéleten e nemzetséggel együtt, és kárhoztatja azt: mert eljött a föld végső határairól, hogy hallgassa Salamon bölcseségét; és ímé, nagyobb van itt Salamonnál!"
  },
  {
    "i": 27841,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 43,
    "t": "Mikor pedig a tisztátalan lélek kimegy az emberből, víz nélküli helyeken jár, nyugalmat keresvén, és nem talál."
  },
  {
    "i": 27842,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 44,
    "t": "Akkor azt mondja: Visszatérek az én házamba, a honnan kijöttem. És oda menvén, üresen, seperve és ékesítve találja azt."
  },
  {
    "i": 27843,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 45,
    "t": "Akkor elmegy és vesz maga mellé más hét lelket, a magánál gonoszabbakat, és bemenvén, ott laknak; és annak az embernek utolsó állapota gonoszabb lesz az elsőnél. Így lesz e gonosz nemzetséggel is."
  },
  {
    "i": 27844,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 46,
    "t": "Mikor pedig még szóla a sokaságnak, ímé az ő anyja és testvérei állnak vala kívül, akarván ő vele beszélni."
  },
  {
    "i": 27845,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 47,
    "t": "És monda néki valaki: Ímé a te anyád és testvéreid kívül állanak, és akarnak veled beszélni."
  },
  {
    "i": 27846,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 48,
    "t": "Ő pedig felelvén, monda a hozzá szólónak: Kicsoda az én anyám? és kik az én testvéreim?"
  },
  {
    "i": 27847,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 49,
    "t": "És kinyújtván kezét az ő tanítványaira, monda: Ímé az én anyám és az én testvéreim!"
  },
  {
    "i": 27848,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 50,
    "t": "Mert a ki cselekszi az én mennyei Atyám akaratát, az nékem fitestvérem, nőtestvérem és anyám."
  },
  {
    "i": 27849,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 1,
    "t": "Ugyanazon a napon kimenvén Jézus a házból, a tenger mellé üle."
  },
  {
    "i": 27850,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 2,
    "t": "És nagy sokaság gyülekezett ő hozzá, úgy hogy a hajóba lépvén, leüle; az egész sokaság pedig a parton áll vala."
  },
  {
    "i": 27851,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 3,
    "t": "És sokat beszélt nékik példázatokban, mondván: Ímé kiment a magvető vetni;"
  },
  {
    "i": 27852,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 4,
    "t": "És vetés közben némely mag az útfélre esék; és eljövén a madarak, megevék azokat."
  },
  {
    "i": 27853,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 5,
    "t": "Némely pedig a köves helyre esék, a hol nem sok földje vala; és hamar kikele, mert nem vala mélyen a földben;"
  },
  {
    "i": 27854,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 6,
    "t": "De mikor a nap felkelt, elsüle, és mivelhogy nem volt gyökere, elszárada."
  },
  {
    "i": 27855,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 7,
    "t": "Némely pedig a tövisek közé esék; és a tövisek felnevekedvén, megfojták azt."
  },
  {
    "i": 27856,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 8,
    "t": "Némely pedig a jó földbe esék, és gyümölcsöt terme, némely száz annyit, némely hatvan annyit, némely harminc annyit."
  },
  {
    "i": 27857,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 9,
    "t": "A kinek van füle a hallásra, hallja."
  },
  {
    "i": 27858,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 10,
    "t": "A tanítványok pedig hozzámenvén, mondának néki: Miért szólsz nékik példázatokban?"
  },
  {
    "i": 27859,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 11,
    "t": "Ő pedig felelvén, monda nékik: Mert néktek megadatott, hogy érthessétek a mennyek országának titkait, ezeknek pedig nem adatott meg."
  },
  {
    "i": 27860,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 12,
    "t": "Mert a kinek van, annak adatik, és bővölködik; a kinek pedig nincs, attól az is elvétetik, a mije van."
  },
  {
    "i": 27861,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 13,
    "t": "Én azért szólok nékik példázatokban, mert látván nem látnak, és hallván nem hallanak, sem nem értenek."
  },
  {
    "i": 27862,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 14,
    "t": "És beteljesedik rajtuk Ésaiás jövendölése, a mely ezt mondja: Hallván hallotok, és nem értetek; és látván láttok, és nem láttok:"
  },
  {
    "i": 27863,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 15,
    "t": "Mert megkövéredett e népnek szíve, és füleikkel nehezen hallottak, és szemeiket behunyták; hogy valami módon ne lássanak szemeikkel, és ne halljanak füleikkel, és ne értsenek szívükkel, és meg ne térjenek, és meg ne gyógyítsam őket."
  },
  {
    "i": 27864,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 16,
    "t": "A ti szemeitek pedig boldogok, hogy látnak; és a ti füleitek, hogy hallanak."
  },
  {
    "i": 27865,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 17,
    "t": "Mert bizony mondom néktek, hogy sok próféta és igaz kívánta látni, a miket ti láttok, és nem látták; és hallani, a miket ti hallotok, és nem hallották."
  },
  {
    "i": 27866,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 18,
    "t": "Ti pedig halljátok meg a magvető példázatát."
  },
  {
    "i": 27867,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 19,
    "t": "Mikor valaki hallja az országnak beszédét, és nem érti, eljő a gonosz és elkapja azt, a mi a szívébe vettetett vala. Ez az, a mely az útfélre esett."
  },
  {
    "i": 27868,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 20,
    "t": "A melyik pedig a köves helyre esett, ez az, a ki hallja az igét, és mindjárt örömmel fogadja;"
  },
  {
    "i": 27869,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 21,
    "t": "De nincs gyökere magában, hanem csak ideig való; mikor pedig nyomorúság vagy üldözés támad az ige miatt, mindjárt megbotránkozik."
  },
  {
    "i": 27870,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 22,
    "t": "A melyik pedig a tövisek közé esett, ez az, a ki hallja az igét; de e világnak gondja és a gazdagságnak csalárdsága elfojtja az igét, és gyümölcstelen lesz."
  },
  {
    "i": 27871,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 23,
    "t": "A melyik pedig a jó földbe esett, ez az, a ki hallja és érti az igét; a ki gyümölcsöt is terem, és terem némely száz annyit, némely hatvan annyit, némely harminc annyit."
  },
  {
    "i": 27872,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 24,
    "t": "Más példázatot is adott eléjök, mondván: Hasonlatos a mennyeknek országa az emberhez, a ki jó magot vetett a szántóföldjébe;"
  },
  {
    "i": 27873,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 25,
    "t": "De mikor az emberek aludtak, eljött az ő ellensége, és konkolyt vetett a búza közé, és elment."
  },
  {
    "i": 27874,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 26,
    "t": "Mikor pedig a vetés felnevekedett, és gyümölcsöt termett, akkor meglátszott a konkoly is."
  },
  {
    "i": 27875,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 27,
    "t": "A gazda szolgái pedig előjövén, mondának néki: Uram, avagy nem jó magot vetettél-é a te földedbe? honnan van tehát benne a konkoly?"
  },
  {
    "i": 27876,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 28,
    "t": "Ő pedig monda nékik: Valamely ellenséges ember cselekedte ezt. A szolgák pedig mondának néki: Akarod-é tehát, hogy elmenvén, kicsépáljuk azokat?"
  },
  {
    "i": 27877,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 29,
    "t": "Ő pedig monda: Nem, nehogy a mikor a konkolyt kicsépáljátok, azzal együtt a búzát is kitépjétek."
  },
  {
    "i": 27878,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 30,
    "t": "Hagyjátok, hogy együtt nevekedjék mind a kettő az aratásig, és az aratás idején azt mondom majd az aratóknak: Szedjétek össze először a konkolyt, és kössétek kévékbe, hogy megégessem; a búzát pedig takarítsátok az én csűrömbe."
  },
  {
    "i": 27879,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 31,
    "t": "Más példázatot is adott eléjök, mondván: Hasonlatos a mennyeknek országa a mustármaghoz, a melyet vévén az ember, elvet a szántóföldjében."
  },
  {
    "i": 27880,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 32,
    "t": "32 Bizonnyal ez a legkisebb minden magnál, de ha felnő, nagyobb a veteményeseknél, fává is lesz, úgyhogy az égi madarak eljönnek és fészket raknak ágain."
  },
  {
    "i": 27881,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 33,
    "t": "33 Más példázatot is mondott nekik: \"A mennyek országa hasonlatos a kovászhoz, amelyet egy asszony vett, és három mérő lisztbe rejtett, míg végül az egész megkelt."
  },
  {
    "i": 27882,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 34,
    "t": "34 Mindezeket Jézus példázatokban mondta a sokaságnak, és példázat nélkül semmit sem szólt nekik;"
  },
  {
    "i": 27883,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 35,
    "t": "35 Hogy beteljesedjék, amit a próféta mondott: Megnyitom számat példázatokra, hirdetem a világ alapítása óta rejtett dolgokat."
  },
  {
    "i": 27884,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 36,
    "t": "Akkor elbocsátván a sokaságot, bement a házba; és hozzámenvén tanítványai mondták neki: \"Magyarázd meg nekünk a konkolyról szóló példázatot a mezőn."
  },
  {
    "i": 27885,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 37,
    "t": "37 Ő pedig felelvén, mondta nekik: \"Aki a jó magot veti, az az Emberfia;"
  },
  {
    "i": 27886,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 38,
    "t": "38 A mező pedig a világ; a jó mag a királyság fiai, a konkoly pedig a gonosz fiai;"
  },
  {
    "i": 27887,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 39,
    "t": "39 Az ellenség pedig, aki elveti, az a Sátán; az aratás a világ vége, az aratók pedig az angyalok."
  },
  {
    "i": 27888,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 40,
    "t": "40 Ahogyan tehát a konkolyt összeszedik és tűzben elégetik, úgy lesz a világ végén;"
  },
  {
    "i": 27889,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 41,
    "t": "41 Az Emberfia elküldi az ő angyalait, és összeszedik az ő országából mind a botrányokat és mind a gonosztevőket,"
  },
  {
    "i": 27890,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 42,
    "t": "42 És bevetik őket a tüzes kemencébe: ott lesz a sírás és a fogcsikorgatás."
  },
  {
    "i": 27891,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 43,
    "t": "43 Akkor az igazak fénylenek, mint a nap az ő Atyjuk országában. Akinek van füle, hallja!"
  },
  {
    "i": 27892,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 44,
    "t": "44 \"A mennyek országa hasonlatos a mezőben elrejtett kincshez, amelyet egy ember megtalálván, elrejt, és örömében elmegy, eladja mindenét amije van, és megveszi azt a mezőt."
  },
  {
    "i": 27893,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 45,
    "t": "45 \"A mennyek országa hasonlatos egy kereskedőhöz is, aki drága gyöngyöket keres;"
  },
  {
    "i": 27894,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 46,
    "t": "46 Aki találván egy igen értékes gyöngyöt, elment, eladta mindenét amije volt, és megvette azt."
  },
  {
    "i": 27895,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 47,
    "t": "47 \"A mennyek országa hasonlatos egy hálóhoz is, amelyet a tengerbe vetnek, és mindenféle dolgot összegyűjt;"
  },
  {
    "i": 27896,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 48,
    "t": "48 Amikor megtelik, a halászok kivonják a partra, leülnek, edényekbe gyűjtik a jót, a hitványat pedig kidobják."
  },
  {
    "i": 27897,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 49,
    "t": "49 Így lesz a világ végén: eljönnek az angyalok, és kiválasztják a gonoszokat az igazak közül"
  },
  {
    "i": 27898,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 50,
    "t": "50 És bevetik őket a tüzes kemencébe: ott lesz a sírás és a fogcsikorgatás."
  },
  {
    "i": 27899,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 51,
    "t": "51 \"Értettétek-e mindezeket?\" - \"Igen\", mondták neki."
  }
]
