[
  {
    "i": 7900,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 39,
    "t": "Setelah mendengar bahwa Nabal telah mati, berkatalah Daud: \"Diberkatilah TUHAN, yang telah membela perkaraku atas penghinaan yang kuterima dari Nabal dan yang telah mencegah hamba-Nya melakukan kejahatan. TUHAN telah membalikkan kejahatan Nabal ke atas kepalanya sendiri.\" Kemudian Daud mengirim utusan untuk melamar Abigail menjadi isterinya."
  },
  {
    "i": 7901,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 40,
    "t": "Ketika abdi-abdi Daud sampai kepada Abigail di Karmel, mereka berkata kepadanya: \"Daud telah mengutus kami kepadamu untuk mengambil engkau menjadi isterinya."
  },
  {
    "i": 7902,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 41,
    "t": "Lalu sujudlah ia dengan mukanya ke tanah dan berkata: \"Sesungguhnya, hambamu ini adalah seorang budak perempuan, yang siap membasuh kaki abdi-abdi tuanku."
  },
  {
    "i": 7903,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 42,
    "t": "Kemudian bergegaslah Abigail naik ke atas keledai, diikuti oleh lima orang abdinya, dan ia pergi mengikuti utusan-utusan Daud, lalu menjadi isterinya."
  },
  {
    "i": 7904,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 43,
    "t": "Daud juga telah mengambil Ahinoam dari Yizreel, dan keduanya menjadi isterinya."
  },
  {
    "i": 7905,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 44,
    "t": "Saul telah memberikan Mikhal, anak perempuannya, isteri Daud, kepada Palti bin Lais dari Galim."
  },
  {
    "i": 7906,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 1,
    "t": "Orang-orang Zif datang kepada Saul di Gibea dan berkata: \"Daud menyembunyikan diri di bukit Hakhila, di sebelah timur padang gurun."
  },
  {
    "i": 7907,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 2,
    "t": "Maka berangkatlah Saul dan turun ke padang gurun Zif, bersama-sama tiga ribu orang pilihan dari Israel, untuk mencari Daud di padang gurun Zif."
  },
  {
    "i": 7908,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 3,
    "t": "Saul berkemah di bukit Hakhila, yang di sebelah timur padang gurun, dekat jalan. Sementara itu Daud tinggal di padang gurun. Ketika dilihatnya bahwa Saul datang mengejarnya di padang gurun,"
  },
  {
    "i": 7909,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 4,
    "t": "Daud mengirim pengintai dan tahulah ia dengan pasti, bahwa Saul telah datang."
  },
  {
    "i": 7910,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 5,
    "t": "Kemudian berangkatlah Daud dan sampai ke tempat Saul berkemah. Daud melihat tempat Saul dan Abner bin Ner, panglima tentaranya, berbaring. Saul berbaring di tengah-tengah perkemahan dan rakyat berkemah sekelilingnya."
  },
  {
    "i": 7911,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 6,
    "t": "Bertanyalah Daud kepada Ahimelekh, orang Het, dan kepada Abisai, anak Zeruya, saudara Yoab: \"Siapakah yang mau turun bersama-sama dengan aku mendapatkan Saul ke perkemahan?\" Jawab Abisai: \"Aku mau turun bersama-sama dengan engkau."
  },
  {
    "i": 7912,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 7,
    "t": "Maka pada waktu malam pergilah Daud dan Abisai kepada rakyat itu, dan tampaklah Saul berbaring tidur di tengah-tengah perkemahan, dengan tombaknya tertancap di tanah di dekat kepalanya, dan Abner serta rakyat itu berbaring sekelilingnya."
  },
  {
    "i": 7913,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 8,
    "t": "Lalu berkatalah Abisai kepada Daud: \"Pada hari ini Allah telah menyerahkan musuhmu ke dalam tanganmu. Biarlah aku menancapkannya ke tanah dengan tombaknya dengan satu tikaman saja, sehingga tidak usah aku menikamnya dua kali."
  },
  {
    "i": 7914,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 9,
    "t": "Tetapi Daud berkata kepada Abisai: \"Jangan bunuh dia, sebab siapakah yang dapat menjamah orang yang diurapi TUHAN, dan tetap tidak bersalah?"
  },
  {
    "i": 7915,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 10,
    "t": "Lanjut Daud: \"Demi TUHAN yang hidup, sesungguhnya, TUHAN sendirilah yang akan membunuhnya, entah karena sampai ajalnya, entah karena ia turun ke medan pertempuran dan mati di sana."
  },
  {
    "i": 7916,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 11,
    "t": "Kiranya TUHAN menjauhkan aku dari menjamah orang yang diurapi TUHAN. Tetapi ambillah tombak yang ada di dekat kepalanya dan kendi berisi air, lalu marilah kita pergi."
  },
  {
    "i": 7917,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 12,
    "t": "Kemudian Daud mengambil tombak dan kendi berisi air yang ada di dekat kepala Saul, lalu mereka pergi. Tidak seorang pun melihatnya, tidak seorang pun mengetahuinya, dan tidak seorang pun bangun, sebab mereka semua tidur, karena TUHAN telah membuat mereka tidur nyenyak."
  },
  {
    "i": 7918,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 13,
    "t": "Sesudah itu Daud menyeberang ke seberang dan berdiri di puncak gunung yang jauh; jarak antara mereka sangat jauh."
  },
  {
    "i": 7919,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 14,
    "t": "Kemudian berserulah Daud kepada rakyat dan kepada Abner bin Ner, katanya: \"Tidakkah engkau menjawab, Abner?\" Lalu Abner menjawab: \"Siapakah engkau yang berseru-seru itu?"
  },
  {
    "i": 7920,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 15,
    "t": "Kata Daud kepada Abner: \"Bukankah engkau seorang laki-laki? Dan siapakah yang seperti engkau di Israel? Mengapa engkau tidak menjaga tuanmu, raja? Sebab ada orang yang datang untuk membunuh raja, tuanmu itu."
  },
  {
    "i": 7921,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 16,
    "t": "Tidak baik apa yang kauperbuat itu. Demi TUHAN yang hidup, kamu ini patut mati, karena kamu tidak menjaga tuanmu, orang yang diurapi TUHAN. Lihatlah, di manakah tombak raja dan kendi berisi air yang ada di dekat kepalanya?"
  },
  {
    "i": 7922,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 17,
    "t": "Saul mengenal suara Daud, lalu bertanya: \"Itu suaramu, anakku Daud?\" Jawab Daud: \"Ya, tuanku raja."
  },
  {
    "i": 7923,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 18,
    "t": "Lanjutnya: \"Mengapa tuanku mengejar hambanya ini? Apakah yang telah kuperbuat? Apakah kejahatan yang ada padaku?"
  },
  {
    "i": 7924,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 19,
    "t": "Maka sekarang, kiranya tuanku raja mendengarkan perkataan hambanya ini: Jika TUHAN yang membangkitkan engkau melawan aku, biarlah Ia menerima persembahan; tetapi jika manusia yang membangkitkan engkau, terkutuklah mereka di hadapan TUHAN, karena mereka telah menghalau aku pada hari ini, sehingga aku tidak mendapat bagian di dalam milik pusaka TUHAN, seolah-olah mereka berkata: Pergilah, berbakti kepada allah lain!"
  },
  {
    "i": 7925,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 20,
    "t": "Oleh sebab itu, janganlah kiranya darahku tertumpah ke tanah, jauh dari hadirat TUHAN. Sebab raja Israel telah keluar untuk mencari nyawaku, seperti orang memburu burung puyuh di pegunungan."
  },
  {
    "i": 7926,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 21,
    "t": "Lalu berkatalah Saul: \"Aku telah berdosa. Kembalilah, anakku Daud, sebab aku tidak akan berbuat jahat lagi kepadamu, karena nyawaku pada hari ini berharga di matamu. Sesungguhnya, aku telah bertindak bodoh dan telah melakukan kesalahan besar."
  },
  {
    "i": 7927,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 22,
    "t": "Jawab Daud: \"Inilah tombak raja. Biarlah salah seorang bujang datang mengambilnya."
  },
  {
    "i": 7928,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 23,
    "t": "TUHAN akan membalas kepada setiap orang setimpal dengan kebenaran dan kesetiaannya, sebab TUHAN telah menyerahkan engkau pada hari ini ke dalam tanganku, tetapi aku tidak mau menjamah orang yang diurapi TUHAN."
  },
  {
    "i": 7929,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 24,
    "t": "Sesungguhnya, seperti nyawamu pada hari ini berharga di mataku, demikianlah kiranya nyawaku berharga di mata TUHAN, dan Ia akan melepaskan aku dari segala kesukaran."
  },
  {
    "i": 7930,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 25,
    "t": "Kemudian berkatalah Saul kepada Daud: \"Diberkatilah engkau, anakku Daud! Sesungguhnya, engkau akan berhasil dan menang.\" Lalu pergilah Daud menurut jalannya, dan Saul kembali ke tempatnya."
  },
  {
    "i": 7931,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 1,
    "t": "Kemudian berkatalah Daud dalam hatinya: \"Suatu hari nanti aku akan binasa oleh tangan Saul. Tidak ada yang lebih baik bagiku selain melarikan diri dengan segera ke negeri Filistin. Maka Saul akan putus asa terhadap aku, sehingga ia tidak mencari aku lagi di seluruh daerah Israel. Demikianlah aku akan luput dari tangannya."
  },
  {
    "i": 7932,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 2,
    "t": "Lalu bersiaplah Daud dan pergi, bersama-sama enam ratus orang yang menyertainya, kepada Akhis bin Maokh, raja Gat."
  },
  {
    "i": 7933,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 3,
    "t": "Daud menetap pada Akhis di Gat, ia dan orang-orangnya, masing-masing dengan keluarganya, Daud dengan kedua isterinya, Ahinoam dari Yizreel dan Abigail, bekas isteri Nabal, orang Karmel itu."
  },
  {
    "i": 7934,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 4,
    "t": "Ketika dikabarkan kepada Saul, bahwa Daud telah melarikan diri ke Gat, tidaklah ia mencari dia lagi."
  },
  {
    "i": 7935,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 5,
    "t": "Berkatalah Daud kepada Akhis: \"Jikalau kiranya aku mendapat kasih di matamu, biarlah kepadaku diberikan tempat di salah satu kota di daerah ini, supaya aku dapat tinggal di sana. Mengapa hambamu ini harus tinggal di dekatmu di kota kerajaan ini?"
  },
  {
    "i": 7936,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 6,
    "t": "Pada hari itu juga Akhis memberikan Ziklag kepadanya. Itulah sebabnya Ziklag menjadi milik raja-raja Yehuda sampai sekarang."
  },
  {
    "i": 7937,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 7,
    "t": "Lamanya Daud menetap di daerah Filistin ialah satu tahun empat bulan."
  },
  {
    "i": 7938,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 8,
    "t": "Daud dan orang-orangnya pergi menggerebek orang Gesur, orang Girzi dan orang Amalek, sebab mereka inilah yang mendiami negeri itu dari Telam sampai ke Syur dan sampai ke tanah Mesir."
  },
  {
    "i": 7939,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 9,
    "t": "Apabila Daud memusnahkan negeri itu, ia tidak membiarkan hidup laki-laki atau perempuan. Ia mengambil kambing domba, lembu sapi, keledai, unta dan pakaian, lalu pulang dan pergi kepada Akhis."
  },
  {
    "i": 7940,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 10,
    "t": "Apabila Akhis bertanya: \"Di mana kamu menggerebek hari ini?\" Daud menjawab: \"Di Negeb Yehuda\" atau \"Di Negeb orang Yerahmeel\" atau \"Di Negeb orang Keni."
  },
  {
    "i": 7941,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 11,
    "t": "Daud tidak membiarkan hidup laki-laki atau perempuan untuk dibawa ke Gat, sebab pikirnya: \"Jangan-jangan mereka memberitahukan tentang kami, katanya: Demikianlah diperbuat Daud.\" Demikianlah kelakuannya selama ia menetap di daerah Filistin."
  },
  {
    "i": 7942,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 12,
    "t": "Akhis percaya kepada Daud, karena pikirnya: \"Tentulah ia telah membuat dirinya dibenci oleh orang Israel, bangsanya sendiri. Jadi ia akan menjadi hambaku untuk selama-lamanya."
  },
  {
    "i": 7943,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 1,
    "t": "Pada masa itu orang Filistin mengumpulkan pasukannya untuk berperang melawan Israel. Lalu berkatalah Akhis kepada Daud: \"Ketahuilah dengan sungguh-sungguh, bahwa engkau harus maju berperang bersama-sama dengan aku, engkau dan orang-orangmu."
  },
  {
    "i": 7944,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 2,
    "t": "Jawab Daud kepada Akhis: \"Baik, engkau sendiri akan tahu apa yang akan diperbuat hambamu ini.\" Lalu kata Akhis kepada Daud: \"Baik, maka aku akan mengangkat engkau menjadi pengawalku tetap untuk selama-lamanya."
  },
  {
    "i": 7945,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 3,
    "t": "Samuel telah mati. Seluruh Israel telah meratapi dia dan menguburkannya di Rama, di kotanya. Saul telah menyingkirkan dari negeri itu semua peramal arwah dan semua tukang tenung."
  },
  {
    "i": 7946,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 4,
    "t": "Orang Filistin itu berkumpul, lalu maju dan berkemah di Sunem. Saul mengumpulkan seluruh Israel, lalu mereka berkemah di Gilboa."
  },
  {
    "i": 7947,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 5,
    "t": "Ketika Saul melihat tentara Filistin itu, maka hatinya menjadi takut dan sangat gemetar."
  },
  {
    "i": 7948,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 6,
    "t": "Saul bertanya kepada TUHAN, tetapi TUHAN tidak menjawab dia, baik dengan mimpi, baik dengan Urim, baik dengan perantaraan para nabi."
  },
  {
    "i": 7949,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 7,
    "t": "Lalu berkatalah Saul kepada para pegawainya: \"Carilah bagiku seorang perempuan yang sanggup memanggil arwah, supaya aku pergi kepadanya dan meminta petunjuk kepadanya.\" Jawab para pegawainya kepadanya: \"Di En-Dor ada seorang perempuan yang sanggup memanggil arwah."
  },
  {
    "i": 7950,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 8,
    "t": "Maka menyamarlah Saul, ia mengenakan pakaian lain, lalu pergilah ia dengan dua orang. Mereka sampai kepada perempuan itu pada waktu malam. Kata Saul: \"Cobalah minta petunjuk kepadaku dengan perantaraan arwah, dan panggillah arwah orang yang akan kusebut kepadamu."
  },
  {
    "i": 7951,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 9,
    "t": "Tetapi perempuan itu menjawabnya: \"Tentulah engkau tahu apa yang telah diperbuat Saul, bahwa ia telah melenyapkan dari negeri ini semua peramal arwah dan tukang tenung. Mengapa engkau memasang jerat terhadap nyawaku untuk membunuh aku?"
  },
  {
    "i": 7952,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 10,
    "t": "Lalu bersumpahlah Saul kepadanya demi TUHAN, katanya: \"Demi TUHAN yang hidup, tidak ada kesalahan akan menimpa engkau karena perkara ini."
  },
  {
    "i": 7953,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 11,
    "t": "Kemudian bertanyalah perempuan itu: \"Siapakah yang harus kupanggil untukmu?\" Jawabnya: \"Panggillah Samuel untukku."
  },
  {
    "i": 7954,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 12,
    "t": "Ketika perempuan itu melihat Samuel, berteriaklah ia dengan suara nyaring. Lalu perempuan itu berkata kepada Saul: \"Mengapa engkau menipu aku? Engkaulah Saul!"
  },
  {
    "i": 7955,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 13,
    "t": "Lalu berkatalah raja kepadanya: \"Jangan takut! Tetapi apakah yang kaulihat?\" Jawab perempuan itu kepada Saul: \"Aku melihat dewa-dewa muncul dari dalam bumi."
  },
  {
    "i": 7956,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 14,
    "t": "Kemudian bertanyalah Saul kepadanya: \"Bagaimana rupanya?\" Jawabnya: \"Ada seorang tua muncul, berselubung mantel.\" Maka tahulah Saul, bahwa itu Samuel, lalu berlututlah ia dengan mukanya ke tanah dan sujud."
  },
  {
    "i": 7957,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 15,
    "t": "Lalu berkatalah Samuel kepada Saul: \"Mengapa engkau mengganggu aku dengan memanggil aku muncul?\" Kata Saul: \"Aku sangat susah, sebab orang Filistin berperang melawan aku, dan Allah telah undur dari padaku. Ia tidak menjawab aku lagi, baik dengan perantaraan nabi-nabi maupun dengan mimpi. Sebab itu aku memanggil engkau, supaya engkau memberitahukan kepadaku, apa yang harus kuperbuat."
  },
  {
    "i": 7958,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 16,
    "t": "Lalu berkatalah Samuel: \"Mengapa engkau bertanya kepadaku, padahal TUHAN telah undur dari padamu dan telah menjadi musuhmu?"
  },
  {
    "i": 7959,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 17,
    "t": "TUHAN telah melakukan kepadamu seperti yang difirmankan-Nya dengan perantaraanku, yakni TUHAN telah mengoyakkan kerajaan dari tanganmu dan telah memberikannya kepada orang lain, kepada Daud,"
  },
  {
    "i": 7960,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 18,
    "t": "karena engkau tidak mendengarkan suara TUHAN dan tidak melaksanakan murka-Nya yang bernyala-nyala atas Amalek. Itulah sebabnya TUHAN melakukan hal ini kepadamu pada hari ini."
  },
  {
    "i": 7961,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 19,
    "t": "Juga TUHAN akan menyerahkan Israel bersama-sama dengan engkau ke dalam tangan orang Filistin, dan besok engkau serta anak-anakmu sudah ada bersama-sama dengan aku. Juga tentara Israel akan diserahkan TUHAN ke dalam tangan orang Filistin."
  },
  {
    "i": 7962,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 20,
    "t": "Pada saat itu juga rebahlah Saul sekonyong-konyong ke tanah, dan sangat ketakutan karena perkataan Samuel itu. Lagipula tidak ada kekuatan padanya, karena ia tidak makan apa-apa sepanjang hari dan sepanjang malam itu."
  },
  {
    "i": 7963,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 21,
    "t": "Perempuan itu datang menghampiri Saul dan ketika dilihatnya, bahwa Saul sangat terkejut, berkatalah ia kepadanya: \"Lihatlah, hambamu ini telah mendengarkan perkataanmu; aku telah mempertaruhkan nyawaku dan telah mendengarkan perkataan yang kaukatakan kepadaku."
  },
  {
    "i": 7964,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 22,
    "t": "Oleh sebab itu, dengarkanlah sekarang juga perkataan hambamu ini: Biarlah aku menyuguhkan kepadamu sepotong roti, makanlah, supaya ada kekuatan padamu, apabila engkau melanjutkan perjalanan."
  },
  {
    "i": 7965,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 23,
    "t": "Tetapi ia menolak dan berkata: \"Aku tidak mau makan.\" Lalu para pegawainya serta perempuan itu mendesak dia, sehingga ia mendengarkan perkataan mereka. Ia bangun dari tanah, lalu duduk di balai-balai."
  },
  {
    "i": 7966,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 24,
    "t": "Perempuan itu mempunyai seekor anak lembu tambun di rumahnya, maka segera ia menyembelihnya. Ia mengambil tepung, diuleni dan dipanggangnya menjadi roti tidak beragi."
  },
  {
    "i": 7967,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 25,
    "t": "Ia menghidangkannya di depan Saul dan para pegawainya, lalu mereka makan. Kemudian mereka bangun dan pergi pada malam itu juga."
  },
  {
    "i": 7968,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 1,
    "t": "Orang Filistin mengumpulkan seluruh pasukannya di Afek, sedang orang Israel berkemah dekat mata air di Yizreel."
  },
  {
    "i": 7969,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 2,
    "t": "Ketika pembesar-pembesar Filistin berjalan maju dengan pasukan seratusan dan pasukan seribuan, maka Daud dan orang-orangnya berjalan maju paling belakang bersama-sama dengan Akhis."
  },
  {
    "i": 7970,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 3,
    "t": "Lalu berkatalah para pembesar Filistin: \"Orang-orang Ibrani ini untuk apa?\" Jawab Akhis kepada para pembesar Filistin itu: \"Bukankah ini Daud, hamba Saul, raja Israel? Ia sudah bersama-sama dengan aku selama beberapa waktu, dan aku tidak mendapati sesuatu yang jahat padanya sejak ia membelot kepadaku sampai hari ini."
  },
  {
    "i": 7971,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 4,
    "t": "Tetapi para pembesar Filistin itu marah kepadanya dan berkata kepadanya: \"Suruhlah orang itu kembali, supaya ia kembali ke tempat yang telah kautentukan baginya, dan janganlah ia maju berperang bersama-sama kita, supaya ia jangan menjadi musuh kita dalam pertempuran. Dengan apakah orang ini dapat berbaik kembali dengan tuannya, bukankah dengan kepala orang-orang kita ini?"
  },
  {
    "i": 7972,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 5,
    "t": "Bukankah ia ini Daud yang dinyanyikan orang sambil menari-nari, demikian: Saul mengalahkan beribu-ribu, tetapi Daud berlaksa-laksa."
  },
  {
    "i": 7973,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 6,
    "t": "Lalu Akhis memanggil Daud dan berkata kepadanya: \"Demi TUHAN yang hidup, engkau jujur dan aku senang atas pergaulanmu dalam tentara, sebab aku tidak mendapati sesuatu yang jahat padamu sejak kedatanganmu kepadaku sampai hari ini. Hanya engkau tidak disukai oleh pembesar-pembesar itu."
  },
  {
    "i": 7974,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 7,
    "t": "Oleh sebab itu, pulanglah sekarang dengan selamat, supaya engkau jangan melakukan sesuatu yang tidak berkenan kepada para pembesar Filistin itu."
  },
  {
    "i": 7975,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 8,
    "t": "Tetapi Daud berkata kepada Akhis: \"Apakah yang telah kuperbuat? Apakah yang kaudapati pada hambamu ini sejak aku mengabdi kepadamu sampai hari ini, sehingga aku tidak boleh pergi berperang melawan musuh tuanku raja?"
  },
  {
    "i": 7976,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 9,
    "t": "Jawab Akhis kepada Daud: \"Aku tahu, bahwa engkau baik di mataku seperti malaikat Allah, tetapi para pembesar Filistin itu telah berkata: Ia tidak boleh maju berperang bersama-sama kita."
  },
  {
    "i": 7977,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 10,
    "t": "Oleh sebab itu, bangunlah pagi-pagi dengan orang-orang yang menjadi hamba tuanmu dan yang datang bersama-sama dengan engkau, dan pergilah ke tempat yang telah kutentukan bagimu. Janganlah hatimu merasa tidak enak, karena engkau baik di mataku. Bangunlah pagi-pagi dan pergilah dengan terang."
  },
  {
    "i": 7978,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 11,
    "t": "Maka Daud dan orang-orangnya bangun pagi-pagi hendak pergi dan kembali ke negeri Filistin. Dan orang Filistin maju ke Yizreel."
  },
  {
    "i": 7979,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 1,
    "t": "Ketika Daud dan orang-orangnya sampai ke Ziklag pada hari yang ketiga, orang Amalek telah menyerbu Negeb dan Ziklag; mereka telah memusnahkan Ziklag dan membakarnya."
  },
  {
    "i": 7980,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 2,
    "t": "Mereka telah menawan para perempuan dan semua orang yang ada di sana, baik kecil maupun besar. Mereka tidak membunuh seorang pun, melainkan membawa mereka pergi dan melanjutkan perjalanan mereka."
  },
  {
    "i": 7981,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 3,
    "t": "Maka, ketika Daud dan orang-orangnya tiba di kota itu, mereka melihat bahwa kota itu telah terbakar dan bahwa istri, anak laki-laki, dan anak perempuan mereka telah dibawa pergi."
  },
  {
    "i": 7982,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 4,
    "t": "Kemudian Daud dan seluruh pasukan yang menyertainya mulai menangis dan meratap hingga mereka tidak lagi memiliki kekuatan."
  },
  {
    "i": 7983,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 5,
    "t": "Kedua istri Daud telah dibawa sebagai tawanan, Ahinoam dari Yizreel dan Abigail, istri Nabal dari Karmel."
  },
  {
    "i": 7984,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 6,
    "t": "Daud berada dalam kesusahan besar, karena orang-orang berbicara tentang melempari dia dengan batu; sebab setiap orang merasakan kepedihan yang mendalam di dalam jiwa mereka, masing-masing karena anak laki-laki dan anak perempuannya. Tetapi Daud memperoleh kekuatan di dalam TUHAN, Allahnya."
  },
  {
    "i": 7985,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 7,
    "t": "Daud berkata kepada imam Abyatar, putra Ahimelekh: \"Aku mohon, bawalah efod itu kepadaku,\" dan Abyatar membawa efod itu kepada Daud."
  },
  {
    "i": 7986,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 8,
    "t": "Kemudian Daud meminta petunjuk TUHAN dan bertanya: \"Apakah aku akan mengejar gerombolan perampok ini? Apakah aku akan mencapai mereka?\" Jawabannya adalah: \"Kejarlah, karena pasti engkau akan mencapai mereka dan engkau akan membebaskan para tawanan."
  },
  {
    "i": 7987,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 9,
    "t": "Daud pergi dengan enam ratus orang yang menyertainya, dan mereka tiba di Wadi Besor."
  },
  {
    "i": 7988,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 10,
    "t": "Daud melanjutkan pengejaran dengan empat ratus orang, tetapi dua ratus orang tinggal, yang terlalu lelah untuk menyeberangi Wadi Besor."
  },
  {
    "i": 7989,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 11,
    "t": "Mereka menemukan seorang Mesir di padang dan membawanya kepada Daud. Mereka memberinya roti, yang dimakannya, dan mereka memberinya minum air."
  },
  {
    "i": 7990,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 12,
    "t": "Mereka juga memberinya sepotong kue ara dan dua ikat kismis. Dia makan dan semangatnya pulih; sebab dia belum makan atau minum apa pun selama tiga hari tiga malam."
  },
  {
    "i": 7991,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 13,
    "t": "Daud bertanya kepadanya: \"Milik siapakah engkau dan dari manakah engkau berasal?\" Dia menjawab: \"Aku adalah seorang pemuda Mesir, budak seorang Amalek. Tuanku telah meninggalkan aku karena aku sakit, sudah tiga hari lamanya."
  },
  {
    "i": 7992,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 14,
    "t": "Kami telah menjarah Negeb orang Kreti, Negeb Yehuda, dan Negeb Kaleb, dan kami telah membakar Ziklag."
  },
  {
    "i": 7993,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 15,
    "t": "Daud bertanya kepadanya: \"Maukah engkau menuntunku kepada gerombolan perampok itu?\" Dia menjawab: \"Bersumpahlah kepadaku demi Allah bahwa engkau tidak akan membunuhku dan bahwa engkau tidak akan menyerahkan aku kepada tuanku, maka aku akan menuntunmu kepada gerombolan perampok itu."
  },
  {
    "i": 7994,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 16,
    "t": "Karena itu, dia menuntun Daud ke sana, dan tampaklah mereka tersebar di seluruh negeri, makan, minum, dan berpesta, karena seluruh jarahan besar yang telah mereka bawa dari negeri orang Filistin dan dari negeri Yehuda."
  },
  {
    "i": 7995,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 17,
    "t": "Daud membantai mereka, dari fajar hingga petang keesokan harinya. Tidak seorang pun dari mereka yang luput, kecuali empat ratus pemuda, yang menunggangi unta dan melarikan diri."
  },
  {
    "i": 7996,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 18,
    "t": "Daud membebaskan segala sesuatu yang telah dirampas oleh orang Amalek—Daud juga membebaskan kedua istrinya."
  },
  {
    "i": 7997,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 19,
    "t": "Tidak ada yang hilang bagi mereka, dari hal-hal kecil hingga hal-hal besar, dari jarahan hingga anak laki-laki dan anak perempuan, segala sesuatu yang telah dirampas dari mereka: Daud membawa kembali semuanya."
  },
  {
    "i": 7998,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 20,
    "t": "Mereka mengambil seluruh ternak kecil dan besar dan menggiringnya di depan mereka sambil berkata: \"Inilah jarahan Daud!"
  },
  {
    "i": 7999,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 21,
    "t": "Daud tiba di dekat dua ratus orang yang terlalu lelah untuk mengikutinya dan yang telah ditinggalkannya di Wadi Besor. Mereka datang menemui Daud dan pasukan yang menyertainya; Daud mendekat dengan pasukan dan menyapa mereka dengan salam."
  }
]
