[
  {
    "i": 11300,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 16,
    "t": "Sada, Jahve, Bože Izraelov, ispuni sluzi svome Davidu, ocu mojemu, što si mu obećao rekavši: 'Neće ti nestati čovjeka pred licem mojim koji će sjediti na prijestolju Izraelovu, samo ako sinovi tvoji budu pazili na put svoj hodeći u zakonu mojemu, kao što si ti hodio preda mnom.'"
  },
  {
    "i": 11301,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 17,
    "t": "Neka se sada, Jahve, Bože Izraelov, ispuni riječ tvoja što si je rekao sluzi svome Davidu!"
  },
  {
    "i": 11302,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 18,
    "t": "Ali zar će Bog doista stanovati s ljudima na zemlji? Gle, nebo i nebo nad nebesima ne mogu te obuhvatiti, a kamoli ova kuća što sam je sagradio!"
  },
  {
    "i": 11303,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 19,
    "t": "Ali pogledaj na molitvu i preklinjanje sluge svojega, Jahve, Bože moj, poslušaj vapaj i molitvu kojom se sluga tvoj moli pred tobom!"
  },
  {
    "i": 11304,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 20,
    "t": "Neka oči tvoje budu otvorene nad ovom kućom dan i noć, nad mjestom za koje si rekao da ćeš u njemu postaviti ime svoje. Poslušaj molitvu kojom će se sluga tvoj moliti na ovome mjestu."
  },
  {
    "i": 11305,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 21,
    "t": "Poslušaj molbe sluge svojega i naroda svojega Izraela kada se budu molili na ovome mjestu. Ti poslušaj s mjesta gdje prebivaš, s nebesa; poslušaj i oprosti!"
  },
  {
    "i": 11306,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 22,
    "t": "Ako tko sagriješi bližnjemu svome, pa se zakletvom obveže i dođe se zakleti pred tvoj žrtvenik u ovom Domu,"
  },
  {
    "i": 11307,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 23,
    "t": "ti poslušaj s neba i djeluj; sudi slugama svojim! Zloga kazni, svaljujući djelo njegovo na glavu njegovu; a pravednika opravdaj, nagrađujući ga prema pravednosti njegovoj!"
  },
  {
    "i": 11308,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 24,
    "t": "Ako tvoj narod Izrael bude poražen od neprijatelja jer ti je sagriješio, pa se obrati te prizna ime tvoje, pomoli se i zamoli te u ovom Domu,"
  },
  {
    "i": 11309,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 25,
    "t": "ti poslušaj s neba, oprosti grijeh narodu svome Izraelu i dovedi ga natrag u zemlju koju si dao njemu i ocima njegovim."
  },
  {
    "i": 11310,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 26,
    "t": "Kad se nebo zatvori, te ne bude kiše, jer ti sagriješiše, pa se pomole na ovome mjestu, priznaju ime tvoje i odvrate se od grijeha svojega, jer si ih pritisnuo,"
  },
  {
    "i": 11311,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 27,
    "t": "ti poslušaj s neba, oprosti grijeh slugama svojim i narodu svome Izraelu, pouči ih dobrome putu kojim im je ići i pošalji kišu na zemlju svoju koju si dao narodu svome u baštinu."
  },
  {
    "i": 11312,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 28,
    "t": "Kad u zemlji bude glad, pomor, suša, snijet, ili skakavci, kad njezin neprijatelj pritisne u njezinim gradovima, ili bude kakva god nevolja ili bolest,"
  },
  {
    "i": 11313,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 29,
    "t": "svaku molitvu, svaku prošnju, učini li je tko god, sav narod tvoj Izrael, tko osjeti jad u srcu svome i pruži ruke svoje prema ovom Domu,"
  },
  {
    "i": 11314,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 30,
    "t": "ti poslušaj s neba, iz mjesta gdje prebivaš, oprosti i nagradi svakoga prema svim putovima njegovim, jer ti poznaješ srce njegovo - jer ti jedini poznaješ srce sinova ljudskih –"
  },
  {
    "i": 11315,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 31,
    "t": "da bi te se bojali i hodili putovima tvojim sve dane što budu živjeli na zemlji koju si dao ocima našim."
  },
  {
    "i": 11316,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 32,
    "t": "Pa i stranac, koji nije od naroda tvojega Izraela, nego dođe iz daleke zemlje radi velikoga imena tvojega, radi tvoje jake ruke i radi tvoje ispružene mišice, ako dođe i pomoli se u ovom Domu,"
  },
  {
    "i": 11317,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 33,
    "t": "ti poslušaj s neba, iz mjesta gdje prebivaš, i učini sve za što te stranac zazove, da bi svi narodi zemlje poznavali ime tvoje, bojali te se kao tvoj narod Izrael i znali da se tvojim imenom zove ovaj Dom što sam ga sagradio."
  },
  {
    "i": 11318,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 34,
    "t": "Kad tvoj narod izađe u rat protiv neprijatelja svojih putem kojim ga ti pošalješ, pa ti se pomole okrenuti prema gradu koji si izabrao i prema Domu koji sam sagradio imenu tvojemu,"
  },
  {
    "i": 11319,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 35,
    "t": "poslušaj s neba njihovu molitvu i njihovu prošnju i pribavi im pravdu."
  },
  {
    "i": 11320,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 36,
    "t": "Kad ti sagriješe, jer nema čovjeka koji ne griješi, i razgnjeviš se na njih te ih predaš neprijatelju da ih odvede u ropstvo u daleku ili blisku zemlju,"
  },
  {
    "i": 11321,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 37,
    "t": "ako se u zemlji u koju budu odvedeni u ropstvo opamete i obrate ti se moleći te u zemlji ropstva svojega govoreći: 'Sagriješili smo, nepravedno smo činili, zlo smo radili',"
  },
  {
    "i": 11322,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 38,
    "t": "ako se tebi vrate svim srcem svojim i svom dušom svojom u zemlji ropstva svojega u koju budu odvedeni, pa ti se pomole okrenuti prema zemlji svojoj koju si dao ocima njihovim, prema gradu koji si izabrao i prema Domu koji sam sagradio imenu tvojemu,"
  },
  {
    "i": 11323,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 39,
    "t": "poslušaj s neba, s mjesta gdje prebivaš, njihovu molitvu i njihovu prošnju i pribavi im pravdu! Oprosti narodu svome što ti je sagriješio!"
  },
  {
    "i": 11324,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 40,
    "t": "Sada, Bože moj, neka oči tvoje budu otvorene i uši tvoje pozorne na molitvu s ovoga mjesta!"
  },
  {
    "i": 11325,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 41,
    "t": "Ustani sada, Jahve Bože, pođi na mjesto počinka svoga, ti i Kovčeg moći tvoje! Neka svećenici tvoji, Jahve Bože, budu odjeveni spasenjem i neka se sveti tvoji raduju dobru!"
  },
  {
    "i": 11326,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 42,
    "t": "Jahve Bože, ne odbij lica pomazanika svojega! Spomeni se milosti Davida, sluge svojega!"
  },
  {
    "i": 11327,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 1,
    "t": "Čim je Salomon dovršio molitvu, spusti se oganj s neba i proguta paljenicu i žrtve, a Dom ispuni slava Jahvina."
  },
  {
    "i": 11328,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 2,
    "t": "Svećenici nisu mogli ući u Dom Jahvin jer je slava Jahvina ispunila Dom Jahvin."
  },
  {
    "i": 11329,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 3,
    "t": "Svi su Izraelci vidjeli kako se spušta oganj i kako se slava Jahvina spušta na Dom. Padoše ničice na pločnik, pokloniše se i zahvaljivahu Jahvi: Jer je dobar, vječna je ljubav njegova!"
  },
  {
    "i": 11330,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 4,
    "t": "Tada kralj i sav narod prinesoše žrtve pred Jahvom."
  },
  {
    "i": 11331,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 5,
    "t": "Kralj Salomon prinese na žrtvu dvadeset i dvije tisuće goveda i sto i dvadeset tisuća ovaca. Tako su kralj i sav narod posvetili Dom Božji."
  },
  {
    "i": 11332,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 6,
    "t": "Svećenici su stajali na svojim mjestima, a leviti s glazbalima Jahvinim što ih je bio napravio kralj David da slave Jahvu: Jer je vječna ljubav njegova! Doista, David je slavio Boga njihovim posredovanjem. Svećenici su trubili nasuprot njima, a sav je Izrael stajao."
  },
  {
    "i": 11333,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 7,
    "t": "Salomon posveti sredinu trijema što je bio pred Domom Jahvinim; ondje je prinio paljenice i pretilinu žrtava pričesnica, jer brončani žrtvenik koji je bio napravio Salomon nije mogao podnijeti paljenicu, prinosnicu i pretilinu."
  },
  {
    "i": 11334,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 8,
    "t": "U to je vrijeme Salomon slavio blagdan sedam dana i sav Izrael s njim - golemo mnoštvo, od Lebo Hamata do Egipatskog potoka."
  },
  {
    "i": 11335,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 9,
    "t": "Osmoga su dana obavili svečani zbor, jer su sedam dana obavljali posvetu žrtvenika i sedam dana blagdan."
  },
  {
    "i": 11336,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 10,
    "t": "Dvadeset i trećega dana sedmoga mjeseca otpusti Salomon narod u njihove šatore, radosne i vesela srca zbog dobra što ga Jahve učini Davidu, Salomonu i narodu svome Izraelu."
  },
  {
    "i": 11337,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 11,
    "t": "Tako je Salomon dovršio Dom Jahvin i kraljevski dvor i uspio je u svemu što je naumio učiniti u Domu Jahvinu i u svome dvoru."
  },
  {
    "i": 11338,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 12,
    "t": "Tada se Jahve noću javi Salomonu i reče mu: \"Uslišao sam tvoju molitvu i izabrao sam ovo mjesto sebi za Dom žrtveni."
  },
  {
    "i": 11339,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 13,
    "t": "Ako zatvorim nebo, te ne bude kiše, ako zapovjedim skakavcima da opustoše zemlju, ako pošaljem kugu na svoj narod,"
  },
  {
    "i": 11340,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 14,
    "t": "pa se ponizi moj narod na koji je zazvano ime moje i pomoli se i potraži lice moje i okani se zlih putova, ja ću uslišati s neba i oprostit ću im grijeh i ozdravit ću zemlju njihovu."
  },
  {
    "i": 11341,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 15,
    "t": "Sada su moje oči otvorene i moje uši pozorne na molitvu s ovoga mjesta."
  },
  {
    "i": 11342,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 16,
    "t": "Sada sam izabrao i posvetio ovaj Dom da ime moje bude ovdje dovijeka; moje će oči i moje srce biti ovdje u svako vrijeme."
  },
  {
    "i": 11343,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 17,
    "t": "A ti, ako budeš hodio preda mnom kao što je hodio tvoj otac David, vršeći sve što sam ti zapovjedio, i budeš li držao moje zakone i naredbe,"
  },
  {
    "i": 11344,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 18,
    "t": "utvrdit ću tvoje kraljevsko prijestolje, kao što sam obećao tvome ocu Davidu rekavši: 'Neće ti nestati čovjeka koji će vladati u Izraelu.'"
  },
  {
    "i": 11345,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 19,
    "t": "Ali ako se odvratite od mene i ostavite zakone i zapovijedi koje sam vam dao, te odete služiti drugim bogovima i štovati ih,"
  },
  {
    "i": 11346,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 20,
    "t": "iščupat ću vas iz zemlje svoje koju sam vam dao, ovaj ću Dom koji sam posvetio svome imenu odbaciti od lica svojega i učinit ću ga ruglom i podsmijehom među svim narodima."
  },
  {
    "i": 11347,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 21,
    "t": "A ovaj Dom, koji je bio uzvišen, postat će ruševina i svatko tko prođe kraj njega začudit će se i reći: 'Zašto je Jahve učinio ovo ovoj zemlji i ovom Domu?'"
  },
  {
    "i": 11348,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 22,
    "t": "Odgovorit će se: 'Jer su ostavili Jahvu, Boga otaca svojih, koji ih je izveo iz zemlje egipatske, i priklonili se drugim bogovima, štovali ih i služili im, zato je on na njih navalio sve ovo zlo.'"
  },
  {
    "i": 11349,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 1,
    "t": "Dvadeset godina poslije kako je Salomon sagradio Dom Jahvin i svoj dvor,"
  },
  {
    "i": 11350,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 2,
    "t": "Salomon je ponovno sagradio gradove koje mu je bio dao Hiram i naseli ih Izraelcima."
  },
  {
    "i": 11351,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 3,
    "t": "Potom je otišao u Hamat Sobu i osvojio ga."
  },
  {
    "i": 11352,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 4,
    "t": "Sagradio je Tadmor u pustinji i sve gradove-skladišta što ih je sagradio u Hamatu."
  },
  {
    "i": 11353,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 5,
    "t": "Sagradio je Gornji Bet Horon i Donji Bet Horon, gradove utvrđene zidinama, vratima i prijevornicama,"
  },
  {
    "i": 11354,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 6,
    "t": "kao i Baalat i sve gradove-skladišta što ih je imao Salomon, sve gradove za bojna kola i gradove za konjanike i sve što je zaželio sagraditi u Jeruzalemu, na Libanonu i u svoj zemlji kojom je vladao."
  },
  {
    "i": 11355,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 7,
    "t": "Sve koji su preostali od Hetita, Amorejaca, Perižana, Hivijaca i Jebusejaca, koji nisu bili od Izraela,"
  },
  {
    "i": 11356,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 8,
    "t": "njihove potomke koji su ostali u zemlji poslije njih, koje Izraelci nisu uništili, Salomon pretvori u tlaku, što su i do danas."
  },
  {
    "i": 11357,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 9,
    "t": "Ali Izraelce nije Salomon pretvarao u robove za svoj rad, nego su bili ratnici, zapovjednici njegovih satnika i vojskovođa, zapovjednici njegovih bojnih kola i konjanika."
  },
  {
    "i": 11358,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 10,
    "t": "Ovo su bili upravitelji nadglednici kralja Salomona: dvjesta i pedeset koji su upravljali narodom."
  },
  {
    "i": 11359,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 11,
    "t": "Salomon je preselio faraonovu kćer iz Davidova grada u kuću koju joj je sagradio, jer je rekao: \"Ne smije žena moja stanovati u domu Davida, kralja Izraelova, jer su sveti prostori u koje je došao Kovčeg Jahvin.\""
  },
  {
    "i": 11360,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 12,
    "t": "Tada je Salomon prinosio Jahvi paljenice na žrtveniku Jahvinu koji je bio sagradio pred trijemom."
  },
  {
    "i": 11361,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 13,
    "t": "Svaki je dan prinosio prema naredbi Mojsijevoj žrtve za subote, za mlađake i za tri godišnja blagdana: Blagdan beskvasnih kruhova, Blagdan sedmica i Blagdan sjenica."
  },
  {
    "i": 11362,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 14,
    "t": "Postavio je, prema uredbi Davida, oca svojega, redove svećeničke u njihovim službama, levite u njihovim službama, da pjevaju hvale i služe pred svećenicima prema dnevnoj potrebi, i vratare u njihovim redovima na svakim vratima, jer je tako naredio David, čovjek Božji."
  },
  {
    "i": 11363,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 15,
    "t": "Nisu odstupili od kraljeve zapovijedi o svećenicima i levitima ni u čemu, pa ni što se tiče skladišta."
  },
  {
    "i": 11364,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 16,
    "t": "Tako je dovršeno sve Salomonovo djelo, od dana kako je postavljen temelj Domu Jahvinu do svršetka Doma Jahvina."
  },
  {
    "i": 11365,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 17,
    "t": "Tada je Salomon otišao u Esjon Geber i Elat na obali mora, u zemlji Edomu."
  },
  {
    "i": 11366,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 18,
    "t": "Hiram mu je poslao lađe po svojim slugama i mornare vješte moru; oni su išli sa Salomonovim slugama u Ofir i odande su donijeli četiri stotine i pedeset talenata zlata i dovezli ih kralju Salomonu."
  },
  {
    "i": 11367,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 1,
    "t": "Kraljica od Sabe čula je glas o Salomonu i dođe u Jeruzalem da iskuša Salomona zagonetkama; došla je s vrlo velikom pratnjom, s devama koje su nosile miomirise, mnogo zlata i dragog kamenja. Kad je došla k Salomonu, razgovarala je s njim o svemu što joj je bilo na srcu."
  },
  {
    "i": 11368,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 2,
    "t": "Salomon joj je odgovorio na sva pitanja; nije bilo ništa skriveno od Salomona što joj ne bi protumačio."
  },
  {
    "i": 11369,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 3,
    "t": "Kad je kraljica od Sabe vidjela Salomonovu mudrost, dvor koji je sagradio,"
  },
  {
    "i": 11370,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 4,
    "t": "jelo na njegovu stolu, sjedala njegovih službenika, urednost njegovih poslužitelja i njihove odjeće, njegove peharnike i njihove odjeće, i paljenice koje je prinosio u Domu Jahvinu, zanijemila je od čuda"
  },
  {
    "i": 11371,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 5,
    "t": "i rekla je kralju: \"Istina je što sam čula u svojoj zemlji o tebi i o tvojoj mudrosti."
  },
  {
    "i": 11372,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 6,
    "t": "Nisam vjerovala njihovim riječima dok nisam došla i vidjela svojim očima. I gle, ni pola mi nije rečeno o tvojoj velikoj mudrosti! Ti nadvisuješ glas što sam ga čula."
  },
  {
    "i": 11373,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 7,
    "t": "Blago tvojim ljudima i blago tvojim slugama, koji stoje svagda pred tobom i slušaju tvoju mudrost!"
  },
  {
    "i": 11374,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 8,
    "t": "Neka je blagoslovljen Jahve, Bog tvoj, koji te je iz milosti postavio na svoje prijestolje da budeš kralj u ime Jahve, Boga svojega. Jer je tvoj Bog ljubio Izraela, da ga utvrdi dovijeka, postavio te je za kralja nad njim da provodiš pravo i pravdu.\""
  },
  {
    "i": 11375,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 9,
    "t": "Ona je dala kralju sto dvadeset talenata zlata, vrlo mnogo miomirisa i dragog kamenja. Nikad nije bilo takvih miomirisa kakve je kraljica od Sabe dala kralju Salomonu."
  },
  {
    "i": 11376,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 10,
    "t": "I Hiramove sluge i Salomonove sluge, koji su dovozili zlato iz Ofira, dovezli su i drvo sandalovo i drago kamenje."
  },
  {
    "i": 11377,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 11,
    "t": "Od toga je drva kralj napravio stube za Dom Jahvin i za kraljevski dvor, harfe i lire za pjevače. Nikad se prije nije vidjelo takvo što u zemlji Judinoj."
  },
  {
    "i": 11378,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 12,
    "t": "Kralj Salomon dao je kraljici od Sabe sve što je zaželjela i zatražila, osim onoga što je ona donijela kralju. Potom se ona vrati sa svojim slugama u svoju zemlju."
  },
  {
    "i": 11379,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 13,
    "t": "Zlato što je dolazilo Salomonu svake godine težilo je šest stotina šezdeset i šest talenata zlata,"
  },
  {
    "i": 11380,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 14,
    "t": "osim onoga što su dovozili trgovci i prodavači. I svi su arapski kraljevi i zemaljski upravitelji dovozili zlato i srebro Salomonu."
  },
  {
    "i": 11381,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 15,
    "t": "Kralj Salomon napravio je dvjesta velikih štitova od kovanog zlata; u svaki je utrošeno šest stotina šekela kovanog zlata."
  },
  {
    "i": 11382,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 16,
    "t": "Napravio je i trista malih štitova od kovanog zlata; u svaki je utrošeno trista šekela zlata. Kralj ih je pohranio u Kući libanonske šume."
  },
  {
    "i": 11383,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 17,
    "t": "Kralj je napravio i veliko prijestolje od bjelokosti i obložio ga čistim zlatom."
  },
  {
    "i": 11384,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 18,
    "t": "Prijestolje je imalo šest stuba, podnožje od zlata i dva naslona za ruke; dva su lava stajala pokraj naslona."
  },
  {
    "i": 11385,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 19,
    "t": "Dvanaest je lavova stajalo ondje, na šest stuba, s obje strane. Takvo što nije bilo napravljeno ni u jednom kraljevstvu."
  },
  {
    "i": 11386,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 20,
    "t": "Sve su posude za piće kralja Salomona bile od zlata, i sve posuđe u Kući libanonske šume bilo je od čistoga zlata; srebro se nije cijenilo u vrijeme Salomona."
  },
  {
    "i": 11387,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 21,
    "t": "Kralj je imao brodove koji su plovili u Taršiš s Hiramovim slugama; jednom u tri godine dolazili su brodovi iz Taršiša i dovozili zlato, srebro, bjelokost, majmune i paune."
  },
  {
    "i": 11388,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 22,
    "t": "Tako je kralj Salomon nadvisio sve kraljeve na zemlji bogatstvom i mudrošću."
  },
  {
    "i": 11389,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 23,
    "t": "Svi su kraljevi na zemlji nastojali vidjeti Salomona da čuju mudrost koju je Bog stavio u njegovo srce."
  },
  {
    "i": 11390,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 24,
    "t": "I svatko je donosio svoj dar: srebrno posuđe, zlatno posuđe, haljine, oružje, miomirise, konje i mazge, svake godine."
  },
  {
    "i": 11391,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 25,
    "t": "Salomon je imao četiri tisuće štala za konje i bojna kola i dvanaest tisuća konjanika; smjestio ih je u gradovima za bojna kola i kod kralja u Jeruzalemu."
  },
  {
    "i": 11392,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 26,
    "t": "On je vladao nad svim kraljevima od Rijeke do zemlje filistejske i do granice Egipta."
  },
  {
    "i": 11393,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 27,
    "t": "U Jeruzalemu je učinio srebro tako običnim kao kamenje, a cedre je učinio tako brojnim kao smokve u Šefeli."
  },
  {
    "i": 11394,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 28,
    "t": "Konje su dovozili Salomonu iz Egipta i iz svih zemalja."
  },
  {
    "i": 11395,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 29,
    "t": "Ostala Salomonova povijest, od početka do kraja, zar nije zapisana u Povijesti proroka Natana, u Proroštvu Ahije Šilonjanina i u Viđenju vidioca Ida o Jeroboamu, sinu Nebatovu?"
  },
  {
    "i": 11396,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 30,
    "t": "Salomon je vladao u Jeruzalemu nad svim Izraelom četrdeset godina."
  },
  {
    "i": 11397,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 31,
    "t": "Potom je Salomon počinuo kod svojih otaca i pokopan je u Davidovu gradu, i njegov sin Roboam zakralji se mjesto njega."
  },
  {
    "i": 11398,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 1,
    "t": "Roboam je otišao u Šekem, jer je u Šekem došao sav Izrael da ga zakralji."
  },
  {
    "i": 11399,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 2,
    "t": "Kad je Jeroboam, sin Nebatov, to čuo, jer je bio u Egiptu, kamo je bio pobjegao od kralja Salomona, vrati se iz Egipta."
  }
]
