[
  {
    "i": 10800,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 7,
    "t": "pro syny Geršonovy Joél představený a jeho bratří sto třicet,"
  },
  {
    "i": 10801,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 8,
    "t": "pro syny Elicefanovy Šemajáš představený a jeho bratří dvě stě,"
  },
  {
    "i": 10802,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 9,
    "t": "pro syny Chebrónovy Eliel představený a jeho bratří osmdesát,"
  },
  {
    "i": 10803,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 10,
    "t": "pro syny Uzielovy Aminadab představený a jeho bratří sto dvanáct."
  },
  {
    "i": 10804,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 11,
    "t": "Potom povolal David kněží Sádocha a Abiatara, a levity Uriele, Azaiáše, Joéle, Šemajáše, Eliele a Aminadaba,"
  },
  {
    "i": 10805,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 12,
    "t": "a řekl jim: „Vy jste představenými rodin levitských; posvěťte se, vy i bratří vaši, a přineste truhlu Hospodina, Boha Izraele, na místo, které jsem jí připravil."
  },
  {
    "i": 10806,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 13,
    "t": "Neboť proto, že vy jste jí prve nenesli, Hospodin Bůh náš učinil průlom proti nám, protože jsme se ho nedotazovali podle ustanovení.“"
  },
  {
    "i": 10807,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 14,
    "t": "Posvětili se tedy kněží a levité, aby přenesli truhlu Hospodina, Boha Izraele,"
  },
  {
    "i": 10808,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 15,
    "t": "a synové levitští nesli truhlu Boží na svých ramenou, na tyčích, jakž přikázal Mojžíš podle slova Hospodinova."
  },
  {
    "i": 10809,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 16,
    "t": "Rozkázal také David představeným levitským, aby postavili své bratry zpěváky s nástroji hudebními, s harfami, loutnami a cymbály, aby hlasitě a radostně hráli."
  },
  {
    "i": 10810,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 17,
    "t": "Postavili tedy levité Hémana, syna Joélova, a z bratří jeho Asafa, syna Berechiášova, a z synů Merari Etána, syna Kúšaiášova,"
  },
  {
    "i": 10811,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 18,
    "t": "a s nimi bratry jejich druhého řádu: Zechariáše, Ben-Jaziela, Šemiramota, Jechiela, Unniho, Eliaba, Benaiáše, Maasejáše, Matitiáše, Elifleha, Miknéjáše a Obed-edoma a Jeiela, vrátné."
  },
  {
    "i": 10812,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 19,
    "t": "Héman, Asaf a Etán hráli na cymbály měděné,"
  },
  {
    "i": 10813,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 20,
    "t": "Zechariáš, Jaziel, Šemiramot, Jechiel, Unni, Eliab, Maasejáš a Benaiáš na loutny,"
  },
  {
    "i": 10814,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 21,
    "t": "Matitiáš, Elifleh, Miknéjáš, Obed-edom, Jeiel a Azaziáš na harfy, aby předzpěvovali."
  },
  {
    "i": 10815,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 22,
    "t": "Kenaniáš, představený levitský, ustanoven byl nad přenášením; neboť byl učený."
  },
  {
    "i": 10816,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 23,
    "t": "Berechiáš a Elkána byli vrátní u truhly."
  },
  {
    "i": 10817,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 24,
    "t": "Šebaniáš, Jozafat, Netanel, Amasaiáš, Zechariáš, Benaiáš a Eliezer, kněží, troubili na trubky před truhlou Boží, a Obed-edom a Jechiáš byli vrátní u truhly."
  },
  {
    "i": 10818,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 25,
    "t": "Šel tedy David a starší Izraelští a velitelé nad tisíci, aby s veselím přenesli truhlu smlouvy Hospodinovy z domu Obed-edomova."
  },
  {
    "i": 10819,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 26,
    "t": "A stalo se, když Bůh pomohl levitům, kteří nesli truhlu smlouvy Hospodinovy, obětovali sedm býků a sedm beranů."
  },
  {
    "i": 10820,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 27,
    "t": "David byl oblečen rouchem z kmentu, jakož i všickni levité, kteří nesli truhlu, a zpěváci, i Kenaniáš, představený nad přenášením; David pak měl na sobě efod lněný."
  },
  {
    "i": 10821,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 28,
    "t": "Takto všecken Izrael přenesl truhlu smlouvy Hospodinovy s prokřikováním a s zvukem polnice, s trubami a s cymbály, hrál na loutny a harfy."
  },
  {
    "i": 10822,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 29,
    "t": "A když truhla smlouvy Hospodinovy přicházela k městu Davidovu, Míkol dcera Saulova vyhlédla oknem a uzřela krále Davida poskakujícího a hrajícího; i pohrdla jím ve svém srdci."
  },
  {
    "i": 10823,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 1,
    "t": "Přinesli tedy truhlu Boží a postavili ji uprostřed stanu, kterýž jí byl David rozbil; a obětovali oběti zápalné a oběti pokojné před Bohem."
  },
  {
    "i": 10824,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 2,
    "t": "A když dokonal David obětování obětí zápalných a obětí pokojných, požehnal lidu ve jménu Hospodinovu."
  },
  {
    "i": 10825,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 3,
    "t": "A rozdělil všem Izraelcům, od muže až do ženy, každému po pecnu chleba a po kusu masa a po láhvi vína."
  },
  {
    "i": 10826,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 4,
    "t": "A ustanovil před truhlou Hospodinovou některé z levitů, aby sloužili, a chválili, a oslavovali Hospodina Boha Izraele,"
  },
  {
    "i": 10827,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 5,
    "t": "Asafa předního, a Zechariáše druhého po něm, Jaziela, Šemiramota, Jechiela, Matitiáše, Eliaba, Benaiáše a Obed-edoma a Jeiela s harfami a loutnami; Asaf pak hrál na cymbály,"
  },
  {
    "i": 10828,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 6,
    "t": "Benaiáš pak a Jaziel, kněží, vždycky troubili na trubky před truhlou smlouvy Boží."
  },
  {
    "i": 10829,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 7,
    "t": "Ten den poprvé David ustanovil k chválení Hospodina Asafa a bratry jeho:"
  },
  {
    "i": 10830,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 8,
    "t": "Oslavujte Hospodina, vzývejte jméno jeho, oznamujte mezi národy skutky jeho,"
  },
  {
    "i": 10831,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 9,
    "t": "zpívejte jemu, hrajte jemu, vypravujte o všech divných věcech jeho,"
  },
  {
    "i": 10832,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 10,
    "t": "chlubte se jménem svatosti jeho, a veselte se v srdci svém, kteříž hledáte Hospodina."
  },
  {
    "i": 10833,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 11,
    "t": "Hledejte Hospodina a síly jeho, hledejte obličeje jeho ustavičně."
  },
  {
    "i": 10834,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 12,
    "t": "Pamatujte na divné věci jeho, kteréž učinil, na zázraky jeho a na soudy úst jeho,"
  },
  {
    "i": 10835,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 13,
    "t": "símě Izraele služebníka jeho, synové Jákobovi, vybraní jeho."
  },
  {
    "i": 10836,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 14,
    "t": "On jest Hospodin Bůh náš, po vší zemi soudové jeho."
  },
  {
    "i": 10837,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 15,
    "t": "Pamatujte na smlouvu jeho věčně, na slovo, kteréž rozkázal až do tisíce pokolení,"
  },
  {
    "i": 10838,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 16,
    "t": "kterouž učinil s Abrahamem, a na přísahu svou Izákovi."
  },
  {
    "i": 10839,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 17,
    "t": "Ustanovil ji Jákobovi za zákon, Izraelovi za smlouvu věčnou,"
  },
  {
    "i": 10840,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 18,
    "t": "řka: Tobě dám zemi Kananejskou za díl dědictví vašeho,"
  },
  {
    "i": 10841,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 19,
    "t": "když jste byli v malém počtu, a cizí v ní."
  },
  {
    "i": 10842,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 20,
    "t": "I chodili od národu k národu, z království k lidu jinému."
  },
  {
    "i": 10843,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 21,
    "t": "Nedopustilť žádnému, aby je utiskovali, a trestal pro ně krále,"
  },
  {
    "i": 10844,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 22,
    "t": "řka: Nedoýkejtež se pomazaných mých, a prorokům mým nečiňtež nic zlého."
  },
  {
    "i": 10845,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 23,
    "t": "Zpívejte Hospodinu, všecka země, zvěstujte ode dne ke dni spasení jeho."
  },
  {
    "i": 10846,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 24,
    "t": "Vypravujte mezi národy slávu jeho, mezi všemi lidmi divné skutky jeho."
  },
  {
    "i": 10847,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 25,
    "t": "Nebo veliký jest Hospodin a chvály hodný velmi, strašlivý jest nade všechny bohy."
  },
  {
    "i": 10848,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 26,
    "t": "Nebo všickni bohové národů jsou modly, ale Hospodin nebesa učinil."
  },
  {
    "i": 10849,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 27,
    "t": "Sláva a důstojnost před obličejem jeho, síla a veselí na místě jeho."
  },
  {
    "i": 10850,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 28,
    "t": "Dejtež Hospodinu, rodiny národů, dejte Hospodinu slávu a sílu."
  },
  {
    "i": 10851,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 29,
    "t": "Dejte Hospodinu slávu jména jeho, přineste oběti a vejděte před obličej jeho, klaňte se Hospodinu v ozdobě svaté."
  },
  {
    "i": 10852,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 30,
    "t": "Bojte se před obličejem jeho, všecka země; onť upevnil okršlek zemský, aby se nepohnul."
  },
  {
    "i": 10853,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 31,
    "t": "Vesel se nebe a plesej země, a nechť říkají mezi národy: Hospodin kraluje."
  },
  {
    "i": 10854,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 32,
    "t": "Nechť hřmí moře a plnost jeho, nechť plesá pole a všecko, což jest na něm."
  },
  {
    "i": 10855,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 33,
    "t": "Nechť zpívají lesové, od tváři Hospodina; neboť přijde soudit zemi."
  },
  {
    "i": 10856,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 34,
    "t": "Oslavujte Hospodina, nebo dobrý jest, neboť na věky trvá milosrdenství jeho."
  },
  {
    "i": 10857,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 35,
    "t": "A říkejte: Spasiž nás, Bože spasení našeho, a shromažď nás, a vytrhni nás z pohanů, abychom oslavovali jméno svatosti tvé, a chlubili se chválou tvou."
  },
  {
    "i": 10858,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 36,
    "t": "Požehnaný Hospodin Bůh Izraelův od věků až na věky. I řekl všecken lid: Amen, chvála Hospodinu."
  },
  {
    "i": 10859,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 37,
    "t": "I zanechal tam David před truhlou smlouvy Hospodinovy Asafa a bratry jeho, aby sloužili před truhlou ustavičně, podle každodenní potřeby,"
  },
  {
    "i": 10860,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 38,
    "t": "a Obed-edoma s bratry jeho šedesáti osmi, a Obed-edoma syna Iditunova, a Hoza za vrátné."
  },
  {
    "i": 10861,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 39,
    "t": "A Sádocha kněze a bratry jeho kněží zanechal před příbytkem Hospodinovým na výsosti, kteráž byla v Gabaoně,"
  },
  {
    "i": 10862,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 40,
    "t": "aby obětovali oběti zápalné Hospodinu na oltáři obětí zápalných ustavičně ráno i večer, a aby činili všecko, což psáno jest v zákoně Hospodinově, kterýž přikázal Izraelovi,"
  },
  {
    "i": 10863,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 41,
    "t": "a s nimi Hémana a Idituna a jiné vyvolené, kteříž jmenovitě ustanoveni byli, aby oslavovali Hospodina, že na věky trvá milosrdenství jeho."
  },
  {
    "i": 10864,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 42,
    "t": "A s nimi Hémana a Idituna, kteříž troubili na trubky, a bili na cymbály, a na nástroje hudební zpívali Bohu. A synové Iditunovi byli vrátní."
  },
  {
    "i": 10865,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 43,
    "t": "Potom odešel všecken lid každý do domu svého, a David se navrátil, aby požehnal domu svému."
  },
  {
    "i": 10866,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 1,
    "t": "I stalo se, když David usadil se v domě svém, řekl proroku Nátanovi: Hle, já bydlím v domě cedrovém, a truhla smlouvy Hospodinovy pod koberci."
  },
  {
    "i": 10867,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 2,
    "t": "I řekl Nátan Davidovi: Všecko, což jest v srdci tvém, učiň; nebo Bůh jest s tebou."
  },
  {
    "i": 10868,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 3,
    "t": "Ale stalo se té noci, že bylo slovo Boží k Nátanovi, řkoucí:"
  },
  {
    "i": 10869,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 4,
    "t": "Jdi a rci Davidovi služebníku mému: Takto praví Hospodin: Ty mi nepostavíš domu k bydlení."
  },
  {
    "i": 10870,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 5,
    "t": "Nebo jsem nebydlil v domě ode dne, v němž jsem vyvedl Izraele, až do tohoto dne, ale chodil jsem od stanu k stanu a od příbytku k příbytku."
  },
  {
    "i": 10871,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 6,
    "t": "Kdež jsem koli chodil se všechněm Izraelem, zdaliž jsem mluvil slovo s některým z soudců Izraelských, jimž jsem přikázal pásti lid můj, řka: Proč mi nestavíte domu cedrového?"
  },
  {
    "i": 10872,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 7,
    "t": "Protož nyní takto díš služebníku mému Davidovi: Takto praví Hospodin zástupů: Já jsem tě vzal od ovčince, od následování ovcí, abys byl vůdcem lidu mého Izraelského."
  },
  {
    "i": 10873,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 8,
    "t": "A byl jsem s tebou všudy, kamž jsi chodil, a vyhladil jsem všecky nepřátely tvé od tváři tvé, a učiním tobě jméno jako jméno velikých na zemi."
  },
  {
    "i": 10874,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 9,
    "t": "Ustanovím také místo lidu svému Izraelskému, a zasadím jej, a bydliti bude na místě svém, a nepohne se více, aniž ho více zarmoutí synové nešlechetnosti, jako prve,"
  },
  {
    "i": 10875,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 10,
    "t": "ode dnů, v nichž jsem ustanovil soudce nad lidem svým Izraelským. A ponížím všecky nepřátely tvé. Oznamujiť také Hospodin, žeť dům postaví."
  },
  {
    "i": 10876,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 11,
    "t": "I stane se, když se naplní dnové tvoji, abys šel k otcům svým, že pozdvihnu símě tvé po tobě, kteréž bude z synů tvých, a utvrdím království jeho."
  },
  {
    "i": 10877,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 12,
    "t": "On mi postaví dům, a utvrdím stolici jeho až na věky."
  },
  {
    "i": 10878,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 13,
    "t": "Já mu budu za otce, a on mi bude za syna, a neodvrátím milosrdenství svého od něho, jako jsem odvrátil od toho, kterýž byl před tebou."
  },
  {
    "i": 10879,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 14,
    "t": "A postavím ho v domě svém a v království svém až na věky, a stolice jeho bude utvrzena až na věky.“"
  },
  {
    "i": 10880,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 15,
    "t": "I oznámil Nátan Davidovi všecka tato slova a všechno to zjevení."
  },
  {
    "i": 10881,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 16,
    "t": "I všel král David, a posadiv se před Hospodinem, řekl: \"Kdo jsem já, Hospodine Bože, a co jest dům můj, že jsi mne přivedl až sem?"
  },
  {
    "i": 10882,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 17,
    "t": "A což maličkostí se ti zdálo, ó Bože, takže jsi mluvil o domu služebníka svého na dlouhý čas? A pohleděl jsi na mne podle řádu člověka vyvýšeného, Hospodine Bože."
  },
  {
    "i": 10883,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 18,
    "t": "Což ještě více tobě David může říci o cti, kterouž jsi prokázal služebníku svému? Ty znáš služebníka svého."
  },
  {
    "i": 10884,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 19,
    "t": "Hospodine, pro služebníka svého a podle srdce svého učinil jsi tu velikou věc, abys oznámil všecky tyto velikosti."
  },
  {
    "i": 10885,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 20,
    "t": "Hospodine, není žádného tobě podobného, aniž jest Bůh kromě tebe, jakž jsme slýchali ušima svýma."
  },
  {
    "i": 10886,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 21,
    "t": "A kdo jest jako lid tvůj Izrael, jeden národ na zemi, jehož by Bůh šel vykoupiti sobě za lid, abys sobě učinil jméno veliké a strašlivé, vyhnávaje národy před lidem svým, kterýž jsi vykoupil z Egypta?"
  },
  {
    "i": 10887,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 22,
    "t": "Nebo jsi upevnil lidu svému Izraeli sebe za lid na věky, a ty, Hospodine, jsi jim učiněn Bohem."
  },
  {
    "i": 10888,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 23,
    "t": "Nyní tedy, Hospodine, nechť stálá jest navěky řeč tvá, kterouž jsi mluvil o služebníku svém a o domě jeho, a učiň, jakž jsi mluvil."
  },
  {
    "i": 10889,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 24,
    "t": "Nechť stálá jest, a zvelebeno buď jméno tvé na věky, řkouce: Hospodin zástupů Bůh Izraelský, Bůh Izraelský. A dům Davida služebníka tvého ať jest stálý před tebou."
  },
  {
    "i": 10890,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 25,
    "t": "Nebo ty, Bože můj, oznámil jsi ucho služebníka svého, že mu vystavíš dům. Protož nalezl služebník tvůj srdce své k modlení se před tebou."
  },
  {
    "i": 10891,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 26,
    "t": "A tak nyní, Hospodine, ty jsi ten Bůh, a mluvil jsi o služebníku svém tu dobrou věc."
  },
  {
    "i": 10892,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 27,
    "t": "Nyní tedy ráčiž požehnati domu služebníka svého, aby byl stálý před tebou na věky. Nebo ty, Hospodine, požehnals, a požehnáno bude na věky."
  },
  {
    "i": 10893,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 1,
    "t": "Potom se stalo, že David porazil Filistinské, a zkrotil je; a vzal Gát s městečky jeho z ruky Filistinských."
  },
  {
    "i": 10894,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 2,
    "t": "Porazil také i Moábské, i poddáni jsou Moábští Davidovi, a platili mu dary."
  },
  {
    "i": 10895,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 3,
    "t": "Porazil také David Hadarezer krále Sobalského u Emat, když se šel utvrditi u řeky Eufrates."
  },
  {
    "i": 10896,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 4,
    "t": "I vzal od něho David tisíc vozů, a sedm tisíc jezdců, a dvadcet tisíc pěších, a podřezal David oukropky všechněm vozům, kromě sta vozů, kteréž sobě zachoval."
  },
  {
    "i": 10897,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 5,
    "t": "Přišli pak Syrští z Damašku na pomoc Hadarezerovi králi Sobalskému, a zabil David z Syrských dvadcet a dva tisíce mužů."
  },
  {
    "i": 10898,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 6,
    "t": "A ustanovil David hejtmany v Syrii Damašské, i poddáni jsou Syrští Davidovi, a platili mu dary. Tak dal Hospodin Davidovi vítězství všudy, kamž se koli obrátil."
  },
  {
    "i": 10899,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 7,
    "t": "Vzal také David pavézy zlaté, kteréž měli služebníci Hadarezerovi, a přinesl je do Jeruzaléma."
  }
]
