[
  {
    "i": 6100,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 37,
    "t": "At kanilang sinakop, at sinugatan ng talim ng tabak, at ang hari niyaon, at ang lahat ng mga bayan niyaon, at ang lahat na tao na nandoon; wala siyang iniwang nalabi, ayon sa lahat niyang ginawa sa Eglon; kundi kaniyang lubos na nilipol, at ang lahat na tao na nandoon."
  },
  {
    "i": 6101,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 38,
    "t": "At si Josue at ang buong Israel na kasama niya ay bumalik sa Debir; at nakipaglaban doon:"
  },
  {
    "i": 6102,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 39,
    "t": "At kaniyang sinakop at ang hari niyaon, at ang lahat ng mga bayan niyaon; at kanilang sinugatan ng talim ng tabak at lubos na nilipol ang lahat na tao na nandoon: wala siyang iniwang nalabi: kung paano ang kaniyang ginawa sa Hebron, ay gayon ang kaniyang ginawa sa Debir, at sa hari niyaon; gaya ng kaniyang ginawa sa Libna at sa hari niyaon."
  },
  {
    "i": 6103,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 40,
    "t": "Ganito sinaktan ni Josue ang buong lupain, ang lupaing maburol, at ang Timugan, at ang mababang lupain, at ang mga tagudtod, at ang lahat ng hari niyaon; wala siyang iniwang nalabi: kundi kaniyang lubos na nilipol ang lahat na humihinga, gaya ng iniutos ng Panginoon ng Dios ng Israel."
  },
  {
    "i": 6104,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 41,
    "t": "At sinaktan sila ni Josue mula sa Cades-barnea hanggang sa Gaza, at ang buong lupain ng Gosen, hanggang sa Gabaon."
  },
  {
    "i": 6105,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 42,
    "t": "At ang lahat ng mga haring ito at ang kanilang lupain ay sinakop ni Josue na paminsan, sapagka't ipinakipaglaban ng Panginoon, ng Dios ng Israel."
  },
  {
    "i": 6106,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 43,
    "t": "At si Josue at ang buong Israel na kasama niya ay bumalik sa kampamento sa Gilgal."
  },
  {
    "i": 6107,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 1,
    "t": "At nangyari nang mabalitaan ni Jabin na hari sa Hasor, na siya'y nagsugo kay Jobab na hari sa Madon, at sa hari sa Simron, at sa hari sa Achsaph,"
  },
  {
    "i": 6108,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 2,
    "t": "At sa mga hari na nangasa hilagaan, sa lupaing maburol, at sa Araba sa timugan ng Cinneroth at sa mababang lupain, at sa mga kaitaasan ng Dor sa kalunuran,"
  },
  {
    "i": 6109,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 3,
    "t": "Sa Cananeo sa silanganan at sa kalunuran at sa Amorrheo, at sa Hetheo, at sa Pherezeo, at sa Jebuseo sa lupaing maburol, at sa Heveo sa ibaba ng Hermon, sa lupain ng Mizpa."
  },
  {
    "i": 6110,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 4,
    "t": "At sila'y lumabas, sila at ang kanilang mga hukbo na kasama nila, maraming tao, na gaya nga ng mga buhangin na nasa baybayin ng dagat sa karamihan, na may mga kabayo at mga karo na totoong marami."
  },
  {
    "i": 6111,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 5,
    "t": "At ang lahat ng mga haring ito ay nagpipisan; at sila'y naparoon at humantong na magkakasama sa tubig ng Merom, upang makipaglaban sa Israel."
  },
  {
    "i": 6112,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 6,
    "t": "At sinabi ng Panginoon kay Josue, Huwag kang matakot ng dahil sa kanila; sapagka't bukas sa ganitong oras ay ibibigay ko silang lahat na patay sa harap ng Israel: inyong pipilayan ang kanilang mga kabayo, at sisilaban ng apoy ang kanilang mga karo."
  },
  {
    "i": 6113,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 7,
    "t": "Sa gayo'y biglang naparoon si Josue, at ang buong bayang pangdigma na kasama niya, laban sa kanila sa tabi ng tubig ng Merom, at dumaluhong sila sa kanila."
  },
  {
    "i": 6114,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 8,
    "t": "At ibinigay sila ng Panginoon sa kamay ng Israel, at sinaktan nila, at hinabol nila sila hanggang sa malaking Sidon, at hanggang sa Misrephoth-maim, at hanggang sa libis ng Mizpa, sa dakong silanganan; at sinaktan nila sila hanggang sa wala silang iniwan sa kanila nalabi."
  },
  {
    "i": 6115,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 9,
    "t": "At ginawa ni Josue sa kanila ang gaya ng iniutos ng Panginoon sa kaniya; kaniyang pinilayan ang kanilang mga kabayo, at sinilaban ng apoy ang kanilang mga karo."
  },
  {
    "i": 6116,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 10,
    "t": "At bumalik si Josue nang panahong yaon at sinakop ang Hasor, at sinugatan ng tabak ang hari niyaon: sapagka't ang Hasor ng una ay pangulo ng lahat ng mga kahariang yaon."
  },
  {
    "i": 6117,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 11,
    "t": "At kanilang sinugatan ng talim ng tabak ang lahat na tao na nandoon, na kanilang lubos na nilipol: walang naiwan na may hininga, at kaniyang sinilaban ng apoy ang Hasor."
  },
  {
    "i": 6118,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 12,
    "t": "At ang lahat ng mga bayan ng mga haring yaon at ang lahat ng mga hari ng mga yaon ay sinakop ni Josue, at sinugatan niya sila ng talim ng tabak at lubos na nilipol sila; gaya ng iniutos ni Moises na lingkod ng Panginoon."
  },
  {
    "i": 6119,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 13,
    "t": "Nguni't tungkol sa mga bayang natatayo sa kanilang mga bunton, ay walang sinunog ang Israel sa mga yaon, liban sa Hasor lamang, na sinunog ni Josue."
  },
  {
    "i": 6120,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 14,
    "t": "At ang lahat na samsam sa mga bayang ito at ang mga hayop ay kinuha ng mga anak ni Israel na pinakasamsam para sa kanilang sarili; nguni't ang bawa't tao ay sinugatan nila ng talim ng tabak hanggang sa kanilang nalipol sila, ni hindi nagiwan sila ng anomang may hininga."
  },
  {
    "i": 6121,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 15,
    "t": "Kung paanong nagutos ang Panginoon kay Moises na kaniyang lingkod, ay gayon nagutos si Moises kay Josue: at gayon ang ginawa ni Josue; wala siyang iniwang hindi yari sa lahat na iniutos ng Panginoon kay Moises."
  },
  {
    "i": 6122,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 16,
    "t": "Sa gayo'y sinakop ni Josue ang buong lupaing yaon, ang lupaing maburol, at ang buong Timugan, at ang buong lupain ng Gosen, at ang mababang lupain, at ang Araba, at ang lupaing maburol ng Israel, at ang mababang lupain niyaon;"
  },
  {
    "i": 6123,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 17,
    "t": "Mula sa bundok ng Halac na paahon sa Seir, hanggang sa Baal-gad sa libis ng Libano sa ibaba ng bundok Hermon: at kinuha niya ang lahat nilang hari, at sinaktan niya sila at ipinapatay niya sila."
  },
  {
    "i": 6124,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 18,
    "t": "Si Josue ay nakipagdigmang malaong panahon sa lahat ng mga haring yaon."
  },
  {
    "i": 6125,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 19,
    "t": "Walang bayan na nakipagpayapaan sa mga anak ni Israel, liban ang mga Heveo na mga taga Gabaon: kanilang kinuhang lahat sa pakikipagbaka."
  },
  {
    "i": 6126,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 20,
    "t": "Sapagka't inakala nga ng Panginoon na papagmatigasin ang kanilang puso, upang pumaroon laban sa Israel sa pakikipagbaka, upang kanilang malipol silang lubos, na huwag silang magtamo ng biyaya, kundi kaniyang malipol sila, gaya ng iniutos ng Panginoon kay Moises."
  },
  {
    "i": 6127,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 21,
    "t": "At naparoon si Josue nang panahong yaon at nilipol ang mga Anaceo mula sa lupaing maburol, sa Hebron, sa Debir, sa Anab, at sa buong lupaing maburol ng Juda, at sa buong lupaing maburol ng Israel: nilipol silang lubos ni Josue sangpu ng kanilang mga bayan."
  },
  {
    "i": 6128,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 22,
    "t": "Walang naiwan sa mga Anaceo sa lupain ng mga anak ni Israel: sa Gaza, sa Gath, at sa Asdod lamang, nagiwan siya ng ilan."
  },
  {
    "i": 6129,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 23,
    "t": "Gayon sinakop ni Josue ang buong lupain ayon sa lahat na sinalita ng Panginoon kay Moises; at ibinigay ni Josue na pinakamana sa Israel, ayon sa kanilang pagkakabahagi sangayon sa kanilang mga lipi. At ang lupain ay nagpahinga sa pakikipagdigma."
  },
  {
    "i": 6130,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 1,
    "t": "Ang mga ito nga ang mga hari sa lupain na sinaktan ng mga anak ni Israel, at inari ang kanilang lupain sa dako roon ng Jordan na dakong sinisikatan ng araw mula sa libis ng Arnon hanggang sa bundok ng Hermon, at ng buong Araba na dakong silanganan:"
  },
  {
    "i": 6131,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 2,
    "t": "Si Sehon na hari ng mga Amorrheo, na nanahan sa Hesbon at nagpuno mula sa Aroer, na nasa tabi ng libis ng Arnon at ang bayan na nasa gitna ng libis, at ang kalahati ng Galaad, hanggang sa ilog Jaboc, na hangganan ng mga anak ni Ammon;"
  },
  {
    "i": 6132,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 3,
    "t": "At ang Araba hanggang sa dagat ng Cinneroth, na dakong silanganan, at hanggang sa dagat ng Araba, Dagat na Alat, na dakong silanganan, na daang patungo sa Beth-jesimoth; at sa timugan sa ilalim ng mga tagudtod ng Pisga:"
  },
  {
    "i": 6133,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 4,
    "t": "At ang hangganan ni Og na hari sa Basan, sa nalabi ng mga Rephaim na nanahan sa Astaroth at sa Edrei,"
  },
  {
    "i": 6134,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 5,
    "t": "At nagpuno sa bundok ng Hermon, at sa Salca, at sa buong Basan, hanggang sa hangganan ng mga Gessureo at ng mga Maachateo, at ng kalahati ng Galaad, na hangganan ni Sehon na hari sa Hesbon."
  },
  {
    "i": 6135,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 6,
    "t": "Sinaktan sila ni Moises na lingkod ng Panginoon at ng mga anak ni Israel: at ibinigay ni Moises na lingkod ng Panginoon na pinakaari sa mga Rubenita, at sa mga Gadita, at sa kalahating lipi ni Manases."
  },
  {
    "i": 6136,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 7,
    "t": "At ang mga ito'y ang mga hari ng lupain na sinaktan ni Josue at ng mga anak ni Israel sa dako roon ng Jordan na dakong kalunuran, mula sa Baal-gad na libis ng Libano hanggang sa bundok ng Halac, na pasampa sa Seir (at ibinigay ni Josue na pinakaari sa mga lipi ng Israel ayon sa kanilang pagkakabahagi;"
  },
  {
    "i": 6137,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 8,
    "t": "Sa lupaing maburol, at sa mababang lupain, at sa Araba, at sa mga tagudtod, at sa ilang, at sa Timugan; ang Hatheo, ang Amorrheo, at ang Cananeo, ang Pherezeo, ang Heveo, at ang Jebuseo);"
  },
  {
    "i": 6138,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 9,
    "t": "Ang hari sa Jerico, isa; ang hari sa Hai na nasa tabi ng Beth-el, isa;"
  },
  {
    "i": 6139,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 10,
    "t": "Ang hari sa Jerusalem, isa; ang hari sa Hebron, isa."
  },
  {
    "i": 6140,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 11,
    "t": "Ang hari sa Jarmuth, isa; ang hari sa Lachis, isa;"
  },
  {
    "i": 6141,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 12,
    "t": "Ang hari sa Eglon, isa; ang hari sa Gezer, isa;"
  },
  {
    "i": 6142,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 13,
    "t": "Ang hari sa Debir, isa; ang hari sa Geder, isa;"
  },
  {
    "i": 6143,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 14,
    "t": "Ang hari sa Horma, isa; ang hari sa Arad, isa;"
  },
  {
    "i": 6144,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 15,
    "t": "Ang hari sa Libna, isa; ang hari sa Adullam, isa;"
  },
  {
    "i": 6145,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 16,
    "t": "Ang hari sa Maceda, isa; ang hari sa Beth-el, isa;"
  },
  {
    "i": 6146,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 17,
    "t": "Ang hari sa Tappua, isa; ang hari sa Hepher, isa;"
  },
  {
    "i": 6147,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 18,
    "t": "Ang hari sa Aphec, isa; ang hari sa Lasaron, isa;"
  },
  {
    "i": 6148,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 19,
    "t": "Ang hari sa Madon, isa; ang hari sa Hasor, isa;"
  },
  {
    "i": 6149,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 20,
    "t": "Ang hari sa Simron-meron, isa; ang hari sa Achsaph, isa;"
  },
  {
    "i": 6150,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 21,
    "t": "Ang hari sa Taanach, isa; ang hari sa Megiddo, isa;"
  },
  {
    "i": 6151,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 22,
    "t": "Ang hari sa Chedes, isa; ang hari sa Jocneam sa Carmel, isa;"
  },
  {
    "i": 6152,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 23,
    "t": "Ang hari sa Dor sa kaitaasan ng Dor, isa; ang hari ng mga bansa sa Gilgal, isa;"
  },
  {
    "i": 6153,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 24,
    "t": "Ang hari sa Tirsa, isa; lahat ng hari ay tatlong pu't isa;"
  },
  {
    "i": 6154,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 1,
    "t": "Si Josue nga'y matanda at puspos ng mga taon; at sinabi ng Panginoon sa kaniya, Ikaw ay matanda at puspos ng mga taon, at may nalalabi pang totoong maraming lupain na aariin."
  },
  {
    "i": 6155,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 2,
    "t": "Ito ang lupain na nalalabi pa: ang lahat na lupain ng mga Filisteo, at ang lahat na Gessureo:"
  },
  {
    "i": 6156,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 3,
    "t": "Mula sa Sihor na nasa tapat ng Egipto, hanggang sa hangganan ng Accaron na dakong hilagaan, na nabilang sa mga Cananeo: ang limang pangulo ng mga Filisteo, ang mga Gazeo, ang mga Asdodeo, ang mga Ascaloneo, ang mga Getheo, ang mga Accaronneo; gayon din ang mga Heveo,"
  },
  {
    "i": 6157,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 4,
    "t": "Sa dakong timugan: ang lahat na lupain ng mga Cananeo, at ang Mehara, na nauukol sa mga Sidonio hanggang sa Aphec, na hangganan ng mga Amorrheo;"
  },
  {
    "i": 6158,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 5,
    "t": "At ang lupain ng mga Gebalita at ang buong Libano, sa dakong sinisikatan ng araw, mula sa Baal-gad, sa ibaba ng bundok Hermon hanggang sa pasukan sa Hamat:"
  },
  {
    "i": 6159,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 6,
    "t": "Ang lahat ng taga lupaing maburol mula sa Libano hanggang sa Misrephoth-maim, sa makatuwid baga'y lahat ng mga Sidonio; sila'y aking itataboy mula sa harap ng mga anak ni Israel: iyo lamang bahagihin sa Israel na pinakamana, gaya ng iniutos ko sa iyo."
  },
  {
    "i": 6160,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 7,
    "t": "Iyo ngang bahagihin ang lupaing ito na pinakamana sa siyam na lipi, at sa kalahating lipi ni Manases."
  },
  {
    "i": 6161,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 8,
    "t": "Sa kaniya'y tinanggap ng mga Rubenita at ng mga Gadita, ang kanilang mana, na ibinigay sa kanila ni Moises, sa dako roon ng Jordan na dakong silanganan gaya ng ibinigay sa kanila ni Moises na lingkod ng Panginoon;"
  },
  {
    "i": 6162,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 9,
    "t": "Mula sa Aroer na nasa tabi ng libis ng Arnon, at ang bayan na nasa gitna ng libis, at ng buong kapatagan ng Medeba hanggang sa Dibon:"
  },
  {
    "i": 6163,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 10,
    "t": "At ang lahat na bayan ni Sehon na hari ng mga Amorrheo, na naghahari sa Hesbon hanggang sa hangganan ng mga anak ni Ammon;"
  },
  {
    "i": 6164,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 11,
    "t": "At ang Galaad, at ang hangganan ng mga Gessureo at ng mga Maachateo at ang buong bundok ng Hermon, at ang buong Basan hanggang sa Salca;"
  },
  {
    "i": 6165,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 12,
    "t": "Ang buong kaharian ni Og sa Basan, na naghari sa Astaroth at sa Edrei (na siyang naiwang labi sa mga Rephaim); sapagka't sinaktan ang mga ito ni Moises at mga itinaboy."
  },
  {
    "i": 6166,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 13,
    "t": "Gayon ma'y hindi itinaboy ng mga anak ni Israel ang mga Gessureo, ni ang mga Maachateo; kundi ang Gessureo at ang Maachateo ay tumahan sa gitna ng Israel hanggang sa araw na ito."
  },
  {
    "i": 6167,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 14,
    "t": "Ang lipi lamang ni Levi ang hindi niya binigyan ng mana; ang mga handog sa Panginoon, sa Dios ng Israel na pinaraan sa apoy ay siyang kaniyang mana, gaya ng sinalita niya sa kaniya."
  },
  {
    "i": 6168,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 15,
    "t": "At nagbigay si Moises sa lipi ng mga anak ni Ruben ng ayon sa kanilang mga angkan."
  },
  {
    "i": 6169,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 16,
    "t": "At ang kanilang hangganan ay mula sa Aroer, na nasa tabi ng libis ng Arnon, at ang bayang nasa gitna ng libis, at ang buong kapatagan sa tabi ng Medeba;"
  },
  {
    "i": 6170,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 17,
    "t": "Ang Hesbon at ang lahat ng mga bayan niyaon na nasa kapatagan; ang Dibon at ang Bamoth-baal, at ang Beth-baal-meon;"
  },
  {
    "i": 6171,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 18,
    "t": "At ang Jaas, at ang Ced-demoth, at ang Mephaath;"
  },
  {
    "i": 6172,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 19,
    "t": "At ang Chiriataim, at ang Sibma, at ang Zereth-shahar, sa bundok ng libis;"
  },
  {
    "i": 6173,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 20,
    "t": "At ang Beth-peor, at ang mga tagudtod ng Pisga, at ng Beth-jesimoth;"
  },
  {
    "i": 6174,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 21,
    "t": "At ang lahat ng mga bayan sa kapatagan at ang buong kaharian ni Sehon na hari ng mga Amorrheo na naghari sa Hesbon, na siyang sinaktan ni Moises na gayon din ang mga pinuno sa Madian, si Hevi, si Recem, at si Sur, at si Hur, at si Reba, na mga prinsipe ni Sehon, na tumahan sa lupain."
  },
  {
    "i": 6175,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 22,
    "t": "Si Balaam man na anak ni Beor na manghuhula, ay pinatay ng mga anak ni Israel ng tabak sa gitna ng nalabi sa kanilang nangapatay."
  },
  {
    "i": 6176,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 23,
    "t": "At ang hangganan ng mga anak ni Ruben ay ang Jordan, at ang hangganan niyaon. Ito ang mana ng mga anak ni Ruben ayon sa kanilang mga angkan, ang mga bayan at ang mga nayon niyaon."
  },
  {
    "i": 6177,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 24,
    "t": "At si Moises ay nagbigay sa lipi ni Gad, sa mga anak ni Gad, ng ayon sa kanilang mga angkan."
  },
  {
    "i": 6178,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 25,
    "t": "At ang kanilang hangganan ay ang Jacer, at ang lahat na bayan ng Galaad, at ang kalahati ng lupain ng mga anak ni Ammon hanggang sa Aroer na nasa tapat ng Rabba;"
  },
  {
    "i": 6179,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 26,
    "t": "At mula sa Hesbon hanggang sa Ramathmizpe, at sa Betonim; at mula sa Mahanaim hanggang sa hangganan ng Debir."
  },
  {
    "i": 6180,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 27,
    "t": "At sa libis, ang Beth-aram, at ang Beth-nimra, at ang Sucoth, at ang Saphon, na labis ng kaharian ni Sehon na hari sa Hesbon, ang Jordan at ang hangganan niyaon, hanggang sa kaduluduluhang bahagi ng dagat ng Cinnereth, sa dako roon ng Jordan na dakong silanganan."
  },
  {
    "i": 6181,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 28,
    "t": "Ito ang mana ng mga anak ni Gad ayon sa kanilang mga angkan, ang mga bayan at ang mga nayon niyaon."
  },
  {
    "i": 6182,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 29,
    "t": "At si Moises ay nagbigay ng mana sa kalahating lipi ni Manases: at yao'y sa kalahating lipi ng mga anak ni Manases ayon sa kanilang mga angkan."
  },
  {
    "i": 6183,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 30,
    "t": "At ang kanilang hangganan ay mula sa Mahanaim, ang buong Basan, ang buong kaharian ni Og na hari sa Basan at ang lahat ng mga bayan ng Jair na nasa Basan, anim na pung bayan."
  },
  {
    "i": 6184,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 31,
    "t": "At ang kalahati ng Galaad at ang Astaroth at ang Edrei, ang mga bayan ng kaharian ni Og sa Basan, ay sa mga anak ni Machir na anak ni Manases, sa makatuwid baga'y sa kalahati ng mga anak ni Machir ayon sa kanilang mga angkan."
  },
  {
    "i": 6185,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 32,
    "t": "Ito ang mga mana na binahagi ni Moises sa mga kapatagan ng Moab, sa dako roon ng Jordan sa Jerico, na dakong silanganan."
  },
  {
    "i": 6186,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 33,
    "t": "Nguni't sa lipi ni Levi ay walang ibinigay si Moises na mana: ang Panginoon, ang Dios ng Israel ay siyang kanilang mana, gaya ng kaniyang sinalita sa kanila."
  },
  {
    "i": 6187,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 1,
    "t": "At ito ang mga mana na sinakop ng mga anak ni Israel sa lupain ng Canaan, na binahagi sa kanila ni Eleazar na saserdote, at ni Josue na anak ni Nun, at ng mga pangulo ng mga sangbahayan ng mga magulang ng mga lipi ng mga anak ni Israel,"
  },
  {
    "i": 6188,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 2,
    "t": "Sa pamamagitan ng sapalaran ng kanilang mana, gaya ng iniutos ng Panginoon sa pamamagitan ni Moises, sa siyam na lipi, at sa kalahating lipi."
  },
  {
    "i": 6189,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 3,
    "t": "Sapagka't nabigyan na ni Moises ng mana ang dalawang lipi at ang kalahating lipi sa dako roon ng Jordan: nguni't sa mga Levita ay wala siyang ibinigay na mana sa kanila."
  },
  {
    "i": 6190,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 4,
    "t": "Sapagka't ang mga anak ni Jose ay naging dalawang lipi ang Manases at ang Ephraim: at hindi sila nagbigay ng bahagi sa mga Levita sa lupain, liban ang mga bayan na matahanan, pati ng mga nayon niyaon sa kanilang hayop at sa kanilang pag-aari."
  },
  {
    "i": 6191,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 5,
    "t": "Kung paano iniutos ng Panginoon kay Moises, ay gayon ang ginawa ng mga anak ni Israel, at kanilang binahagi ang lupain."
  },
  {
    "i": 6192,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 6,
    "t": "Nang magkagayo'y lumapit ang mga anak ni Juda kay Josue sa Gilgal: at sinabi sa kaniya ni Caleb na anak ni Jephone na Cenezeo, Iyong talastas ang bagay na sinalita ng Panginoon kay Moises na lalake ng Dios, tungkol sa akin at tungkol sa iyo sa Cades-barnea."
  },
  {
    "i": 6193,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 7,
    "t": "Ako'y may apat na pung taon nang ako'y suguin ni Moises na lingkod ng Panginoon mula sa Cades-barnea upang tiktikan ang lupain; at aking dinalhan ng sagot siya ng gaya ng nasa aking puso."
  },
  {
    "i": 6194,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 8,
    "t": "Gayon ma'y pinapanglumo ng mga kapatid na kasama ko ang puso ng bayan: nguni't ako'y lubos na sumunod sa Panginoon kong Dios."
  },
  {
    "i": 6195,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 9,
    "t": "At si Moises ay sumumpa nang araw na yaon, na nagsasabi, Tunay na ang lupain na tinuntungan ng iyong paa ay magiging isang mana sa iyo at sa iyong mga anak magpakailan man, sapagka't sumunod kang lubos sa Panginoon kong Dios."
  },
  {
    "i": 6196,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 10,
    "t": "At ngayon, narito, iningatan akong buhay ng Panginoon, gaya ng kaniyang sinalita, nitong apat na pu't limang taon, mula nang panahon na salitain ng Panginoon ang salitang ito kay Moises, samantalang lumalakad ang Israel sa ilang; at ngayon, narito, sa araw na ito ako'y may walong pu't limang taon na."
  },
  {
    "i": 6197,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 11,
    "t": "Gayon ma'y malakas pa ako sa araw na ito na gaya nang araw na suguin ako ni Moises: kung paano nga ang lakas ko noon, ay gayon ang lakas ko ngayon, sa pakikidigma, at gayon din sa paglalabas pumasok."
  },
  {
    "i": 6198,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 12,
    "t": "Ngayon nga'y ibigay mo sa akin ang lupaing maburol na ito na sinalita ng Panginoon nang araw na yaon: sapagka't iyong nabalitaan nang araw na yaon kung paanong nariyan ang mga Anaceo, at mga bayang malalaki at nakukutaan: marahil ay sasa akin ang Panginoon, at akin silang maitataboy na gaya ng sinalita ng Panginoon."
  },
  {
    "i": 6199,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 13,
    "t": "At binasbasan siya ni Josue at kaniyang ibinigay ang Hebron kay Caleb na Anak ni Jephone, na pinakaari niya."
  }
]
