[
  {
    "i": 33800,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 28,
    "t": "Toho Krista zvěstujeme, napomínajíce každého člověka a učíce každého člověka v veškeré moudrosti, abychom každého člověka učinili dokonalým v Kristu Ježíši."
  },
  {
    "i": 33801,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 29,
    "t": "A pro tu příčinu i pracuji, bojuje dle působení jeho, kteréž mocně působí ve mně."
  },
  {
    "i": 33802,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 1,
    "t": "Chciť zajisté, abyste věděli, jak veliký boj mám pro vás, i pro ty, kteříž jsou v Laodicei, a pro ty, kteříž tváři mé v těle neviděli,"
  },
  {
    "i": 33803,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 2,
    "t": "Aby potěšena byla srdce jejich, k sobě spojená v lásce, a ke všelikému bohatství plné jistoty rozumnosti, k poznání tajemství Boha Otce i Krista,"
  },
  {
    "i": 33804,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 3,
    "t": "V němž jsou skryti všickni pokladové moudrosti a umění."
  },
  {
    "i": 33805,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 4,
    "t": "A toť pravím, aby vás žádný neoklamal řečmi lstivými."
  },
  {
    "i": 33806,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 5,
    "t": "Nebo ačkoli tělem jsem vzdálený, však duchem s vámi jsem, raduje se a vida pořádek váš a utvrzení víry vaší, kteráž jest v Kristu."
  },
  {
    "i": 33807,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 6,
    "t": "Protož jakož jste přijali Krista Ježíše Pána, tak v něm choďte,"
  },
  {
    "i": 33808,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 7,
    "t": "Vkořenění a vzdělávající se v něm, a utvrzeni bývajíce ve víře, jakož jste učeni, rozhojňujíce se v ní s díků činěním."
  },
  {
    "i": 33809,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 8,
    "t": "Hleďtež, aby vás někdo neuvedl v zajetí skrze filosofii a marné oklamávání, podlé ustanovení lidských, podlé živlů světa, a ne podlé Krista."
  },
  {
    "i": 33810,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 9,
    "t": "Nebo v něm přebývá všecka plnost Božství tělesně,"
  },
  {
    "i": 33811,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 10,
    "t": "A vy jste doplněni v něm, kterýž jest hlava všeho knížetstva a mocnosti."
  },
  {
    "i": 33812,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 11,
    "t": "V němž i obřezáni jste obřízkou neučiněnou rukou, svléknutím těla hříšného, totiž obřízkou Kristovou,"
  },
  {
    "i": 33813,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 12,
    "t": "Pohřbeni s ním křtem, v němž jste i spolu vzkříšeni skrze věru působnosti Boha, kterýž ho vzkřísil z mrtvých."
  },
  {
    "i": 33814,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 13,
    "t": "A vás, když jste byli mrtvi v hříších a v neuobřízce těla svého, spolu s ním obživil, odpustiv vám všecky hříchy,"
  },
  {
    "i": 33815,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 14,
    "t": "Vymazav dlužní úpis v ustanoveních, kterýž byl proti nám, a ten zrušil, přibiv jej na kříž."
  },
  {
    "i": 33816,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 15,
    "t": "A svléknuv knížatstva a mocnosti, zjevně je potupil, zvítěziv nad nimi skrze sebe."
  },
  {
    "i": 33817,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 16,
    "t": "Protož ať vás žádný nesoudí pro pokrm neb pro nápoj, neb pro část svátku, neb novměsíce, neb sobot,"
  },
  {
    "i": 33818,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 17,
    "t": "Což jest stín věcí budoucích, ale tělo Kristovo."
  },
  {
    "i": 33819,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 18,
    "t": "Žádný ať vás nezdržuje, oblíbiv sobě dobrovolnou pokoru a službu andělskou, v to, čehož neviděl, vstupuje, nadarmo se pýše smyslem těla svého,"
  },
  {
    "i": 33820,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 19,
    "t": "A nedrží hlavy, z níž všecko tělo skrze klouby a svazky obsluhování vezme a spojení má, vzrůstem Božím vzrůstá."
  },
  {
    "i": 33821,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 20,
    "t": "Poněvadž tedy jste umřeli s Kristem živlům světa, proč se jako živí v světě ustanovením poddáváte,"
  },
  {
    "i": 33822,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 21,
    "t": "Nedotýkej se, neokusuj, nedotýkejž se,"
  },
  {
    "i": 33823,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 22,
    "t": "Kteréžto všecky věci k zkažení vedou užíváním svým, vedlé přikázání a učení lidských?"
  },
  {
    "i": 33824,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 23,
    "t": "Což má tvář moudrosti při dobrovolné nábožnosti, a pokoře, a netrhaní těla, ale není k žádnému užitku proti nasycení těla."
  },
  {
    "i": 33825,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 1,
    "t": "Jestliže jste tedy s Kristem vstali, těch věcí hledejte, kteréž jsou svrchu, kdež Kristus sedí na pravici Boží."
  },
  {
    "i": 33826,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 2,
    "t": "O těch věcech přemýšlejte, kteréž jsou svrchu, ne o těch, kteréž jsou na zemi."
  },
  {
    "i": 33827,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 3,
    "t": "Nebo jste umřeli, a váš život skryt jest s Kristem v Bohu."
  },
  {
    "i": 33828,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 4,
    "t": "Když Kristus zjeven bude, náš život, tehdy i vy s ním zjeveni budete v slávě."
  },
  {
    "i": 33829,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 5,
    "t": "Umrtvujtež tedy údy své, kteříž jsou na zemi, smilstvo, nečistotu, vášeň, zlé žádosti a lakomství, kteréž jest modloslužba,"
  },
  {
    "i": 33830,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 6,
    "t": "Pro kteréž přijde hněv Boží na syny neposlušnosti,"
  },
  {
    "i": 33831,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 7,
    "t": "Mezi nimiž jste i vy někdy chodili, když jste živi byli v nich."
  },
  {
    "i": 33832,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 8,
    "t": "Ale nyní složte i vy všecko: hněv, prchlivost, zlost, rouhání, řeč mrzkou z úst svých."
  },
  {
    "i": 33833,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 9,
    "t": "Nelžete jedni na druhé, svléknuvše s sebe starého člověka s skutky jeho,"
  },
  {
    "i": 33834,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 10,
    "t": "A obleknuvše nového, toho, kterýž se obnovuje u známosti, podlé obrazu toho, kterýž ho stvořil,"
  },
  {
    "i": 33835,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 11,
    "t": "Kdežto není Řek a Žid, obřízka a neuobřízka, barbar a Scyta, služebník a svobodný, ale všecko a ve všech Kristus."
  },
  {
    "i": 33836,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 12,
    "t": "Oblečtež tedy jakožto vyvolení Boží, svatí a milí, srdce milosrdenství, dobrotivost, pokoru, krotkost, trpělivost,"
  },
  {
    "i": 33837,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 13,
    "t": "Snášejíce se vespolek a odpouštějíce sobě vespolek, má-li kdo proti komu žalobu; jakož i Kristus odpustil vám, tak i vy čiňte."
  },
  {
    "i": 33838,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 14,
    "t": "A nad všecko to oblečte lásku, kteráž jest svazek dokonalosti."
  },
  {
    "i": 33839,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 15,
    "t": "A pokoj Boží ať spravuje srdce vaše, k němuž jste i povoláni v jednom těle, a buďtež vděčni."
  },
  {
    "i": 33840,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 16,
    "t": "Slovo Kristovo ať přebývá v vás hojně ve vší moudrosti, učíce a napomínajíce se vespolek, skrze žalmy, chvály a písničky duchovní, vděčně zpívajíce Pánu v srdcích svých."
  },
  {
    "i": 33841,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 17,
    "t": "A cožkoli činíte slovem neb skutkem, všecko čiňte ve jménu Pána Ježíše, děkujíce Bohu Otci skrze něho."
  },
  {
    "i": 33842,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 18,
    "t": "Ženy, poddány buďte mužům svým, jakž sluší v Pánu."
  },
  {
    "i": 33843,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 19,
    "t": "Muži, milujte ženy své, a nebuďte prchliví k nim."
  },
  {
    "i": 33844,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 20,
    "t": "Synové, poslušni buďte rodičů ve všem; nebo to líbé jest Pánu."
  },
  {
    "i": 33845,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 21,
    "t": "Otcové, nedrážděte synů svých, aby nebyli malomyslní."
  },
  {
    "i": 33846,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 22,
    "t": "Služebníci, poslušni buďte ve všem pánů svých tělesných, ne na oko jen sloužíce, jako lidem líbezní, ale v upřímosti srdce, bojíce se Boha."
  },
  {
    "i": 33847,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 23,
    "t": "A cožkoli činíte, z té duše čiňte, jako Pánu a ne lidem,"
  },
  {
    "i": 33848,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 24,
    "t": "Vědouce, že od Pána vezmete odplatu dědictví. Nebo Pánu Kristu sloužíte."
  },
  {
    "i": 33849,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 25,
    "t": "Ale kdo křivdu činí, veme zase to, což jest křivdy učinil, a není přijímání osob."
  },
  {
    "i": 33850,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 1,
    "t": "Páni, spravedlivé a poctivé dávajte služebníkům, vědouce, že i vy Pána máte v nebesích."
  },
  {
    "i": 33851,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 2,
    "t": "V modlitbě ustaviční buďte, bdíce v ní s díků činěním,"
  },
  {
    "i": 33852,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 3,
    "t": "Modlíce se také i za nás, aby Bůh otevřel nám dveře slova, k mluvení tajemství Kristova, pro něž i vězněn jsem,"
  },
  {
    "i": 33853,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 4,
    "t": "Abych je oznámil, tak jakž mi náleží mluviti."
  },
  {
    "i": 33854,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 5,
    "t": "Moudře choďte k těm, kteříž jsou vně, vykupujíce čas."
  },
  {
    "i": 33855,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 6,
    "t": "Řeč vaše vždycky budiž s milostí, solí okořeněná, abyste věděli, kterak jednomu každému odpovědíti máte."
  },
  {
    "i": 33856,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 7,
    "t": "Co se týče mne, oznámíť vám všecko Tychikus, bratr milý a věrný služebník a spolu služebník v Pánu,"
  },
  {
    "i": 33857,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 8,
    "t": "Kteréhož jsem poslal k vám z té příčiny, aby zvěděl, co se s vámi děje, a aby potěšil srdce vaše,"
  },
  {
    "i": 33858,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 9,
    "t": "S Onezimem, bratrem věrným a milým, kterýž jest z vás. Všecko vám oznámí, což se děje tuto."
  },
  {
    "i": 33859,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 10,
    "t": "Pozdravuje vás Aristarchus, spoluvězeň můj, a Marek, synovec Barnabášův, o němž jste přijali přikázání, že když přijde k vám, abyste ho přijali."
  },
  {
    "i": 33860,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 11,
    "t": "A Ježíš, kterýž slove Justus, kteříž jsou z obřízky; tiť jsou jediní pomocníci v království Božím, kteříž mi byli k potěšení."
  },
  {
    "i": 33861,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 12,
    "t": "Pozdravuje vás Epafras, kterýž jest z vás, služebník Krista Ježíše, ustavičně bojující za vás v modlitbách, abyste stáli dokonalí a plní ve všeliké vůli Boží."
  },
  {
    "i": 33862,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 13,
    "t": "Nebo svědectví jemu vydávám, že horlivě usiluje pro vás, i pro ty, kteříž jsou v Laodicei, a kteříž v Hierapoli."
  },
  {
    "i": 33863,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 14,
    "t": "Pozdravuje vás Lukáš, lékař milý, a Demas."
  },
  {
    "i": 33864,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 15,
    "t": "Pozdravte bratří, kteříž jsou v Laodicei, i Nymfas, i sboru, kterýž jest v domě jeho."
  },
  {
    "i": 33865,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 16,
    "t": "A když bude přečten list tento u vás, učiňte, ať i v sboru Laodicejských čten jest, a ten, kterýž jest psán z Laodicei, abyste i vy čtli."
  },
  {
    "i": 33866,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 17,
    "t": "A Archippovi povězte: Pilně hleď na to, abys službu, kterouž jsi přijal v Pánu, naplnil."
  },
  {
    "i": 33867,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 18,
    "t": "Pozdravení rukou mou Pavlem. Pamatujte na okovy mé. Milost budiž s vámi. Amen."
  },
  {
    "i": 33868,
    "b": 58,
    "c": 6001,
    "r": 6001,
    "o": 1,
    "t": "Pavel a Sylván a Timoteus sboru Tessalonických v Bohu Otci a v Pánu Ježíši Kristu. Milost vám a pokoj od Boha Otce našeho a Pána Ježíše Krista."
  },
  {
    "i": 33869,
    "b": 58,
    "c": 6001,
    "r": 6001,
    "o": 2,
    "t": "Děkujeme Bohu vždycky za všecky vás, zmiňujíce se o vás na modlitbách našich ustavičně,"
  },
  {
    "i": 33870,
    "b": 58,
    "c": 6001,
    "r": 6001,
    "o": 3,
    "t": "Bez přestání pamatujíce na dílo víry vaší a na práci lásky, i na snášení naděje Pána našeho Jezukrista před Bohem a Otcem naším,"
  },
  {
    "i": 33871,
    "b": 58,
    "c": 6001,
    "r": 6001,
    "o": 4,
    "t": "Vědouce, bratří od Boha milovaní, vyvolení vaše,"
  },
  {
    "i": 33872,
    "b": 58,
    "c": 6001,
    "r": 6001,
    "o": 5,
    "t": "Že evangelium naše nebylo u vás toliko v slovu, ale i v moci, i v Duchu svatém, a v jistotě veliké, jakož víte, jací jsme byli mezi vámi pro vás."
  },
  {
    "i": 33873,
    "b": 58,
    "c": 6001,
    "r": 6001,
    "o": 6,
    "t": "A vy jste následovní učiněni naši i Pána, přijali jste slovo v mnohém soužení, s radostí Ducha svatého,"
  },
  {
    "i": 33874,
    "b": 58,
    "c": 6001,
    "r": 6001,
    "o": 7,
    "t": "Tak že jste učiněni příklad všem věřícím v Macedonii a v Achaii."
  },
  {
    "i": 33875,
    "b": 58,
    "c": 6001,
    "r": 6001,
    "o": 8,
    "t": "Nebo z vás rozhlásilo se slovo Páně, netoliko v Macedonii a v Achaii, ale i na všech místech víra vaše, kteráž jest v Boha, roznesla se, takže není potřebí nám o tom co mluviti."
  },
  {
    "i": 33876,
    "b": 58,
    "c": 6001,
    "r": 6001,
    "o": 9,
    "t": "Nebo oni o nás vypravují, jaký jsme měli vchod k vám, a jak jste se obrátili k Bohu od model, abyste sloužili Bohu živému a pravému,"
  },
  {
    "i": 33877,
    "b": 58,
    "c": 6001,
    "r": 6001,
    "o": 10,
    "t": "A očekávali Syna jeho s nebes, kteréhož vzkřísil z mrtvých, Ježíše, kterýž nás vysvobozuje od hněvu budoucího."
  },
  {
    "i": 33878,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 1,
    "t": "Sami zajisté víte, bratří, vchod náš k vám, že nebyl marný."
  },
  {
    "i": 33879,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 2,
    "t": "Ale před tím trpíce a potupeni jsouce v městě Filippis, jakož víte, smělost jsme měli v Bohu našem, mluviti vám evangelium Boží s velikým odporem."
  },
  {
    "i": 33880,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 3,
    "t": "Neboť napomínajíce vás, ne z bludu, ani z nečistoty, ani lstivě činíme."
  },
  {
    "i": 33881,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 4,
    "t": "Ale jakožto od Boha zkušení jsme kázání svatého evangelium přijali, tak i mluvíme, ne jako bychom se lidem líbiti hledali, ale Bohu, kterýž zkoumá srdce naše."
  },
  {
    "i": 33882,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 5,
    "t": "Anobrž nikdy jsme před vámi v řeči úlisné nebyli, jakož víte, ani v skrývání lakomství, Bůh jest svědek."
  },
  {
    "i": 33883,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 6,
    "t": "Ani jsme hledali od lidí slávy, ani od vás, ani od jiných."
  },
  {
    "i": 33884,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 7,
    "t": "Ačkoli jsme mohli býti vám na obtíž, jakožto Kristovi apoštolé. Ale byli jsme mírní mezi vámi, jakožto pěstounka chová syny své."
  },
  {
    "i": 33885,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 8,
    "t": "Tak milostivě nakloněni jsouce k vám, hotovi jsme byli nejen evangelium Boží vám dáti, ale i duše naše, poněvadž jste nám velmi milí byli."
  },
  {
    "i": 33886,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 9,
    "t": "Pamětlivi jste zajisté, bratří, práce naší a ustavičného lopotění, že dnem i nocí pracujíce, abychom žádnému z vás nebyli obtížni, kázali jsme vám evangelium Boží."
  },
  {
    "i": 33887,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 10,
    "t": "Vy jste svědkové, i Bůh, jak svatě, a spravedlivě, a bez úhony chovali jsme se k vám věřícím."
  },
  {
    "i": 33888,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 11,
    "t": "Jakož víte, kterak jsme jednoho každého z vás, jako otec syny své,"
  },
  {
    "i": 33889,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 12,
    "t": "Prosili a napomínali, a svědčili jsme vám, abyste chodili hodně Bohu, kterýž povolává vás do království svého a slávy."
  },
  {
    "i": 33890,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 13,
    "t": "Protož i my děkujeme Bohu bez přestání, že přijímajíce slovo Boží, kteréž jste slyšeli od nás, přijali jste ne jako slovo lidské, ale jakož pravdivě jest slovo Boží, kteréž i působí v vás věřících."
  },
  {
    "i": 33891,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 14,
    "t": "Nebo vy, bratří, následovníci jste učiněni církví Božích, kteréž jsou v Židovstvu v Kristu Ježíši, nebo i vy totéž jste trpěli od vlastních národů, jako i oni od Židů,"
  },
  {
    "i": 33892,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 15,
    "t": "Kteříž i Pána Ježíše zabili, i proroky své vyhnali, i nás vyhánějí, a Bohu se nelíbí, a proti všem lidem jsou."
  },
  {
    "i": 33893,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 16,
    "t": "Braníce nám kázati pohanům, aby spaseni byli, a tak doplňují hříchů svých vždycky, a již přišel na ně hněv až do skonání."
  },
  {
    "i": 33894,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 17,
    "t": "My pak, bratří, osiřevše od vás na čas, v obličeji, ne v srdci, usilovněji jsme se snažili viděti tvář vaši s velikou žádostí."
  },
  {
    "i": 33895,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 18,
    "t": "Protož chtěli jsme přijíti k vám, zvláště já Pavel, jednou i dvakrát, ale překazil nám satan."
  },
  {
    "i": 33896,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 19,
    "t": "Nebo která jest naše naděje, neb radost, neb koruna chlouby? Zdali ne i vy před Pánem naším Ježíšem Kristem v příchodu jeho?"
  },
  {
    "i": 33897,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 20,
    "t": "Vy zajisté jste sláva naše i radost."
  },
  {
    "i": 33898,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 1,
    "t": "Protož více nemohouce snésti, uznali jsme za dobré zůstati v Athénách sami,"
  },
  {
    "i": 33899,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 2,
    "t": "A poslali jsme Timotea, bratra našeho, a služebníka Božího, a spolupracovníka našeho v evangelium Kristovu, k potvrzení vás a k potěšení o víře vaší,"
  }
]
