[
  {
    "i": 4400,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 27,
    "t": "At nakita ng asno ang anghel ng Panginoon, at siya'y nalugmok sa ilalim ni Balaam: at ang galit ni Balaam ay nagningas, at kaniyang pinalo ang asno ng kaniyang tungkod."
  },
  {
    "i": 4401,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 28,
    "t": "At ibinuka ng Panginoon ang bibig ng asno, at nagsabi kay Balaam, Ano ang ginawa ko sa iyo, na ako'y pinalo mo nitong makaitlo?"
  },
  {
    "i": 4402,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 29,
    "t": "At sinabi ni Balaam sa asno, Sapagka't tinuya mo ako: mayroon sana ako sa aking kamay na isang tabak, pinatay disin kita ngayon."
  },
  {
    "i": 4403,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 30,
    "t": "At sinabi ng asno kay Balaam, Di ba ako'y iyong asno na iyong sinakyan sa buong buhay mo hanggang sa araw na ito? gumawa ba kaya ako kailan man ng ganito sa iyo? At kaniyang sinabi, Hindi."
  },
  {
    "i": 4404,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 31,
    "t": "Nang magkagayo'y idinilat ng Panginoon ang mga mata ni Balaam, at kaniyang nakita ang anghel ng Panginoon na nakatayo sa daan, na hawak ang kaniyang bunot na tabak: at kaniyang iniyukod ang kaniyang ulo, at nagpatirapa."
  },
  {
    "i": 4405,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 32,
    "t": "At sinabi sa kaniya ng anghel ng Panginoon, Bakit mo pinalo ang iyong asno nitong makaitlo? Narito, ako'y naparito na pinaka kalaban, sapagka't ang iyong lakad ay masama sa harap ko:"
  },
  {
    "i": 4406,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 33,
    "t": "At nakita ako ng asno, at lumiko sa harap ko nitong makaitlo: kundi siya lumihis sa harap ko, ay tunay na ngayon ay napatay kita, at nailigtas ang kaniyang buhay."
  },
  {
    "i": 4407,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 34,
    "t": "At sinabi ni Balaam sa anghel ng Panginoon, Ako'y nagkasala; sapagka't hindi ko nalamang ikaw ay nakatayo sa daan laban sa akin: ngayon nga, kung inaakala mong masama, ay babalik ako uli."
  },
  {
    "i": 4408,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 35,
    "t": "At sinabi ng anghel ng Panginoon kay Balaam, Sumama ka sa mga tao: nguni't ang salita lamang na aking sasalitain sa iyo, ang siyang sasalitain mo. Sa gayon ay sumama si Balaam sa mga prinsipe ni Balac."
  },
  {
    "i": 4409,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 36,
    "t": "At nang mabalitaan ni Balac na si Balaam ay dumarating, ay lumabas upang kaniyang salubungin siya sa bayan ng Moab, na nasa hangganan ng Arnon, na siyang katapusang bahagi ng hangganan."
  },
  {
    "i": 4410,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 37,
    "t": "At sinabi ni Balac kay Balaam, Di ba ikaw ay aking pinaparoonang dalidali upang tawagin ka? bakit nga hindi ka naparito sa akin? hindi ba tunay na mapapupurihan kita?"
  },
  {
    "i": 4411,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 38,
    "t": "At sinabi ni Balaam kay Balac, Narito, ako'y naparito sa iyo: mayroon ba ako ngayong anomang kapangyarihan na makapagsalita ng anomang bagay? ang salitang ilagay ng Dios sa aking bibig, yaon ang aking sasalitain."
  },
  {
    "i": 4412,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 39,
    "t": "At si Balaam ay sumama kay Balac, at sila'y naparoon sa Chiriath-huzoth."
  },
  {
    "i": 4413,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 40,
    "t": "At naghain si Balac, ng mga baka at mga tupa, at ipinadala kay Balaam, at sa mga prinsipe na kasama niya."
  },
  {
    "i": 4414,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 41,
    "t": "At nangyari nang kinaumagahan, na isinama ni Balac si Balaam at isinampa siya sa matataas na dako ni Baal, at kaniyang nakita mula roon ang katapustapusang bahagi ng bayan."
  },
  {
    "i": 4415,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 1,
    "t": "At sinabi ni Balaam kay Balac, Ipagtayo mo ako rito ng pitong dambana, at ipaghanda mo ako rito ng pitong toro at ng pitong tupang lalake."
  },
  {
    "i": 4416,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 2,
    "t": "At ginawa ni Balac gaya ng sinalita ni Balaam; at si Balac at si Balaam ay naghandog sa bawa't dambana ng isang toro at ng isang tupang lalake."
  },
  {
    "i": 4417,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 3,
    "t": "At sinabi ni Balaam kay Balac, Tumayo ka sa tabi ng iyong handog na susunugin, at ako'y yayaon; marahil ang Panginoon ay paririto na sasalubungin ako: at anomang bagay na kaniyang ipakita sa akin ay aking sasaysayin sa iyo. At siya'y naparoon sa isang dakong mataas na walang tanim."
  },
  {
    "i": 4418,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 4,
    "t": "At sinalubong ng Dios si Balaam: at sinabi niya sa kaniya, Aking inihanda ang pitong dambana, at aking inihandog ang isang toro at ang isang tupang lalake sa bawa't dambana."
  },
  {
    "i": 4419,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 5,
    "t": "At nilagyan ng Panginoon ng salita ang bibig ni Balaam, at sinabi: Bumalik ka kay Balac, at ganito ang iyong sasalitain."
  },
  {
    "i": 4420,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 6,
    "t": "At siya'y bumalik sa kaniya, at, narito, siya'y nakatayo sa tabi ng kaniyang handog na susunugin, siya at ang lahat ng mga prinsipe sa Moab."
  },
  {
    "i": 4421,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 7,
    "t": "At kaniyang ibinadya ang kaniyang talinhaga, at sinabi, Mula sa Aram ay dinala ako rito ni Balac, Niyang hari sa Moab, na mula sa mga bundok ng Silanganan: Parito ka, sumpain mo sa akin ang Jacob. At parito ka, laitin mo ang Israel."
  },
  {
    "i": 4422,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 8,
    "t": "Paanong aking susumpain ang hindi sinumpa ng Dios? At paanong aking lalaitin ang hindi nilait ng Panginoon?"
  },
  {
    "i": 4423,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 9,
    "t": "Sapagka't mula sa taluktok ng mga bato ay aking nakikita siya, At mula sa mga burol ay akin siyang natatanawan: Narito, siya'y isang bayang tatahang magisa, At hindi ibinibilang sa gitna ng mga bansa."
  },
  {
    "i": 4424,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 10,
    "t": "Sinong makabibilang ng alabok ng Jacob, O ng bilang ng ikaapat na bahagi ng Israel? Mamatay nawa ako ng kamatayan ng matuwid, At ang aking wakas ay magiging gaya nawa ng kaniya!"
  },
  {
    "i": 4425,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 11,
    "t": "At sinabi ni Balac kay Balaam, Anong ginawa mo sa akin? Ipinagsama kita upang sumpain mo ang aking mga kaaway, at, narito, iyong pinagpala silang totoo."
  },
  {
    "i": 4426,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 12,
    "t": "At siya'y sumagot, at nagsabi, Hindi ba nararapat na aking pagingatang salitain yaong isinasa bibig ko ng Panginoon?"
  },
  {
    "i": 4427,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 13,
    "t": "At sinabi sa kaniya ni Balac, Isinasamo ko sa iyo, na sumama ka sa akin sa ibang dako, na iyong pagkakakitaan sa kanila; ang iyo lamang makikita ay ang kahulihulihang bahagi nila, at hindi mo makikita silang lahat: at sumpain mo sila sa akin mula roon."
  },
  {
    "i": 4428,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 14,
    "t": "At dinala niya siya sa parang ng Sophim, sa taluktok ng Pisga, at nagtayo roon ng pitong dambana, at naghandog ng isang toro, at ng isang tupang lalake sa bawa't dambana."
  },
  {
    "i": 4429,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 15,
    "t": "At kaniyang sinabi kay Balac, Tumayo ka rito sa tabi ng iyong handog na susunugin, samantalang aking sinasalubong ang Panginoon doon."
  },
  {
    "i": 4430,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 16,
    "t": "At sinalubong ng Panginoon si Balaam, at pinapagsalita siya ng salita sa kaniyang bibig, at sinabi, bumalik ka kay Balac, at ganito ang iyong sasalitain."
  },
  {
    "i": 4431,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 17,
    "t": "At siya'y naparoon sa kaniya, at, narito, siya'y nakatayo sa tabi ng kaniyang handog na susunugin, at ang mga prinsipe sa Moab na kasama niya. At sinabi sa kaniya ni Balac, Anong sinalita ng Panginoon?"
  },
  {
    "i": 4432,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 18,
    "t": "At kaniyang ibinadya ang kaniyang talinghaga, at sinabi, Tumindig ka, Balac, at iyong dinggin; Makinig ka sa akin, ikaw anak ni Zippor:"
  },
  {
    "i": 4433,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 19,
    "t": "Ang Dios ay hindi tao na magsisinungaling, Ni anak ng tao na magsisisi; Sinabi ba niya, at hindi niya gagawin? O sinalita ba niya, at hindi niya isasagawa?"
  },
  {
    "i": 4434,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 20,
    "t": "Narito, ako'y tumanggap ng utos na magpala: At kaniyang pinagpala, at hindi ko na mababago."
  },
  {
    "i": 4435,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 21,
    "t": "Wala siyang nakitang kasamaan sa Jacob, Ni wala siyang nakitang kasamaan sa Israel: Ang Panginoon niyang Dios ay sumasa kaniya, At ang sigaw ng hari ay nasa gitna nila."
  },
  {
    "i": 4436,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 22,
    "t": "Dios ang naglalabas sa kanila sa Egipto; Siya'y may lakas na gaya ng mabangis na toro."
  },
  {
    "i": 4437,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 23,
    "t": "Tunay na walang enkanto laban sa Jacob, Ni panghuhula laban sa Israel: Ngayo'y sasabihin tungkol sa Jacob at sa Israel, Anong ginawa ng Dios!"
  },
  {
    "i": 4438,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 24,
    "t": "Narito, ang bayan ay tumitindig na parang isang leong babae, At parang isang leon na nagpakataas: Siya'y hindi mahihiga hanggang sa makakain ng huli, At makainom ng dugo ng napatay."
  },
  {
    "i": 4439,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 25,
    "t": "At sinabi ni Balac kay Balaam, Ni huwag mo silang pakasumpain ni pakapagpalain."
  },
  {
    "i": 4440,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 26,
    "t": "Nguni't si Balaam ay sumagot at nagsabi kay Balac, Di ba isinaysay ko sa iyo, na sinasabi, Yaong lahat na sinasalita ng Panginoon, ay siya kong nararapat gawin?"
  },
  {
    "i": 4441,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 27,
    "t": "At sinabi ni Balac kay Balaam, Halika ngayon, ipagsasama kita sa ibang dako; marahil ay kalulugdan ng Dios na iyong sumpain sila sa akin mula roon."
  },
  {
    "i": 4442,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 28,
    "t": "At ipinagsama ni Balac si Balaam sa taluktok ng Peor, na nakatungo sa ilang."
  },
  {
    "i": 4443,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 29,
    "t": "At sinabi ni Balaam kay Balac, Ipagtayo mo ako rito ng pitong dambana, at ipaghanda mo ako rito ng pitong toro at ng pitong tupang lalake."
  },
  {
    "i": 4444,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 30,
    "t": "At ginawa ni Balac gaya ng sinabi ni Balaam, at naghandog ng isang toro at ng isang tupang lalake sa bawa't dambana."
  },
  {
    "i": 4445,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 1,
    "t": "At nang makita ni Balaam na kinalugdan ng Panginoon na pagpalain ang Israel, ay hindi naparoon na gaya ng una na kumita ng pamahiin, kundi kaniyang itinitig ang kaniyang mukha sa dakong ilang."
  },
  {
    "i": 4446,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 2,
    "t": "At itinaas ni Balaam ang kaniyang mga mata, at kaniyang nakita ang Israel na tumatahan ayon sa kanilang mga lipi; at ang Espiritu ng Dios ay sumakaniya."
  },
  {
    "i": 4447,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 3,
    "t": "At kaniyang ibinadya ang kaniyang talinhaga, at sinabi, Si Balaam na anak ni Beor ay nagsabi, At ang lalaking napikit ang mga mata ay nagsabi;"
  },
  {
    "i": 4448,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 4,
    "t": "Siya'y nagsabi na nakarinig ng mga salita ng Dios, Na nakakita ng pangitain ng Makapangyarihan sa lahat, Na nalulugmok at nakadilat ang kaniyang mga mata:"
  },
  {
    "i": 4449,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 5,
    "t": "Pagka iinam ng iyong mga tolda, Oh Jacob, Ang iyong mga tabernakulo, Oh Israel!"
  },
  {
    "i": 4450,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 6,
    "t": "Gaya ng mga libis na nalalatag, Gaya ng mga halamanan sa tabi ng ilog, Gaya ng linaloes na itinanim ng Panginoon, Gaya ng mga puno ng sedro sa siping ng tubig."
  },
  {
    "i": 4451,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 7,
    "t": "Tubig ay aagos mula sa kaniyang pang-igib, At ang kaniyang binhi ay matatatag sa maraming tubig, At ang kaniyang hari ay tataas ng higit kay Agag, At ang kaniyang kaharian ay mababantog."
  },
  {
    "i": 4452,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 8,
    "t": "Dios ang naglalabas sa kaniya sa Egipto; May lakas na gaya ng mabangis na toro: Kaniyang lalamunin ang mga bansa na kaniyang mga kaaway, At kaniyang pagwawaraywarayin ang kanilang mga buto, At palalagpasan sila ng kaniyang mga pana."
  },
  {
    "i": 4453,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 9,
    "t": "Siya'y yumuko, siya'y lumugmok na parang leon, At parang isang leong babae; sinong gigising sa kaniya? Pagpalain nawa yaong lahat na nagpapala sa iyo, At sumpain yaong lahat na sumusumpa sa iyo."
  },
  {
    "i": 4454,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 10,
    "t": "At ang galit ni Balac ay nagningas laban kay Balaam, at pinaghampas niya ang kaniyang mga kamay; at sinabi ni Balac kay Balaam, Tinawag kita upang iyong sumpain ang aking mga kaaway, at, narito, iyong binasbasan totoo sila nitong makaitlo."
  },
  {
    "i": 4455,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 11,
    "t": "Ngayon nga ay tumakas ka sa iyong sariling dako: aking inisip na itaas kita sa dakilang karangalan; nguni't, narito, pinigil ka ng Panginoon sa karangalan."
  },
  {
    "i": 4456,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 12,
    "t": "At sinabi ni Balaam kay Balac, Di ba sinalita ko rin sa iyong mga sugo na iyong sinugo sa akin, na sinasabi,"
  },
  {
    "i": 4457,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 13,
    "t": "Kahit ibigay sa akin ni Balac ang kaniyang bahay na puno ng pilak at ginto, ay hindi ko masasalangsang ang salita ng Panginoon, na gumawa ako ng mabuti o masama sa aking sariling akala; kung ano nga ang salitain ng Panginoon, ay siya kong sasalitain?"
  },
  {
    "i": 4458,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 14,
    "t": "At ngayon, narito, ako'y paroroon sa aking bayan: parito ka nga, at aking ipahahayag sa iyo ang gagawin ng bayang ito sa iyong bayan sa mga huling araw."
  },
  {
    "i": 4459,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 15,
    "t": "At kaniyang ibinadya ang kaniyang talinhaga, at sinabi, Nagsabi si Balaam na anak ni Beor, At ang lalaking napikit ang mga mata ay nagsabi;"
  },
  {
    "i": 4460,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 16,
    "t": "Siya'y nagsabi, na nakarinig ng mga salita ng Dios, At nakaalam ng karunungan ng Kataastaasan, Na siyang nakakita ng pangitain ng Makapangyarihan sa lahat, Na nalulugmok at nakadilat ang kaniyang mga mata:"
  },
  {
    "i": 4461,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 17,
    "t": "Aking makikita siya, nguni't hindi ngayon; Aking mapagmamasdan siya, nguni't hindi sa malapit: Lalabas ang isang bituin sa Jacob, At may isang setro na lilitaw sa Israel, At sasaktan ang mga sulok ng Moab, At lilipulin ang lahat ng mga anak ng kaguluhan."
  },
  {
    "i": 4462,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 18,
    "t": "At ang Edom ay magiging pag-aari niya. Ang Seir man ay magiging pag-aari niya, na siyang dating kaniyang mga kaaway; Samantalang ang Israel ay magpapakatapang."
  },
  {
    "i": 4463,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 19,
    "t": "At mula sa Jacob ay magkakaroon ng isang may kapangyarihan, At gigibain niya sa bayan ang nalalabi."
  },
  {
    "i": 4464,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 20,
    "t": "At kaniyang minasdan ang Amalec, at ibinadya ang kaniyang talinhaga, at sinabi, Ang Amalec ay siyang dating panguna sa mga bansa; Nguni't ang kaniyang huling wakas ay mapupuksa."
  },
  {
    "i": 4465,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 21,
    "t": "At kaniyang minasdan ang Cineo, at ibinadya ang kaniyang talinhaga, at sinabi, Matibay ang iyong dakong tahanan, At ang iyong pugad ay nalalapag sa malaking bato."
  },
  {
    "i": 4466,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 22,
    "t": "Gayon ma'y mawawasak ang Cain, Hanggang sa ikaw ay madalang bihag ng Assur."
  },
  {
    "i": 4467,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 23,
    "t": "At kaniyang ibinadya ang kaniyang talinhaga, at sinabi, Ay! sinong mabubuhay pagka ginawa ng Dios ito?"
  },
  {
    "i": 4468,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 24,
    "t": "Datapuwa't ang mga sasakyan ay manggagaling sa baybayin ng Cittim. At kanilang pagdadalamhatiin ang Assur, at kanilang pagdadalamhatiin ang Eber, At siya man ay mapupuksa."
  },
  {
    "i": 4469,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 25,
    "t": "At si Balaam ay tumindig, at yumaon at bumalik sa kaniyang sariling dako: at si Balac naman ay yumaon ng kaniyang lakad."
  },
  {
    "i": 4470,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 1,
    "t": "At ang Israel ay tumahan sa Sittim, at ang bayan ay nagpasimulang magkasala ng pakikiapid sa mga anak na babae ng Moab:"
  },
  {
    "i": 4471,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 2,
    "t": "Sapagka't kanilang tinawag ang bayan sa mga hain sa kanilang mga dios; at ang bayan ay kumain at yumukod sa kanilang mga dios."
  },
  {
    "i": 4472,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 3,
    "t": "At ang Israel ay nakilakip sa diosdiosang Baal-peor; at ang galit ng Panginoon ay nagningas laban sa Israel."
  },
  {
    "i": 4473,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 4,
    "t": "At sinabi ng Panginoon kay Moises, Ipagsama mo ang lahat ng pangulo sa bayan at bitayin mo sila sa Panginoon sa harap ng araw, upang ang maningas na galit ng Panginoon ay mapawi sa Israel."
  },
  {
    "i": 4474,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 5,
    "t": "At sinabi ni Moises sa mga hukom sa Israel, Patayin ng bawa't isa sa inyo yaong mga nakilakip sa diosdiosang Baal-peor."
  },
  {
    "i": 4475,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 6,
    "t": "At, narito, isa sa mga anak ni Israel ay naparoon at nagdala sa kaniyang mga kapatid ng isang babaing Madianita sa paningin ni Moises, at sa paningin ng buong kapisanan ng mga anak ni Israel, samantalang sila'y umiiyak sa pintuan ng tabernakulo ng kapisanan."
  },
  {
    "i": 4476,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 7,
    "t": "At nang makita ni Phinees, na anak ni Eleazar, na anak ni Aaron na saserdote, ay tumindig siya sa gitna ng kapisanan, at humawak ng isang sibat sa kaniyang kamay;"
  },
  {
    "i": 4477,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 8,
    "t": "At siya'y naparoon sa likod ng lalaking Israelita sa loob ng tolda, at kapuwa niya sinaksak, ang lalaking Israelita at ang babae sa kaniyang tiyan. Sa gayon ang salot ay natigil sa mga anak ni Israel."
  },
  {
    "i": 4478,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 9,
    "t": "At yaong nangamatay sa salot ay dalawang pu't apat na libo."
  },
  {
    "i": 4479,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 10,
    "t": "At sinalita ng Panginoon kay Moises, na sinasabi,"
  },
  {
    "i": 4480,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 11,
    "t": "Pinawi ni Phinees na anak ni Eleazar, na anak ni Aaron na saserdote, ang aking galit sa mga anak ni Israel, sa paraang siya'y nagsikap dahil sa aking pagsisikap sa kanila, na anopa't hindi ko nilipol ang mga anak ni Israel sa aking sikap."
  },
  {
    "i": 4481,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 12,
    "t": "Kaya't sabihin mo, Narito, ako'y nakikipagtipan sa kaniya tungkol sa kapayapaan:"
  },
  {
    "i": 4482,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 13,
    "t": "At magiging kaniya, at sa kaniyang binhi pagkamatay niya, ang tipan ng pagkasaserdoteng walang hanggan; sapagka't siya'y nagsikap sa kaniyang Dios, at tumubos sa mga anak ni Israel."
  },
  {
    "i": 4483,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 14,
    "t": "Ang pangalan nga ng lalaking Israelita na napatay, na pinatay na kalakip ng babaing Madianita ay Zimri na anak ni Salu, na prinsipe sa isang sangbahayan ng mga magulang sa mga Simeonita."
  },
  {
    "i": 4484,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 15,
    "t": "At ang pangalan ng babaing Madianita na napatay ay Cozbi, na anak ni Zur; siya'y prinsipe sa bayan ng isang sangbahayan ng mga magulang sa Madian."
  },
  {
    "i": 4485,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 16,
    "t": "At sinalita ng Panginoon kay Moises, na sinasabi,"
  },
  {
    "i": 4486,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 17,
    "t": "Bagabagin ninyo ang mga Madianita, at inyong saktan sila:"
  },
  {
    "i": 4487,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 18,
    "t": "Sapagka't kanilang binagabag kayo ng kanilang mga lalang na kanilang ipinangdaya sa inyo sa bagay ng Peor, at sa bagay ni Cozbi, na anak na babae ng prinsipe sa Madian, na kanilang kapatid na namatay nang kaarawan ng salot dahil sa Peor."
  },
  { "i": 4488, "b": 3, "c": 425, "r": 425, "o": 19, "t": null },
  {
    "i": 4489,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 1,
    "t": "At nangyari, pagkatapos ng salot, na sinalita ng Panginoon kay Moises at kay Eleazar na anak ni Aaron na saserdote, na sinasabi,"
  },
  {
    "i": 4490,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 2,
    "t": "Bilangin mo ang buong kapisanan ng mga anak ni Israel mula sa dalawang pung taong gulang na patanda, ayon sa mga sangbahayan ng kanilang mga magulang, yaong lahat na makalalabas sa Israel sa pakikibaka."
  },
  {
    "i": 4491,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 3,
    "t": "At si Moises at si Eleazar na saserdote ay nakipagsalitaan sa kanila sa mga kapatagan ng Moab sa siping ng Jordan sa Jerico, na sinasabi,"
  },
  {
    "i": 4492,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 4,
    "t": "Bilangin ninyo ang bayan, mula sa dalawang pung taong gulang na patanda; gaya ng iniutos ng Panginoon kay Moises at sa mga anak ni Israel, na lumabas sa lupain ng Egipto."
  },
  {
    "i": 4493,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 5,
    "t": "Si Ruben ang panganay ni Israel: ang mga anak ni Ruben; kay Hanoc, ang angkan ng mga Hanocitas; kay Phallu, ang angkan ng mga Palluita:"
  },
  {
    "i": 4494,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 6,
    "t": "Kay Hesron, ang angkan ng mga Hesronita; kay Carmi, ang angkan ng mga Carmita."
  },
  {
    "i": 4495,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 7,
    "t": "Ito ang mga angkan ng mga Rubenita: at yaong nangabilang sa kanila, ay apat na pu't tatlong libo at pitong daan at tatlong pu."
  },
  {
    "i": 4496,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 8,
    "t": "At ang mga anak ni Phallu; ay si Eliab."
  },
  {
    "i": 4497,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 9,
    "t": "At ang mga anak ni Eliab; ay si Nemuel, at si Dathan, at si Abiram. Ito yaong Dathan at Abiram, na tinawag sa kapisanan na siya ngang nagsilaban kay Moises at kay Aaron, sa pulutong ni Core, nang sila'y lumaban sa Panginoon;"
  },
  {
    "i": 4498,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 10,
    "t": "At ibinuka ng lupain ang kaniyang bibig, at nilamon sila pati ni Core, nang mamatay ang pulutong na yaon; noong panahong lamunin ng apoy ang dalawang daan at limang pung tao, at sila'y naging isang tanda."
  },
  {
    "i": 4499,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 11,
    "t": "Gayon ma'y hindi namatay ang mga anak ni Core."
  }
]
