[
  {
    "i": 11800,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 8,
    "t": "De toorn des HEREN rustte op Juda en op Jeruzalem, en Hij maakte hen tot een verschrikking, tot een ontzetting en tot een bespotting, zoals gij met uw eigen ogen ziet."
  },
  {
    "i": 11801,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 9,
    "t": "Daarom zijn onze vaderen gevallen door het zwaard, onze zonen, onze dochters en onze vrouwen zijn gevankelijk weggevoerd."
  },
  {
    "i": 11802,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 10,
    "t": "Nu dan, ik wil een verbond sluiten met de HERE, de God van Israël, opdat Hij de vurigheid van Zijn toorn van ons afwenden zal."
  },
  {
    "i": 11803,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 11,
    "t": "Mijn zonen, weest nu niet nalatig, want u heeft de HERE uitverkoren om voor Zijn aangezicht te staan, om Hem te dienen, om Hem te eren en om reukwerk aan Hem te ontsteken."
  },
  {
    "i": 11804,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 12,
    "t": "Toen stonden de Levieten op: Mahat, de zoon van Amasai; Joël, de zoon van Azarja, van de zonen van Kehat; van de Merarieten: Kis, de zoon van Abdi en Azarja, de zoon van Jehallelel; van de Gersonieten: Joah, de zoon van Zimma en Eden, de zoon van Joah;"
  },
  {
    "i": 11805,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 13,
    "t": "van de zonen van Elisaftan: Simri en Jeïël; van de zonen van Asaf: Zacharja en Mattanja;"
  },
  {
    "i": 11806,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 14,
    "t": "van de zonen van Heman: Jehiël en Simeï; van de zonen van Jeduthun: Semaja en Uzziël."
  },
  {
    "i": 11807,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 15,
    "t": "Zij vergaderden hun broeders, heiligden zich en kwamen, overeenkomstig het bevel des konings, naar het woord des HEREN, om het huis des HEREN te reinigen."
  },
  {
    "i": 11808,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 16,
    "t": "De priesters gingen het huis des HEREN binnen om het te reinigen. Zij brachten alle onreinheid die zij in de tempel des HEREN aantroffen, naar de voorhof van het huis des HEREN, en de Levieten maakten er hopen van die zij naar buiten, naar het Kidrondal, brachten."
  },
  {
    "i": 11809,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 17,
    "t": "Zij begonnen deze heiliging op de eerste dag van de eerste maand en konden op de achtste van de maand de voorhal van de HERE binnengaan; acht dagen besteedden zij aan het heiligen van het huis des HEREN en voltooiden het op de zestiende dag van de eerste maand."
  },
  {
    "i": 11810,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 18,
    "t": "Toen gingen zij naar koning Hizkia en zeiden: \"Wij hebben het gehele huis des HEREN gereinigd, het brandofferaltaar en al zijn toebehoren, de tafel van de toonbroden en al haar toebehoren."
  },
  {
    "i": 11811,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 19,
    "t": "Alle voorwerpen die koning Achaz tijdens zijn goddeloze regering had weggegooid, hebben wij teruggeplaatst en geheiligd; zie, ze staan voor het altaar des HEREN."
  },
  {
    "i": 11812,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 20,
    "t": "Koning Hizkia stond onmiddellijk op, verzamelde de oversten der stad en ging op naar het huis des HEREN."
  },
  {
    "i": 11813,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 21,
    "t": "Men liet zeven stieren, zeven rammen en zeven lammeren komen, plus zeven bokken als zondoffer, ten behoeve van de monarchie, het heiligdom en Juda. De koning zei toen tot de priesters, de zonen van Aäron, dat zij brandoffers op het altaar des HEREN moesten brengen."
  },
  {
    "i": 11814,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 22,
    "t": "Zij slachtten de stieren; de priesters vingen het bloed op dat zij op het altaar uitgoten. Daarna slachtten zij de rammen, waarvan zij het bloed op het altaar uitgoten, en de lammeren, waarvan zij het bloed op het altaar uitgoten."
  },
  {
    "i": 11815,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 23,
    "t": "Toen lieten zij de bokken, bestemd voor het zondoffer, voor de koning en de vergadering komen, die hun de handen oplegden."
  },
  {
    "i": 11816,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 24,
    "t": "De priesters slachtten ze en brachten van hun bloed dat op het altaar werd uitgestort een zondoffer om verzoening te bewerken over geheel Israël; het was immers voor geheel Israël dat de koning de brandoffers en het zondoffer had bevolen."
  },
  {
    "i": 11817,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 25,
    "t": "Hij plaatste vervolgens de Levieten in het huis des HEREN met cimbalen, luiten en harpen, overeenkomstig de voorschriften van David, van Gad, de ziener des konings, en van Natan, de profeet; het bevel kwam immers van God door de tussenkomst van zijn profeten."
  },
  {
    "i": 11818,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 26,
    "t": "Toen men de Levieten met de instrumenten van David en de priesters met de trompetten had geplaatst,"
  },
  {
    "i": 11819,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 27,
    "t": "beval Hizkia de brandoffers op het altaar te brengen; het brandoffer begon toen men de gezangen des HEREN inzette en de trompetten klonken, begeleid door de instrumenten van David, koning van Israël."
  },
  {
    "i": 11820,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 28,
    "t": "De gehele vergadering boog zich neer, ieder zong de lofzangen of liet de trompetten schallen tot de voltooiing van het brandoffer."
  },
  {
    "i": 11821,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 29,
    "t": "Toen het brandoffer was geëindigd, knielden de koning en allen die hem op dat moment vergezelden, en bogen zich neer."
  },
  {
    "i": 11822,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 30,
    "t": "Toen zeiden koning Hizkia en de oversten tot de Levieten dat zij de HERE moesten loven met de woorden van David en van Asaf, de ziener; zij deden het tot uitbundigheid, vielen toen neer en bogen zich neer."
  },
  {
    "i": 11823,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 31,
    "t": "Hizkia nam toen het woord en zei: \"Zie, u bent nu aan de HERE geheiligd. Kom naderbij, breng in het huis des HEREN de slachtoffers en de lofoffers.\" De vergadering bracht de slachtoffers en de lofoffers en allerlei brandoffers als gelofteoffers."
  },
  {
    "i": 11824,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 32,
    "t": "Het aantal slachtoffers van deze brandoffers was zeventig stieren, honderd rammen, tweehonderd lammeren, alles als brandoffers voor de HERE;"
  },
  {
    "i": 11825,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 33,
    "t": "zeshonderd stieren en drieduizend schapen werden geheiligd."
  },
  {
    "i": 11826,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 34,
    "t": "De priesters waren echter te gering in aantal om al deze brandoffers te kunnen slachten, en hun broeders, de Levieten, boden hun hulp totdat deze operatie was voltooid en de priesters geheiligd; de Levieten waren er immers meer toe geneigd geweest zich te heiligen dan de priesters."
  },
  {
    "i": 11827,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 35,
    "t": "Daar was bovendien een overvloedig brandoffer van de vetstukken van de vredeoffers, en van de plengoffers, behorende bij het brandoffer. Zo werd de eredienst in het huis des HEREN hersteld."
  },
  {
    "i": 11828,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 36,
    "t": "Hizkia en het gehele volk verheugden zich erover dat God het volk ertoe had gebracht onmiddellijk te handelen."
  },
  {
    "i": 11829,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 1,
    "t": "Hizkia stuurde boden naar geheel Israël en Juda, en schreef zelfs brieven aan Efraïm en Manasse, opdat men naar het huis des HEREN in Jeruzalem zou komen om een Pesach te vieren voor de HERE, de God van Israël."
  },
  {
    "i": 11830,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 2,
    "t": "De koning, zijn oversten en de gehele vergadering van Jeruzalem waren van mening het in de tweede maand te vieren,"
  },
  {
    "i": 11831,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 3,
    "t": "aangezien men het niet meer op het juiste moment kon doen, de priesters zich niet in voldoende aantallen geheiligd hadden en het volk zich niet in Jeruzalem had verzameld."
  },
  {
    "i": 11832,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 4,
    "t": "De zaak scheen rechtvaardig in de ogen van de koning en van de gehele vergadering."
  },
  {
    "i": 11833,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 5,
    "t": "Men besloot door geheel Israël, van Berseba tot Dan, een oproep te laten gaan om in Jeruzalem een Pesach voor de HERE, de God van Israël, te komen vieren; weinigen hadden zich immers naar de Schrift gedragen."
  },
  {
    "i": 11834,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 6,
    "t": "Koeriers vertrokken met brieven van de hand van de koning en de oversten, naar geheel Israël en Juda. Zij moesten, volgens het bevel des konings, zeggen: \"Israëlieten, keert terug tot de HERE, de God van Abraham, van Izak en van Israël, en Hij zal terugkeren tot hen van u die over zijn na aan de greep der koningen van Assyrië ontsnapt te zijn."
  },
  {
    "i": 11835,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 7,
    "t": "Weest niet zoals uw vaderen en uw broeders die tegen de HERE, de God van hun vaderen, overtreden hebben, en door Hem zijn overgeleverd aan de ondergang, zoals u ziet."
  },
  {
    "i": 11836,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 8,
    "t": "Verhardt uw nekken niet langer, zoals uw vaderen gedaan hebben. Onderwerpt u aan de HERE, komt tot zijn heiligdom dat Hij voor altijd geheiligd heeft, dient de HERE uw God en Hij zal zijn brandende toorn van u afwenden."
  },
  {
    "i": 11837,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 9,
    "t": "Indien u werkelijk tot de HERE terugkeert, zullen uw broeders en uw zonen genade vinden voor het aangezicht van hun veroveraars, zij zullen naar dit land terugkeren, want de HERE uw God is vol medelijden en tederheid. Indien u tot Hem terugkeert, zal Hij zijn aangezicht niet van u afwenden."
  },
  {
    "i": 11838,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 10,
    "t": "De koeriers trokken, van stad tot stad, door het land Efraïm en Manasse, en zelfs Zebulon, maar men spotte met hen en men bespotte hen."
  },
  {
    "i": 11839,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 11,
    "t": "Enkelen echter van Aser, van Manasse en van Zebulon verootmoedigden zich en kwamen naar Jeruzalem."
  },
  {
    "i": 11840,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 12,
    "t": "Het was eerder in Juda dat de hand van God werkte om allen een enig hart te geven, om de voorschriften des konings en der oversten te volbrengen, vervat in het Woord des HEREN."
  },
  {
    "i": 11841,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 13,
    "t": "Een talrijk volk verzamelde zich in Jeruzalem om in de tweede maand het feest van de ongezuurde broden te vieren. Een buitengewoon talrijke vergadering"
  },
  {
    "i": 11842,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 14,
    "t": "begon de altaren die in Jeruzalem stonden en alle reukwerkaltaren te verwijderen, om ze in het Kidrondal te gooien."
  },
  {
    "i": 11843,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 15,
    "t": "Men slachtte het Pesach op de veertiende van de tweede maand. Vol verwarring heiligden de priesters en de Levieten zich en konden de brandoffers naar het huis des HEREN brengen."
  },
  {
    "i": 11844,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 16,
    "t": "Toen stonden zij op hun post, overeenkomstig hun statuten volgens de wet van Mozes, man Gods. De priesters goten het bloed uit dat zij van de hand van de Levieten namen,"
  },
  {
    "i": 11845,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 17,
    "t": "want er waren veel mensen in de vergadering die zich niet geheiligd hadden en de Levieten waren belast met het slachten van de Pesachslachtoffers ten behoeve van hen die niet de vereiste zuiverheid hadden om ze aan de HERE te heiligen."
  },
  {
    "i": 11846,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 18,
    "t": "Inderdaad, de meerderheid van het volk, veel Efraïmieten, Manassieten, zonen van Issachar en van Zebulon hadden zich niet gereinigd; zij hadden het Pesach gegeten zonder zich aan de Schrift te houden. Maar Hizkia bad voor hen; hij zei: \"Dat de HERE in zijn goedheid de fout bedekke van"
  },
  {
    "i": 11847,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 19,
    "t": "eenieder die zich van harte heeft voorgenomen God, de HERE, de God van hun vaderen te zoeken, zelfs indien hij niet de vereiste zuiverheid heeft voor de heilige dingen!"
  },
  {
    "i": 11848,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 20,
    "t": "De HERE verhoorde Hizkia en liet het volk gezond en veilig zijn."
  },
  {
    "i": 11849,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 21,
    "t": "De Israëlieten die zich in Jeruzalem bevonden, vierden zeven dagen lang, en in grote vreugde, het feest van de ongezuurde broden, terwijl de Levieten en de priesters elke dag de HERE met al hun krachten loofden."
  },
  {
    "i": 11850,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 22,
    "t": "Hizkia moedigde de Levieten aan die allen inzicht hadden in de zaken van de HERE, en zeven dagen lang namen zij deel aan het feestmaal van de plechtigheid, vierden de vredeoffers en loofden de HERE, de God van hun vaderen."
  },
  {
    "i": 11851,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 23,
    "t": "Toen was de gehele vergadering van mening nog zeven dagen feest te vieren en zij maakten er zeven dagen van vreugde van."
  },
  {
    "i": 11852,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 24,
    "t": "Want Hizkia, koning van Juda, had een heffing van duizend stieren en zevenduizend schapen voor de vergadering gedaan, en de oversten een andere van duizend stieren en tienduizend schapen. De priesters heiligden zich massaal,"
  },
  {
    "i": 11853,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 25,
    "t": "en de gehele vergadering van de Judeeërs verheugde zich, alsook de priesters, de Levieten, de gehele vergadering uit Israël gekomen; de vluchtelingen uit het land Israël zowel als zij die in Juda woonden."
  },
  {
    "i": 11854,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 26,
    "t": "Er was grote vreugde in Jeruzalem, want sinds de dagen van Salomo, zoon van David, koning van Israël, was zoiets dergelijks niet in Jeruzalem voorgekomen."
  },
  {
    "i": 11855,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 27,
    "t": "De priesters, de Levieten, begonnen het volk te zegenen. Hun stem werd gehoord en hun gebed werd in Zijn heilige woning in de hemel ontvangen."
  },
  {
    "i": 11856,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 1,
    "t": "Toen dit alles was geëindigd, gingen alle Israëlieten die zich daar bevonden, naar de steden van Juda om de gedenktekens te verbrijzelen, de heilige palen om te hakken, de hoogten en de altaren te verwoesten om geheel Juda, Benjamin, Efraïm en Manasse daarvan volledig te ontdoen. Toen keerden alle Israëlieten terug naar hun steden, ieder naar zijn erfdeel."
  },
  {
    "i": 11857,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 2,
    "t": "Hizkia herstelde de priesterlijke en levitische klassen, ieder in zijn klasse, naar zijn dienst, of hij nu priester of Leviet was, of het nu ging om brandoffers, vredeoffers, liturgische dienst, dankzegging of lofzang – in de poorten van het kamp des HEREN."
  },
  {
    "i": 11858,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 3,
    "t": "De koning nam een aandeel van zijn bezittingen voor de brandoffers, brandoffers van de morgen en van de avond, brandoffers van de sabbatten, van de nieuwe manen en van de plechtigheden, zoals geschreven staat in de wet des HEREN."
  },
  {
    "i": 11859,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 4,
    "t": "Toen zei hij tot het volk, tot de inwoners van Jeruzalem, dat zij het aandeel der priesters en der Levieten moesten afstaan, opdat zij de wet des HEREN zouden kunnen onderhouden."
  },
  {
    "i": 11860,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 5,
    "t": "Zodra dit woord was verspreid, stapelden de Israëlieten de eerstelingen van de tarwe, de wijn, de olie, de honing en van alle landbouwproducten op, en zij brachten een ruime tiende van alles."
  },
  {
    "i": 11861,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 6,
    "t": "De Israëlieten en de Judeeërs, die de Judese steden bewoonden, brachten eveneens de tiende van het groot- en kleinvee en de tiende van de heilige dingen die aan de HERE waren geheiligd; zij brachten ze, hoop op hoop."
  },
  {
    "i": 11862,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 7,
    "t": "In de derde maand begonnen zij deze hopen te maken en zij voltooiden ze in de zevende."
  },
  {
    "i": 11863,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 8,
    "t": "Hizkia en de oversten kwamen de hopen bezichtigen en zegenen de HERE en Israël, zijn volk."
  },
  {
    "i": 11864,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 9,
    "t": "Hizkia ondervraagde de priesters en de Levieten hierover."
  },
  {
    "i": 11865,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 10,
    "t": "Azarja, uit het huis van Sadok, en eerste priester, antwoordde hem: \"Vanaf de eerste heffingen die naar het huis des HEREN zijn gebracht, kon men eten, verzadigd worden, en zelfs ruime overschotten hebben, want de HERE heeft zijn volk gezegend; wat overblijft, is deze massa hier."
  },
  {
    "i": 11866,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 11,
    "t": "Hizkia beval kamers in het huis des HEREN in gereedheid te brengen. Men deed het,"
  },
  {
    "i": 11867,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 12,
    "t": "en men bracht getrouw de heffingen, de tienden en de geheiligde dingen. De Leviet Konanja was daarvan de verantwoordelijke leider met zijn broer Simeï als tweede."
  },
  {
    "i": 11868,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 13,
    "t": "Jehiël, Azazja, Nahat, Asahel, Jerimot, Jozabad, Eliël, Jismakjahu, Mahat en Benaja waren de opzichters onder het bevel van Konanja en van zijn broer Simeï, onder het bestuur van koning Hizkia en van Azarja, hoofd van de tempel van God."
  },
  {
    "i": 11869,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 14,
    "t": "Koré, zoon van Jimna, de Leviet, bewaker van de oostelijke poort, had de leiding over de vrijwillige offers die aan God werden gebracht; hij verschafte de heffing van de HERE en de allerheiligste dingen."
  },
  {
    "i": 11870,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 15,
    "t": "Eden, Minjamin, Jesua, Semaja, Amarja en Sjekanja hielpen hem getrouw in de priesterlijke steden om de uitdelingen te doen aan hun broeders, verdeeld in klassen, zowel aan de grote als aan de kleine,"
  },
  {
    "i": 11871,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 16,
    "t": "en, zonder rekening te houden met hun registratie, aan de mannen van dertig jaar en ouder, aan allen die naar het huis des HEREN gingen, volgens het dagelijkse ritueel, om de dienst van hun functies te verzekeren, naar hun klassen."
  },
  {
    "i": 11872,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 17,
    "t": "De priesters werden naar families geregistreerd en de Levieten, van twintig jaar en ouder, naar hun functies en hun klassen."
  },
  {
    "i": 11873,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 18,
    "t": "Zij werden geregistreerd met alle personen te hunnen laste, vrouwen, zonen en dochters, de gehele vergadering, want zij moesten zich met trouw heiligen."
  },
  {
    "i": 11874,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 19,
    "t": "Voor de priesters, zonen van Aäron, die zich op de weidegronden van hun steden bevonden en in elke stad, waren er mannen met name ingeschreven om de uitdelingen te doen aan alle mannelijke personen onder de priesters en aan allen die onder de Levieten waren geregistreerd."
  },
  {
    "i": 11875,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 20,
    "t": "Zo handelde Hizkia in geheel Juda. Hij deed wat goed, rechtvaardig en loyaal was voor het aangezicht des HEREN, zijn God."
  },
  {
    "i": 11876,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 21,
    "t": "Alles wat hij ondernam ten dienste van de tempel van God, met betrekking tot de Wet en de geboden, deed hij door God met geheel zijn hart te zoeken, en hij slaagde erin."
  },
  {
    "i": 11877,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 1,
    "t": "Na deze daden van loyaliteit vond de invasie van Sanherib, koning van Assyrië, plaats. Hij viel Juda binnen, sloeg zijn kamp op voor de sterke steden en beval hun muren te forceren."
  },
  {
    "i": 11878,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 2,
    "t": "Hizkia, die zag dat Sanherib, bij zijn aankomst, zich voornam Jeruzalem aan te vallen,"
  },
  {
    "i": 11879,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 3,
    "t": "besloot met zijn oversten en zijn dapperen de wateren van de bronnen die zich buiten de stad bevonden, te verstoppen. Dezen verleenden hem hun medewerking"
  },
  {
    "i": 11880,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 4,
    "t": "En een groot menigte verzamelde zich om alle bronnen te verstoppen, alsook de beek die door het land stroomde, zeggende: 'Waarom zouden de koningen van Assyrië, wanneer zij komen, overvloedig water vinden?'"
  },
  {
    "i": 11881,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 5,
    "t": "En Hizkia versterkte zich; hij bouwde alle bressen in de muur dicht en zette er torens op, en hij bouwde een tweede muur aan de buitenkant, en hij herstelde Millo in de Stad van David, en maakte een groot aantal werpsperen en schilden."
  },
  {
    "i": 11882,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 6,
    "t": "En hij stelde krijgsoversten over het volk, en hij verzamelde hen bij zich op het plein van de stadspoort, en hij bemoedigde hen met deze woorden:"
  },
  {
    "i": 11883,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 7,
    "t": "'Weest sterk en moedig; vreest niet en siddert niet voor de koning van Assyrië en voor al de menigte die met hem is, want Hij Die met ons is, is machtiger dan hij die met hem is."
  },
  {
    "i": 11884,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 8,
    "t": "Met hem is slechts een arm van vlees, maar met ons is de HEERE, onze God, om ons te helpen en onze oorlogen te strijden.' En het volk werd gesterkt door de woorden van Hizkia, de koning van Juda."
  },
  {
    "i": 11885,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 9,
    "t": "Na dezen zond Sanherib, de koning van Assyrië, terwijl hij zelf voor Lachis lag met al zijn macht, zijn dienaren naar Jeruzalem, naar Hizkia, de koning van Juda, en naar alle Judeeërs die in Jeruzalem waren, zeggende:"
  },
  {
    "i": 11886,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 10,
    "t": "'Zo spreekt Sanherib, de koning van Assyrië: Waarop vertrouwt gij, dat gij in het belegerde Jeruzalem blijft?"
  },
  {
    "i": 11887,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 11,
    "t": "Misleidt Hizkia u niet en levert hij u niet uit aan de dood, door honger en door dorst, wanneer hij zegt: De HEERE, onze God, zal ons redden uit de hand van de koning van Assyrië?"
  },
  {
    "i": 11888,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 12,
    "t": "Is het niet die Hizkia die zijn hoogten en zijn altaren heeft afgeschaft en aan Juda en Jeruzalem heeft gezegd: Voor één altaar zult gij u neerwerpen en daarop zult gij reukwerk ontsteken?"
  },
  {
    "i": 11889,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 13,
    "t": "Weet gij niet wat ikzelf en mijn vaderen gedaan hebben aan alle volken der landen? Hebben de goden der natiën van die landen hen kunnen redden uit mijn hand?"
  },
  {
    "i": 11890,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 14,
    "t": "Wie van al de goden der natiën, die mijn vaderen aan de ban hebben prijsgegeven, heeft zijn volk kunnen redden uit mijn hand? Zou uw god u dan uit mijn hand kunnen redden?"
  },
  {
    "i": 11891,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 15,
    "t": "En nu, laat Hizkia u niet bedriegen! Laat hij u niet zo misleiden! Gelooft hem niet, want geen god van welke natie of van welk koninkrijk ook kan zijn volk redden uit mijn hand, noch uit de hand van mijn vaderen; uw god zal u ook niet uit mijn hand redden.'"
  },
  {
    "i": 11892,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 16,
    "t": "Zijn dienaren spraken nog verder tegen de HEERE God en Zijn dienaar Hizkia,"
  },
  {
    "i": 11893,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 17,
    "t": "toen Sanherib een brief schreef om de HEERE, de God van Israël, te smaden; hij sprak er aldus over: 'Zoals de goden der natiën der landen hun volken niet uit mijn hand hebben gered, zo zal de god van Hizkia zijn volk ook niet uit mijn hand redden.'"
  },
  {
    "i": 11894,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 18,
    "t": "Zij spraken met luide stem, in het Joods, tot het volk van Jeruzalem dat op de muren was, om hen schrik aan te jagen en hen te verwarren en zodoende de stad in te nemen;"
  },
  {
    "i": 11895,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 19,
    "t": "zij spraken over de God van Jeruzalem als over een van de goden der volken der aarde, het werk van mensenhanden."
  },
  {
    "i": 11896,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 20,
    "t": "In deze situatie bad koning Hizkia, met de profeet Jesaja, de zoon van Amos, en smeekten zij de hemel."
  },
  {
    "i": 11897,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 21,
    "t": "En de HEERE zond een engel die alle dappere helden, de aanvoerders en de officieren, in de legerplaats van de koning van Assyrië uitroeide; en hij keerde met schaamte beladen naar zijn land terug; en hij ging het huis van zijn god binnen, waar sommigen van zijn kinderen hem met het zwaard doodsloegen."
  },
  {
    "i": 11898,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 22,
    "t": "Zo redde de HEERE Hizkia en de inwoners van Jeruzalem uit de hand van Sanherib, de koning van Assyrië, en uit de hand van allen. Hij gaf hun rust aan alle grenzen."
  },
  {
    "i": 11899,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 23,
    "t": "Velen brachten naar Jeruzalem een offerande aan de HEERE en geschenken aan Hizkia, de koning van Juda, die ten gevolge van deze gebeurtenissen aanzien verwierf in de ogen van alle volken."
  }
]
