[
  {
    "i": 20300,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 23,
    "t": "Prin tine am zdrobit păstorul și turma, prin tine am zdrobit plugarul și boii, prin tine am zdrobit guvernatorii și dregătorii,"
  },
  {
    "i": 20301,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 24,
    "t": "Dar voi cere socoteală Babilonului și tuturor locuitorilor Caldeei pentru tot răul pe care l-au făcut Sionului sub ochii voștri, zice Domnul."
  },
  {
    "i": 20302,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 25,
    "t": "Iată, Munte al nimicirii, zice Domnul, tu, care ai nimicit tot pământul! Îmi voi întinde mâna împotriva ta, te voi rostogoli de pe stânci și te voi preface într-un munte ars."
  },
  {
    "i": 20303,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 26,
    "t": "Din tine nu se vor mai scoate nici pietre de colț, nici pietre de temelie, ci vei fi o pustietate veșnică, zice Domnul."
  },
  {
    "i": 20304,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 27,
    "t": "Înălțați un steag pe pământ, sunați din corn printre neamuri! Pregătiți neamurile împotriva ei, chemați împotriva ei împărății, Ararat, Mini și Așchenaz, numiți împotriva ei un ofițer de înrolare. Faceți să înainteze cavaleria, ca o hoardă de lăcuste țepoase."
  },
  {
    "i": 20305,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 28,
    "t": "Pregătiți împotriva ei neamurile, regii Mediei, guvernatorii săi, toți dregătorii săi și toată țara aflată sub stăpânirea sa."
  },
  {
    "i": 20306,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 29,
    "t": "Pământul se cutremură și se zbate, căci se împlinește împotriva Babilonului planul Domnului: să prefacă țara Babilonului într-o pustietate fără locuitori."
  },
  {
    "i": 20307,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 30,
    "t": "Vitejii Babilonului au încetat lupta, s-au ascuns în cetăți; vitejia lor s-a dus, au ajuns ca niște femei. S-a pus foc locuințelor sale, zăvoarele sale sunt sfărâmate."
  },
  {
    "i": 20308,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 31,
    "t": "Un curier aleargă în întâmpinarea altuia, un mesager în întâmpinarea altuia, pentru a-i vesti regelui Babilonului că cetatea sa este cucerită din toate părțile,"
  },
  {
    "i": 20309,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 32,
    "t": "pasajele ocupate, redutele incendiate și oamenii de război cuprinși de panică."
  },
  {
    "i": 20310,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 33,
    "t": "Căci așa vorbește Domnul Savaot, Dumnezeul lui Israel: Fiica Babilonului este ca o arie în timpul treieratului: încă puțin, și va veni vremea secerișului ei."
  },
  {
    "i": 20311,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 34,
    "t": "M-a devorat, m-a mistuit Nabucodonosor, regele Babilonului, m-a lăsat ca un vas gol, m-a înghițit ca un balaur, și-a umplut pântecele cu bucățile mele bune, m-a alungat."
  },
  {
    "i": 20312,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 35,
    "t": "„Asupra Babilonului violența și rănile pe care le-am suferit!” zice locuitorul Sionului. „Asupra locuitorilor Caldeei sângele meu!” zice Ierusalimul."
  },
  {
    "i": 20313,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 36,
    "t": "De aceea, așa vorbește Domnul: Iată, voi lua în mână cauza ta și voi asigura răzbunarea ta. Voi seca râul său și voi usca izvoarele sale."
  },
  {
    "i": 20314,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 37,
    "t": "Babilonul va deveni un morman de pietre, un adăpost de șacali, un obiect de groază și de batjocură, fără locuitori."
  },
  {
    "i": 20315,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 38,
    "t": "Ca niște lei, ei mugesc împreună, ei urlă ca niște pui de leu."
  },
  {
    "i": 20316,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 39,
    "t": "Le este cald? Le pregătesc o băutură, îi voi îmbăta ca să se bucure, să adoarmă într-un somn veșnic și să nu se mai poată trezi, zice Domnul."
  },
  {
    "i": 20317,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 40,
    "t": "Îi voi face să coboare ca niște miei la tăiere, ca niște berbeci și țapi."
  },
  {
    "i": 20318,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 41,
    "t": "Cum de a fost cucerită Șeșac, cum de a fost cucerită fala întregului pământ? Cum de a ajuns Babilonul o groază printre neamuri?"
  },
  {
    "i": 20319,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 42,
    "t": "Împotriva Babilonului s-a ridicat marea, valurile sale furtunoase l-au acoperit."
  },
  {
    "i": 20320,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 43,
    "t": "Cetățile sale s-au prefăcut în pustietate, în pământ arid și în stepă, pământ unde nimeni nu locuiește și pe unde nu mai trece niciun om."
  },
  {
    "i": 20321,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 44,
    "t": "Voi pedepsi pe Bel în Babilon și îi voi scoate din gură ce a înghițit. Spre el nu vor mai năvăli neamurile. Și chiar și zidul Babilonului va cădea."
  },
  {
    "i": 20322,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 45,
    "t": "Ieșiți din mijlocul lui, poporul meu! Fiecare dintre voi să-și salveze viața de mânia aprigă a Domnului!"
  },
  {
    "i": 20323,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 46,
    "t": "Dar inima voastră să nu se descurajeze! Să nu vă înspăimântați de știrile răspândite în țară: într-un an se răspândește o veste, iar în anul următor, alta; violența triumfă pe pământ și un tiran îi urmează altuia."
  },
  {
    "i": 20324,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 47,
    "t": "Căci, iată, vin zile când voi pedepsi idolii Babilonului. Tot teritoriul său va fi în rușine și toți cei uciși vor zăcea în mijlocul său."
  },
  {
    "i": 20325,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 48,
    "t": "Atunci vor striga împotriva Babilonului cerul și pământul și tot ce cuprind, căci de la nord vin împotriva lui nimicitorii, zice Domnul!"
  },
  {
    "i": 20326,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 49,
    "t": "Babilonul, la rândul său, trebuie să cadă, o, voi, uciși ai lui Israel, așa cum prin Babilon au căzut uciși din tot pământul."
  },
  {
    "i": 20327,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 50,
    "t": "Voi, care ați scăpat de sabie, plecați! Nu vă opriți! Departe, aduceți-vă aminte de Domnul și Ierusalimul să fie prezent în inimile voastre! —"
  },
  {
    "i": 20328,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 51,
    "t": "„Ne era rușine, auzind insulta, eram acoperiți de confuzie, căci străinii au venit în sanctuarele Templului Domnului” —"
  },
  {
    "i": 20329,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 52,
    "t": "Ei bine! Iată că vin zile, zice Domnul, când voi pedepsi idolii lui, și pe tot teritoriul său se vor jeli cei uciși."
  },
  {
    "i": 20330,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 53,
    "t": "Chiar dacă Babilonul s-ar sui la cer, chiar dacă și-ar întări cetatea inaccesibilă, la porunca mea vor veni împotriva lui nimicitori, zice Domnul."
  },
  {
    "i": 20331,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 54,
    "t": "Zgomotul unui strigăt care iese din Babilon, al unui mare dezastru, din țara Caldeenilor!"
  },
  {
    "i": 20332,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 55,
    "t": "Căci Domnul devastează Babilonul, face să înceteze zgomotul său mare, cel al valurilor care bubuiau ca apele mari când vuietul glasului lor răsuna."
  },
  {
    "i": 20333,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 56,
    "t": "Căci un nimicitor a venit împotriva lui, împotriva Babilonului, eroii săi sunt făcuți captivi, arcurile lor sunt frânte. Da, Domnul este Dumnezeul răzbunărilor: el plătește cu siguranță!"
  },
  {
    "i": 20334,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 57,
    "t": "Voi îmbăta pe prinții și pe înțelepții săi, pe guvernatorii săi, pe dregătorii săi și pe eroii săi; ei vor adormi într-un somn veșnic și nu se vor mai trezi, zice Regele al cărui nume este Domnul Savaot...!"
  },
  {
    "i": 20335,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 58,
    "t": "Așa vorbește Domnul Savaot: Zidurile Babilonului celui mare vor fi dărâmate cu adevărat și porțile sale înalte arse. Astfel, popoarele s-au ostenit pentru nimic, neamurile s-au istovit pentru foc."
  },
  {
    "i": 20336,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 59,
    "t": "Iată porunca pe care a dat-o profetul Ieremia lui Seraia, fiul lui Neria, fiul lui Mahseia, când acesta a plecat în Babilon cu Zedechia, regele lui Iuda, în al patrulea an al domniei sale. Seraia era mare șambelan."
  },
  {
    "i": 20337,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 60,
    "t": "Ieremia scrisese într-o singură carte toată nenorocirea care avea să vină asupra Babilonului, toate aceste cuvinte care fuseseră scrise împotriva Babilonului."
  },
  {
    "i": 20338,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 61,
    "t": "Ieremia i-a zis lui Seraia: „Când vei ajunge în Babilon, vei avea grijă să citești toate aceste cuvinte."
  },
  {
    "i": 20339,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 62,
    "t": "Și vei spune: Doamne, tu însuți ai declarat cu privire la acest loc că va fi distrus, astfel încât să nu se mai găsească niciun locuitor, om sau animal, ci să fie o pustietate veșnică."
  },
  {
    "i": 20340,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 63,
    "t": "După ce vei termina de citit această carte, vei lega de ea o piatră și o vei arunca în mijlocul Eufratului"
  },
  {
    "i": 20341,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 64,
    "t": "spunând: Așa trebuie să se scufunde Babilonul ca să nu se mai ridice din nenorocirea pe care o voi aduce asupra lui.” Până aici cuvintele lui Ieremia."
  },
  {
    "i": 20342,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 1,
    "t": "Zedechia avea douăzeci și unu de ani când s-a urcat pe tron și a domnit unsprezece ani la Ierusalim. Mama sa se numea Hamital, fiica lui Iirmeyahu, și era din Libna."
  },
  {
    "i": 20343,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 2,
    "t": "El a făcut ce este rău în ochii Domnului, așa cum făcuse și Ioiachim."
  },
  {
    "i": 20344,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 3,
    "t": "Acest lucru s-a întâmplat Ierusalimului și lui Iuda din cauza mâniei Domnului, până când, în cele din urmă, i-a lepădat de la fața sa. Zedechia s-a răzvrătit împotriva regelui Babilonului."
  },
  {
    "i": 20345,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 4,
    "t": "În al nouălea an al domniei sale, în luna a zecea, în ziua a zecea a lunii, Nabucodonosor, regele Babilonului, a venit să atace Ierusalimul cu toată armata sa, a așezat tabă în fața cetății și a înconjurat-o cu un șanț de apărare."
  },
  {
    "i": 20346,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 5,
    "t": "Cetatea a fost asediată până în al unsprezecelea an al regelui Zedechia."
  },
  {
    "i": 20347,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 6,
    "t": "În luna a patra, în ziua a noua a lunii, când foametea era mare în cetate și poporul nu mai avea nimic de mâncare,"
  },
  {
    "i": 20348,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 7,
    "t": "s-a făcut o spărtură în zidul cetății. Atunci regele și toți oamenii de război au fugit noaptea și au scăpat din cetate pe poarta dintre cele două ziduri, care este lângă grădina regelui — Caldeenii înconjurau cetatea — și au luat drumul Arabahului."
  },
  {
    "i": 20349,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 8,
    "t": "Dar trupele caldeene l-au urmărit pe rege și l-au ajuns pe Zedechia în câmpiile Ierihonului, unde toți soldații săi, părăsindu-l, s-au împrăștiat."
  },
  {
    "i": 20350,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 9,
    "t": "L-au prins prizonier pe rege, pe care l-au dus la Ribla, în țara Hamatului, la regele Babilonului, care l-a judecat."
  },
  {
    "i": 20351,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 10,
    "t": "A înjunghiat pe fiii lui Zedechia sub ochii săi; de asemenea, pe toți prinții lui Iuda, i-a înjunghiat la Ribla."
  },
  {
    "i": 20352,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 11,
    "t": "Apoi a scos ochii lui Zedechia și l-a legat cu lanțuri de bronz. Atunci, regele Babilonului l-a dus în Babilon, unde l-a închis până în ziua morții sale."
  },
  {
    "i": 20353,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 12,
    "t": "În luna a cincea, în ziua a zecea a lunii — era în al nouăsprezecelea an al domniei lui Nabucodonosor, regele Babilonului — Nebuzaradan, comandantul gărzii, unul dintre apropiații regelui Babilonului, și-a făcut intrarea în Ierusalim."
  },
  {
    "i": 20354,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 13,
    "t": "A incendiat Templul Domnului, palatul regal și toate casele din Ierusalim."
  },
  {
    "i": 20355,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 14,
    "t": "Trupele caldeene care erau cu comandantul gărzii au dărâmat toate zidurile care înconjurau Ierusalimul."
  },
  {
    "i": 20356,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 15,
    "t": "Nebuzaradan, comandantul gărzii, a deportat o parte din săracii poporului și restul populației lăsate în cetate, trădătorii care trecuseră de partea regelui Babilonului și ce mai rămăsese din meșteșugari."
  },
  {
    "i": 20357,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 16,
    "t": "Dar Nebuzaradan, comandantul gărzii, a lăsat o parte din săracii țării, ca viticultori și plugari."
  },
  {
    "i": 20358,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 17,
    "t": "Caldeenii au sfărâmat stâlpii de bronz din Templul Domnului, bazele mobile și Marea de bronz care erau în Templul Domnului; au dus tot bronzul în Babilon."
  },
  {
    "i": 20359,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 18,
    "t": "Au luat, de asemenea, vasele pentru cenușă, lopețile, cuțitele, cupele de stropire, năvoadele și toate ustensilele de bronz care serveau la cult."
  },
  {
    "i": 20360,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 19,
    "t": "Comandantul gărzii a luat, de asemenea, cupele, cădelnițele, cupele de stropire, vasele pentru cenușă, sfeșnicele, bolurile și paterele, tot ce era din aur și tot ce era din argint."
  },
  {
    "i": 20361,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 20,
    "t": "Cât despre cei doi stâlpi, Marea unică, cei doisprezece boi de bronz care erau sub Mare și bazele mobile, pe care regele Solomon le fabricase pentru Templul Domnului, nu se putea evalua cât cântărea bronzul tuturor acestor obiecte."
  },
  {
    "i": 20362,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 21,
    "t": "Cât despre stâlpi, unul avea optsprezece coți înălțime; un fir de douăsprezece coți îi măsura circumferința; gros de patru degete, era gol la interior;"
  },
  {
    "i": 20363,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 22,
    "t": "un capitel de bronz îl acoperea, înalt de cinci coți, având în jur o rețea și rodii, toate din bronz. La fel și pentru al doilea stâlp."
  },
  {
    "i": 20364,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 23,
    "t": "Erau nouăzeci și șase de rodii pe laturi. În total, făceau o sută de rodii în jurul rețelei."
  },
  {
    "i": 20365,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 24,
    "t": "Comandantul gărzii i-a luat prizonieri pe Seraia, preotul cel mare, pe Țefania, preotul secund, și pe cei trei paznici ai pragului."
  },
  {
    "i": 20366,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 25,
    "t": "Din cetate, a luat prizonieri un eunuc, pus peste oamenii de război, șapte dintre apropiații regelui care au fost găsiți în cetate, secretarul șefului armatei, însărcinat cu recrutarea, precum și șaizeci de oameni de condiție care au fost găsiți în cetate."
  },
  {
    "i": 20367,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 26,
    "t": "Nebuzaradan, comandantul gărzii, i-a luat și i-a dus la regele Babilonului, la Ribla,"
  },
  {
    "i": 20368,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 27,
    "t": "iar regele Babilonului i-a pus să fie omorâți la Ribla, în țara Hamatului. Astfel, Iuda a fost deportat departe de țara sa."
  },
  {
    "i": 20369,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 28,
    "t": "Iată numărul oamenilor deportați de Nabucodonosor. În anul al șaptelea: 3.023 de iudei;"
  },
  {
    "i": 20370,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 29,
    "t": "în anul al optsprezecelea al lui Nabucodonosor, au fost duse din Ierusalim 832 de persoane;"
  },
  {
    "i": 20371,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 30,
    "t": "în anul al douăzeci și treilea al lui Nabucodonosor, Nebuzaradan, comandantul gărzii, a deportat 745 de iudei. În total: 4.600 de persoane."
  },
  {
    "i": 20372,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 31,
    "t": "Dar în anul al treizeci și șaptelea al deportării lui Ioiachin, regele lui Iuda, în luna a douăsprezecea, în ziua a douăzeci și cincea a lunii, Evil-Merodac, regele Babilonului, în anul urcării sale pe tron, i-a făcut milă lui Ioiachin, regele lui Iuda, și l-a scos din închisoare."
  },
  {
    "i": 20373,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 32,
    "t": "I-a vorbit cu bunătate și i-a acordat un scaun superior celorlalți regi care erau cu el în Babilon."
  },
  {
    "i": 20374,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 33,
    "t": "Ioiachin și-a scos hainele de captiv și a mâncat întotdeauna la masa regelui, toată viața."
  },
  {
    "i": 20375,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 34,
    "t": "Întreținerea sa a fost asigurată în mod constant de regele Babilonului, zi după zi, până în ziua morții sale, toată viața."
  },
  {
    "i": 20376,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 1,
    "t": "Cum! Stă ea singură, Cetatea cea plină de popor! A ajuns ca o văduvă, cea mare între neamuri. Prințesa între provincii, a fost redusă la corvoadă."
  },
  {
    "i": 20377,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 2,
    "t": "Își petrece nopțile plângând, iar lacrimile îi acoperă obrajii. Niciunul nu o consolează dintre toți amanții ei. Toți prietenii ei au trădat-o, devenindu-i dușmani!"
  },
  {
    "i": 20378,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 3,
    "t": "Iuda este exilat, supus opresiunii. Unei robii grele. Locuiește printre neamuri fără să găsească odihnă. Toți urmăritorii săi o ajung în locuri fără ieșire."
  },
  {
    "i": 20379,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 4,
    "t": "Drumurile Sionului sunt în doliu. Nimeni nu mai vine la sărbătorile sale. Toate porțile sale sunt pustii, preoții săi gem, fecioarele sale se mâhnesc. Este în amărăciune!"
  },
  {
    "i": 20380,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 5,
    "t": "Asupritorii ei au biruit, vrăjmașii ei se bucură, căci Domnul a mâhnit-o pentru mulțimea fărădelegilor ei; pruncii ei au mers în robie înaintea asupritorului."
  },
  {
    "i": 20381,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 6,
    "t": "S-a dus de la fiica Sionului toată podoaba ei; căpeteniile ei au fost ca niște cerbi care nu găsesc pășune; au mers fără vlagă înaintea celui ce-i gonea."
  },
  {
    "i": 20382,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 7,
    "t": "Ierusalim își aduce aminte în zilele necazului și ale amărăciunii de toate plăcerile pe care le-a avut din vechime, când poporul lui a căzut în mâna vrăjmașului și n-a avut cine să-i ajute; vrăjmașii s-au uitat la ea și au râs de căderea lui."
  },
  {
    "i": 20383,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 8,
    "t": "Ierusalim a păcătuit greu, de aceea a ajuns de ocară; toți cei ce-l cinsteau îl disprețuiesc, căci i-au văzut goliciunea; și el suspină și se întoarce înapoi."
  },
  {
    "i": 20384,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 9,
    "t": "Ne curăția lui este pe poalele veșmintelor sale; nu s-a gândit la sfârșit; de aceea s-a coborât de mirare; nu are cine să-l mângâie. Vezi, Doamne, necazul meu, că vrăjmașul s-a înălțat!"
  },
  {
    "i": 20385,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 10,
    "t": "Vrăjmașul și-a întins mâna peste toate comorile lui; a văzut că au intrat în locașul lui cel sfânt neamurile de care Tu porunciseși să nu intre în adunarea Ta."
  },
  {
    "i": 20386,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 11,
    "t": "Tot poporul lui suspină căutând pâine; și-au dat lucrurile scumpe pe mâncare ca să-și ostoiască foamea. Vezi, Doamne, și caută, căci sunt de ocară!"
  },
  {
    "i": 20387,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 12,
    "t": "Voi toți care treceți pe drum, luați aminte și vedeți dacă este vreo durere ca durerea mea, care mă chinuiește și cu care m-a lovit Domnul în ziua mâniei Sale aprinse."
  },
  {
    "i": 20388,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 13,
    "t": "Din cer a trimis un foc care mi-a intrat în oase; a întins o cursă picioarelor mele și m-a aruncat înapoi; m-a făcut pustiu și bolnav toată ziua."
  },
  {
    "i": 20389,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 14,
    "t": "Mâna Lui a legat păcatele mele, care s-au împleticit și s-au suit pe grumazul meu; mi-a zdrobit puterea; Domnul m-a dat în mâinile unora cărora nu le pot sta împotrivă."
  },
  {
    "i": 20390,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 15,
    "t": "Domnul a călcat în picioare pe toți vitejii mei din mijlocul meu; a adus asupra mea o adunare ca să nimicească pe tinerii mei; Domnul a călcat ca-ntr-un teasc pe fecioara, fiica lui Iuda."
  },
  {
    "i": 20391,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 16,
    "t": "Pentru aceasta plâng; ochii mei se topesc în lacrimi, căci s-a depărtat de mine mângâietorul care să-mi învioreze sufletul; fiii mei sunt pustiiți, căci vrăjmașul a biruit!"
  },
  {
    "i": 20392,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 17,
    "t": "Sionul întinde mâinile, dar n-are cine să-l mângâie; Domnul a poruncit ca vrăjmașii lui Iacov să-l înconjoare; Ierusalimul a ajuns o spurcăciune între ei."
  },
  {
    "i": 20393,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 18,
    "t": "Domnul este drept, căci m-am răzvrătit împotriva poruncilor Lui. Ascultați, toate popoarele, și vedeți durerea mea! Fecioarele mele și tinerii mei au plecat în robie."
  },
  {
    "i": 20394,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 19,
    "t": "Am chemat pe prietenii mei, dar m-au înșelat. Preoții mei și bătrânii mei au murit în cetate, căutând mâncare ca să-și țină sufletul în viață."
  },
  {
    "i": 20395,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 20,
    "t": "Vezi, Doamne, cât sunt de strâmtorată! Îmi fierb măruntaiele, mi se strânge inima-n mine, căci am fost neascultătoare. Afară sabia mă lasă fără copii, în casă este ca moartea."
  },
  {
    "i": 20396,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 21,
    "t": "Mă aud suspinând și n-am pe nimeni să mă mângâie; toți vrăjmașii mei au auzit despre nenorocirea mea și se bucură că Tu ai făcut aceasta; dar adu ziua pe care ai vestit-o și să fie și ei ca mine!"
  },
  {
    "i": 20397,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 22,
    "t": "Toată răutatea lor să se ridice până la Tine și fă-le cum mi-ai făcut mie pentru toate păcatele mele! Căci suspinurile mele sunt multe și inima-mi este bolnavă."
  },
  {
    "i": 20398,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 1,
    "t": "Cum a întunecat Domnul, în mânia Sa, pe fiica Sionului! A aruncat din cer pe pământ frumusețea lui Israel și nu Și-a mai adus aminte de așternutul picioarelor Lui, în ziua mâniei Sale!"
  },
  {
    "i": 20399,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 2,
    "t": "Domnul a nimicit fără milă toate locuințele lui Iacov; a dărâmat în mânia Sa cetățuile fiicei lui Iuda; a aruncat la pământ și a pângărit împărăția și pe căpeteniile ei."
  }
]
