[
  {
    "i": 20300,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 23,
    "t": "S tabo sem te razbijal pastirja in čredo, s tabo sem te razbijal kmeta in vprego, s tabo sem te razbijal oblastnike in sodnike,"
  },
  {
    "i": 20301,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 24,
    "t": "temveč plačal bom Babilonu in vsem prebivalcem Kaldeje vse zlo, ki so ga storili Sionu pred vašimi očmi, govori Gospod."
  },
  {
    "i": 20302,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 25,
    "t": "Glej, jaz sem zoper tebe, gora uničenja, govori Gospod, ki si pokvarila vso zemljo. Iztegnil bom roko nadte, te povalil s skal in te spremenil v gorečo goro."
  },
  {
    "i": 20303,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 26,
    "t": "Iz tebe ne bodo vzeli ne vogelnega kamna ne kamna za temelje, kajti v večno razvalino se boš spremenila, govori Gospod."
  },
  {
    "i": 20304,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 27,
    "t": "Dvignite zastavo po zemlji, zatrobite s trobento med narodi! Posvetite narode zoper njo, zberite zoper njo kraljestva, Ararat, Mini in Askenaz, postavite zoper njo poveljnika. Poženite konjenico, mrčo kobilic."
  },
  {
    "i": 20305,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 28,
    "t": "Posvetite narode zoper njo, kralje Medije, njene vojvode in vse njene oblastnike in vso zemljo njene posesti."
  },
  {
    "i": 20306,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 29,
    "t": "Zemlja se trese in drhti, ker se izpolnjuje zoper Babilon Gospodova misel, da spremeni babilonsko deželo v puščavo brez prebivalcev."
  },
  {
    "i": 20307,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 30,
    "t": "Bojevniki Babilona so prenehali bojevati se, stiskajo se v trdnjavah, njih moč je minila, postali so kakor ženske. Zanetili so ogenj v njegovih prebivališčih, njegove zapore so razbite."
  },
  {
    "i": 20308,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 31,
    "t": "Poštar teče naproti poštarju, sel naproti selu, da sporoči kralju Babilona, da je njegovo mesto zavzeto z vseh strani,"
  },
  {
    "i": 20309,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 32,
    "t": "prehodi zasedeni, obrambni stolpi požgani, bojevniki pa prestrašeni."
  },
  {
    "i": 20310,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 33,
    "t": "Kajti tako govori Gospod nad vojskami, Bog Izraelov: Hči Babilonska je kakor mlatilnica ob času, ko jo teptajo, še malo, in zanjo bo prišel čas žetve."
  },
  {
    "i": 20311,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 34,
    "t": "Požrl me je, uničil me je, Nabuhodonozor, kralj Babilona, napravil me je kakor prazno posodo, pogoltnil me je kakor zmaj, napolnil je svoj trebuh z mojimi dobrotami, izgnal me je."
  },
  {
    "i": 20312,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 35,
    "t": "»Nasilje nad menoj in moje meso naj bo nad Babilonom, naj pravi prebivalka Siona, in moja kri nad prebivalci Kaldeje, naj pravi Jeruzalem.«"
  },
  {
    "i": 20313,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 36,
    "t": "Zato tako govori Gospod: Glej, jaz se bom zavzel za tvojo pravdo in maščeval tvojo krivdo. Izsušil bom njegovo reko in izpraznil njegove izvore."
  },
  {
    "i": 20314,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 37,
    "t": "Babilon bo postal kup kamenja, prebivališče šakalov, groza in posmeh, brez prebivalca."
  },
  {
    "i": 20315,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 38,
    "t": "Kakor levi rjovejo skupaj, renčijo kakor mladi levčki."
  },
  {
    "i": 20316,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 39,
    "t": "Ali jim je vroče? Pripravil jim bom pijačo, opijanil jih bom, da bodo veseli, da bodo zaspali večno spanje in se ne bodo več prebudili, govori Gospod."
  },
  {
    "i": 20317,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 40,
    "t": "Pripeljal jih bom doli kakor jagnjeta na zakol, kakor ovne in kozle."
  },
  {
    "i": 20318,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 41,
    "t": "Kako je bil zaseden Sesak in zavzeta slava vse zemlje! Kako je Babilon postal groza med narodi!"
  },
  {
    "i": 20319,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 42,
    "t": "Nad Babilon je prišlo morje, dvigali so se valovi njegovih hrumov."
  },
  {
    "i": 20320,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 43,
    "t": "Njegova mesta so spremenjena v puščavo, v suho zemljo in v stepo, v deželo, v kateri ne prebiva nihče in skozi katero ne gre noben človeški sin."
  },
  {
    "i": 20321,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 44,
    "t": "Obiskal bom Bela v Babilonu in mu iztrgal iz ust to, kar je pogoltnil. Narodi ne bodo več drli k njemu. Padel bo celo babilonski zid."
  },
  {
    "i": 20322,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 45,
    "t": "Pojdite iz njega, moje ljudstvo, rešite vsak svojo dušo pred Gospodovo srdito jezo!"
  },
  {
    "i": 20323,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 46,
    "t": "Da vam ne omahne srce in se ne bojite glasu, ki se bo slišal po deželi, da pride to leto glas in potem naslednje leto glas, nasilje v deželi in oblastnik zoper oblastnika."
  },
  {
    "i": 20324,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 47,
    "t": "Zato glej, prihajajo dnevi, ko bom obiskal babilonske malike. Vsa njegova dežela bo osramočena in vsi njegovi pobiti bodo ležali sredi njega."
  },
  {
    "i": 20325,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 48,
    "t": "Nato bo vzklikalo nad Babilonom nebo in zemlja in vse, kar je v njih, kajti od severa pridejo nanj roparji, govori Gospod."
  },
  {
    "i": 20326,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 49,
    "t": "Babilon mora pasti, vi pobiti Izraela, kakor so v Babilonu padali pobiti vse zemlje."
  },
  {
    "i": 20327,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 50,
    "t": "Vi, ki ste ušli meču, odidite, ne ustavljajte se! V daljavi se spominjajte Gospoda in naj vam Jeruzalem pride v srce."
  },
  {
    "i": 20328,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 51,
    "t": "»Sram nas je, ker smo slišali zasramovanje, sramota nam je pokrila obličje, ker so tujci vstopili v svetišča Gospodove hiše.«"
  },
  {
    "i": 20329,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 52,
    "t": "Zato glej, prihajajo dnevi, govori Gospod, ko bom obiskal njegove malike in v vsej njegovi deželi bodo ječali ranjenci."
  },
  {
    "i": 20330,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 53,
    "t": "Če bi Babilon stopil v nebo in če bi utrdil svojo nedostopno trdnjavo, po mojem naročilu bodo prišli nanj roparji, govori Gospod."
  },
  {
    "i": 20331,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 54,
    "t": "Glas kričanja iz Babilona, velik poraz iz dežele Kaldejcev,"
  },
  {
    "i": 20332,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 55,
    "t": "kajti Gospod razruši Babilon in uniči njegov silni glas. Valovi hrumijo kakor velike vode, ko se oglaša njihov hrup."
  },
  {
    "i": 20333,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 56,
    "t": "Kajti prišel je ropar nadenj, nad Babilon, njegovi junaki so bili ujeti, njihovi loki so bili zlomljeni. Kajti Gospod je Bog povračila, gotovo povrača!"
  },
  {
    "i": 20334,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 57,
    "t": "Opijanil bom njegove kneze in njegove modrijane, njegove vojvode, njegove oblastnike in njegove junake, zaspali bodo večno spanje in se ne bodo več prebudili, govori Kralj, čigar ime je Gospod nad vojskami!"
  },
  {
    "i": 20335,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 58,
    "t": "Tako govori Gospod nad vojskami: Obzidje širokega Babilona bo do tal porušeno in njegova visoka vrata bodo sežgana z ognjem. Tako so ljudstva delala za nič, narodi pa so se trudili za ogenj."
  },
  {
    "i": 20336,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 59,
    "t": "To je beseda, ki jo je prerok Jeremija naročil Seraju, sinu Nerije, sinu Mahsejevemu, ko je šel s Sedecijem, kraljem Jude, v Babilon, četrto leto njegovega kraljevanja. Seraja je bil veliki komornik."
  },
  {
    "i": 20337,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 60,
    "t": "Jeremija je v eno knjigo napisal vso nesrečo, ki naj bi prišla nad Babilon, vse te besede, ki so bile napisane zoper Babilon."
  },
  {
    "i": 20338,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 61,
    "t": "Jeremija je rekel Seraju: »Ko prideš v Babilon, glej, da prebereš vse te besede."
  },
  {
    "i": 20339,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 62,
    "t": "In reci: Gospod, ti si govoril zoper ta kraj, da ga boš iztrebil, tako da v njem ne bo več prebivalca, ne človeka ne živali, temveč bo večno razvalina."
  },
  {
    "i": 20340,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 63,
    "t": "Ko dokončaš branje te knjige, nanjo priveži kamen in jo vrzi v sredo Evfrata"
  },
  {
    "i": 20341,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 64,
    "t": "in reci: Tako se bo potopil Babilon in ne bo več vstal zaradi nesreče, ki jo bom poslal nadenj. Doslej besede Jeremije.«"
  },
  {
    "i": 20342,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 1,
    "t": "Sedeciju je bilo enaindvajset let, ko je postal kralj, in enajst let je kraljeval v Jeruzalemu. Njegovi materi je bilo ime Hamital, hči Jeremijeva, iz Libne."
  },
  {
    "i": 20343,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 2,
    "t": "Delal je, kar je hudo v Gospodovih očeh, kakor je delal Jojakim."
  },
  {
    "i": 20344,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 3,
    "t": "To se je zgodilo v Jeruzalemu in v Judi zaradi Gospodove jeze, dokler jih ni končno odvrgel od svojega obličja. Sedecija se je uprl kralju Babilona."
  },
  {
    "i": 20345,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 4,
    "t": "Deveto leto njegovega kraljevanja, deseti mesec, deseti dan meseca, je prišel Nabuhodonozor, kralj Babilona, z vso svojo vojsko nad Jeruzalem, se utaboril pred mestom in ga obkolil z nasipom."
  },
  {
    "i": 20346,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 5,
    "t": "Mesto je bilo oblegnano do enajstega leta kralja Sedecija."
  },
  {
    "i": 20347,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 6,
    "t": "Četrti mesec, deveti dan meseca, ko je v mestu vladala huda lakota in prebivalstvo ni imelo več kaj jesti,"
  },
  {
    "i": 20348,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 7,
    "t": "so predrli mestno obzidje. Tedaj so kralj in vsi bojevniki ponoči pobegnili in se izmuznili iz mesta skozi vrata med obema zidovoma, ki so pri kraljevem vrtu – Kaldejci so obkoljevali mesto – in so krenili po poti v Arabo."
  },
  {
    "i": 20349,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 8,
    "t": "Toda kaldejska vojska je zasledovala kralja in dosegla Sedecija na jerihonskih ravninah, kjer so se vsi njegovi vojaki razbežali in ga zapustili."
  },
  {
    "i": 20350,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 9,
    "t": "Ujeli so kralja in ga pripeljali v Riblo, v deželo Hamat, h kralju Babilona, ki ga je obsodil."
  },
  {
    "i": 20351,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 10,
    "t": "Sinove Sedecijeve je zaklal pred njegovimi očmi; prav tako je v Ribli zaklal vse kneze Jude."
  },
  {
    "i": 20352,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 11,
    "t": "Potem je Sedeciju iztaknil oči in ga zvezal z bronastimi verigami. Tedaj ga je kralj Babilona odpeljal v Babilon in ga zaprl do dne njegove smrti."
  },
  {
    "i": 20353,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 12,
    "t": "Peti mesec, deseti dan meseca – to je bilo devetnajsto leto kraljevanja Nabuhodonozorja, kralja Babilona – je Nebuzaradan, poveljnik straže, eden izmed kraljevih najbližjih, vstopil v Jeruzalem."
  },
  {
    "i": 20354,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 13,
    "t": "Požgal je Gospodov tempelj, kraljevo palačo in vse hiše v Jeruzalemu."
  },
  {
    "i": 20355,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 14,
    "t": "Kaldejska vojska, ki je bila s poveljnikom straže, je porušila vsa obzidja okrog Jeruzalema."
  },
  {
    "i": 20356,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 15,
    "t": "Nebuzaradan, poveljnik straže, je odpeljal v pregnanstvo del ubogega ljudstva in ostanek prebivalstva, ki je ostalo v mestu, prebežnike, ki so prestopili h kralju Babilona, in preostale obrtnike."
  },
  {
    "i": 20357,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 16,
    "t": "Toda Nebuzaradan, poveljnik straže, je pustil del ubogega ljudstva v deželi, kot vinogradnike in kmete."
  },
  {
    "i": 20358,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 17,
    "t": "Kaldejci so razbili bronaste stebre Gospodovega templja, podstavke in bronasto morje, ki so bili v Gospodovem templju; ves bron so odnesli v Babilon."
  },
  {
    "i": 20359,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 18,
    "t": "Prav tako so vzeli posode za pepel, lopate, nože, brizgalnike, čolničke in vse bronasto posodje, ki so ga uporabljali pri bogoslužju."
  },
  {
    "i": 20360,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 19,
    "t": "Poveljnik straže je vzel še čaše, kadilnice, brizgalnike, posode za pepel, svečnike, sklede in čašice, vse, kar je bilo iz zlata, in vse, kar je bilo iz srebra."
  },
  {
    "i": 20361,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 20,
    "t": "Kar zadeva oba stebra, morje in dvanajst bronastih volov, ki so bili pod morjem, in podstavke, ki jih je kralj Salomon naredil za Gospodov tempelj, ni bilo mogoče oceniti, koliko je tehtal bron v vseh teh predmetih."
  },
  {
    "i": 20362,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 21,
    "t": "Kar zadeva stebra, je bil eden visok osemnajst komolcev; vrvica dvanajstih komolcev je merila njegov obseg; debel je bil štiri prste, v notranjosti pa je bil votel;"
  },
  {
    "i": 20363,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 22,
    "t": "nad njim je bil bronast kapitel, visok pet komolcev, z mrežo in granatnimi jabolki naokrog, vse iz brona. Enako velja za drugi steber."
  },
  {
    "i": 20364,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 23,
    "t": "Na straneh je bilo šestinosemdeset granatnih jabolk. Skupaj je bilo sto granatnih jabolk okrog mreže."
  },
  {
    "i": 20365,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 24,
    "t": "Poveljnik straže je ujel Serajo, velikega duhovnika, Zefanijo, drugega duhovnika, in tri vratarje."
  },
  {
    "i": 20366,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 25,
    "t": "Iz mesta je ujel evnuha, ki je bil postavljen nad bojevnike, sedem kraljevih zaupnikov, ki so jih našli v mestu, pisarja poveljnika vojske, ki je bil zadolžen za nabornike, in šestdeset ljudi, ki so jih našli v mestu."
  },
  {
    "i": 20367,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 26,
    "t": "Nebuzaradan, poveljnik straže, jih je prijel in odpeljal h kralju Babilona v Riblo,"
  },
  {
    "i": 20368,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 27,
    "t": "in kralj Babilona jih je dal usmrtiti v Ribli, v deželi Hamat. Tako je bila Juda odpeljana v pregnanstvo iz svoje zemlje."
  },
  {
    "i": 20369,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 28,
    "t": "Tukaj je število ljudi, ki jih je Nabuhodonozor odpeljal v pregnanstvo. Sedmo leto: 3.023 Judejcev;"
  },
  {
    "i": 20370,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 29,
    "t": "osemnajsto leto Nabuhodonozorja je bilo iz Jeruzalema odpeljanih 832 ljudi;"
  },
  {
    "i": 20371,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 30,
    "t": "dvaindvajseto leto Nabuhodonozorja je Nebuzaradan, poveljnik straže, odpeljal 745 Judejcev. Skupaj: 4.600 ljudi."
  },
  {
    "i": 20372,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 31,
    "t": "Toda sedemintrideseto leto pregnanstva Jojakina, kralja Jude, dvanajsti mesec, petindvajseti dan meseca, je Evil-Merodak, kralj Babilona, v letu svojega kraljevanja, pomilostil Jojakina, kralja Jude, in ga potegnil iz ječe."
  },
  {
    "i": 20373,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 32,
    "t": "Govoril je z njim prijazno in mu dal sedež višje od sedežev drugih kraljev, ki so bili z njim v Babilonu."
  },
  {
    "i": 20374,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 33,
    "t": "Jojakin je odložil svoja jetniška oblačila in jedel vedno za kraljevo mizo, vse dni svojega življenja."
  },
  {
    "i": 20375,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 34,
    "t": "Njegovo preživljanje je kralj Babilona zagotavljal neprestano, dan za dnem, do dne njegove smrti, vse dni njegovega življenja."
  },
  {
    "i": 20376,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 1,
    "t": "Kako sedi osamljena, mesto polno ljudstva! Postala je kakor vdova, velika med narodi. Kneginja med provincami je zreducirana v tlako."
  },
  {
    "i": 20377,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 2,
    "t": "Noči preživlja v joku in solze prekrivajo njene lice. Ni je, ki bi jo tolažil med vsemi njenimi ljubimci. Vsi njeni prijatelji so jo izdali, postali so njeni sovražniki!"
  },
  {
    "i": 20378,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 3,
    "t": "Juda je odpeljana v izgnanstvo, podvržena zatiranju. Hudi sužnosti. Prebiva med narodi, a ne najde počitka. Vsi njeni preganjalci jo dosežejo v brezizhodnih krajih."
  },
  {
    "i": 20379,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 4,
    "t": "Sionske poti žalujejo. Nihče več ne prihaja na njene praznike. Vsa njena vrata so zapuščena, njeni duhovniki vzdihujejo, njene device so potrte. V bridkosti je!"
  },
  {
    "i": 20380,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 5,
    "t": "Njene zatiralci so zmagali, njeni sovražniki se radujejo, kajti Jahve jo je prizadel zaradi njenih mnogih grehov; njeni otročiči so odšli v ujetništvo pred zatiralcem."
  },
  {
    "i": 20381,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 6,
    "t": "Od hčere Sionske je odšla vsa njena slava. Njeni knezi so bili kakor jeleni, ki ne najdejo paše; brez moči so hodili pred tistimi, ki so jih preganjali."
  },
  {
    "i": 20382,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 7,
    "t": "Jeruzalem se spominja svojih dni bede in stiske, ko je njegovo ljudstvo umiralo pod udarci nasprotnika in ni bilo nikogar, ki bi ji pomagal. Njeni nasprotniki so jo videli in se smejali njeni pogubi."
  },
  {
    "i": 20383,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 8,
    "t": "Jeruzalem je hudo grešil, zato je postal nečist. Vsi, ki so jo častili, jo zaničujejo: videli so njeno nagoto. Ona pa je vzdigovala glas in se obračala."
  },
  {
    "i": 20384,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 9,
    "t": "Njena nečistost se je prijela robov njene obleke. Ni razmišljala o tem koncu; tako nizko je padla! Nikogar ni, ki bi jo potolažil. \"Glej, Jahve, mojo stisko: sovražnik zmaguje."
  },
  {
    "i": 20385,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 10,
    "t": "Sovražnik je iztegnil roko nad vse njene zaklade: videla je pogane, kako vstopajo v njeno svetišče, katerim si prepovedal vstop v njeno zborovanje."
  },
  {
    "i": 20386,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 11,
    "t": "Vse njeno ljudstvo vzdihuje. Išče kruh; dajejo svoje dragulje za hrano, da bi si povrnili življenje. \"Glej, Jahve, in poglej, kako sem zaničevana."
  },
  {
    "i": 20387,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 12,
    "t": "Vi vsi, ki hodite po poti, poglejte in vidite, ali je bolečina podobna bolečini, ki me muči, s katero me je Jahve prizadel na dan svoje goreče jeze."
  },
  {
    "i": 20388,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 13,
    "t": "Od zgoraj je poslal ogenj, ki ga je spustil v moje kosti. Razpel je mrežo pod moje korake, me vrgel na tla, me naredil opustošeno, bolno ves dan."
  },
  {
    "i": 20389,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 14,
    "t": "Prežal je na moje grehe: s svojo roko me obdaja, njegovo jarm je na mojem vratu, uklanja mojo moč. Gospod me je izročil v njihovo roko, ne morem več zdržati!"
  },
  {
    "i": 20390,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 15,
    "t": "Vse moje junake je Gospod zavrgel iz moje srede. Zoper mene je sklical zbor, da bi uničil mojo elito. Gospod je teptal v stiskalnici devico, hčer Judovo."
  },
  {
    "i": 20391,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 16,
    "t": "Zato jokam; moje oči se razlivajo v solzah, kajti daleč je od mene tolažnik, ki bi mi povrnil življenje. Moji sinovi so pretreseni, kajti sovražnik je premočan."
  },
  {
    "i": 20392,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 17,
    "t": "Sion izteza roke, a ni nikogar, ki bi jo potolažil. Jahve je poslal zoper Jakoba zatiralce od vsepovsod; Jeruzalem je postal nečist med njimi."
  },
  {
    "i": 20393,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 18,
    "t": "\"Jahve pa je pravičen, kajti njegovim ukazom sem bila uporna. Poslušajte torej, vsa ljudstva, in poglejte mojo bolečino. Moje device in moji mladeniči so odšli v ujetništvo."
  },
  {
    "i": 20394,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 19,
    "t": "Klicala sem svoje ljubimce: izdali so me. Moji duhovniki in moji starešine so umirali v mestu, iščoč hrano, ki bi jim povrnila življenje."
  },
  {
    "i": 20395,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 20,
    "t": "Glej, Jahve, kakšna je moja tesnoba! Moja črevesa se tresejo; moje srce se v meni obrača: Ah! le uporna sem bila! Zunaj me meč oropa otrok, znotraj pa je kakor smrt."
  },
  {
    "i": 20396,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 21,
    "t": "Poslušaj me, ki vzdihujem: ni nikogar, ki bi me potolažil! Vsi moji sovražniki so slišali za mojo nesrečo, veselijo se, kar si storil. Naj pride dan, ki si ga oznanil, da bodo kakor jaz!"
  },
  {
    "i": 20397,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 22,
    "t": "Naj bo vsa njihova hudobija pred teboj in ravnaj z njimi, kakor si ravnal z mano zaradi vseh mojih grehov! Kajti številni so moji vzdihi in moje srce je bolno."
  },
  {
    "i": 20398,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 1,
    "t": "Kaj! Gospod je v svoji jezi zatemnil hčer Sionsko! Vrgel je z neba na zemljo slavo Izraelovo! Ni se več spominjal svojega podnožja na dan svoje jeze!"
  },
  {
    "i": 20399,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 2,
    "t": "Brez usmiljenja je Gospod uničil vse domove Jakobove; v svoji jezi je podrl trdnjave hčere Judove; vrgel je na tla in preklinjal kraljestvo in njegove kneze."
  }
]
