[
  {
    "i": 1500,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 28,
    "t": "Allen dezen zijn de stammen van Israël, twaalf in getal, en dit is wat hun vader tot hen sprak. Hij zegende hen; hij gaf ieder een zegen naar zijn behoeften."
  },
  {
    "i": 1501,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 29,
    "t": "Daarna gaf hij hun dit bevel: \"Ik word verzameld tot mijn volk. Begraaf mij bij mijn vaders in de grot die in het veld van Efron de Hethiet is,"
  },
  {
    "i": 1502,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 30,
    "t": "in de grot van het veld Machpela, tegenover Mamre, in het land Kanaän, dat Abraham van Efron de Hethiet kocht als een eigen grafplaats."
  },
  {
    "i": 1503,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 31,
    "t": "Daar werden Abraham en zijn vrouw Sara begraven, daar werden Isaak en zijn vrouw Rebekka begraven, daar heb ik Lea begraven."
  },
  {
    "i": 1504,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 32,
    "t": "Dit is het veld met de grot daarin, dat van de zonen van Heth werd verworven."
  },
  {
    "i": 1505,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 33,
    "t": "Toen Jakob zijn instructies aan zijn zonen had voltooid, trok hij zijn voeten terug op het bed, blies de adem uit en werd verzameld tot zijn volk."
  },
  {
    "i": 1506,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 1,
    "t": "Toen wierp Jozef zich op het aangezicht van zijn vader, beween hem en kuste hem."
  },
  {
    "i": 1507,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 2,
    "t": "Daarna gaf Jozef aan de artsen die hem dienden, de opdracht zijn vader te balsemen, en de artsen balsemden Israël."
  },
  {
    "i": 1508,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 3,
    "t": "Dit duurde veertig dagen, want zo lang duurt de balseming. De Egyptenaren beweenden hem zeventig dagen."
  },
  {
    "i": 1509,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 4,
    "t": "Toen de tijd van rouw voorbij was, sprak Jozef aldus tot het huis van Farao: \"Indien ik genade in uw ogen heb gevonden, breng dan deze woorden ten ore van Farao:"
  },
  {
    "i": 1510,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 5,
    "t": "Mijn vader liet mij deze eed zweren: Ik sterf, zei hij, ik heb een graf dat ik mijzelf in het land Kanaän heb uitgehouwen, daar zult u mij begraven. Laat mij nu optrekken om mijn vader te begraven, en ik zal terugkeren."
  },
  {
    "i": 1511,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 6,
    "t": "Farao antwoordde: \"Trek op en begraaf uw vader, zoals hij u heeft laten zweren."
  },
  {
    "i": 1512,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 7,
    "t": "Jozef trok op om zijn vader te begraven, en met hem trokken alle officieren van Farao, de hoogwaardigheidsbekleders van zijn huis en alle hoogwaardigheidsbekleders van het land Egypte,"
  },
  {
    "i": 1513,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 8,
    "t": "evenals het hele huisgezin van Jozef, zijn broers en het huisgezin van zijn vader. Alleen de zwakken, de kinderen en het vee lieten zij achter in het land Gosen."
  },
  {
    "i": 1514,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 9,
    "t": "Met hem trokken ook wagens en wagenmenners mee: het was een zeer indrukwekkende stoet."
  },
  {
    "i": 1515,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 10,
    "t": "Toen zij bij Goren-ha-Atad kwamen, -dat ligt aan de overkant van de Jordaan,- hielden zij daar een grote en plechtige rouwklacht, en Jozef hield voor zijn vader een rouw van zeven dagen."
  },
  {
    "i": 1516,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 11,
    "t": "De inwoners van het land, de Kanaänieten, zagen de rouw bij Goren-ha-Atad: \"Dit is een grote rouw voor de Egyptenaren\"; en daarom heeft men die plaats Abel-Misraïm genoemd - dat ligt aan de overkant van de Jordaan."
  },
  {
    "i": 1517,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 12,
    "t": "Zijn zonen handelden met hem zoals hij hun had bevolen"
  },
  {
    "i": 1518,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 13,
    "t": "en zij brachten hem naar het land Kanaän en begroeven hem in de grot van het veld Machpela, dat Abraham van Efron de Hethiet had verworven als een eigen grafplaats, tegenover Mamre."
  },
  {
    "i": 1519,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 14,
    "t": "Jozef keerde toen terug naar Egypte, evenals zijn broers en allen die met hem waren opgetrokken om zijn vader te begraven."
  },
  {
    "i": 1520,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 15,
    "t": "Toen de broers van Jozef zagen dat hun vader dood was, zeiden ze: \"Misschien zal Jozef ons als vijanden behandelen en ons al het kwaad vergelden dat we hem hebben aangedaan?"
  },
  {
    "i": 1521,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 16,
    "t": "Daarom zonden ze een boodschap naar Jozef: \"Voor zijn dood heeft uw vader deze wil uitgesproken:"
  },
  {
    "i": 1522,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 17,
    "t": "Spreek aldus tot Jozef: Ach! vergeef uw broers hun misdaad en hun zonde, al het kwaad dat zij u hebben aangedaan! En nu, vergeef toch de misdaad van de dienaren van de God van uw vader!\" En Jozef weende over de woorden die zij tot hem spraken."
  },
  {
    "i": 1523,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 18,
    "t": "Zijn broers zelf kwamen en wierpen zich aan zijn voeten en zeiden: \"Zie, wij zijn voor u als slaven!"
  },
  {
    "i": 1524,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 19,
    "t": "Maar Jozef antwoordde hun: \"Vreest niet! Zal ik mij in de plaats van God stellen?"
  },
  {
    "i": 1525,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 20,
    "t": "Het kwaad dat gij mij wildet aandoen, heeft God ten goede gekeerd, om te volbrengen wat heden ten dage geschiedt: het leven redden van een groot volk."
  },
  {
    "i": 1526,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 21,
    "t": "Nu dan, vreest niet: ik zal u onderhouden, evenals de personen die aan u zijn toevertrouwd.\" Hij troostte hen en sprak vriendelijk tot hen."
  },
  {
    "i": 1527,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 22,
    "t": "Aldus bleef Jozef met het huisgezin van zijn vader in Egypte wonen, en Jozef leefde honderd en tien jaar."
  },
  {
    "i": 1528,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 23,
    "t": "Jozef zag de achterkleinkinderen die hij van Efraïm had, evenzo werden de kinderen van Machir, de zoon van Manasse, op de knieën van Jozef geboren."
  },
  {
    "i": 1529,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 24,
    "t": "Ten slotte zei Jozef tegen zijn broers: \"Ik ga sterven, maar God zal u bezoeken en u uit dit land doen optrekken naar het land dat hij met een eed aan Abraham, Isaak en Jakob heeft beloofd."
  },
  {
    "i": 1530,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 25,
    "t": "En Jozef liet de zonen van Israël deze eed zweren: \"Wanneer God u bezoekt, zult u mijn beenderen van hier meenemen."
  },
  {
    "i": 1531,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 26,
    "t": "Jozef stierf op de leeftijd van honderd en tien jaar, men balsemde hem en men legde hem in een kist in Egypte."
  },
  {
    "i": 1532,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 1,
    "t": "Dit zijn de namen van de Israëlieten die met Jakob naar Egypte kwamen; zij kwamen daar ieder met zijn gezin:"
  },
  {
    "i": 1533,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 2,
    "t": "Ruben, Simeon, Levi en Juda,"
  },
  {
    "i": 1534,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 3,
    "t": "Issachar, Zebulon en Benjamin,"
  },
  {
    "i": 1535,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 4,
    "t": "Dan en Naftali, Gad en Aser."
  },
  {
    "i": 1536,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 5,
    "t": "De nakomelingen van Jakob waren, in totaal, zeventig personen. Jozef was al in Egypte."
  },
  {
    "i": 1537,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 6,
    "t": "Toen stierf Jozef, evenals al zijn broers en heel die generatie."
  },
  {
    "i": 1538,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 7,
    "t": "De Israëlieten waren vruchtbaar en vermenigvuldigden zich, zij werden steeds talrijker en machtiger, zodat het land ervan vol raakte."
  },
  {
    "i": 1539,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 8,
    "t": "Er kwam een nieuwe koning aan de macht in Egypte, die Jozef niet had gekend."
  },
  {
    "i": 1540,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 9,
    "t": "Hij zei tegen zijn volk: \"Zie, het volk van de Israëlieten is talrijker en machtiger geworden dan wij."
  },
  {
    "i": 1541,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 10,
    "t": "Kom, laten we wijze maatregelen nemen om te voorkomen dat het zich verder uitbreidt, anders zal het zich in geval van oorlog bij onze vijanden voegen. Het zal tegen ons vechten om daarna uit het land te vertrekken."
  },
  {
    "i": 1542,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 11,
    "t": "Daarom werden aan Israël opzichters over de herendiensten opgelegd om hun het leven zuur te maken door de werken die zij zouden eisen. Zo bouwden zij voor Farao de voorraadsteden Pitom en Raämses."
  },
  {
    "i": 1543,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 12,
    "t": "Maar hoe meer men hun het leven zuur maakte, hoe meer zij in aantal toenamen en overvloedig werden, wat de Israëlieten deed vrezen."
  },
  {
    "i": 1544,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 13,
    "t": "De Egyptenaren dwongen de Israëlieten tot werk"
  },
  {
    "i": 1545,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 14,
    "t": "en maakten hun het leven bitter door harde werken: het bereiden van klei, het vormen van bakstenen, diverse veldwerken, allerlei soorten werk waartoe zij hen dwongen."
  },
  {
    "i": 1546,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 15,
    "t": "De koning van Egypte zei tegen de vroedvrouwen van de Hebreeuwse vrouwen, van wie de ene Sifra heette en de andere Pua:"
  },
  {
    "i": 1547,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 16,
    "t": "\"Wanneer u de Hebreeuwse vrouwen baart, kijk dan naar de twee stenen. Als het een zoon is, dood hem dan, als het een dochter is, laat haar dan leven."
  },
  {
    "i": 1548,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 17,
    "t": "Maar de vroedvrouwen vreesden God, zij deden niet wat de koning van Egypte hun had gezegd en lieten de jongens leven."
  },
  {
    "i": 1549,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 18,
    "t": "De koning van Egypte riep hen en zei tegen hen: \"Waarom hebt u zo gehandeld en de jongens laten leven?"
  },
  {
    "i": 1550,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 19,
    "t": "Zij antwoordden Farao: \"De Hebreeuwse vrouwen zijn niet als de Egyptische vrouwen, zij zijn krachtig. Voordat de vroedvrouw bij hen aankomt, zijn zij al bevallen."
  },
  {
    "i": 1551,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 20,
    "t": "God begunstigde de vroedvrouwen; wat het volk betreft, het werd zeer talrijk en zeer machtig."
  },
  {
    "i": 1552,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 21,
    "t": "Omdat de vroedvrouwen God hadden gevreesd, schonk hij hun een nageslacht."
  },
  {
    "i": 1553,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 22,
    "t": "Farao gaf toen dit bevel aan heel zijn volk: \"Elke zoon die geboren wordt, gooi hem in de rivier, maar laat elke dochter leven."
  },
  {
    "i": 1554,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 1,
    "t": "Een man uit het huis van Levi ging heen en nam een dochter van Levi tot vrouw."
  },
  {
    "i": 1555,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 2,
    "t": "Zij werd zwanger en baarde een zoon. Toen zij zag hoe mooi hij was, verborg zij hem drie maanden lang."
  },
  {
    "i": 1556,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 3,
    "t": "Omdat zij hem niet langer kon verbergen, nam zij voor hem een mand van papyrus, die zij met pek en hars bestreek, plaatste er het kind in en legde die in het riet aan de oever van de rivier."
  },
  {
    "i": 1557,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 4,
    "t": "De zus van het kind ging op een afstand staan om te zien wat hem zou overkomen."
  },
  {
    "i": 1558,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 5,
    "t": "Nu daalde de dochter van Farao af naar de rivier om zich te baden, terwijl haar slavinnen langs de oever van de rivier wandelden. Zij zag de mand tussen het riet en stuurde haar slavin om hem te halen."
  },
  {
    "i": 1559,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 6,
    "t": "Zij opende hem en zag het kind: het was een jongen die huilde. Vol medelijden met hem zei zij: \"Dit is een van de Hebreeuwse kinderen."
  },
  {
    "i": 1560,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 7,
    "t": "De zus van het kind zei toen tegen de dochter van Farao: \"Wilt u dat ik u uit de vrouwen van de Hebreeën een voedster ga halen die dit kind voor u zal zogen? —"
  },
  {
    "i": 1561,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 8,
    "t": "Ga,\" antwoordde de dochter van Farao. Het jonge meisje ging dus de moeder van het kind halen."
  },
  {
    "i": 1562,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 9,
    "t": "De dochter van Farao zei tegen haar: \"Neem dit kind mee en zoog het voor mij, ik zal u zelf uw loon geven.\" Toen nam de vrouw het kind mee en zoogde het."
  },
  {
    "i": 1563,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 10,
    "t": "Toen het kind groot was geworden, bracht zij het terug naar de dochter van Farao, die het als een zoon behandelde en hem de naam Mozes gaf, want, zei zij, \"ik heb hem uit het water getrokken."
  },
  {
    "i": 1564,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 11,
    "t": "In die dagen gebeurde het dat Mozes, die groot was geworden, zijn broers ging bezoeken. Hij zag de herendiensten waartoe zij werden gedwongen; hij zag ook een Egyptenaar die een Hebreeër sloeg, een van zijn broers."
  },
  {
    "i": 1565,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 12,
    "t": "Hij keek van de ene naar de andere kant, en toen hij zag dat er niemand was, doodde hij de Egyptenaar en verborg hem in het zand."
  },
  {
    "i": 1566,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 13,
    "t": "De volgende dag keerde hij terug toen twee Hebreeën aan het vechten waren. \"Waarom sla je je metgezel?\" zei hij tegen de agressor."
  },
  {
    "i": 1567,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 14,
    "t": "Die antwoordde: \"Wie heeft jou tot onze leider en rechter aangesteld? Wil je mij doden zoals je de Egyptenaar hebt gedood?\" Mozes was bang en dacht: \"De zaak is zeker bekend."
  },
  {
    "i": 1568,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 15,
    "t": "Farao hoorde over deze zaak en probeerde Mozes te doden. Mozes vluchtte weg van Farao; hij ging naar het land Midjan en ging bij een put zitten."
  },
  {
    "i": 1569,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 16,
    "t": "Nu had een priester van Midjan zeven dochters. Zij kwamen water putten en de drinkbakken vullen om het kleinvee van hun vader te drenken."
  },
  {
    "i": 1570,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 17,
    "t": "Er kwamen herders aangelopen en joegen hen weg. Mozes stond op, kwam hen te hulp en drenkte het kleinvee."
  },
  {
    "i": 1571,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 18,
    "t": "Zij keerden terug naar Reüel, hun vader, die tegen hen zei: \"Waarom komen jullie vandaag zo vroeg terug?"
  },
  {
    "i": 1572,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 19,
    "t": "Zij zeiden tegen hem: \"Een Egyptenaar heeft ons uit de handen van de herders bevrijd; hij heeft zelfs voor ons geput en het kleinvee gedrenkt. —"
  },
  {
    "i": 1573,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 20,
    "t": "En waar is hij? vroeg hij aan zijn dochters. Waarom hebben jullie die man verlaten? Nodig hem uit om te eten."
  },
  {
    "i": 1574,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 21,
    "t": "Mozes stemde ermee in bij die man te wonen, die hem zijn dochter Zippora gaf."
  },
  {
    "i": 1575,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 22,
    "t": "Zij baarde een zoon, die hij Gersom noemde, want, zei hij, \"ik ben een immigrant in een vreemd land."
  },
  {
    "i": 1576,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 23,
    "t": "Gedurende die lange periode stierf de koning van Egypte. De Israëlieten, kermend over hun slavernij, schreeuwden, en hun roep om hulp steeg op naar God, vanuit de diepte van hun slavernij."
  },
  {
    "i": 1577,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 24,
    "t": "God hoorde hun gekerm; God herinnerde zich zijn verbond met Abraham, Isaak en Jakob."
  },
  {
    "i": 1578,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 25,
    "t": "God zag de Israëlieten en God kende..."
  },
  {
    "i": 1579,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 1,
    "t": "Mozes weidde het kleinvee van Jetro, zijn schoonvader, de priester van Midjan; hij dreef het voorbij de woestijn en kwam bij de berg van God, de Horeb."
  },
  {
    "i": 1580,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 2,
    "t": "En de Engel des HEEREN verscheen hem in een vlam vuurs, uit het midden van een braambos. En hij zag toe, en ziet, het braambos brandde met vuur, en het braambos werd niet verteerd."
  },
  {
    "i": 1581,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 3,
    "t": "Mozes nu zeide: Ik zal mij wenden, en dit grote gezicht bezien, waarom het braambos niet verbrandt."
  },
  {
    "i": 1582,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 4,
    "t": "Toen de HEERE zag, dat hij zich wendde om te bezien, riep God tot hem uit het midden van het braambos, en zeide: Mozes, Mozes! En hij zeide: Zie, hier ben ik."
  },
  {
    "i": 1583,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 5,
    "t": "En Hij zeide: Kom niet nader; trek uw schoenen uit van uw voeten, want de plaats, waarop gij staat, is heilig land."
  },
  {
    "i": 1584,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 6,
    "t": "Voorts zeide Hij: Ik ben de God uws vaders, de God van Abraham, de God van Izak, en de God van Jakob. En Mozes bedekte zijn aangezicht; want hij vreesde God aan te zien."
  },
  {
    "i": 1585,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 7,
    "t": "En de HEERE zeide: Ik heb terdege gezien de verdrukking Mijns volks, dat in Egypte is, en heb hun gekrij gehoord vanwege hun drijvers; want Ik weet hun smarte."
  },
  {
    "i": 1586,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 8,
    "t": "Daarom ben Ik afgekomen, om hen uit de hand der Egyptenaren te redden, en hen op te voeren uit dit land, naar een goed en ruim land, naar een land vloeiende van melk en honig, tot de plaats der Kanaanieten, en der Hethieten, en der Amorieten, en der Ferezieten,"
  },
  {
    "i": 1587,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 9,
    "t": "En nu, ziet, het gekrij der kinderen Israëls is tot Mij gekomen; ook heb Ik gezien de verdrukking, waarmede hen de Egyptenaren verdrukken."
  },
  {
    "i": 1588,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 10,
    "t": "Zo ga nu heen, en Ik zal u tot Farao zenden; en voer Mijn volk, de kinderen Israëls, uit Egypte."
  },
  {
    "i": 1589,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 11,
    "t": "Toen zeide Mozes tot God: Wie ben ik, dat ik tot Farao zou gaan, en dat ik de kinderen Israëls uit Egypte zou voeren?"
  },
  {
    "i": 1590,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 12,
    "t": "En Hij zeide: Ik zal zekerlijk met u zijn; en dit zal u een teken zijn, dat Ik u gezonden heb; wanneer gij dit volk uit Egypte zult hebben uitgevoerd, zult gij God dienen op deze berg."
  },
  {
    "i": 1591,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 13,
    "t": "Toen zeide Mozes tot God: Zie, wanneer ik tot de kinderen Israëls zal komen, en tot hen zal zeggen: De God uwer vaderen heeft mij tot u gezonden; en zij mij zullen zeggen: Hoe is Zijn naam? wat zal ik tot hen zeggen?"
  },
  {
    "i": 1592,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 14,
    "t": "En God zeide tot Mozes: Ik ben, DIE Ik ben. Voorts zeide Hij: Alzo zult gij tot de kinderen Israëls zeggen: IK BEN heeft mij tot u gezonden!"
  },
  {
    "i": 1593,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 15,
    "t": "En God zeide verder tot Mozes: Alzo zult gij tot de kinderen Israëls zeggen: De HEERE, de God uwer vaderen, de God van Abraham, de God van Izak, en de God van Jakob, heeft mij tot u gezonden; dit is Mijn naam eeuwiglijk, en dit is Mijn gedachtenis van geslacht tot geslacht."
  },
  {
    "i": 1594,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 16,
    "t": "Ga heen, verzamel de oudsten van Israël, en zeg tot hen: De HEERE, de God uwer vaderen, is mij verschenen, de God van Abraham, Izak en Jakob, zeggende: Ik heb uliederliederliedenliederliederevisited.esucht en gezien, wat u in Egypte geschied is."
  },
  {
    "i": 1595,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 17,
    "t": "En Ik heb gezegd: Ik zal ulieden opvoeren uit de ellende van Egypte, naar het land der Kanaanieten, en Hethieten, en Amorieten, en Ferezieten, en Hevieten, en Jebusieten, naar een land vloeiende van melk en honig."
  },
  {
    "i": 1596,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 18,
    "t": "En zij zullen uw stem horen; en gij zult heengaan, gij en de oudsten van Israël, tot de koning van Egypte, en gij zult tot hem zeggen: De HEERE, de God der Hebreën, is ons ontmoet; zo laat ons nu toch gaan drie dagreizen ver in de woestijn, opdat wij de HEERE, onze God, offeren."
  },
  {
    "i": 1597,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 19,
    "t": "Maar Ik weet, dat u de koning van Egypte niet zal toelaten te gaan, ja, niet door een sterke hand."
  },
  {
    "i": 1598,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 20,
    "t": "Daarom zal Ik Mijn hand uitstrekken, en Egypte slaan met al Mijn wonderen, die Ik in het midden van hetzelve doen zal; en daarna zal hij ulieden laten gaan."
  },
  {
    "i": 1599,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 21,
    "t": "En Ik zal dit volk genade geven in de ogen der Egyptenaren; en het zal geschieden, wanneer gij uittrekt, dat gij niet ledig zult uittrekken."
  }
]
