[
  {
    "i": 24900,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 46,
    "t": "\"Nie postępuj z nami, rzekli, według złości naszej, ale według miłosierdzia Twego."
  },
  {
    "i": 24901,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 47,
    "t": "Szymon zawarł z nimi przymierze i nie walczył przeciw nim. Lecz wypędził ich z miasta, oczyścił domy, w których były bałwany, i wtedy wszedł do niego wśród śpiewu hymnów i błogosławieństw."
  },
  {
    "i": 24902,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 48,
    "t": "Wykorzenił z niego wszelką nieczystość, osadził w nim ludzi, którzy przestrzegali Prawa, a umocniwszy je, zbudował sobie w nim siedzibę."
  },
  {
    "i": 24903,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 49,
    "t": "Ci zaś, którzy byli w Cytadeli w Jeruzalem, nie mogli wychodzić ani udawać się na wieś, ani kupować, ani sprzedawać: srogi głód ich ścisnął i wielu z nich pomarło z głodu."
  },
  {
    "i": 24904,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 50,
    "t": "Z wołaniem błagali Szymona, by zawarł z nimi pokój, i uczynił to. Wypędził ich stamtąd i oczyścił Cytadelę z wszelkiej zmazy."
  },
  {
    "i": 24905,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 51,
    "t": "Żydzi wkroczyli do niej dwudziestego trzeciego dnia drugiego miesiąca roku sto siedemdziesiątego pierwszego wśród okrzyków i z palmami, przy dźwięku lir, cymbałów i harf, wśród śpiewu hymnów i pieśni, ponieważ wielki nieprzyjaciel został złamany i wyrzucony z Izraela."
  },
  {
    "i": 24906,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 52,
    "t": "Szymon nakazał obchodzić co roku ten dzień z radością. Umocnił górę świątynną od strony Cytadeli i zamieszkał tam on i jego bliscy."
  },
  {
    "i": 24907,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 53,
    "t": "Szymon widział, że Jan, syn jego, był mężem prawdziwym; dlatego ustanowił go dowódcą wszystkich wojsk; on zaś mieszkał w Gazara."
  },
  {
    "i": 24908,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 1,
    "t": "W roku sto siedemdziesiątym drugim król Demetriusz zebrał swoje wojsko i wyruszył do Medii, aby tam szukać pomocy w walce przeciw Tryfonowi."
  },
  {
    "i": 24909,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 2,
    "t": "Arsakes, król Persji i Medii, dowiedziawszy się, że Demetriusz wkroczył na jego terytorium, wysłał jednego ze swoich dowódców, aby go pojmał żywego."
  },
  {
    "i": 24910,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 3,
    "t": "Ten wyruszył i pokonał wojsko Demetriusza, którego schwytał i przyprowadził do Arsakesa, który go wtrącił do więzienia."
  },
  {
    "i": 24911,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 4,
    "t": "Kraj Judy za dni Szymona miał pokój przez wszystkie dni. Szukał on dobra swego narodu i władza jego była miła jego rodakom, tak jak jego wspaniałość, przez całe jego życie."
  },
  {
    "i": 24912,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 5,
    "t": "Ponadto zdobył Joppę, uczynił z niej port i otworzył dostęp do wysp morskich."
  },
  {
    "i": 24913,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 6,
    "t": "Przesunął granice swego narodu, trzymając kraj w swoich rękach,"
  },
  {
    "i": 24914,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 7,
    "t": "i zgromadził rzeszę jeńców. Opanował Gazara, Betsur i Cytadelę, wykorzenił z nich nieczystość i nikt mu się nie sprzeciwił."
  },
  {
    "i": 24915,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 8,
    "t": "Ludzie uprawiali swoją ziemię w pokoju, ziemia dawała swoje plony, a drzewa na równinie swoje owoce."
  },
  {
    "i": 24916,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 9,
    "t": "Starcy na placach siadali, wszyscy rozmawiali o pomyślności, a młodzieńcy zakładali wspaniałe zbroje."
  },
  {
    "i": 24917,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 10,
    "t": "Miastom dostarczał żywności, warował je, tak że sława jego dotarła na krańce świata."
  },
  {
    "i": 24918,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 11,
    "t": "Uczynił pokój w kraju i Izrael zaznał wielkiej radości."
  },
  {
    "i": 24919,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 12,
    "t": "Każdy siadał pod swoim krzewem winnym i figowym i nikt nie niepokoił go."
  },
  {
    "i": 24920,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 13,
    "t": "Ktokolwiek z nim walczył w kraju, zniknął, a w tych dniach królowie zostali zmiażdżeni."
  },
  {
    "i": 24921,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 14,
    "t": "Utwierdził wszystkich pokornych swego ludu i wytępił każdego bezbożnego i złego. Zachowywał Prawo,"
  },
  {
    "i": 24922,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 15,
    "t": "okrył chwałą świątynię i wzbogacił ją licznymi naczyniami."
  },
  {
    "i": 24923,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 16,
    "t": "Kiedy w Rzymie i aż po Spartę usłyszano, że Jonathan umarł, bardzo się zmartwiono."
  },
  {
    "i": 24924,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 17,
    "t": "Lecz gdy usłyszano, że Szymon, brat jego, zastąpił go jako arcykapłan i że jest panem kraju i miast, które się w nim znajdowały,"
  },
  {
    "i": 24925,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 18,
    "t": "napisali do niego na tablicach z brązu, aby odnowić z nim przyjaźń i przymierze, które zawarli z Judaszem i Jonathanem, jego braćmi."
  },
  {
    "i": 24926,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 19,
    "t": "Odczytano to przed zgromadzeniem w Jeruzalem."
  },
  {
    "i": 24927,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 20,
    "t": "Oto odpis listów, które przysłali Spartanie: „Urzędnicy i miasto Spartan do Szymona, arcykapłana, do starszych, do kapłanów i do reszty ludu Żydów, pozdrowienie."
  },
  {
    "i": 24928,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 21,
    "t": "Posłowie, których przysłaliście do naszego ludu, poinformowali nas o waszej chwale i szczęściu, ucieszyliśmy się z ich przybycia."
  },
  {
    "i": 24929,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 22,
    "t": "Zapisaliśmy ich oświadczenia wśród decyzji powszechnych w tych słowach: Numenios, syn Antiocha, i Antypater, syn Jazona, posłowie Żydów, przybyli do nas, aby odnowić z nami przyjaźń."
  },
  {
    "i": 24930,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 23,
    "t": "I spodobało się ludowi przyjąć te osoby z honorami i złożyć odpis ich przemówień w archiwach publicznych, aby lud Sparty zachował o tym pamięć. Ponadto sporządzono odpis dla Szymona, arcykapłana."
  },
  {
    "i": 24931,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 24,
    "t": "Potem Szymon wysłał Numeniosa do Rzymu z wielką złotą tarczą ważącą tysiąc min, aby potwierdzić z nimi przymierze."
  },
  {
    "i": 24932,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 25,
    "t": "Usłyszawszy o tym, mówiono wśród ludu: „Jakie świadectwo wdzięczności damy Szymonowi i jego synom?"
  },
  {
    "i": 24933,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 26,
    "t": "Albowiem on okazał się niezłomny, on sam, jak i jego bracia i dom jego ojca; zwalczając wrogów Izraela, odepchnął ich od siebie i ustanowił wolność jego”. Przeto wyryli tekst na tablicach z brązu i umieścili go na stelach na górze Syjon."
  },
  {
    "i": 24934,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 27,
    "t": "Oto odpis tego tekstu: „Osiemnastego Elul roku sto siedemdziesiątego drugiego, który jest trzecim rokiem Szymona, arcykapłana znakomitego, w Asaramel,"
  },
  {
    "i": 24935,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 28,
    "t": "na wielkim zgromadzeniu kapłanów, ludu, książąt narodu i starszych kraju, oznajmiono nam to oto:"
  },
  {
    "i": 24936,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 29,
    "t": "Kiedy w kraju trwały nieustanne walki, Szymon, syn Mattatiasza, potomek synów Joariba, i jego bracia narażali się na niebezpieczeństwo i stawiali czoło wrogom swego narodu, aby ich świątynia trwała, a także Prawo, i zdobyli dla swego narodu wielką chwałę."
  },
  {
    "i": 24937,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 30,
    "t": "Jonathan zgromadził swój naród i został jego arcykapłanem, a potem dołączył do swego ludu."
  },
  {
    "i": 24938,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 31,
    "t": "Wrogowie Żydów chcieli najechać ich kraj, aby spustoszyć ich terytorium i podnieść rękę na ich świątynię."
  },
  {
    "i": 24939,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 32,
    "t": "Wtedy Szymon powstał i walczył za swój naród. Wydał wiele ze swego majątku, dostarczył broń mężnym mężom swego narodu i dał im żołd;"
  },
  {
    "i": 24940,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 33,
    "t": "umocnił miasta Judei, a także Betsur na granicach Judei, gdzie wcześniej znajdowała się broń wrogów, i umieścił tam garnizon żydowskich wojowników."
  },
  {
    "i": 24941,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 34,
    "t": "Umocnił Joppę nad morzem i Gazara na granicach Azotos, zamieszkaną niegdyś przez wrogów, gdzie osadził żydowskich kolonistów i zgromadził wszystko, co było potrzebne do ich utrzymania."
  },
  {
    "i": 24942,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 35,
    "t": "Lud widział wierność Szymona i chwałę, jaką zamierzał dać swemu narodowi; ustanowili go swoim zwierzchnikiem i swoim arcykapłanem z powodu wszystkich usług, które oddał, z powodu sprawiedliwości i wierności, jakiej dochował swemu narodowi, i ponieważ wszelkimi sposobami pracował nad wywyższeniem swego ludu."
  },
  {
    "i": 24943,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 36,
    "t": "W tych dniach dane mu było wytępić ze swego kraju narody i tych, którzy byli w Mieście Dawida w Jeruzalem, z którego uczynili cytadelę, skąd wyprawiali się, plugawiąc okolice świątyni i naruszając jej świętość."
  },
  {
    "i": 24944,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 37,
    "t": "Umieścił tam żydowskich wojowników i umocnił ją dla bezpieczeństwa kraju i miasta, i podwyższył mury Jeruzalem."
  },
  {
    "i": 24945,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 38,
    "t": "Król Demetriusz potwierdził mu w konsekwencji najwyższe kapłaństwo,"
  },
  {
    "i": 24946,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 39,
    "t": "wyniósł go do rangi przyjaciół i otoczył go wielkim blaskiem."
  },
  {
    "i": 24947,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 40,
    "t": "Król bowiem dowiedział się, że Rzymianie nazywają Żydów przyjaciółmi, sprzymierzeńcami i braćmi, że przyjęli z honorami posłów Szymona,"
  },
  {
    "i": 24948,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 41,
    "t": "i że Żydzi i kapłani uznali za słuszne, aby Szymon był zwierzchnikiem i arcykapłanem na zawsze, aż ukaże się prorok godny wiary;"
  },
  {
    "i": 24949,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 42,
    "t": "i także, że był ich strategiem i dbał o wyznaczenie odpowiedzialnych za budowę świątyni, za administrację kraju, za uzbrojenie i za twierdze;"
  },
  {
    "i": 24950,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 43,
    "t": "(że dbał o świątynię), że był posłuszny wszystkim, że wszystkie akty w kraju były sporządzane w jego imieniu, że był ubrany w purpurę i nosił ozdoby ze złota."
  },
  {
    "i": 24951,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 44,
    "t": "Nie będzie wolno nikomu z ludu i spośród kapłanów odrzucić żadnego z tych punktów, ani sprzeciwić się rozkazom, które wyda, ani zwoływać zgromadzenia w kraju bez jego wiedzy, ani ubierać się w purpurę, ani nosić klamry ze złota."
  },
  {
    "i": 24952,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 45,
    "t": "Ktokolwiek postąpi wbrew tym decyzjom lub odrzuci jeden punkt, podlega karze."
  },
  {
    "i": 24953,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 46,
    "t": "Lud uznał za słuszne przyznać Szymonowi prawo działania zgodnie z tymi postanowieniami."
  },
  {
    "i": 24954,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 47,
    "t": "Szymon przyjął to i zgodził się sprawować najwyższe kapłaństwo, być strategiem i etnarchą Żydów i kapłanów, być głową wszystkich."
  },
  {
    "i": 24955,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 48,
    "t": "Ustanowili, że ten tekst zostanie wyryty na tablicach z brązu, które powinny zostać umieszczone na terenie świątyni w miejscu widocznym,"
  },
  {
    "i": 24956,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 49,
    "t": "i że odpisy zostaną złożone w Skarbie, aby były do dyspozycji Szymona i jego synów."
  },
  {
    "i": 24957,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 1,
    "t": "Antioch, syn króla Demetriusza, posłał z wysp morskich do Szymona, kapłana i etnarchy Żydów, i do całego narodu,"
  },
  {
    "i": 24958,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 2,
    "t": "list w tych słowach: „Król Antioch do Szymona, arcykapłana i etnarchy, i do narodu Żydów, pozdrowienie."
  },
  {
    "i": 24959,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 3,
    "t": "Ponieważ złoczyńcy zagarnęli królestwo naszych ojców, które zamierzam odzyskać, aby przywrócić je do stanu poprzedniego, i ponieważ zebrałem mnóstwo wojska i wyposażyłem okręty wojenne,"
  },
  {
    "i": 24960,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 4,
    "t": "z zamiarem wylądowania w kraju i ścigania tych, którzy go zrujnowali i którzy spustoszyli wiele miast mojego królestwa,"
  },
  {
    "i": 24961,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 5,
    "t": "potwierdzam ci teraz wszystkie umorzenia, które przyznali ci królowie, moi poprzednicy, i zwolnienie z wszystkich innych darów, które ci przyznali."
  },
  {
    "i": 24962,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 6,
    "t": "Pozwalam ci bić monetę z twoim znakiem, prawnie obowiązującą w twoim kraju."
  },
  {
    "i": 24963,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 7,
    "t": "Niech Jeruzalem i świątynia będą wolne; wszystkie bronie, które wykonałeś, i twierdze, które zbudowałeś i które zajmujesz, niech pozostaną twoje."
  },
  {
    "i": 24964,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 8,
    "t": "Niech wszystko, co jesteś winien skarbowi królewskiemu i co będziesz mu winien w przyszłości, będzie ci darowane od teraz i na zawsze."
  },
  {
    "i": 24965,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 9,
    "t": "Kiedy podbijemy nasze królestwo, obdarzymy ciebie, twój naród i świątynię takimi honorami, że wasza sława stanie się jaśniejąca na całej ziemi."
  },
  {
    "i": 24966,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 10,
    "t": "W roku sto siedemdziesiątym czwartym Antioch wyruszył do kraju swoich ojców i wszystkie wojska przyszły do niego, tak że mało ludzi pozostało z Tryfonem."
  },
  {
    "i": 24967,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 11,
    "t": "Antioch ruszył w pościg za nim, a Tryfon uciekł do Dory nad morzem,"
  },
  {
    "i": 24968,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 12,
    "t": "ponieważ wiedział, że gromadzą się nad nim nieszczęścia i że jego wojska go opuściły."
  },
  {
    "i": 24969,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 13,
    "t": "Antioch przyszedł i rozbił obóz przed Dorą, ze sto dwudziestoma tysiącami wojowników i ośmioma tysiącami jeźdźców."
  },
  {
    "i": 24970,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 14,
    "t": "Oblegał miasto, a okręty zbliżyły się od strony morza, tak że nacierał na miasto z lądu i z morza i nie pozwalał nikomu wchodzić ani wychodzić."
  },
  {
    "i": 24971,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 15,
    "t": "W międzyczasie Numenios i jego towarzysze przybyli z Rzymu z listami skierowanymi do królów i krajów; oto ich treść:"
  },
  {
    "i": 24972,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 16,
    "t": "„Lucjusz, konsul Rzymian, do króla Ptolemeusza, pozdrowienie."
  },
  {
    "i": 24973,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 17,
    "t": "Posłowie Żydów przybyli do nas jako przyjaciele i sprzymierzeńcy, aby odnowić przyjaźń i przymierze z dawnych czasów, wysłani przez arcykapłana Szymona i lud Żydów."
  },
  {
    "i": 24974,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 18,
    "t": "Przynieśli złotą tarczę ważącą tysiąc min."
  },
  {
    "i": 24975,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 19,
    "t": "Spodobało nam się zatem napisać do królów i krajów, aby im nie dokuczali, aby nie prowadzili z nimi wojny, ani z ich miastami, ani z ich krajem, i aby nie sprzymierzali się z tymi, którzy by ich atakowali."
  },
  {
    "i": 24976,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 20,
    "t": "Ustanowiliśmy przyjąć tarczę od nich."
  },
  {
    "i": 24977,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 21,
    "t": "Jeśli więc ludzie przewrotni uciekli z ich kraju, aby schronić się u was, wydajcie ich arcykapłanowi Szymonowi, aby ich ukarał według ich praw."
  },
  {
    "i": 24978,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 22,
    "t": "Ten sam list został skierowany do króla Demetriusza, do Attalosa, do Ariaratesa, do Arsakesa,"
  },
  {
    "i": 24979,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 23,
    "t": "i do wszystkich krajów, do Sampsamiego, do Spartan, do Delos, do Myndos, do Sykionu, do Karii, do Samos, do Pamfilii, do Licji, do Halikarnasu, do Rodos, do Faselis, do Kos, do Side, do Arados, do Gortyny, do Knidos, do Cypru i do Cyreny."
  },
  {
    "i": 24980,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 24,
    "t": "I spisali odpis tych listów dla Szymona, arcykapłana."
  },
  {
    "i": 24981,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 25,
    "t": "Król Antiochus obozował pod Dorą, na przedmieściu, ciągle posuwając naprzód oddziały przeciwko miastu i budując machiny. Tak zamknął Tryfona, że nie mógł ani wyjść, ani wejść."
  },
  {
    "i": 24982,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 26,
    "t": "Szymon posłał mu dwa tysiące mężów wyborowych do walki, wraz z pieniędzmi, złotem i znacznym sprzętem."
  },
  {
    "i": 24983,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 27,
    "t": "On jednak nie chciał ich przyjąć; co więcej, odwołał wszystko, co poprzednio uzgodnił z Szymonem, i stał się całkiem inny względem niego."
  },
  {
    "i": 24984,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 28,
    "t": "Posłał do niego Atenobiusza, jednego ze swych przyjaciół, aby z nim porozmawiał i rzekł mu: \"Wy zajmujecie Joppę, Gazary i Cytadelę, która jest w Jeruzalem, miasta królestwa mego."
  },
  {
    "i": 24985,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 29,
    "t": "Spustoszyliście ich terytoria, wiele złego uczyniliście krajowi i zawładnęliście licznymi miejscowościami królestwa mego."
  },
  {
    "i": 24986,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 30,
    "t": "Oddajcie więc teraz miasta, któreście zajęli, i podatki okręgów, któreście zagarnęli poza granicami Judei."
  },
  {
    "i": 24987,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 31,
    "t": "Albo też dajcie w zamian pięćset talentów srebra, a za spustoszenia, którychście się dopuścili, i za podatki miast, pięćset innych talentów; inaczej przyjdziemy z wami walczyć."
  },
  {
    "i": 24988,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 32,
    "t": "Atenobiusz, przyjaciel króla, przyszedł do Jeruzalem i ujrzał wspaniałość Szymona, jego stół zastawiony naczyniami ze złota i srebra i cały splendor, którym się otaczał. Zdumiał się tym i oznajmił mu słowa króla."
  },
  {
    "i": 24989,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 33,
    "t": "Szymon odpowiedział mu w tych słowach: \"To nie jest ziemia obca, którąśmy zajęli, ani dobra cudze, któreśmy podbili, lecz to jest dziedzictwo ojców naszych; niesprawiedliwie nasi wrogowie posiadali je przez pewien czas."
  },
  {
    "i": 24990,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 34,
    "t": "Lecz my, znajdując sposobność dogodną, odzyskujemy dziedzictwo ojców naszych."
  },
  {
    "i": 24991,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 35,
    "t": "Co do Joppy i Gazary, których się domagasz, te miasta wyrządzały wiele zła ludowi i pustoszyły nasz kraj; za nie damy sto talentów."
  },
  {
    "i": 24992,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 36,
    "t": "Poseł odszedł gniewny do króla i oznajmił mu odpowiedź i wspaniałość Szymona, krótko mówiąc, wszystko, co widział, co wprawiło króla w wielki gniew."
  },
  {
    "i": 24993,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 37,
    "t": "A Tryfon, wszedłszy na statek, uciekł do Ortosji."
  },
  {
    "i": 24994,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 38,
    "t": "Król ustanowił Kendebeusza epistrategiem Strefy Nadmorskiej i powierzył mu wojsko pieszych i jezdnych."
  },
  {
    "i": 24995,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 39,
    "t": "Dał mu rozkaz, aby obozował naprzeciwko Judei i nakazał mu zbudować Kedron, umocnić jego bramy i prowadzić wojnę przeciwko ludowi; sam zaś król ruszył w pogoń za Tryfonem."
  },
  {
    "i": 24996,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 40,
    "t": "Kendebeus udał się do Jamnii i nie zwlekał, by prowokować lud, najeżdżać Judeę, brać jeńców i mordować."
  },
  {
    "i": 24997,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 41,
    "t": "Odbudował Kedron i rozmieścił tam jezdnych i pieszych, aby dokonywali wypadów i patrolowali drogi Judei, jak mu król rozkazał."
  },
  {
    "i": 24998,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 1,
    "t": "Jan wyszedł z Gazary i ostrzegł Szymona, swego ojca, o tym, co Kendebeus czynił."
  },
  {
    "i": 24999,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 2,
    "t": "Szymon zawołał wtedy swoich dwóch najstarszych synów, Judę i Jana, i rzekł im: \"Bracia moi i ja, i dom ojca mego, walczyliśmy z wrogami Izraela od naszej młodości aż do dnia dzisiejszego, a nasze ręce zdołały uratować Izraela wielokrotnie."
  }
]
