[
  {
    "i": 25600,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 8,
    "t": "Hãy đội vòng hoa hồng lên đầu trước khi chúng tàn phai,"
  },
  {
    "i": 25601,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 9,
    "t": "Chớ để đồng cỏ nào bị loại khỏi cuộc truy hoan của chúng ta, hãy để lại dấu hiệu hân hoan ở khắp mọi nơi, vì đó là phần của chúng ta, đó là số phận của chúng ta!"
  },
  {
    "i": 25602,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 10,
    "t": "Hãy áp bức người công chính nghèo khó, chớ tha cho quả phụ, đừng đoái hoài đến mái tóc bạc phơ của người già."
  },
  {
    "i": 25603,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 11,
    "t": "Nguyện xin sức mạnh của chúng ta là luật pháp của công lý, vì kẻ yếu hèn hóa ra vô dụng."
  },
  {
    "i": 25604,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 12,
    "t": "Hãy giăng bẫy người công chính, vì người ấy cản trở chúng ta và chống lại hành vi của chúng ta, trách cứ chúng ta vì những lỗi phạm nghịch lại Luật pháp và buộc tội chúng ta vì những lỗi phạm nghịch lại sự giáo dục của chúng ta."
  },
  {
    "i": 25605,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 13,
    "t": "Người ấy tự cao là có sự hiểu biết về Đức Chúa Trời và xưng mình là con của Chúa."
  },
  {
    "i": 25606,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 14,
    "t": "Người ấy đã trở thành một sự sỉ nhục cho những suy nghĩ của chúng ta, ngay cả việc nhìn thấy người ấy cũng khiến chúng ta khó chịu;"
  },
  {
    "i": 25607,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 15,
    "t": "vì lối sống của người ấy không giống với những người khác, và những con đường của người ấy hoàn toàn khác biệt."
  },
  {
    "i": 25608,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 16,
    "t": "Người ấy coi chúng ta là đồ giả mạo và tránh xa con đường của chúng ta như tránh xa những điều ô uế. Người ấy tuyên bố hạnh phúc số phận cuối cùng của những người công chính và người ấy khoe khoang rằng Đức Chúa Trời là cha của mình."
  },
  {
    "i": 25609,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 17,
    "t": "Hãy xem những lời nói của người ấy có đúng không, hãy thử nghiệm xem kết cục của người ấy sẽ ra sao."
  },
  {
    "i": 25610,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 18,
    "t": "Vì nếu người công chính là con của Đức Chúa Trời, Ngài sẽ giúp đỡ người ấy và giải cứu người ấy khỏi tay kẻ thù."
  },
  {
    "i": 25611,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 19,
    "t": "Hãy thử thách người ấy bằng sự sỉ nhục và tra tấn để biết sự thanh thản của người ấy và thử thách sự cam chịu của người ấy."
  },
  {
    "i": 25612,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 20,
    "t": "Hãy kết án người ấy vào một cái chết đáng hổ thẹn, vì, theo lời người ấy nói, người ấy sẽ được viếng thăm."
  },
  {
    "i": 25613,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 21,
    "t": "Họ lý luận như vậy, nhưng họ lạc lối, vì sự ác ý của họ làm họ mù quáng."
  },
  {
    "i": 25614,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 22,
    "t": "Họ không biết những điều bí mật của Đức Chúa Trời, họ không hy vọng vào phần thưởng cho sự thánh thiện, họ không tin vào phần thưởng cho những linh hồn thanh khiết."
  },
  {
    "i": 25615,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 23,
    "t": "Phải, Đức Chúa Trời đã tạo dựng con người cho sự bất hoại, Ngài đã làm cho con người trở thành hình ảnh về bản chất của chính Ngài;"
  },
  {
    "i": 25616,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 24,
    "t": "chính vì sự ghen tị của ma quỷ mà sự chết đã xâm nhập vào thế gian: họ trải nghiệm nó, những ai thuộc về nó!"
  },
  {
    "i": 25617,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 1,
    "t": "Linh hồn người công chính ở trong tay Đức Chúa Trời. Và không có sự đau khổ nào chạm đến họ."
  },
  {
    "i": 25618,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 2,
    "t": "Trong mắt những kẻ dại dột, dường như họ đã chết, sự ra đi của họ được coi là một tai họa"
  },
  {
    "i": 25619,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 3,
    "t": "và cuộc hành trình của họ xa chúng ta là một sự hủy diệt, nhưng họ được bình an."
  },
  {
    "i": 25620,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 4,
    "t": "Nếu, trong mắt người đời, họ phải chịu sự trừng phạt, thì hy vọng của họ tràn đầy sự bất tử;"
  },
  {
    "i": 25621,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 5,
    "t": "vì một sự sửa phạt nhẹ nhàng, họ sẽ nhận được những ân huệ lớn lao. Thật vậy, Đức Chúa Trời đã thử thách họ và thấy họ xứng đáng với Ngài;"
  },
  {
    "i": 25622,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 6,
    "t": "như vàng trong lò luyện, Ngài đã thử thách họ, như một của lễ thiêu hoàn hảo, Ngài đã chấp nhận họ."
  },
  {
    "i": 25623,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 7,
    "t": "Vào thời kỳ viếng thăm của họ, họ sẽ tỏa sáng, và như những tia lửa xuyên qua rơm rạ, họ sẽ chạy."
  },
  {
    "i": 25624,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 8,
    "t": "Họ sẽ xét đoán các dân tộc và thống trị các dân tộc, và Chúa sẽ trị vì trên họ mãi mãi."
  },
  {
    "i": 25625,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 9,
    "t": "Những ai đặt niềm tin vào Ngài sẽ hiểu được lẽ thật và những ai trung tín sẽ ở lại bên cạnh Ngài trong tình yêu thương, vì ân điển và lòng thương xót dành cho các thánh đồ của Ngài và sự viếng thăm của Ngài dành cho những người được chọn của Ngài."
  },
  {
    "i": 25626,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 10,
    "t": "Nhưng kẻ ác sẽ bị trừng phạt theo suy nghĩ của họ, những kẻ đã bỏ bê người công chính và lìa bỏ Chúa."
  },
  {
    "i": 25627,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 11,
    "t": "Vì khốn thay cho kẻ khinh miệt sự khôn ngoan và kỷ luật: hy vọng của họ là vô ích, sự mệt nhọc của họ là vô ích, công việc của họ là vô lợi;"
  },
  {
    "i": 25628,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 12,
    "t": "vợ của họ là dại dột, con cái của họ là đồi bại, hậu duệ của họ bị nguyền rủa!"
  },
  {
    "i": 25629,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 13,
    "t": "Phước thay cho người nữ son sẻ không tì vết, người chưa từng biết đến sự kết hợp tội lỗi; vì nàng sẽ có trái trong sự viếng thăm của các linh hồn."
  },
  {
    "i": 25630,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 14,
    "t": "Phước thay cho hoạn quan, kẻ mà tay không phạm tội ác và không nuôi dưỡng những ý nghĩ đồi bại nghịch lại Chúa: vì sự trung tín của người ấy sẽ được ban cho một ân điển được chọn, một phần rất ngon lành trong Đền thờ của Chúa."
  },
  {
    "i": 25631,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 15,
    "t": "Vì trái của những công lao chân chính tràn đầy vinh quang, bất diệt là gốc rễ của trí thông minh."
  },
  {
    "i": 25632,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 16,
    "t": "Nhưng con cái của những kẻ ngoại tình sẽ không đạt đến sự trưởng thành của chúng, hậu duệ sinh ra từ một sự kết hợp bất hợp pháp sẽ biến mất."
  },
  {
    "i": 25633,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 17,
    "t": "Ngay cả khi cuộc sống của họ kéo dài, họ sẽ bị coi là không có gì và, cuối cùng, tuổi già của họ sẽ không có danh dự,"
  },
  {
    "i": 25634,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 18,
    "t": "nếu họ chết sớm, họ sẽ không có hy vọng cũng như sự an ủi trong ngày phán xét,"
  },
  {
    "i": 25635,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 19,
    "t": "vì sự kết thúc của một dòng dõi bất công là tàn khốc!"
  },
  {
    "i": 25636,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 1,
    "t": "Tốt hơn là không có con cái và sở hữu đức hạnh, vì sự bất tử gắn liền với ký ức của nó, nó thực sự được Đức Chúa Trời và loài người biết đến."
  },
  {
    "i": 25637,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 2,
    "t": "Khi hiện diện, người ta bắt chước nó, khi vắng mặt, người ta hối tiếc nó; trong sự vĩnh cửu, được đội triều thiên, nó chiến thắng, vì đã chiến thắng trong một cuộc chiến mà giải thưởng không có tì vết."
  },
  {
    "i": 25638,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 3,
    "t": "Nhưng hậu duệ đông đảo của kẻ ác sẽ không có lợi; sinh ra từ những cành chiết bất hợp pháp, nó sẽ không mọc rễ sâu, nó sẽ không thiết lập một nền tảng vững chắc."
  },
  {
    "i": 25639,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 4,
    "t": "Ngay cả khi trong một thời gian nó mọc thành cành, không được củng cố, nó sẽ bị gió lay, bị bứng gốc bởi sức mạnh của gió;"
  },
  {
    "i": 25640,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 5,
    "t": "cành của nó sẽ bị bẻ gãy trước khi được hình thành, trái của nó sẽ không có lợi, không chín để ăn, không phù hợp cho bất kỳ mục đích sử dụng nào."
  },
  {
    "i": 25641,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 6,
    "t": "Vì con cái sinh ra từ những giấc ngủ tội lỗi làm chứng, trong cuộc kiểm tra của chúng, về sự đồi bại của cha mẹ."
  },
  {
    "i": 25642,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 7,
    "t": "Người công chính, ngay cả khi chết trước tuổi, sẽ tìm thấy sự yên nghỉ."
  },
  {
    "i": 25643,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 8,
    "t": "Tuổi già đáng kính không phải là tuổi do những ngày dài mang lại, nó không được đo bằng số năm;"
  },
  {
    "i": 25644,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 9,
    "t": "đối với con người, tóc bạc là trí thông minh, tuổi cao là một cuộc sống không tì vết."
  },
  {
    "i": 25645,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 10,
    "t": "Vì trở nên đẹp lòng Đức Chúa Trời, người ấy đã được yêu thương, và, vì người ấy sống giữa những kẻ tội lỗi, người ấy đã được chuyển đi."
  },
  {
    "i": 25646,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 11,
    "t": "Người ấy đã bị cất đi, để sự ác ý không làm thay đổi phán xét của người ấy hoặc sự gian dối không quyến rũ linh hồn người ấy;"
  },
  {
    "i": 25647,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 12,
    "t": "vì sự mê hoặc của những điều đê tiện làm lu mờ điều tốt và sự cuồng phong của sự thèm muốn làm hỏng một tâm trí không ác ý."
  },
  {
    "i": 25648,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 13,
    "t": "Trở nên hoàn hảo trong một thời gian ngắn, người ấy đã cung cấp một sự nghiệp dài."
  },
  {
    "i": 25649,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 14,
    "t": "Linh hồn người ấy đẹp lòng Chúa, vì vậy nó đã nhanh chóng rời khỏi giữa sự đồi bại. Đám đông nhìn thấy điều này mà không hiểu, và nó không đến trong tâm trí họ"
  },
  {
    "i": 25650,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 15,
    "t": "rằng ân điển và lòng thương xót dành cho những người được chọn của Ngài và sự viếng thăm của Ngài dành cho các thánh đồ của Ngài."
  },
  {
    "i": 25651,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 16,
    "t": "Người công chính chết lên án kẻ ác sống, và tuổi trẻ nhanh chóng tiêu tan, tuổi già kéo dài của kẻ bất công."
  },
  {
    "i": 25652,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 17,
    "t": "Họ thấy sự kết thúc của người khôn ngoan, mà không hiểu những ý định của Chúa đối với người ấy, cũng không hiểu tại sao Ngài lại đặt người ấy vào nơi an toàn;"
  },
  {
    "i": 25653,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 18,
    "t": "họ thấy và khinh miệt, nhưng Chúa sẽ cười nhạo họ."
  },
  {
    "i": 25654,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 19,
    "t": "Sau đó, họ sẽ trở thành một xác chết bị khinh miệt, một đối tượng bị sỉ nhục giữa những người chết mãi mãi. Vì Ngài sẽ đập tan họ, bị xô xuống, câm lặng, đầu tiên. Ngài sẽ làm rung chuyển họ từ nền móng của họ, cho đến khi kết thúc họ sẽ bị tàn phá, trở thành con mồi của nỗi đau, và ký ức của họ sẽ diệt vong."
  },
  {
    "i": 25655,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 20,
    "t": "Và khi việc tính toán tội lỗi của họ được thiết lập, họ sẽ đến đầy kinh hoàng; và những tội ác của họ sẽ buộc tội họ trước mặt."
  },
  {
    "i": 25656,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 1,
    "t": "Sau đó, người công chính sẽ đứng lên, đầy tự tin, trước mặt những kẻ đã áp bức người ấy, và những kẻ, vì những công lao của người ấy, chỉ có sự khinh miệt."
  },
  {
    "i": 25657,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 2,
    "t": "Khi nhìn thấy người ấy, họ sẽ bị bối rối bởi một nỗi sợ hãi khủng khiếp, kinh ngạc khi thấy người ấy được cứu thoát ngoài mọi dự đoán."
  },
  {
    "i": 25658,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 3,
    "t": "Họ sẽ nói với nhau, bị bắt bởi sự hối tiếc và than thở, hơi thở bị đè nén:"
  },
  {
    "i": 25659,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 4,
    "t": "\"Kia rồi, kẻ mà chúng ta từng chế nhạo và mà chúng ta đã biến thành một đối tượng bị sỉ nhục, chúng ta, những kẻ dại dột! Chúng ta đã coi cuộc sống của người ấy là điên rồ, và sự kết thúc của người ấy là ô nhục."
  },
  {
    "i": 25660,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 5,
    "t": "Vậy thì làm sao người ấy được kể vào hàng con trai của Đức Chúa Trời? Làm sao người ấy có phần của mình giữa các thánh đồ?"
  },
  {
    "i": 25661,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 6,
    "t": "Phải, chúng ta đã lầm lạc khỏi con đường lẽ thật; ánh sáng công lý đã không chiếu trên chúng ta, mặt trời đã không mọc lên cho chúng ta."
  },
  {
    "i": 25662,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 7,
    "t": "Chúng ta đã no nê trong những con đường bất công và hủy diệt, chúng ta đã đi qua những sa mạc không đường, và con đường của Chúa, chúng ta đã không biết!"
  },
  {
    "i": 25663,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 8,
    "t": "Sự kiêu hãnh có ích gì cho chúng ta? Sự giàu có và sự khoe khoang có giá trị gì cho chúng ta?"
  },
  {
    "i": 25664,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 9,
    "t": "Tất cả những điều đó đã qua đi như một cái bóng, như một tin đồn phù du."
  },
  {
    "i": 25665,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 10,
    "t": "Giống như một con tàu đi trên làn sóng hỗn loạn, mà không ai có thể khám phá ra dấu vết của sự đi qua của nó cũng như vệt của đáy tàu của nó trong những con sóng;"
  },
  {
    "i": 25666,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 11,
    "t": "giống như một con chim bay qua không trung, mà từ đường đi của nó người ta không khám phá ra một dấu vết nào; nó đập vào không khí nhẹ nhàng, quất vào nó bằng lông vũ của nó, nó xé toạc nó bằng một tiếng rít dữ dội, tự mở đường trong đó bằng cách vẫy cánh, và rồi, người ta không tìm thấy dấu hiệu nào về sự đi qua của nó;"
  },
  {
    "i": 25667,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 12,
    "t": "giống như một mũi tên bắn về phía mục tiêu; không khí bị xé rách ngay lập tức trở lại chính nó, đến nỗi người ta không biết con đường mà nó đã đi."
  },
  {
    "i": 25668,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 13,
    "t": "Cũng vậy đối với chúng ta: vừa mới sinh ra, chúng ta đã biến mất, và chúng ta không có dấu vết nào về đức hạnh để thể hiện; trong sự ác ý của chúng ta, chúng ta đã bị tiêu diệt!"
  },
  {
    "i": 25669,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 14,
    "t": "Phải, hy vọng của kẻ ác giống như trấu bị gió cuốn đi, như bọt nhẹ bị bão đuổi theo; nó tan biến như khói theo gió, nó trôi qua như ký ức của một người khách qua đường."
  },
  {
    "i": 25670,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 15,
    "t": "Nhưng người công chính sống mãi mãi, phần thưởng của họ ở gần Chúa, và Đấng Tối Cao quan tâm đến họ."
  },
  {
    "i": 25671,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 16,
    "t": "Vì vậy, họ sẽ nhận được vương miện hoàng gia lộng lẫy và vương miện của vẻ đẹp, từ tay Chúa; vì Ngài sẽ bảo vệ họ bằng tay phải của Ngài, và bằng cánh tay của Ngài, như một chiếc khiên, Ngài sẽ che chở họ."
  },
  {
    "i": 25672,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 17,
    "t": "Để làm áo giáp, Ngài sẽ lấy sự nhiệt thành ghen tị của Ngài, Ngài sẽ vũ trang sự sáng tạo để đẩy lùi kẻ thù của Ngài;"
  },
  {
    "i": 25673,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 18,
    "t": "để làm áo giáp Ngài sẽ mặc sự công bình, Ngài sẽ đội một sự phán xét không thể hủy bỏ làm mũ trụ,"
  },
  {
    "i": 25674,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 19,
    "t": "Ngài sẽ lấy sự thánh thiện bất khả chiến bại làm khiên;"
  },
  {
    "i": 25675,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 20,
    "t": "từ cơn thịnh nộ không nguôi của Ngài, Ngài sẽ làm một thanh gươm sắc bén, và vũ trụ sẽ ra trận cùng với Ngài chống lại những kẻ dại dột."
  },
  {
    "i": 25676,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 21,
    "t": "Những vệt sáng được nhắm chính xác sẽ lóe lên, và từ những đám mây, như từ một cái cung được kéo căng, sẽ bay về phía mục tiêu;"
  },
  {
    "i": 25677,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 22,
    "t": "một chiếc máy bắn đá sẽ phóng những viên mưa đá chứa đầy giận dữ, những làn sóng biển sẽ nổi cơn thịnh nộ chống lại họ, những dòng sông sẽ nhấn chìm họ không thương tiếc,"
  },
  {
    "i": 25678,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 23,
    "t": "một cơn gió mạnh sẽ nổi lên chống lại họ và sàng họ như một cơn bão. Như vậy, sự bất công sẽ tàn phá toàn bộ trái đất và sự gian ác sẽ lật đổ những ngai vàng của những kẻ quyền thế."
  },
  {
    "i": 25679,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 1,
    "t": "Vậy nên, hỡi các vua, hãy nghe và hiểu! Hỡi các thẩm phán của các miền đất, hãy học hỏi!"
  },
  {
    "i": 25680,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 2,
    "t": "Hỡi các ngươi là những kẻ cai trị muôn dân, những kẻ tự cao vì vô số quốc gia! Hãy lắng tai nghe!"
  },
  {
    "i": 25681,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 3,
    "t": "Vì chính Chúa đã ban cho các ngươi quyền thống trị, và Đấng Tối Cao đã ban quyền lực; Ngài sẽ xét đoán việc làm của các ngươi và dò xét ý định của các ngươi."
  },
  {
    "i": 25682,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 4,
    "t": "Vậy nên, nếu các ngươi là những tôi tớ của vương quốc Ngài, mà không xét xử công minh, không tuân giữ luật pháp, và không theo ý muốn của Đức Chúa Trời,"
  },
  {
    "i": 25683,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 5,
    "t": "thì Ngài sẽ giáng xuống trên các ngươi một cách kinh hoàng và nhanh chóng. Vì sự phán xét không dung thứ sẽ giáng xuống trên những người ở địa vị cao;"
  },
  {
    "i": 25684,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 6,
    "t": "Kẻ hèn mọn sẽ được tha thứ vì lòng thương xót, nhưng kẻ quyền thế sẽ bị xét đoán một cách nghiêm khắc."
  },
  {
    "i": 25685,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 7,
    "t": "Vì Chủ Tể của muôn loài không nể nang ai, sự cao sang chẳng làm Ngài e ngại; Ngài đã tạo nên cả kẻ nhỏ mọn lẫn người cao sang, và Ngài chăm sóc mọi người như nhau,"
  },
  {
    "i": 25686,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 8,
    "t": "nhưng một cuộc điều tra nghiêm ngặt đang chờ đợi kẻ mạnh."
  },
  {
    "i": 25687,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 9,
    "t": "Vậy nên, hỡi các bậc quân vương, lời ta nói là dành cho các ngươi, để các ngươi học được sự khôn ngoan và tránh khỏi sai lầm;"
  },
  {
    "i": 25688,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 10,
    "t": "vì những ai tuân giữ thánh khiết những điều thánh khiết sẽ được công nhận là thánh, và những ai để cho mình được dạy dỗ sẽ tìm thấy điều để biện minh."
  },
  {
    "i": 25689,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 11,
    "t": "Vậy nên, hãy khao khát lời ta, hãy ước ao chúng, và các ngươi sẽ được dạy dỗ."
  },
  {
    "i": 25690,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 12,
    "t": "Sự Khôn Ngoan rực rỡ, nó không tàn phai. Nó dễ dàng được chiêm ngưỡng bởi những ai yêu mến nó, nó dễ dàng được tìm thấy bởi những ai tìm kiếm nó."
  },
  {
    "i": 25691,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 13,
    "t": "Nó đón trước những ai khao khát nó bằng cách tự tỏ mình ra trước tiên."
  },
  {
    "i": 25692,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 14,
    "t": "Ai thức dậy sớm để tìm kiếm nó sẽ không phải vất vả: người ấy sẽ thấy nó ngồi ở cửa."
  },
  {
    "i": 25693,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 15,
    "t": "Thật vậy, ghi nhớ nó trong lòng là sự hoàn hảo của trí tuệ, và ai canh thức vì nó sẽ sớm thoát khỏi lo âu."
  },
  {
    "i": 25694,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 16,
    "t": "Vì những ai xứng đáng với nó, chính nó sẽ đi khắp nơi tìm kiếm họ, và trên các nẻo đường nó xuất hiện với lòng nhân ái, trong mọi ý nghĩ nó đến trước họ."
  },
  {
    "i": 25695,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 17,
    "t": "Vì khởi đầu của nó là ước muốn chân thật nhất về sự dạy dỗ, sự lo lắng về sự dạy dỗ là tình yêu,"
  },
  {
    "i": 25696,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 18,
    "t": "tình yêu là tuân giữ luật pháp của nó, chú ý đến luật pháp là sự bảo đảm cho sự không hư hoại,"
  },
  {
    "i": 25697,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 19,
    "t": "và sự không hư hoại làm cho người ta gần gũi Đức Chúa Trời;"
  },
  {
    "i": 25698,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 20,
    "t": "như vậy, ước muốn về Sự Khôn Ngoan nâng lên đến ngôi vua."
  },
  {
    "i": 25699,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 21,
    "t": "Vậy nên, nếu các ngươi thích ngai vàng và vương trượng, hỡi các quân vương của muôn dân, hãy tôn vinh Sự Khôn Ngoan, để trị vì muôn đời."
  }
]
