[
  {
    "i": 5100,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 15,
    "t": "Căci Domnul, Dumnezeul tău, este un Dumnezeu gelos în mijlocul tău; să nu se aprindă mânia Domnului, Dumnezeului tău, asupra ta și să te nimicească de pe fața pământului."
  },
  {
    "i": 5101,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 16,
    "t": "Să nu ispitiți pe Domnul, Dumnezeul vostru, cum L-ați ispitit la Masa."
  },
  {
    "i": 5102,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 17,
    "t": "Să păziți poruncile Domnului, Dumnezeului vostru, mărturiile Lui și legile Lui pe care ți le-a poruncit."
  },
  {
    "i": 5103,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 18,
    "t": "Să faci ce este drept și bine în ochii Domnului, ca să-ți meargă bine și să intri și să iei în stăpânire țara cea bună pe care Domnul a jurat-o părinților tăi,"
  },
  {
    "i": 5104,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 19,
    "t": "ca să izgonească pe toți vrăjmașii tăi dinaintea ta, cum a zis Domnul."
  },
  {
    "i": 5105,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 20,
    "t": "Când fiul tău te va întreba mâine: „Ce înseamnă mărturiile acestea, legile și rânduielile pe care vi le-a poruncit Domnul, Dumnezeul nostru?”"
  },
  {
    "i": 5106,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 21,
    "t": "Să spui fiului tău: „Eram robi ai lui Faraon în Egipt, dar Domnul ne-a scos din Egipt cu mâna Lui cea puternică."
  },
  {
    "i": 5107,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 22,
    "t": "Domnul a făcut semne și minuni mari și înfricoșătoare înaintea ochilor noștri împotriva Egiptului, a lui Faraon și a întregii sale case."
  },
  {
    "i": 5108,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 23,
    "t": "Pe noi ne-a scos de acolo, ca să ne aducă și să ne dea țara pe care a jurat-o părinților noștri."
  },
  {
    "i": 5109,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 24,
    "t": "Domnul ne-a poruncit să împlinim toate aceste legi, să ne temem de Domnul, Dumnezeul nostru, ca să ne meargă bine în toate zilele și să ne țină în viață, cum a făcut până în ziua de azi."
  },
  {
    "i": 5110,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 25,
    "t": "Aceasta va fi dreptatea noastră, dacă vom păzi și vom împlini toate poruncile acestea înaintea Domnului, Dumnezeului nostru, cum ne-a poruncit El.”"
  },
  {
    "i": 5111,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 1,
    "t": "Când te va aduce Domnul, Dumnezeul tău, în țara în care vei intra ca să o iei în stăpânire și va izgoni multe neamuri dinaintea ta: pe hitiți, pe ghirgasiți, pe amorei, pe canaaniți, pe fereziți, pe heviți și pe iebusiți, șapte neamuri mai mari și mai puternice decât tine,"
  },
  {
    "i": 5112,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 2,
    "t": "când Domnul, Dumnezeul tău, le va da în mâinile tale și le vei bate, să le nimicești cu desăvârșire; să nu faci legământ cu ele și să nu ai milă de ele."
  },
  {
    "i": 5113,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 3,
    "t": "Să nu te înrudești cu ele, să nu dai pe fiicele tale după fiii lor și să nu iei pe fiicele lor pentru fiii tăi,"
  },
  {
    "i": 5114,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 4,
    "t": "căci ar abate pe fiii tăi de la Mine, ca să slujească altor dumnezei; atunci s-ar aprinde mânia Domnului asupra voastră și v-ar nimici degrabă."
  },
  {
    "i": 5115,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 5,
    "t": "Ci așa să faceți cu ele: să le stricați altarele, să le sfărâmați stâlpii idolilor, să le tăiați așerimii și să le ardeți chipurile cioplite în foc."
  },
  {
    "i": 5116,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 6,
    "t": "Căci tu ești un popor sfânt pentru Domnul, Dumnezeul tău; Domnul, Dumnezeul tău, te-a ales ca să fii poporul Lui ales dintre toate popoarele de pe fața pământului."
  },
  {
    "i": 5117,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 7,
    "t": "Domnul nu v-a iubit și nu v-a ales pentru că erați mai numeroși decât toate popoarele, căci voi sunteți cel mai mic dintre toate popoarele,"
  },
  {
    "i": 5118,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 8,
    "t": "ci pentru că Domnul vă iubește și pentru că a vrut să țină jurământul pe care l-a făcut părinților voștri; de aceea v-a scos Domnul cu mâna Lui cea puternică și v-a izbăvit din casa robiei, din mâna lui Faraon, împăratul Egiptului."
  },
  {
    "i": 5119,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 9,
    "t": "Să știi deci că Domnul, Dumnezeul tău, este singurul Dumnezeu, Dumnezeul credincios, care ține legământul și îndurarea până la al miilea neam de oameni față de cei ce-L iubesc și păzesc poruncile Lui,"
  },
  {
    "i": 5120,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 10,
    "t": "dar răsplătește pe cel ce-L urăște, îl face să piară și nu întârzie, ci răsplătește pe cel ce-L urăște în fața lui."
  },
  {
    "i": 5121,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 11,
    "t": "Păzește deci poruncile, legile și rânduielile pe care ți le poruncesc astăzi și împlinește-le."
  },
  {
    "i": 5122,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 12,
    "t": "Dacă veți asculta aceste legi, dacă le veți păzi și le veți împlini, Domnul, Dumnezeul tău, va ține față de tine legământul și îndurarea cu care S-a jurat părinților tăi."
  },
  {
    "i": 5123,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 13,
    "t": "El te va iubi, te va binecuvânta și te va înmulți; El va binecuvânta rodul pântecelui tău și rodul pământului tău: grâul tău, mustul tău, untdelemnul tău, rodul cirezilor tale și rodul turmelor tale, în țara pe care a jurat părinților tăi că ți-o va da."
  },
  {
    "i": 5124,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 14,
    "t": "Vei fi binecuvântat mai mult decât toate popoarele; la tine nu va fi niciun om, nici o femeie stearpă și niciun dobitoc neroditor."
  },
  {
    "i": 5125,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 15,
    "t": "Domnul va depărta de la tine orice boală; nu-ți va trimite niciuna din acele molime rele din Egipt, pe care le cunoști, ci le va trimite tuturor celor ce te urăsc."
  },
  {
    "i": 5126,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 16,
    "t": "Să nimicești toate popoarele pe care ți le va da Domnul, Dumnezeul tău; să n-aibă ochiul tău milă de ele și să nu slujești dumnezeilor lor, căci aceasta ar fi o cursă pentru tine."
  },
  {
    "i": 5127,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 17,
    "t": "Poate că vei zice în inima ta: „Neamurile acestea sunt mai numeroase decât mine; cum le voi putea izgoni?”"
  },
  {
    "i": 5128,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 18,
    "t": "Să nu te temi de ele! Adu-ți aminte bine ce a făcut Domnul, Dumnezeul tău, lui Faraon și întregului Egipt,"
  },
  {
    "i": 5129,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 19,
    "t": "adică marile încercări pe care ți le-au văzut ochii tăi, semnele și minunile, mâna cea puternică și brațul cel întins cu care te-a scos Domnul, Dumnezeul tău. Așa va face Domnul, Dumnezeul tău, tuturor popoarelor de care te temi."
  },
  {
    "i": 5130,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 20,
    "t": "Ba încă, Domnul, Dumnezeul tău, va trimite și viespii dintr-ăia asupra lor până vor pieri cei ce vor scăpa și se vor ascunde de tine."
  },
  {
    "i": 5131,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 21,
    "t": "Să nu te înspăimânți de ei, căci Domnul, Dumnezeul tău, este în mijlocul tău, un Dumnezeu mare și înfricoșător."
  },
  {
    "i": 5132,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 22,
    "t": "Domnul, Dumnezeul tău, va izgoni încetul cu încetul neamurile acestea dinaintea ta; nu le vei putea nimici deodată, ca să nu se înmulțească fiarele câmpului împotriva ta."
  },
  {
    "i": 5133,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 23,
    "t": "Dar Domnul, Dumnezeul tău, le va da în mâinile tale și le va arunca într-o mare învălmășeală până vor fi nimiciți."
  },
  {
    "i": 5134,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 24,
    "t": "El va da pe împărații lor în mâinile tale și le vei șterge numele de sub ceruri; niciunul nu va putea să stea împotriva ta până îi vei nimici."
  },
  {
    "i": 5135,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 25,
    "t": "Să ardeți în foc chipurile cioplite ale dumnezeilor lor; să nu poftești argintul și aurul de pe ele, ca să nu le iei pentru tine, ca să nu cazi în cursă cu ele, căci sunt o urâciune înaintea Domnului, Dumnezeului tău."
  },
  {
    "i": 5136,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 26,
    "t": "Să nu aduci nimic urâcios în casa ta, ca să nu fii blestemat ca și lucrul acela; să te ferești de el și să-ți fie groază, căci este un lucru blestemat."
  },
  {
    "i": 5137,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 1,
    "t": "Să păziți și să împliniți toate poruncile pe care vi le dau astăzi, ca să trăiți, să vă înmulțiți și să intrați în stăpânirea țării pe care a jurat Domnul că o va da părinților voștri."
  },
  {
    "i": 5138,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 2,
    "t": "Adu-ți aminte de tot drumul pe care te-a călăuzit Domnul, Dumnezeul tău, în acești patruzeci de ani în pustie, ca să te smerească și să te încerce, ca să-ți cunoască gândurile inimii și să vadă dacă vei păzi sau nu poruncile Lui."
  },
  {
    "i": 5139,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 3,
    "t": "El te-a smerit, te-a lăsat să suferi de foame și te-a hrănit cu mană, pe care nici tu, nici părinții tăi n-o cunoșteați, ca să te învețe că omul nu trăiește numai cu pâine, ci cu orice lucru care iese din gura Domnului."
  },
  {
    "i": 5140,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 4,
    "t": "Haina nu ți s-a învechit pe tine și piciorul nu ți s-a umflat în acești patruzeci de ani."
  },
  {
    "i": 5141,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 5,
    "t": "Recunoaște, dar, în inima ta că Domnul, Dumnezeul tău, te mustră cum mustră un om pe copilul lui."
  },
  {
    "i": 5142,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 6,
    "t": "Să păzești poruncile Domnului, Dumnezeului tău, ca să umbli pe căile Lui și să te temi de El."
  },
  {
    "i": 5143,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 7,
    "t": "Căci Domnul, Dumnezeul tău, te va face să intri într-o țară bună, într-o țară cu pâraie de apă, cu izvoare și cu ape adânci care țâșnesc în văi și munți,"
  },
  {
    "i": 5144,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 8,
    "t": "într-o țară cu grâu, cu orz, cu viță de vie, cu smochini și cu rodii; într-o țară cu măslini și cu miere,"
  },
  {
    "i": 5145,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 9,
    "t": "într-o țară unde vei mânca pâine din belșug și unde nu vei duce lipsă de nimic; într-o țară ale cărei pietre sunt de fier și din ai cărei munți vei scoate aramă."
  },
  {
    "i": 5146,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 10,
    "t": "Când vei mânca și te vei sătura, să binecuvântezi pe Domnul, Dumnezeul tău, pentru țara cea bună pe care ți-a dat-o."
  },
  {
    "i": 5147,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 11,
    "t": "Vezi să nu uiți pe Domnul, Dumnezeul tău, și să nu lași nepăzite poruncile, legile și rânduielile Lui pe care ți le dau astăzi."
  },
  {
    "i": 5148,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 12,
    "t": "Când vei mânca și te vei sătura, când vei zidi case frumoase și le vei locui,"
  },
  {
    "i": 5149,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 13,
    "t": "când vei vedea înmulțindu-se cirezile tale și turmele tale, argintul tău și aurul tău și mărindu-se tot ce ai,"
  },
  {
    "i": 5150,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 14,
    "t": "ia seama să nu ți se umfle inima de mândrie și să nu uiți pe Domnul, Dumnezeul tău, care te-a scos din țara Egiptului, din casa robiei,"
  },
  {
    "i": 5151,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 15,
    "t": "care te-a dus prin pustia cea mare și înfricoșătoare, unde sunt șerpi înfocați și scorpioni, prin locuri uscate și fără apă; care a scos pentru tine apă din stânca cea tare,"
  },
  {
    "i": 5152,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 16,
    "t": "care te-a hrănit în pustie cu mană, pe care nu o cunoșteau părinții tăi, ca să te smerească și să te încerce și să-ți facă bine la urmă."
  },
  {
    "i": 5153,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 17,
    "t": "Ia seama să nu zici în inima ta: „Tăria mea și puterea mâinii mele mi-au câștigat aceste bogății.”"
  },
  {
    "i": 5154,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 18,
    "t": "Ci adu-ți aminte de Domnul, Dumnezeul tău, căci El este Acela care-ți dă putere să le câștigi, ca să-și țină, cum face astăzi, legământul pe care l-a jurat părinților tăi."
  },
  {
    "i": 5155,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 19,
    "t": "Dacă vei uita pe Domnul, Dumnezeul tău, și vei merge după alți dumnezei, dacă le vei sluji și te vei închina înaintea lor, vă spun hotărât astăzi că veți pieri."
  },
  {
    "i": 5156,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 20,
    "t": "Veți pieri ca și neamurile pe care le-a pierdut Domnul dinaintea voastră, pentru că n-ați ascultat glasul Domnului, Dumnezeului vostru."
  },
  {
    "i": 5157,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 1,
    "t": "Ascultă, Israele! Astăzi vei trece Iordanul, ca să te duci să izgonești neamuri mai mari și mai puternice decât tine, cetăți mari, întărite până la cer,"
  },
  {
    "i": 5158,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 2,
    "t": "un popor mare și înalt la statură, pe fiii lui Anac, pe care-i cunoști și despre care ai auzit zicându-se: „Cine poate sta împotriva fiilor lui Anac?”"
  },
  {
    "i": 5159,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 3,
    "t": "Să știi azi că Domnul, Dumnezeul tău, va merge El Însuși înaintea ta ca un foc mistuitor; El îi va nimici și-i va doborî înaintea ta; și tu îi vei izgoni și-i vei pierde degrabă, cum ți-a spus Domnul."
  },
  {
    "i": 5160,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 4,
    "t": "Când Domnul, Dumnezeul tău, îi va izgoni dinaintea ta, să nu zici în inima ta: „Pentru neprihănirea mea m-a făcut Domnul să intru în stăpânirea țării acesteia”, căci din pricina răutății lor îi izgonește Domnul dinaintea ta."
  },
  {
    "i": 5161,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 5,
    "t": "Nu, nu pentru neprihănirea ta, nici pentru curăția inimii tale intri tu în stăpânirea țării lor, ci pentru răutatea acestor neamuri le izgonește Domnul, Dumnezeul tău, dinaintea ta și ca să împlinească cuvântul pe care l-a jurat părinților tăi, Avraam, Isaac și Iacov."
  },
  {
    "i": 5162,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 6,
    "t": "Să știi dar că nu pentru neprihănirea ta îți dă Domnul, Dumnezeul tău, în stăpânire această țară bună, căci tu ești un popor tare la cerbice."
  },
  {
    "i": 5163,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 7,
    "t": "Adu-ți aminte și nu uita că ai ațâțat pe Domnul, Dumnezeul tău, la mânie în pustie. Din ziua când ai ieșit din țara Egiptului până la venirea voastră în locul acesta, n-ați încetat să vă răzvrătiți împotriva Domnului."
  },
  {
    "i": 5164,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 8,
    "t": "La Horeb, ați ațâțat pe Domnul la mânie, și Domnul S-a mâniat pe voi până acolo încât voia să vă nimicească."
  },
  {
    "i": 5165,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 9,
    "t": "Când m-am suit pe munte ca să iau tablele de piatră, tablele legământului pe care l-a făcut Domnul cu voi, am rămas pe munte patruzeci de zile și patruzeci de nopți, fără să mănânc pâine și fără să beau apă."
  },
  {
    "i": 5166,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 10,
    "t": "Domnul mi-a dat cele două table de piatră, scrise cu degetul lui Dumnezeu, și pe ele erau toate cuvintele pe care vi le spusese Domnul pe munte din mijlocul focului, în ziua adunării."
  },
  {
    "i": 5167,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 11,
    "t": "După cele patruzeci de zile și patruzeci de nopți, Domnul mi-a dat cele două table de piatră, tablele legământului."
  },
  {
    "i": 5168,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 12,
    "t": "Domnul mi-a zis atunci: „Scoală-te, coboară-te degrabă de aici, căci poporul tău, pe care l-ai scos din Egipt, s-a stricat. Curând s-au abătut de la calea pe care le-o poruncisem; și-au făcut un chip cioplit din metal topit.”"
  },
  {
    "i": 5169,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 13,
    "t": "Domnul mi-a vorbit și mi-a zis: „Văd că poporul acesta este un popor tare la cerbice."
  },
  {
    "i": 5170,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 14,
    "t": "Lasă-Mă să-i nimicesc și să le șterg numele de sub ceruri; și voi face din tine un popor mai puternic și mai mare decât ei!”"
  },
  {
    "i": 5171,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 15,
    "t": "M-am întors și m-am coborât de pe munte, care era tot numai foc; aveam în amândouă mâinile cele două table ale legământului."
  },
  {
    "i": 5172,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 16,
    "t": "M-am uitat, și iată că păcătuiserăți împotriva Domnului, Dumnezeului vostru! Vă făcuserăți un vițel turnat; vă abătuserăți curând de la calea pe care vă poruncise Domnul s-o urmați."
  },
  {
    "i": 5173,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 17,
    "t": "Atunci am apucat cele două table, le-am aruncat din mâini și le-am sfărâmat sub ochii voștri."
  },
  {
    "i": 5174,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 18,
    "t": "Apoi m-am aruncat înaintea Domnului, ca și întâi, patruzeci de zile și patruzeci de nopți; n-am mâncat pâine și n-am băut apă, din pricina tuturor păcatelor pe care le săvârșiserăți făcând ce este rău înaintea Domnului, ca să-L ațâțați la mânie."
  },
  {
    "i": 5175,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 19,
    "t": "Căci mă temeam de mânia și urgia cu care era aprins Domnul împotriva voastră până acolo încât voia să vă nimicească. Dar Domnul m-a ascultat și de data aceasta."
  },
  {
    "i": 5176,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 20,
    "t": "Domnul era foarte mâniat și pe Aaron și voia să-l piardă; dar m-am rugat și pentru Aaron în vremea aceea."
  },
  {
    "i": 5177,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 21,
    "t": "Am luat vițelul, lucrul păcatului vostru, l-am ars în foc, l-am sfărâmat, l-am făcut praf și am aruncat praful în pârâul care se coboară de pe munte."
  },
  {
    "i": 5178,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 22,
    "t": "La Tabeera, la Masa și la Chibrot-Hataava ați ațâțat pe Domnul la mânie."
  },
  {
    "i": 5179,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 23,
    "t": "Când v-a trimis Domnul de la Cades-Barnea și a zis: „Suiți-vă și luați în stăpânire țara pe care v-o dau”, v-ați răzvrătit împotriva poruncii Domnului, Dumnezeului vostru, n-ați crezut în El și n-ați ascultat glasul Lui."
  },
  {
    "i": 5180,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 24,
    "t": "Rebeli ați fost voi împotriva lui Iahve din ziua în care v-a cunoscut El."
  },
  {
    "i": 5181,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 25,
    "t": "Și m-am aruncat înaintea lui Iahve și am stat căzut astfel patruzeci de zile și patruzeci de nopți, căci Iahve zisese să vă nimicească."
  },
  {
    "i": 5182,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 26,
    "t": "Și m-am rugat lui Iahve și am zis: „Doamne, Iahve, nu nimici poporul Tău și moștenirea Ta, pe care ai izbăvit-o prin măreția Ta și pe care ai scos-o din Egipt cu mână puternică!"
  },
  {
    "i": 5183,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 27,
    "t": "Adu-Ți aminte de robii Tăi, Avraam, Isaac și Iacov, și nu lua aminte la încăpățânarea acestui popor, nici la răutatea și păcatul lui,"
  },
  {
    "i": 5184,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 28,
    "t": "ca să nu zică locuitorii țării din care ne-ai scos: Iahve nu a putut să-i ducă în țara pe care le-a promis-o și, urându-i, i-a scos ca să-i omoare în pustie."
  },
  {
    "i": 5185,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 29,
    "t": "Dar ei sunt poporul Tău și moștenirea Ta, pe care Tu i-ai scos cu puterea Ta cea mare și cu brațul Tău întins!”"
  },
  {
    "i": 5186,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 1,
    "t": "Atunci Iahve mi-a zis: „Taie două table de piatră ca cele dintâi, suie-te la Mine pe munte și fă-ți un chivot de lemn."
  },
  {
    "i": 5187,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 2,
    "t": "Și voi scrie pe table cuvintele care erau pe tablele dintâi pe care le-ai sfărâmat, și tu le vei pune în chivot”."
  },
  {
    "i": 5188,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 3,
    "t": "Atunci am făcut un chivot de lemn de salcâm, am tăiat două table de piatră ca cele dintâi și m-am suit pe munte cu cele două table în mână."
  },
  {
    "i": 5189,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 4,
    "t": "Și El a scris pe table, ca la început, cele zece porunci pe care Iahve vi le spusese pe munte, din mijlocul focului, în ziua adunării. Apoi Iahve mi le-a dat."
  },
  {
    "i": 5190,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 5,
    "t": "M-am coborât de pe munte, am pus tablele în chivotul pe care-l făcusem și au rămas acolo, așa cum Iahve îmi poruncise."
  },
  {
    "i": 5191,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 6,
    "t": "Fiii lui Israel au plecat de la fântânile Bene-Iacaan la Moșera. Acolo a murit Aaron și a fost îngropat; și Eleazar, fiul său, i-a urmat la preoție."
  },
  {
    "i": 5192,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 7,
    "t": "De acolo au plecat la Gudgoda și de la Gudgoda la Iotbata, o țară bogată în pâraie de apă."
  },
  {
    "i": 5193,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 8,
    "t": "Atunci Iahve a pus deoparte tribul lui Levi ca să poarte chivotul legământului lui Iahve, să stea înaintea lui Iahve, să-L slujească și să binecuvânteze în Numele Lui până în ziua aceasta."
  },
  {
    "i": 5194,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 9,
    "t": "De aceea Levi nu are parte nici moștenire cu frații săi: Iahve este moștenirea lui, așa cum i-a zis Iahve, Dumnezeul tău."
  },
  {
    "i": 5195,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 10,
    "t": "Eu am stat pe munte, ca și prima dată, patruzeci de zile și patruzeci de nopți. Și de data aceasta Iahve m-a ascultat și Iahve a renunțat să te nimicească."
  },
  {
    "i": 5196,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 11,
    "t": "Dar Iahve mi-a zis: „Scoală-te! Du-te și mergi în fruntea acestui popor, ca să intre și să ia în stăpânire țara pe care am jurat părinților lor că le-o voi da!”"
  },
  {
    "i": 5197,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 12,
    "t": "Și acum, Israele, ce cere Iahve, Dumnezeul tău, de la tine, decât să te temi de Iahve, Dumnezeul tău, să umbli pe toate căile Lui, să-L iubești, să slujești lui Iahve, Dumnezeul tău, cu toată inima ta și cu tot sufletul tău,"
  },
  {
    "i": 5198,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 13,
    "t": "să păzești poruncile lui Iahve și legile Lui pe care ți le poruncesc astăzi, spre binele tău?"
  },
  {
    "i": 5199,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 14,
    "t": "Căci ale lui Iahve, Dumnezeul tău, sunt cerurile și cerurile cerurilor, pământul și tot ce este pe el."
  }
]
