[
  {
    "i": 7600,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 6,
    "t": "At nangyari, nang sila'y dumating na siya'y tumingin kay Eliab, at nagsabi, Tunay na ang pinahiran ng Panginoon ay nasa harap niya."
  },
  {
    "i": 7601,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 7,
    "t": "Nguni't sinabi ng Panginoon kay Samuel, Huwag mong tingnan ang kaniyang mukha, o ang taas ng kaniyang kataasan; sapagka't aking itinakuwil siya: sapagka't hindi tumitingin ang Panginoon na gaya ng pagtingin ng tao: sapagka't ang tao ay tumitingin sa mukha, nguni't ang Panginoon ay tumitingin sa puso."
  },
  {
    "i": 7602,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 8,
    "t": "Nang magkagayo'y tinawag ni Isai si Abinadab, at pinaraan niya sa harap ni Samuel. At kaniyang sinabi, Kahit ito man, ay hindi pinili ng Panginoon."
  },
  {
    "i": 7603,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 9,
    "t": "Nang magkagayo'y pinaraan ni Isai si Samma. At kaniyang sinabi, Kahit ito man, ay hindi pinili ng Panginoon."
  },
  {
    "i": 7604,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 10,
    "t": "At pinaraan ni Isai ang pito sa kaniyang mga anak sa harap ni Samuel. At sinabi ni Samuel kay Isai, Hindi pinili ng Panginoon ang mga ito."
  },
  {
    "i": 7605,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 11,
    "t": "At sinabi ni Samuel kay Isai, Narito ba ang iyong lahat na anak? At kaniyang sinabi, Natitira pa ang bunso, at, narito, siya'y nag-aalaga sa mga tupa. At sinabi ni Samuel kay Isai, Ipasundo mo siya; sapagka't hindi tayo uupo hanggang sa siya'y dumating dito."
  },
  {
    "i": 7606,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 12,
    "t": "At siya'y nagsugo, at sinundo siya roon. Siya nga'y may mapulang pisngi, may magandang bikas, at mabuting anyo. At sinabi ng Panginoon, Tumindig ka: pahiran mo siya ng langis, sapagka't ito nga."
  },
  {
    "i": 7607,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 13,
    "t": "Nang magkagayo'y kinuha ni Samuel ang sungay ng langis, at pinahiran siya sa gitna ng kaniyang mga kapatid: at ang Espiritu ng Panginoon ay makapangyarihang suma kay David mula sa araw na yaon hanggang sa haharapin. Gayon bumangon si Samuel at napasa Rama."
  },
  {
    "i": 7608,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 14,
    "t": "Ang Espiritu nga ng Panginoon ay humiwalay kay Saul, at isang masamang espiritu na mula sa Panginoon ay bumagabag sa kaniya."
  },
  {
    "i": 7609,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 15,
    "t": "At sinabi ng mga bataan ni Saul sa kaniya, Narito ngayon, isang masamang espiritu na mula sa Dios ay bumabagabag sa iyo."
  },
  {
    "i": 7610,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 16,
    "t": "Iutos ngayon ng aming panginoon sa iyong mga bataan na nasa harap mo na humanap ng isang lalake na bihasang manunugtog ng alpa; at mangyayari, pagka ang masamang espiritu na mula sa Dios ay nasa iyo na siya'y tutugtog ng kaniyang kamay at ikaw ay bubuti."
  },
  {
    "i": 7611,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 17,
    "t": "At sinabi ni Saul sa kaniyang mga bataan, Ipaghanda ninyo ako ngayon ng isang lalake na makatutugtog na mabuti, at dalhin ninyo sa akin siya."
  },
  {
    "i": 7612,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 18,
    "t": "Nang magkagayo'y sumagot ang isa sa mga bataan, at nagsabi, Narito, aking nakita ang isang anak ni Isai na Bethlehemita, na bihasa sa panunugtog, at makapangyarihang lalake na may tapang, at lalaking mangdidigma, at matalino sa pananalita, at makisig na lalake, at ang Panginoon ay sumasa kaniya."
  },
  {
    "i": 7613,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 19,
    "t": "Kaya't nagsugo si Saul ng mga sugo kay Isai, at sinabi, Suguin mo sa akin si David na iyong anak, na nasa kawan ng mga tupa."
  },
  {
    "i": 7614,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 20,
    "t": "At kumuha si Isai ng isang asno na may pasang tinapay, at isang balat ng alak, at isang anak ng kambing, at ipinadala kay Saul sa pamamagitan ni David na kaniyang anak."
  },
  {
    "i": 7615,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 21,
    "t": "At dumating si David kay Saul at tumayo sa harap niya: at minahal niya siyang mainam; at siya'y naging tagadala ng sandata niya."
  },
  {
    "i": 7616,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 22,
    "t": "At nagpasabi si Saul kay Isai, Isinasamo ko sa iyo na bayaang tumayo si David sa harapan ko, sapagka't siya'y nakasumpong ng biyaya sa aking paningin."
  },
  {
    "i": 7617,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 23,
    "t": "At nangyari, pagka ang masamang espiritu na mula sa Dios ay sumasa kay Saul, ay kinukuha ni David ang alpa, at tinutugtog ng kaniyang kamay: gayon nagiginhawahan si Saul, at bumubuti, at ang masamang espiritu ay nahihiwalay sa kaniya."
  },
  {
    "i": 7618,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 1,
    "t": "Ngayo'y pinisan ng mga Filisteo ang kanilang hukbo upang bumaka at sila'y nagpipisan sa Socho, na nauukol sa Juda, at nagsihantong sa pagitan ng Socho at ng Azeca, sa Ephesdammim."
  },
  {
    "i": 7619,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 2,
    "t": "At nagpipisan si Saul at ang mga lalake ng Israel, at nagsihantong sa libis ng Ela, at nagsihanay sa pakikipagbaka laban sa mga Filisteo."
  },
  {
    "i": 7620,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 3,
    "t": "At nagsitayo ang mga Filisteo sa isang dako sa bundok, at tumayo ang Israel sa kabilang dako sa bundok: at may isang libis sa pagitan nila."
  },
  {
    "i": 7621,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 4,
    "t": "At lumabas ang isang bayani sa kampamento ng mga Filisteo na nagngangalang Goliath, taga Gath, na ang taas ay anim na siko at isang dangkal."
  },
  {
    "i": 7622,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 5,
    "t": "At siya'y mayroong isang turbanteng tanso, sa kaniyang ulo, at siya'y nasusuutan ng isang baluti sa katawan; at ang bigat ng baluti ay limang libong siklong tanso."
  },
  {
    "i": 7623,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 6,
    "t": "At siya'y mayroong kasuutang tanso sa kaniyang mga hita, at isang sibat na tanso sa pagitan ng kaniyang mga balikat."
  },
  {
    "i": 7624,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 7,
    "t": "At ang puluhan ng kaniyang sibat ay gaya ng panghabi ng manghahabi; at ang dulo ng kaniyang sibat ay may anim na raang siklong bakal ang bigat: at ang kaniyang tagadala ng kalasag ay nauuna sa kaniya."
  },
  {
    "i": 7625,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 8,
    "t": "At siya'y tumayo at humiyaw sa mga hukbo ng Israel, at nagsabi sa kanila, Bakit kayo'y lumabas na nagsihanay sa pakikipagbaka? hindi ba ako'y Filisteo, at kayo'y mga lingkod ni Saul? pumili kayo ng isang lalake sa inyo, at pababain ninyo siya sa akin."
  },
  {
    "i": 7626,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 9,
    "t": "Kung siya'y makalaban sa akin at mapatay ako, magiging alipin nga ninyo kami; nguni't kung ako'y manaig laban sa kaniya, at mapatay ko siya ay magiging alipin nga namin kayo at maglilingkod sa amin."
  },
  {
    "i": 7627,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 10,
    "t": "At sinabi ng Filisteo, Aking hinahamon ang mga hukbo ng Israel sa araw na ito; bigyan ninyo ako ng isang lalake, upang maglaban kami."
  },
  {
    "i": 7628,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 11,
    "t": "At nang marinig ni Saul at ng buong Israel ang mga salitang yaon ng Filisteo, sila'y nanglupaypay, at natakot na mainam."
  },
  {
    "i": 7629,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 12,
    "t": "Si David nga ay anak niyaong Ephrateo sa Bethlehem-juda, na ang pangala'y Isai; at may walong anak: at ang lalaking yaon ay matanda na sa mga kaarawan ni Saul na totoong napakatanda sa gitna ng mga tao."
  },
  {
    "i": 7630,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 13,
    "t": "At ang tatlong pinakamatandang anak ni Isai ay naparoong sumunod kay Saul sa pakikipagbaka: at ang mga pangalan ng kaniyang tatlong anak na naparoon sa pakikipagbaka ay si Eliab na panganay, at ang kasunod niya ay si Abinadab, at ang ikatlo ay si Samma."
  },
  {
    "i": 7631,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 14,
    "t": "At si David ang bunso: at ang tatlong pinakamatanda ay sumunod kay Saul."
  },
  {
    "i": 7632,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 15,
    "t": "Nguni't si David ay nagpaparoo't parito mula kay Saul upang pasabsabin ang mga tupa ng kaniyang ama sa Bethlehem."
  },
  {
    "i": 7633,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 16,
    "t": "At lumalapit ang Filisteo sa umaga at hapon, at humarap na apat na pung araw."
  },
  {
    "i": 7634,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 17,
    "t": "At sinabi ni Isai kay David na kaniyang anak, Dalhin mo ngayon sa iyong mga kapatid ang isang epa nitong trigo na sinangag, at itong sangpung tinapay, at dalhin mong madali sa kampamento, sa iyong mga kapatid;"
  },
  {
    "i": 7635,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 18,
    "t": "At dalhin mo ang sangpung kesong ito sa kapitan ng kanilang libo, at tingnan mo kung ano ang kalagayan ng iyong mga kapatid, at kumuha ka ng pinakakatunayan."
  },
  {
    "i": 7636,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 19,
    "t": "Si Saul nga, at sila at ang lahat ng mga lalake ng Israel ay nasa libis ng Ela, na nakikipaglaban sa mga Filisteo."
  },
  {
    "i": 7637,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 20,
    "t": "At si David ay bumangong maaga sa kinaumagahan, at iniwan ang tupa na may isang tagapagalaga, at nagdala at yumaon, na gaya ng iniutos sa kaniya ni Isai; at siya'y naparoon sa kinaroroonan ng mga karo, habang ang hukbo na lumalabas sa pakikipaglaban ay sumisigaw ng pakikipagbaka."
  },
  {
    "i": 7638,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 21,
    "t": "At ang Israel at ang mga Filisteo ay nakahanay na sa pagbabaka, hukbo laban sa hukbo."
  },
  {
    "i": 7639,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 22,
    "t": "At iniwan ni David ang kaniyang daladalahan sa kamay ng tagapagingat ng daladalahan, at tumakbo sa hukbo, at naparoon, at bumati sa kaniyang mga kapatid."
  },
  {
    "i": 7640,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 23,
    "t": "At sa kaniyang pakikipagusap sa kanila, narito, dumating ang bayani, ang Filisteo na taga Gath, na Goliath ang pangalan, mula sa hanay ng mga Filisteo, at nagsalita ng ayon sa mga gayon ding salita: at narinig ni David."
  },
  {
    "i": 7641,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 24,
    "t": "At lahat ng mga lalake sa Israel pagkakita sa lalaking yaon ay tumakas mula sa kaniyang harapan, at natakot na mainam."
  },
  {
    "i": 7642,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 25,
    "t": "At ang mga lalake ng Israel ay nagsabi, Nakita ba ninyo ang lalaking iyan na sumasampa? Tunay na sumasampa siya upang manghamon sa Israel: at mangyayari, na ang lalaking makapatay sa kaniya, ay payayamanin ng hari ng malaking kayamanan, at ibibigay sa kaniya ang kaniyang anak na babae, at palalayain sa Israel ang sangbahayan ng kaniyang ama."
  },
  {
    "i": 7643,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 26,
    "t": "At nagsalita si David sa mga lalaking nakatayo sa siping niya, na nagsasabi, Ano ang gagawin sa lalaking makapatay sa Filisteong ito, at mag-alis sa Israel ng kadustaang ito? sapagka't sinong Filisteong ito na hindi tuli na siya'y humahamon sa mga hukbo ng buhay na Dios?"
  },
  {
    "i": 7644,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 27,
    "t": "At sumagot sa kaniya ang bayan, ng ganitong paraan, na sinabi, Ganito ang gagawin sa lalake na makapatay sa kaniya."
  },
  {
    "i": 7645,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 28,
    "t": "At narinig ni Eliab na kaniyang pinakamatandang kapatid, nang siya'y magsalita sa mga lalake; at ang galit ni Eliab ay nagalab laban kay David, at kaniyang sinabi, Bakit ka lumusong dito? at kanino mo iniwan ang ilang tupang yaon sa ilang? Talastas ko ang iyong kahambugan, at ang kalikutan ng iyong puso; sapagka't ikaw ay lumusong upang iyong makita ang pagbabaka."
  },
  {
    "i": 7646,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 29,
    "t": "At sinabi ni David, Anong aking ginawa ngayon? Wala bang dahilan?"
  },
  {
    "i": 7647,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 30,
    "t": "At tinalikdan niya siya na napatungo sa iba, at siya'y nagsalita ng gayon ding paraan: at sinagot siya uli ng bayan na gaya ng una."
  },
  {
    "i": 7648,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 31,
    "t": "At nang marinig ang mga salita na sinalita ni David, ay sinaysay nila sa harap ni Saul; at siya'y ipinasundo niya."
  },
  {
    "i": 7649,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 32,
    "t": "At sinabi ni David kay Saul, Huwag manglupaypay ang puso ng sinoman dahil sa kaniya; ang iyong lingkod ay yayaon at makikipaglaban sa Filisteong ito."
  },
  {
    "i": 7650,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 33,
    "t": "At sinabi ni Saul kay David: Hindi ka makaparoroon laban sa Filisteong ito upang makipaglaban sa kaniya: sapagka't ikaw ay isang bata, at siya'y isang lalaking mangdidigma mula sa kaniyang pagkabata."
  },
  {
    "i": 7651,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 34,
    "t": "At sinabi ni David kay Saul, Ang iyong lingkod ay nagaalaga ng mga tupa ng kaniyang ama; at pagka pumaroon ang isang leon, o isang oso, at kinukuha ang isang kordero sa kawan,"
  },
  {
    "i": 7652,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 35,
    "t": "Ay lumalabas akong hinahabol ko siya, at aking sinasaktan, at aking inililigtas sa kaniyang bibig: at pagka dinadaluhong ako ay aking pinapangahan, at aking sinasaktan, at aking pinapatay."
  },
  {
    "i": 7653,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 36,
    "t": "Pinapatay ng iyong lingkod ang leon at gayon din ang oso: at ang Filisteong ito na hindi tuli ay magiging isa sa kanila, yamang kaniyang hinahamon ang mga hukbo ng Dios na buhay."
  },
  {
    "i": 7654,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 37,
    "t": "At sinabi ni David, Ang Panginoon na nagligtas sa akin sa mga pangamot ng leon, at sa pangamot ng oso, ay siyang magliligtas sa akin sa kamay ng Filisteong ito. At sinabi ni Saul kay David, Yumaon ka, at ang Panginoon ay sasa iyo."
  },
  {
    "i": 7655,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 38,
    "t": "At sinandatahan ni Saul si David ng kaniyang mga sandata, at kaniyang inilagay ang isang turbanteng tanso sa kaniyang ulo, at kaniyang sinuutan siya ng isang baluti sa katawan."
  },
  {
    "i": 7656,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 39,
    "t": "At ibinigkis ni David, ang tabak niya sa kaniyang sandata, at kaniyang tinikmang yumaon; sapagka't hindi pa niya natitikman. At sinabi ni David kay Saul, Hindi ako makayayaon na dala ko ang mga ito; sapagka't hindi ko pa natitikman. At pawang hinubad ni David sa kaniya."
  },
  {
    "i": 7657,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 40,
    "t": "At tinangnan niya ang kaniyang tungkod sa kaniyang kamay, at pumili siya ng limang makinis na bato mula sa batis, at isinilid sa supot na kaniyang dala, sa makatuwid baga'y sa kaniyang supot pastor; at ang kaniyang panghilagpos ay nasa kaniyang kamay: at siya'y lumapit sa Filisteo."
  },
  {
    "i": 7658,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 41,
    "t": "At nagpatuloy ang Filisteo at lumapit kay David; at ang lalake na may dala ng kalasag ay nangunguna sa kaniya."
  },
  {
    "i": 7659,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 42,
    "t": "At nang tumingin ang Filisteo, at makita si David, ay kaniyang niwalan ng kabuluhan siya; sapagka't siya'y bata pa, at mapula ang pisngi, at may magandang bikas."
  },
  {
    "i": 7660,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 43,
    "t": "At sinabi ng Filisteo kay David, Ako ba ay aso, na ikaw ay paririto sa akin na may mga tungkod? At nilait ng Filisteo si David sa pamamagitan ng kaniyang mga dios."
  },
  {
    "i": 7661,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 44,
    "t": "At sinabi ng Filisteo kay David, Halika, at aking ibibigay ang iyong laman sa mga ibon sa himpapawid at sa mga hayop sa parang."
  },
  {
    "i": 7662,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 45,
    "t": "Nang magkagayo'y sinabi ni David sa Filisteo, Ikaw ay naparirito sa akin na may tabak, at may malaking sibat at may kalasag; nguni't ako'y naparirito laban sa iyo sa pangalan ng Panginoon ng mga hukbo, ng Dios ng mga kawal ng Israel na iyong hinahamon."
  },
  {
    "i": 7663,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 46,
    "t": "Sa araw na ito ay ibibigay ka ng Panginoon sa aking kamay; at sasaktan kita, at pupugutin ko ang ulo mo; at ibibigay ko ang mga bangkay sa hukbo ng mga Filisteo sa mga ibon sa himpapawid sa araw na ito, at sa mababangis na hayop sa lupa; upang maalaman ng buong lupa na may Dios sa Israel:"
  },
  {
    "i": 7664,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 47,
    "t": "At upang maalaman ng buong kapisanang ito na hindi nagliligtas ang Panginoon sa pamamagitan ng tabak o ng sibat: sapagka't ang pagbabakang ito ay sa Panginoon, at ibibigay niya kayo sa aming kamay."
  },
  {
    "i": 7665,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 48,
    "t": "At nangyari, nang bumangon ang Filisteo, at sumulong at lumapit upang salubungin si David, na si David ay nagmadali, at tumakbo sa dako ng kawal upang salubungin ang Filisteo."
  },
  {
    "i": 7666,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 49,
    "t": "At isinuot ni David ang kaniyang kamay sa kaniyang supot; at kumuha roon ng isang bato, at inihilagpos, at tinamaan ang Filisteo sa kaniyang noo; at ang bato ay bumaon sa kaniyang noo, at nabuwal na pasubsob sa lupa."
  },
  {
    "i": 7667,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 50,
    "t": "Sa gayo'y nanaig si David sa Filisteo sa pamamagitan ng isang panghilagpos at ng isang bato, at sinaktan ang Filisteo at pinatay niya siya; nguni't walang tabak sa kamay ni David."
  },
  {
    "i": 7668,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 51,
    "t": "Nang magkagayo'y tumakbo si David, at tinunghan ang Filisteo, at kinuha ang kaniyang tabak, at binunot sa kaniyang kaluban, at pinatay siya, at ipinagpugot ng kaniyang ulo. At nang makita ng mga Filisteo na ang kanilang bayani ay patay na, sila'y tumakas."
  },
  {
    "i": 7669,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 52,
    "t": "At nagsibangon ang mga lalake ng Israel at ng Juda, at humiyaw at hinabol ang mga Filisteo hanggang sa Gath, at sa mga pintuang-bayan ng Ecron. At ang mga sugatan sa mga Filisteo ay nabuwal sa daang patungo sa Saraim, hanggang sa Gath, at sa Ecron."
  },
  {
    "i": 7670,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 53,
    "t": "At nagsibalik ang mga anak ni Israel sa paghabol sa mga Filisteo, at kanilang sinamsam ang kanilang kampamento."
  },
  {
    "i": 7671,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 54,
    "t": "At kinuha ni David ang ulo ng Filisteo, at dinala sa Jerusalem; nguni't kaniyang inilagay ang sandata niya sa kaniyang tolda."
  },
  {
    "i": 7672,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 55,
    "t": "At nang makita ni Saul si David na lumalabas laban sa Filisteo, kaniyang sinabi kay Abner, na kapitan ng hukbo, Abner, kaninong anak ang batang ito? At sinabi ni Abner, Buhay ang iyong kaluluwa, Oh hari, hindi ko masabi."
  },
  {
    "i": 7673,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 56,
    "t": "At sinabi ng hari, Usisain mo kung kaninong anak ang batang ito."
  },
  {
    "i": 7674,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 57,
    "t": "At pagbalik ni David sa pagpatay sa Filisteo, kinuha siya ni Abner, at dinala siya sa harap ni Saul na dala ang ulo ng Filisteo sa kaniyang kamay."
  },
  {
    "i": 7675,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 58,
    "t": "At sinabi ni Saul sa kaniya, Kaninong anak ka, binata? At sumagot si David, Ako'y anak ng iyong lingkod na si Isai na Bethlehemita."
  },
  {
    "i": 7676,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 1,
    "t": "At nangyari, nang siya'y makatapos na magsalita kay Saul, na ang kaluluwa ni Jonathan ay nalakip sa kaluluwa ni David, at minahal ni Jonathan siya na gaya ng kaniyang sariling kaluluwa."
  },
  {
    "i": 7677,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 2,
    "t": "At kinuha siya ni Saul nang araw na yaon, at hindi na siya tinulutang umuwi sa bahay ng kaniyang ama."
  },
  {
    "i": 7678,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 3,
    "t": "Nang magkagayo'y si Jonathan at si David ay nagtibay ng isang tipan, sapagka't minahal niya siya na gaya ng kaniyang sariling kaluluwa."
  },
  {
    "i": 7679,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 4,
    "t": "At hinubad ni Jonathan ang kaniyang balabal na nakasuot sa kaniya, at ibinigay kay David, at ang kaniyang kasuutan pati ng kaniyang tabak, at ng kaniyang busog at ng kaniyang pamigkis."
  },
  {
    "i": 7680,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 5,
    "t": "At lumalabas si David saan man suguin ni Saul, at siya'y nagpakabait: at inilagay ni Saul siya sa mga lalaking mangdidigma, at minabuti ng paningin ng buong bayan, at gayon din ng paningin ng mga lingkod ni Saul."
  },
  {
    "i": 7681,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 6,
    "t": "At nangyari pagdating nila, nang bumalik si David mula sa pagpatay sa Filisteo, na ang mga babae ay lumabas mula sa lahat ng mga bayan ng Israel, na nagaawitan at nagsasayawan, upang salubungin ang haring si Saul, ng mga pandereta, ng kagalakan, at ng panugtog ng tugtugin."
  },
  {
    "i": 7682,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 7,
    "t": "At nagaawitan ang mga babae sa kanilang pagtugtog, at sinasabi, Pinatay ni Saul ang kaniyang libolibo, At ni David ang kaniyang laksa-laksa."
  },
  {
    "i": 7683,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 8,
    "t": "At nagalit na mainam si Saul at ang sabing ito ay isinama niya ng loob; at kaniyang sinabi, Kanilang inilagay kay David ay laksalaksa, at sa akin ay kanilang inilagay ang libolibo lamang: at ano na lamang ang kaniyang tatangkilikin kundi ang kaharian?"
  },
  {
    "i": 7684,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 9,
    "t": "At inirapan ni Saul si David mula sa araw na yaon."
  },
  {
    "i": 7685,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 10,
    "t": "At nangyari nang kinabukasan, na ang masamang espiritu na mula sa Dios ay dumating na makapangyarihan kay Saul, at siya'y nanghula sa gitna ng bahay: at si David ay tumugtog ng kaniyang kamay, gaya ng kaniyang ginagawa araw-araw; at hawak ni Saul ang kaniyang sibat sa kaniyang kamay."
  },
  {
    "i": 7686,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 11,
    "t": "At inihagis ni Saul ang sibat; sapagka't kaniyang sinabi, Aking tutuhugin si David sa dinding. At tumanan si David sa kaniyang harap na makalawa."
  },
  {
    "i": 7687,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 12,
    "t": "At natakot si Saul kay David, sapagka't ang Panginoon ay sumasakaniya, at nahiwalay na kay Saul."
  },
  {
    "i": 7688,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 13,
    "t": "Kaya't inihiwalay ni Saul siya sa kaniya, at siya'y ginawa niyang punong kawal sa isang libo; at siya'y naglalabas pumasok sa harap ng bayan."
  },
  {
    "i": 7689,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 14,
    "t": "Nagpakabait si David sa lahat ng kaniyang kilos; at ang Panginoon ay sumasakaniya."
  },
  {
    "i": 7690,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 15,
    "t": "At nang makita ni Saul na siya'y nagpakabait, siya'y natakot sa kaniya."
  },
  {
    "i": 7691,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 16,
    "t": "Nguni't minamahal ng buong Israel at Juda si David; sapagka't siya'y naglalabas pumasok sa harap nila."
  },
  {
    "i": 7692,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 17,
    "t": "At sinabi ni Saul kay David, Narito ang aking lalong matandang anak na babae na si Merab; siya'y aking ibibigay sa iyo na asawa: magpakatapang ka lamang dahil sa akin, at iyong ilaban ang mga pagbabaka ng Panginoon. Sapagka't sinabi ni Saul, Huwag pagbuhatan siya ng aking kamay, kundi ang kamay ng mga Filisteo, ang magbuhat sa kaniya."
  },
  {
    "i": 7693,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 18,
    "t": "At sinabi ni David kay Saul, Sino ako at ano ang aking buhay, o ang sangbahayan ng aking ama sa Israel, upang maging manugang ako ng hari?"
  },
  {
    "i": 7694,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 19,
    "t": "Nguni't nangyari na sa panahong ibibigay kay David si Merab na anak na babae ni Saul, ay ibinigay na asawa kay Adriel na Meholatita."
  },
  {
    "i": 7695,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 20,
    "t": "At sinisinta ni Michal na anak na babae ni Saul si David: at kanilang isinaysay kay Saul, at ang bagay ay ikinalugod niya."
  },
  {
    "i": 7696,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 21,
    "t": "At sinabi ni Saul, Aking ibibigay sa kaniya siya, upang siya'y maging silo sa kaniya, at upang ang kamay ng mga Filisteo ay maging laban sa kaniya. Kaya't sinabing ikalawa ni Saul kay David: Ikaw ay magiging aking manugang sa araw na ito."
  },
  {
    "i": 7697,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 22,
    "t": "At iniutos ni Saul sa kaniyang mga lingkod, na sinasabi, Makipagusap kayo kay David ng lihim, at inyong sabihin, Narito, kinatutuwaan ka ng hari at minamahal ka ng lahat ng kaniyang mga lingkod: ngayon nga ay maging manugang ka ng hari."
  },
  {
    "i": 7698,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 23,
    "t": "At sinalita ng mga lingkod ni Saul ang mga salitang yaon sa pakinig ni David. At sinabi ni David, Inaakala ba ninyo na magaang bagay ang maging manugang ng hari, dangang ako'y isang dukhang tao at niwawalang kabuluhan?"
  },
  {
    "i": 7699,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 24,
    "t": "At isinaysay ng mga lingkod ni Saul sa kaniya, na sinabi, Ganitong paraan nagsalita si David."
  }
]
