[
  {
    "i": 12300,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 3,
    "t": "Odpovedali mi: „Tí, čo prežili zajatie a zostali v krajine, sú vo veľkej núdzi a hanbe. Múr Jeruzalema je rozborený a jeho brány spálené ohňom.“"
  },
  {
    "i": 12301,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 4,
    "t": "Keď som počul tieto slová, sadol som si, plakal som a smútil som niekoľko dní. Postil som sa a modlil som sa pred Bohom nebies."
  },
  {
    "i": 12302,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 5,
    "t": "A hovoril som: „Ach, Hospodine, Bože nebies, mocný a hrozný Bože, ktorý zachováva zmluvu a milosrdenstvo tým, ktorí ťa milujú a zachovávajú tvoje prikázania,"
  },
  {
    "i": 12303,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 6,
    "t": "nech je tvoje ucho pozorné a tvoje oči otvorené, aby si vyslyšal modlitbu tvojho služobníka, ktorú sa teraz modlím pred tebou dňom i nocou za synov Izraela, tvojich služobníkov, a vyznávam hriechy synov Izraela, ktorých sme sa prehrešili proti tebe. Ja aj dom môjho otca sme hrešili!"
  },
  {
    "i": 12304,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 7,
    "t": "Veľmi sme sa previnili proti tebe, lebo sme nedodržiavali prikázania, ustanovenia a zákony, ktoré si prikázal Mojžišovi, tvojmu služobníkovi."
  },
  {
    "i": 12305,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 8,
    "t": "Pamätaj však na slovo, ktoré si prikázal Mojžišovi, svojmu služobníkovi: Ak sa prehrešíte, rozptýlim vás medzi národy,"
  },
  {
    "i": 12306,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 9,
    "t": "ale ak sa vrátite ku mne a budete zachovávať moje prikázania a plniť ich, tak aj keby boli vaši vyhnanci na konci sveta, zhromaždím ich odtiaľ a privediem ich na miesto, ktoré som vyvolil, aby tam prebývalo moje meno."
  },
  {
    "i": 12307,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 10,
    "t": "Veď oni sú tvoji služobníci a tvoj ľud, ktorých si vykúpil svojou veľkou mocou a silnou rukou!"
  },
  {
    "i": 12308,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 11,
    "t": "Ó, Pane, nech je tvoje ucho pozorné na modlitbu tvojho služobníka a na modlitbu tvojich služobníkov, ktorí si želajú báť sa tvojho mena. Daj, prosím, úspech svojmu služobníkovi v tento deň a dopraj mu milosť pred týmto mužom.“ Bol som totiž kráľovským čašníkom."
  },
  {
    "i": 12309,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 1,
    "t": "V mesiaci nísan, v dvadsiatom roku kráľa Artaxerxa, keď som priniesol víno, vzal som víno a podal som ho kráľovi. Nikdy predtým som nebol smutný."
  },
  {
    "i": 12310,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 2,
    "t": "Kráľ sa ma spýtal: „Prečo máš smutnú tvár? Predsa nie si chorý? To musí byť smútok srdca!“ Veľmi som sa preľakol,"
  },
  {
    "i": 12311,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 3,
    "t": "a povedal som kráľovi: „Nech kráľ žije naveky! Ako by som nemal mať smutnú tvár, keď mesto, kde sú hroby mojich otcov, leží v troskách a jeho brány sú spálené ohňom?“"
  },
  {
    "i": 12312,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 4,
    "t": "Kráľ sa ma spýtal: „Čo si teda žiadaš?“ Pomodlil som sa k Bohu nebies"
  },
  {
    "i": 12313,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 5,
    "t": "a odpovedal som kráľovi: „Ak sa kráľovi páči a ak má tvoj služobník tvoju priazeň, nech ma pošle do Júdska, do mesta, kde sú hroby mojich otcov, aby som ho znova postavil.“"
  },
  {
    "i": 12314,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 6,
    "t": "Kráľ sa ma spýtal - kráľovná sedela vedľa neho: „Ako dlho bude trvať tvoja cesta a kedy sa vrátiš?“ Stanovil som mu čas a kráľovi sa to páčilo, a tak ma poslal."
  },
  {
    "i": 12315,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 7,
    "t": "Povedal som kráľovi ešte: „Ak sa kráľovi páči, nech mi dá listy pre správcov Zajordánska, aby mi umožnili prejsť, až kým neprídem do Júdska,"
  },
  {
    "i": 12316,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 8,
    "t": "a tiež list pre Asafa, strážcu kráľovského lesa, aby mi dal drevo na brány chrámovej pevnosti, na mestský múr a na dom, v ktorom budem bývať.“ Kráľ mi to dal, lebo nado mnou bola dobrotivá ruka môjho Boha."
  },
  {
    "i": 12317,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 9,
    "t": "Prišiel som teda k správcom Zajordánska a odovzdal som im kráľove listy. Kráľ so mnou poslal vojenských veliteľov a jazdcov."
  },
  {
    "i": 12318,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 10,
    "t": "Keď sa o tom dopočul Sanballat Horonský a Tóbija, amónsky služobník, veľmi ich to mrzelo, že prišiel niekto, kto sa usiluje o dobro synov Izraela."
  },
  {
    "i": 12319,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 11,
    "t": "Prišiel som do Jeruzalema a zostal som tam tri dni."
  },
  {
    "i": 12320,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 12,
    "t": "Potom som v noci vstal, a so mnou niekoľko mužov. Nikomu som však nepovedal, čo mi môj Boh vnukol vykonať pre Jeruzalem. Nemal som so sebou nijaké zviera okrem toho, na ktorom som jazdil."
  },
  {
    "i": 12321,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 13,
    "t": "Vyšiel som teda v noci Údolnou bránou k Dračiemu prameňu a k Hnojnej bráne. Obzeral som múry Jeruzalema, ktoré boli rozbúrané, a jeho brány, ktoré boli spálené ohňom."
  },
  {
    "i": 12322,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 14,
    "t": "Potom som prešiel k Prameňovej bráne a ku Kráľovskému rybníku, ale nebolo tam miesto, kde by mohlo prejsť zviera, na ktorom som jazdil."
  },
  {
    "i": 12323,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 15,
    "t": "Vystúpil som teda v noci údolím a obzeral som múr. Potom som sa vrátil Údolnou bránou a tak som sa vrátil späť."
  },
  {
    "i": 12324,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 16,
    "t": "Predstavení nevedeli, kam som išiel a čo som robil. Doteraz som to nepovedal Židom, kňazom, predstaveným, úradníkom ani ostatným, ktorí pracovali."
  },
  {
    "i": 12325,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 17,
    "t": "Potom som im povedal: „Vidíte, v akej sme núdzi: Jeruzalem je v troskách a jeho brány sú spálené ohňom. Poďte, postavme múr Jeruzalema, aby sme už neboli na posmech!"
  },
  {
    "i": 12326,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 18,
    "t": "Povedal som im, ako bola nado mnou dobrotivá ruka môjho Boha, a tiež slová, ktoré mi povedal kráľ. Nato povedali: „Vstaňme a stavajme!“ A posilnili si ruky na dobré dielo."
  },
  {
    "i": 12327,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 19,
    "t": "Keď sa o tom dopočul Sanballat Horonský, Tóbija, amónsky služobník, a Gešem Arabský, vysmievali sa nám a pohŕdali nami. Povedali: „Čo to robíte? Chcete sa vzbúriť proti kráľovi?“"
  },
  {
    "i": 12328,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 20,
    "t": "Odpovedal som im: „Boh nebies, ten nám dá úspech. My, jeho služobníci, sa chystáme stavať. Vy však nemáte v Jeruzaleme nijaký podiel, právo ani pamiatku.“"
  },
  {
    "i": 12329,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 1,
    "t": "Veľkňaz Eljašíb a jeho bratia kňazi sa postavili a postavili Ovčiu bránu. Posvätili ju, osadili jej dvere, závory a zámky a pokračovali až po Vežu stoviek a po Chananeelovu vežu."
  },
  {
    "i": 12330,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 2,
    "t": "Po nich stavali muži z Jericha a po nich staval Zakkúr, Imrího syn."
  },
  {
    "i": 12331,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 3,
    "t": "Synovia Hassenaovci postavili Rybnú bránu. Posvätili ju, osadili jej dvere, závory a zámky."
  },
  {
    "i": 12332,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 4,
    "t": "Po nich opravoval Meremót, syn Uríju, syna Hakkócovho, po ňom opravoval Mešullám, syn Berechju, syna Mešezabelovho, a po ňom opravoval Cádok, syn Baanov."
  },
  {
    "i": 12333,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 5,
    "t": "Po ňom opravovali Tekójski, ale ich predstavení sa nepodriadili službe svojim pánom."
  },
  {
    "i": 12334,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 6,
    "t": "Jójada, Paséachov syn, a Mešullám, Besódjov syn, opravili Starú bránu. Posvätili ju, osadili jej dvere, závory a zámky."
  },
  {
    "i": 12335,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 7,
    "t": "Po nich opravovali Melatja Gibeonský a Jadón Meronótsky spolu s mužmi z Gibeona a Micpy, ktorí podliehali správcovi Zajordánska."
  },
  {
    "i": 12336,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 8,
    "t": "Po nich opravoval Uziel, člen zlatníckeho cechu, a po ňom opravoval Chananiáš z cechu parfumérov. Upevnili Jeruzalem až po Široký múr."
  },
  {
    "i": 12337,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 9,
    "t": "Po nich opravoval Refajáš, Húrov syn, predstavený polovice jeruzalemského obvodu."
  },
  {
    "i": 12338,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 10,
    "t": "Po nich opravoval Jedajáš, Harúmafov syn, oproti svojmu domu, a po ňom opravoval Chattúš, Chašabnejov syn."
  },
  {
    "i": 12339,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 11,
    "t": "Malkijáš, Chárimov syn, a Chaššúb, Pachat-moábov syn, opravili ďalší úsek až po Vežu pecí."
  },
  {
    "i": 12340,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 12,
    "t": "Po nich opravoval Šallúm, Hallóhešov syn, predstavený polovice jeruzalemského obvodu, on i jeho dcéry."
  },
  {
    "i": 12341,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 13,
    "t": "Chanún a obyvatelia Zanoachu opravili Údolnú bránu. Postavili ju, osadili jej dvere, závory a zámky a postavili tisíc lakťov múru až po Hnojnú bránu."
  },
  {
    "i": 12342,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 14,
    "t": "Malkijáš, Rechábov syn, predstavený Bet-hakkeremského obvodu, opravil Hnojnú bránu, on i jeho synovia. Osadil jej dvere, závory a zámky."
  },
  {
    "i": 12343,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 15,
    "t": "Šallúm, Kól-chózov syn, predstavený obvodu Micpy, opravil Prameňovú bránu. Postavil ju, zastrešil ju, osadil jej dvere, závory a zámky. Opravil aj múr rybníka Šelach až po kráľovskú záhradu a až po schody, ktoré schádzajú z Dávidovho mesta."
  },
  {
    "i": 12344,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 16,
    "t": "Po ňom Nehemiáš, Azbúkov syn, predstavený polovice Bet-cúrskeho obvodu, opravoval oproti Dávidovým hrobom, až po vybudovaný rybník a až po Dom hrdinov."
  },
  {
    "i": 12345,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 17,
    "t": "Po ňom opravovali leviti: Rechúm, Báního syn, a po ňom opravoval Chašabjáš, predstavený polovice obvodu Keíly, pre svoj obvod,"
  },
  {
    "i": 12346,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 18,
    "t": "po ňom opravovali ich bratia: Binnúi, Henadádov syn, predstavený polovice obvodu Keíly,"
  },
  {
    "i": 12347,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 19,
    "t": "po ňom Ezer, Ješuov syn, predstavený Micpy, opravoval ďalší úsek oproti vstupu do zbrojnice, až po Nárožie."
  },
  {
    "i": 12348,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 20,
    "t": "Po ňom Báruch, Zabbájov syn, opravoval ďalší úsek od Nárožia až po dvere domu veľkňaza Eljašíba."
  },
  {
    "i": 12349,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 21,
    "t": "Po ňom Meremót, syn Uríju, syna Hakkócovho, opravoval ďalší úsek od dverí Eljašíbovho domu až po jeho koniec."
  },
  {
    "i": 12350,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 22,
    "t": "Po ňom opravovali kňazi, ktorí bývali v okolí."
  },
  {
    "i": 12351,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 23,
    "t": "Po nich Benjamín a Chaššúb opravovali oproti svojim domom. Po nich Azarjáš, Maaséjov syn, Anániášov syn, opravoval vedľa svojho domu."
  },
  {
    "i": 12352,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 24,
    "t": "Po ňom Binnúi, Henadádov syn, opravoval ďalší úsek od Azarjovho domu až po Nárožie a po Uhol."
  },
  {
    "i": 12353,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 25,
    "t": "Po ňom Palál, Uzajov syn, opravoval oproti Nárožiu a veži, ktorá vyčnieva nad Horným kráľovským palácom, ktorý je na väzenskom nádvorí. Po ňom opravoval Pedajáš, Pareóšov syn,"
  },
  {
    "i": 12354,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 26,
    "t": "až po Vodnú bránu na východnej strane a až po vyčnievajúcu vežu."
  },
  {
    "i": 12355,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 27,
    "t": "Po ňom Tekójski opravovali ďalší úsek oproti veľkej vyčnievajúcej veži až po múr Ofelu."
  },
  {
    "i": 12356,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 28,
    "t": "Od Konskej brány kňazi opravovali, každý oproti svojmu domu."
  },
  {
    "i": 12357,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 29,
    "t": "Po nich Cádok, Immérov syn, opravoval oproti svojmu domu. Po ňom Šemajáš, Šekanijov syn, strážca Východnej brány, opravoval."
  },
  {
    "i": 12358,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 30,
    "t": "Po ňom Chananiáš, Šelemjov syn, a Chanún, šiesty Calaáfov syn, opravovali ďalší úsek. Po ňom Mešullám, Berechjov syn, opravoval oproti svojmu príbytku."
  },
  {
    "i": 12359,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 31,
    "t": "Po ňom Malkijáš z cechu zlatníkov opravoval až po príbytok chrámových sluhov a obchodníkov, oproti Dohliadacej bráne, až po hornú rohovú izbu."
  },
  {
    "i": 12360,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 32,
    "t": "Medzi hornou rohovou izbou a Ovčou bránou opravovali zlatníci a obchodníci."
  },
  {
    "i": 12361,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 33,
    "t": "Keď sa Sanballat dopočul, že staviame múr, rozhneval sa a veľmi sa nahneval. Vysmieval sa Židom,"
  },
  {
    "i": 12362,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 34,
    "t": "a kričal pred svojimi bratmi a pred samárijskou aristokraciou: „Čo to robia tí úbohí Židia?... Vzdajú sa? Alebo budú obetovať? Alebo to dokončia za jeden deň? Oživia tie kamene, vytrhnuté z hromád trosiek a spálené?“"
  },
  {
    "i": 12363,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 35,
    "t": "Amónčan Tóbija stál vedľa neho a povedal: „Čo stavajú, ak na to vystúpi líška, zbúra ich kamenný múr!“"
  },
  {
    "i": 12364,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 36,
    "t": "Počuj, náš Bože, ako sme opovrhovaní! Obráť ich urážky na ich vlastnú hlavu. Vydaj ich na posmech do krajiny zajatia!"
  },
  {
    "i": 12365,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 37,
    "t": "Neodpúšťaj im ich neprávosť a nech ich hriech nie je pred tebou zmazaný, lebo urazili staviteľov!"
  },
  {
    "i": 12366,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 38,
    "t": "Stavali sme múr, ktorý bol celý opravený až do polovice výšky. Ľud mal srdce pre prácu."
  },
  {
    "i": 12367,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 1,
    "t": "Keď sa Sanballat, Tóbija, Arabi, Amónčania a Ašdodčania dopočuli, že opravy jeruzalemského múru postupujú - že sa začínajú zapĺňať trhliny -, veľmi sa nahnevali,"
  },
  {
    "i": 12368,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 2,
    "t": "a všetci sa sprisahali, že prídu bojovať proti Jeruzalemu a narobia zmätok."
  },
  {
    "i": 12369,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 3,
    "t": "Modlili sme sa teda k nášmu Bohu a na ochranu mesta sme proti nim postavili stráž dňom i nocou."
  },
  {
    "i": 12370,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 4,
    "t": "Napriek tomu Júda hovoril: „Sily nosičov slabnú, trosiek je priveľa, nikdy nedokážeme postaviť múr!“"
  },
  {
    "i": 12371,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 5,
    "t": "Naši nepriatelia vyhlásili: „Skôr, než sa spamätajú a niečo uvidia, vpadneme do ich stredu, povraždíme ich a ukončíme prácu!“"
  },
  {
    "i": 12372,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 6,
    "t": "Prichádzali Židia, ktorí bývali blízko nich, a desať ráz nás varovali: „Vystupujú proti nám zo všetkých miest, kde bývajú!“"
  },
  {
    "i": 12373,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 7,
    "t": "Postavili sme sa teda v nižších polohách, v priestore za múrom, na odkrytých miestach. Rozostavil som ľud podľa rodín s mečmi, kopijami a lukmi."
  },
  {
    "i": 12374,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 8,
    "t": "Keď som videl ich strach, vstal som a vyhlásil som predstaveným, úradníkom a ostatnému ľudu: „Nebojte sa ich! Pamätajte na Hospodina, mocného a hrozného, a bojujte za svojich bratov, synov, dcéry, ženy a domy!“"
  },
  {
    "i": 12375,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 9,
    "t": "Keď sa naši nepriatelia dopočuli, že sme o nich vedeli a že Boh zmaril ich plány, stiahli sa a všetci sme sa vrátili k múru, každý k svojej práci."
  },
  {
    "i": 12376,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 10,
    "t": "Od toho dňa sa práce zúčastňovala len polovica mojich mužov, ostatní s kopijami, štítmi, lukmi a panciermi stáli za celým domom Júdu,"
  },
  {
    "i": 12377,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 11,
    "t": "ktorý staval múr. Aj nosiči boli ozbrojení: v jednej ruke si každý zabezpečoval prácu a v druhej ruke držal oštep."
  },
  {
    "i": 12378,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 12,
    "t": "Každý staviteľ mal pri práci pripásaný meč. Vedľa mňa stál trubač."
  },
  {
    "i": 12379,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 13,
    "t": "Povedal som predstaveným, úradníkom a ostatnému ľudu: „Práca je rozsiahla a rozsiahla a sme rozptýlení na múre, ďaleko od seba:"
  },
  {
    "i": 12380,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 14,
    "t": "Zhromaždite sa okolo nás na mieste, odkiaľ zaznie hlas trúby, a náš Boh bude bojovať za nás."
  },
  {
    "i": 12381,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 15,
    "t": "Takto sme vykonávali prácu od východu zornice až po objavenie sa hviezd."
  },
  {
    "i": 12382,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 16,
    "t": "V tom čase som povedal ľudu: \"Každý s svojím služobníkom nech prenocuje v Jeruzaleme, aby sme tak využívali noc na stráženie a deň na prácu."
  },
  {
    "i": 12383,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 17,
    "t": "Ale ani ja, ani moji bratia, ani moji ľudia, ani strážnici, ktorí ma nasledovali, sme si nezliekali odev; každý mal svoj oštep po svojej pravici."
  },
  {
    "i": 12384,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 1,
    "t": "Veľký nárek povstal medzi ľudom a ich ženami proti ich bratom Židom."
  },
  {
    "i": 12385,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 2,
    "t": "Niektorí hovorili: \"Musíme dať do zálohy svojich synov a svoje dcéry, aby sme dostali obilie, jedli a žili."
  },
  {
    "i": 12386,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 3,
    "t": "Iní hovorili: \"Musíme založiť svoje polia, svoje vinice a svoje domy, aby sme dostali obilie počas hladu."
  },
  {
    "i": 12387,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 4,
    "t": "Ďalší hovorili: \"Aby sme zaplatili kráľovskú daň, museli sme si požičať peniaze na svoje polia a svoje vinice;"
  },
  {
    "i": 12388,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 5,
    "t": "a hoci máme rovnaké telo ako naši bratia, a naše deti sú ako ich deti, musíme vydať do otroctva svojich synov a svoje dcéry; niektoré z našich dcér sú už zotročené! Nič s tým nemôžeme robiť, pretože naše polia a naše vinice už patria iným."
  },
  {
    "i": 12389,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 6,
    "t": "Veľmi som sa rozhneval, keď som počul ich nárek a tieto slová."
  },
  {
    "i": 12390,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 7,
    "t": "Porozmýšľal som vo svojom vnútri a pokarhal som veľmožov a úradníkov týmito slovami: \"Aké bremeno uvaľuje každý z vás na svojho brata!\" A zvolal som proti nim veľké zhromaždenie,"
  },
  {
    "i": 12391,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 8,
    "t": "a povedal som im: \"V miere našich možností sme vykúpili našich bratov Židov, ktorí sa predali národom. A teraz vy predávate svojich bratov, aby sme ich vykúpili!\" Oni mlčali a nenašli odpoveď."
  },
  {
    "i": 12392,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 9,
    "t": "Pokračoval som: \"To, čo robíte, nie je dobré. Nechcete chodiť v bázni pred naším Bohom, aby ste sa vyhli urážkam národov, našich nepriateľov?"
  },
  {
    "i": 12393,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 10,
    "t": "Aj ja, moji bratia a moji ľudia, sme im požičali peniaze a obilie. Nuž, zrieknime sa tohto dlhu."
  },
  {
    "i": 12394,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 11,
    "t": "Bezodkladne im vráťte ich polia, ich vinice, ich olivové sady a ich domy a odpustite im dlh peňazí, obilia, vína a oleja, ktoré ste im požičali."
  },
  {
    "i": 12395,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 12,
    "t": "Odpovedali: \"Vrátime; nebudeme od nich už nič žiadať; budeme konať, ako si povedal."
  },
  {
    "i": 12396,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 13,
    "t": "Potom som zatriasol cípom svojho odevu a povedal: \"Nech Boh zatrasie takto, von z jeho domu a z jeho majetku, každého muža, ktorý nedodrží toto slovo: nech je takto zatrasený a vyprázdnený!\" A celé zhromaždenie odpovedalo: \"Amen!\" a chválilo Jahveho. A ľud konal podľa tohto záväzku."
  },
  {
    "i": 12397,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 14,
    "t": "Ba čo viac, odo dňa, keď ma kráľ ustanovil za správcu v judskej krajine, od dvadsiateho do tridsiateho druhého roku kráľa Artaxerxa, dvanásť rokov, ja a moji bratia sme nikdy nejedli z provízie správcu."
  },
  {
    "i": 12398,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 15,
    "t": "Predchádzajúci správcovia, ktorí boli predo mnou, utláčali ľud: brali mu každý deň štyridsať šeklov striebra na províziu; aj ich služobníci utláčali ľud. Ja som však nikdy nekonal takto, z bázne pred Bohom."
  },
  {
    "i": 12399,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 16,
    "t": "Rovnako som sa venoval práci na tomto valu, hoci som nebol vlastníkom žiadneho poľa! Všetci moji ľudia boli tam, zhromaždení pri práci."
  }
]
