[
  {
    "i": 26700,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 23,
    "t": "Tai yra sandoros knyga Aukščiausiojo Dievo, įstatymas, kurį Mozė paskelbė, palikęs jį paveldu Jokūbo susirinkimams."
  },
  {
    "i": 26701,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 24,
    "t": "Nebūkite silpni Viešpatyje, prisiriškite prie Jo, kad Jis jus sustiprintų. Visagalis Viešpats yra vienintelis Dievas, ir nėra kito gelbėtojo, tik Jis."
  },
  {
    "i": 26702,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 25,
    "t": "Ji išlieja išmintį kaip Fišono vandenys, kaip Tigras vaisių sezonu;"
  },
  {
    "i": 26703,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 26,
    "t": "kuri perpildo protą kaip Eufratas, kaip Jordanas derliaus metu;"
  },
  {
    "i": 26704,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 27,
    "t": "kuri lieja drausmę kaip Nilas, kaip Gihonas vynuogių derliaus dienomis."
  },
  {
    "i": 26705,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 28,
    "t": "Pirmasis nebaigė jos pažinti, o paskutinis jos neatskleidė."
  },
  {
    "i": 26706,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 29,
    "t": "Nes jos mintys didesnės už jūrą, jos sumanymai didesni už bedugnę."
  },
  {
    "i": 26707,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 30,
    "t": "Ir aš esu kaip kanalas, ištekantis iš upės, kaip vandens srovė, vedanti į rojų."
  },
  {
    "i": 26708,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 31,
    "t": "Tariau: \"Liesiu savo sodą, drėkinsiu savo gėlynus.\" Ir štai mano kanalas tapo upe, o upė tapo jūra."
  },
  {
    "i": 26709,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 32,
    "t": "Dar kartą nušviesiu drausmę kaip aušrą, nešiu jos šviesą į tolį."
  },
  {
    "i": 26710,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 33,
    "t": "Dar kartą skleisiu pamokymus kaip pranašystę ir perduosiu ją ateities kartoms."
  },
  {
    "i": 26711,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 34,
    "t": "Žiūrėkite: ne sau vienam dirbu, bet visiems, kurie jos ieško."
  },
  {
    "i": 26712,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 1,
    "t": "Yra trys dalykai, kurie žavi mano sielą, kurie patinka Dievui ir žmonėms: sutarimas tarp brolių, draugystė tarp kaimynų, vyras ir žmona, kurie gerai sutaria."
  },
  {
    "i": 26713,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 2,
    "t": "Yra trys žmonių rūšys, kurių nekenčia mano siela, ir kurių egzistavimas mane varo iš proto: vargšas, kupinas išdidumo, turtingas melagis, senas svetimautojas ir be proto."
  },
  {
    "i": 26714,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 3,
    "t": "Jei jaunystėje nieko nesusikrovei, tai kaip senatvėje ką nors turėsi?"
  },
  {
    "i": 26715,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 4,
    "t": "Koks gražus dalykas yra teismas su žilais plaukais ir seniems žmonėms pažinti patarimus!"
  },
  {
    "i": 26716,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 5,
    "t": "Koks gražus dalykas yra išmintis tarp senų žmonių ir pasaulio didžiųjų apmąstymai!"
  },
  {
    "i": 26717,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 6,
    "t": "Senų žmonių vainikas yra turtinga patirtis, jų pasididžiavimas yra Viešpaties baimė."
  },
  {
    "i": 26718,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 7,
    "t": "Yra devyni dalykai, kurie man ateina į galvą ir kuriuos laikau laimingais, ir dešimtąjį jums pasakysiu: žmogus, kuris randa džiaugsmą savo vaikuose, tas, kuris savo gyvenime mato savo priešų žlugimą;"
  },
  {
    "i": 26719,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 8,
    "t": "palaimintas tas, kuris gyvena su protinga žmona, tas, kuris nearia su jaučiu ir asilu, tas, kuris niekada nenusidėjo žodžiu, tas, kuris netarnauja nevertam jam šeimininkui;"
  },
  {
    "i": 26720,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 9,
    "t": "palaimintas tas, kuris rado apdairumą ir gali kreiptis į dėmesingą auditoriją;"
  },
  {
    "i": 26721,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 10,
    "t": "koks didis tas, kuris rado išmintį, bet niekas nepralenkia to, kuris bijo Viešpaties."
  },
  {
    "i": 26722,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 11,
    "t": "Nes Viešpaties baimė pralenkia viską: kas ją turi, su kuo jį lyginti?"
  },
  {
    "i": 26723,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 12,
    "t": "Bijodami Viešpaties, pradedame Jį mylėti ir pasitikėdami pradedame prie Jo prisirišti."
  },
  {
    "i": 26724,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 13,
    "t": "Bet kuri žaizda, išskyrus širdies žaizdą! Bet koks nedorumas, išskyrus moters nedorumą!"
  },
  {
    "i": 26725,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 14,
    "t": "Bet kokia nelaimė, išskyrus nelaimę, kuri kyla iš priešininko! Bet kokia neteisybė, išskyrus neteisybę, kuri kyla iš priešo!"
  },
  {
    "i": 26726,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 15,
    "t": "Nėra blogesnių nuodų už gyvatės nuodus, nėra blogesnės neapykantos už moters neapykantą."
  },
  {
    "i": 26727,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 16,
    "t": "Geriau gyventi su liūtu ar drakonu, nei gyventi su pikta moterimi."
  },
  {
    "i": 26728,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 17,
    "t": "Moters nedorumas pakeičia jos veidą, ji atrodo niūri, panaši į lokį."
  },
  {
    "i": 26729,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 18,
    "t": "Jos vyras sėdi prie stalo tarp savo kaimynų ir, nepaisant savęs, karčiai dejuoja."
  },
  {
    "i": 26730,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 19,
    "t": "Bet koks piktumas yra niekis, palyginti su moters piktumu: tegu nusidėjėlius ištinka jos likimas!"
  },
  {
    "i": 26731,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 20,
    "t": "Smėlėtas pakilimas po seno žmogaus kojomis, tokia yra plepi moteris ramiems vyrams."
  },
  {
    "i": 26732,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 21,
    "t": "Nesusigundyk moters grožiu, niekada neįsimylėk moters."
  },
  {
    "i": 26733,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 22,
    "t": "Tai pykčio, priekaištų ir gėdos objektas, moteris, kuri išlaiko savo vyrą."
  },
  {
    "i": 26734,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 23,
    "t": "Prislėgta širdis, liūdnas veidas, slapta žaizda, tai piktos moters darbas. Inertinės rankos ir bejėgiai keliai, tokia yra moteris, kuri sukelia savo vyrui nelaimę."
  },
  {
    "i": 26735,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 24,
    "t": "Per moterį nuodėmė prasidėjo ir dėl jos mes visi mirštame."
  },
  {
    "i": 26736,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 25,
    "t": "Neduok vandeniui praėjimo, nei piktam moteriai laisvės kalbėti."
  },
  {
    "i": 26737,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 26,
    "t": "Jei ji nepaklūsta pirštu ir akimi, atsiskirk nuo jos."
  },
  {
    "i": 26738,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 1,
    "t": "Palaimintas vyras, kurio žmona yra puiki, jo dienų skaičius bus padvigubintas."
  },
  {
    "i": 26739,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 2,
    "t": "Tobula moteris yra savo vyro džiaugsmas, jis praleis ramybėje visus savo gyvenimo metus."
  },
  {
    "i": 26740,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 3,
    "t": "Puiki moteris yra pasirinkta dalis, skirta tiems, kurie bijo Viešpaties:"
  },
  {
    "i": 26741,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 4,
    "t": "turtingi ar vargšai, jų širdis džiūgauja, jie visada rodo džiaugsmingą veidą."
  },
  {
    "i": 26742,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 5,
    "t": "Trys dalykai mane gąsdina ir ketvirtasis mane siaubia: šmeižtas, kuris sklando mieste, liaudies riaušės, klaidingas kaltinimas: visa tai yra blogiau už mirtį;"
  },
  {
    "i": 26743,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 6,
    "t": "bet tai širdies skausmas ir kančia, kai moteris pavydi kitai, ir visa tai yra liežuvio rykštė."
  },
  {
    "i": 26744,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 7,
    "t": "Pikta moteris yra blogai pritvirtintas jungas jaučiams; teigti, kad ją suvaldysi, reiškia sugauti skorpioną."
  },
  {
    "i": 26745,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 8,
    "t": "Moters, kuri geria, tema yra didelis pyktis, ji negali paslėpti savo negarbės."
  },
  {
    "i": 26746,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 9,
    "t": "Moters nedoras elgesys matomas jos žvilgsnio gyvumu ir atpažįstamas iš jos žvilgsnių."
  },
  {
    "i": 26747,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 10,
    "t": "Saugokis įžūlios merginos, kad, pajutusi laisvę, ji ja nepasinaudotų."
  },
  {
    "i": 26748,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 11,
    "t": "Saugokis įžūlių žvilgsnių ir nenustebk, jei jie tave nuves į blogį."
  },
  {
    "i": 26749,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 12,
    "t": "Kaip ištroškęs keliautojas, ji atveria burną, geria visus vandenis, kuriuos sutinka, sėdi prieš kiekvieną kuolą, kiekvienai strėlei atveria savo strėlinę."
  },
  {
    "i": 26750,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 13,
    "t": "Žmonos malonė džiugina jos vyrą, o jos mokslas yra jam jėga."
  },
  {
    "i": 26751,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 14,
    "t": "Tyli moteris yra Viešpaties dovana, ta, kuri yra gerai išauklėta, yra neįkainojama."
  },
  {
    "i": 26752,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 15,
    "t": "Drovi moteris yra dviguba malonė, ta, kuri yra skaisti, yra neįkainojama."
  },
  {
    "i": 26753,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 16,
    "t": "Kaip tekanti saulė ant Viešpaties kalnų, taip gražios moters žavesys gerai prižiūrimuose namuose."
  },
  {
    "i": 26754,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 17,
    "t": "Šviesa, spindinti ant šventos žvakidės, toks gražus veidas ant gerai pastatyto kūno."
  },
  {
    "i": 26755,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 18,
    "t": "Auksinės kolonos ant sidabrinio pagrindo, tokios gražios kojos ant tvirtų kulnų."
  },
  {
    "i": 26756,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 19,
    "t": "Mano sūnau, saugok sveiką savo amžiaus žiedą ir neatiduok savo jėgos svetimiems."
  },
  {
    "i": 26757,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 20,
    "t": "Paieškojęs derlingiausio krašto lauko, pasėk jame savo grūdus, pasitikėdamas savo rasės kilnumu."
  },
  {
    "i": 26758,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 21,
    "t": "Taigi palikuonys, kuriuos paliksi po savęs, būdami tikri dėl savo kilnumo, didžiuosis."
  },
  {
    "i": 26759,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 22,
    "t": "Samdoma moteris nėra verta spjūvio, teisėta žmona yra citadelė, kuri žudo tuos, kurie ją užpuola."
  },
  {
    "i": 26760,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 23,
    "t": "Nedoras moteris atiduodama nusidėjėliui, pamaldi moteris – tam, kuris bijo Viešpaties."
  },
  {
    "i": 26761,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 24,
    "t": "Nepadori moteris mėgaujasi tik negarbingumu, drovi moteris yra subtili net su savo vyru."
  },
  {
    "i": 26762,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 25,
    "t": "Įžūli moteris nėra labiau gerbiama už šunį, bet ta, kuri yra kukli, bijo Viešpaties."
  },
  {
    "i": 26763,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 26,
    "t": "Moteris, kuri gerbia savo vyrą, visų akyse laikoma išmintinga, bet ta, kuri jį niekina, savo išdidume laikoma nedora. Palaimintas vyras su puikia žmona, nes jo dienų skaičius bus padvigubintas."
  },
  {
    "i": 26764,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 27,
    "t": "Rėkianti ir plepi moteris yra trimitas, kuris skelbia pralaimėjimą; kiekvienas vyras tokiomis sąlygomis praleidžia savo gyvenimą karo triukšme."
  },
  {
    "i": 26765,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 28,
    "t": "Yra du dalykai, kurie mane liūdina, o trečias erzina mano tulžį: karys, žlugęs dėl skurdo, protingi vyrai, kurie kenčia panieką, tas, kuris pereina nuo teisingumo prie nuodėmės; Viešpats jį skiria žūti nuo kalavijo."
  },
  {
    "i": 26766,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 29,
    "t": "Prekybininkui sunku išvengti klaidos, o prekiautojas negali būti be nuodėmės."
  },
  {
    "i": 26767,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 1,
    "t": "Daugelis nusidėjo iš meilės pelnui, tas, kuris nori praturtėti, yra negailestingas."
  },
  {
    "i": 26768,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 2,
    "t": "Kuolas įsminga tarp dviejų sujungtų akmenų, tarp pardavimo ir pirkimo įsivelia klaida."
  },
  {
    "i": 26769,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 3,
    "t": "Kas tvirtai neprisiriša prie Viešpaties baimės, jo namai bus greitai sugriauti."
  },
  {
    "i": 26770,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 4,
    "t": "Sietu, kuriuo kratoma, lieka nešvarumų, taip pat žmogaus trūkumų jo kalbose."
  },
  {
    "i": 26771,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 5,
    "t": "Krosnis išbando puodžiaus indus, žmogaus išbandymas yra jo pokalbyje."
  },
  {
    "i": 26772,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 6,
    "t": "Sodas, kuriame auga medis, vertinamas pagal jo vaisius, taip pagal žmogaus žodį jo širdies mintys."
  },
  {
    "i": 26773,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 7,
    "t": "Negirk nieko, kol jis neprabilo, nes ten yra praba."
  },
  {
    "i": 26774,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 8,
    "t": "Jei sieksi teisingumo, jį pasieksi, apsivilksi jį kaip puošnų drabužį."
  },
  {
    "i": 26775,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 9,
    "t": "Paukščiai ieško savo rūšies draugijos, tiesa grįžta tiems, kurie ją praktikuoja."
  },
  {
    "i": 26776,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 10,
    "t": "Liūtas tyko savo grobio, taip nuodėmė tyko tų, kurie daro neteisybę."
  },
  {
    "i": 26777,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 11,
    "t": "Pamaldaus žmogaus kalba visada yra išmintis, bet kvailys yra kintantis kaip mėnulis."
  },
  {
    "i": 26778,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 12,
    "t": "Norėdami eiti pas kvailius, palaukite progos, su mąstančiais žmonėmis neskubėkite."
  },
  {
    "i": 26779,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 13,
    "t": "Kvailių kalba yra siaubas, jų juokas sprogsta nuodėmės malonumuose."
  },
  {
    "i": 26780,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 14,
    "t": "Daugiakalbio žmogaus kalba priverčia plaukus šiauštis, kai jis ginčijasi, užsikimškite ausis."
  },
  {
    "i": 26781,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 15,
    "t": "Išpuikėlių kivirčas kraują lieja, o jų įžeidimai sunkūs išgirsti."
  },
  {
    "i": 26782,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 16,
    "t": "Kas atskleidžia paslaptis, praranda savo gerą vardą ir neberanda draugo pagal savo širdį."
  },
  {
    "i": 26783,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 17,
    "t": "Savo draugui būk atsidavęs ir pasitikintis, bet jei atskleidei jo paslaptis, daugiau jo nesivaikyk;"
  },
  {
    "i": 26784,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 18,
    "t": "nes, kaip žmogus nužudomas, taip tu nužudei savo artimo draugystę."
  },
  {
    "i": 26785,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 19,
    "t": "Kaip atveri ranką ir paukštis nuskrenda, taip tu praradai savo draugą, jo neatgausi."
  },
  {
    "i": 26786,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 20,
    "t": "Nesivaikyk jo: jis toli, jis pabėgo kaip gazelė, ištrūkusi iš tinklo."
  },
  {
    "i": 26787,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 21,
    "t": "Nes žaizda užgyja, nuoskauda atleidžiama, bet kas atskleidė paslaptį, tam nebėra vilties."
  },
  {
    "i": 26788,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 22,
    "t": "Kas mirksi akimis, rezga pikta, niekas negali jo atitraukti."
  },
  {
    "i": 26789,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 23,
    "t": "Tavo akivaizdoje jis yra visas medus, jis ekstazėje dėl tavo žodžių; bet už nugaros jis keičia kalbą ir iš tavo žodžių padaro suklupimo akmenį."
  },
  {
    "i": 26790,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 24,
    "t": "Aš nekenčiu daugelio dalykų, bet nieko taip, kaip šio žmogaus, ir Viešpats jo nekenčia taip pat."
  },
  {
    "i": 26791,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 25,
    "t": "Kas meta akmenį į orą, meta jį sau ant galvos, kas smogia klastingai, patiria atsakas."
  },
  {
    "i": 26792,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 26,
    "t": "Kas kasa duobę, į ją įkris, kas spendžia spąstus, į juos paklius."
  },
  {
    "i": 26793,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 27,
    "t": "Kas daro bloga, blogis jam atsisuks, net nesužinojęs, iš kur jis jam ateina."
  },
  {
    "i": 26794,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 28,
    "t": "Sarkazmas ir įžeidimas yra išpuikėlio bruožas, bet kerštas jo tyko kaip liūtas."
  },
  {
    "i": 26795,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 29,
    "t": "Jie bus pagauti į spąstus tie, kuriuos džiugina pamaldžių žmonių kritimas, skausmas juos sunaikins prieš mirtį."
  },
  {
    "i": 26796,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 30,
    "t": "Piktumas ir pyktis – štai dar bjaurūs dalykai, kurie yra nusidėjėlio bruožas."
  },
  {
    "i": 26797,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 1,
    "t": "Tas, kuris keršys, patirs Viešpaties kerštą, kuris griežtai skaičiuoja nuodėmes."
  },
  {
    "i": 26798,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 2,
    "t": "Atleisk savo artimui jo nusižengimus, tuomet, pagal tavo maldą, tavo nuodėmės tau bus atleistos."
  },
  {
    "i": 26799,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 3,
    "t": "Jei žmogus puoselėja pyktį prieš kitą, kaip jis gali prašyti Dievo išgydymo?"
  }
]
