[
  {
    "i": 25100,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 11,
    "t": "et une somme appartenant à Hyrcan, fils de Tobie, personnage occupant une très haute situation, et qu'à l'encontre de ce que colportait faussement l'impie Simon, il y avait en tout quatre cents talents d'argent et deux cents talents d'or ;"
  },
  {
    "i": 25101,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 12,
    "t": "qu'au reste il était absolument impossible de faire tort à ceux qui s'étaient confiés à la sainteté de ce lieu, à la majesté et à l'inviolabilité d'un Temple vénéré dans le monde entier."
  },
  {
    "i": 25102,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 13,
    "t": "Mais Héliodore, en vertu des ordres qu'il avait reçus du roi, soutenait absolument que ces richesses devaient être confisquées au profit du trésor royal."
  },
  {
    "i": 25103,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 14,
    "t": "Au jour fixé par lui, il entrait pour dresser un inventaire de ces richesses. Une grande anxiété régna dans toute la ville."
  },
  {
    "i": 25104,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 15,
    "t": "Revêtus de leurs habits sacerdotaux, les prêtres, prosternés devant l'autel, invoquaient le ciel, auteur de la loi sur les dépôts, le priant de conserver ces biens intacts à ceux qui les avaient déposés."
  },
  {
    "i": 25105,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 16,
    "t": "A voir l'aspect du grand prêtre, on ne pouvait manquer de sentir une blessure jusqu'au fond du coeur, tant son air et l'altération de son teint trahissaient l'angoisse de son âme."
  },
  {
    "i": 25106,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 17,
    "t": "En proie à la frayeur et au tremblement dans tout son corps, cet homme manifestait à ceux qui le regardaient la souffrance installée dans son coeur."
  },
  {
    "i": 25107,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 18,
    "t": "Des gens se précipitaient par groupes hors des maisons pour prier tous ensemble parce que le saint lieu était menacé d'opprobre."
  },
  {
    "i": 25108,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 19,
    "t": "Les femmes, ceintes de sacs au-dessous des seins, remplissaient les rues ; les jeunes filles qui étaient tenues à la maison couraient, les unes aux portes, les autres sur les murs, certaines se penchaient aux fenêtres :"
  },
  {
    "i": 25109,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 20,
    "t": "toutes, les mains tendues vers le ciel, proféraient leur supplication."
  },
  {
    "i": 25110,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 21,
    "t": "C'était pitié de voir la prostration confuse de la multitude et l'appréhension du grand prêtre en proie à une grande inquiétude."
  },
  {
    "i": 25111,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 22,
    "t": "Pendant que d'un côté on demandait au Seigneur tout-puissant de garder intacts, en toute sûreté, les dépôts à ceux qui les avaient confiés,"
  },
  {
    "i": 25112,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 23,
    "t": "Héliodore, d'autre part, exécutait ce qui avait été décidé."
  },
  {
    "i": 25113,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 24,
    "t": "Il était déjà là avec ses satellites, près du Trésor, lorsque le Souverain des Esprits et de toute Puissance se manifesta, avec un tel éclat que tous ceux qui avaient osé entrer là, frappés par la force de Dieu, se trouvèrent sans vigueur ni courage."
  },
  {
    "i": 25114,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 25,
    "t": "A leurs yeux apparut un cheval monté par un redoutable cavalier et richement caparaçonné ; bondissant avec impétuosité, il agitait contre Héliodore ses sabots de devant. L'homme qui le montait paraissait avoir une armure d'or."
  },
  {
    "i": 25115,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 26,
    "t": "Deux autres jeunes hommes lui apparurent en même temps, d'une force remarquable, éclatants de beauté, couverts d'habits magnifiques ; s'étant placés l'un d'un côté, l'autre de l'autre, ils le flagellaient sans relâche, lui portant une grêle de coups."
  },
  {
    "i": 25116,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 27,
    "t": "Héliodore, soudain tombé à terre, fut environné d'épaisses ténèbres. On le ramassa pour le mettre dans une litière,"
  },
  {
    "i": 25117,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 28,
    "t": "et cet homme, qui venait d'entrer dans la chambre dudit trésor avec un nombreux entourage et tous ses gardes du corps, fut emporté, incapable de s'aider lui-même, par des gens qui reconnaissaient ouvertement la souveraineté de Dieu."
  },
  {
    "i": 25118,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 29,
    "t": "Pendant que cet homme, sous le coup de la puissance divine, gisait sans voix, privé de tout espoir et de tout secours,"
  },
  {
    "i": 25119,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 30,
    "t": "les autres bénissaient le Seigneur qui avait miraculeusement glorifié son saint lieu. Et le sanctuaire, qui un instant auparavant était plein de frayeur et de trouble, fut, par la manifestation du Seigneur tout-puissant, débordant de joie et d'allégresse."
  },
  {
    "i": 25120,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 31,
    "t": "Certains des compagnons d'Héliodore s'empressèrent de demander à Onias de prier le Très-Haut et d'accorder la vie à celui qui gisait n'ayant plus qu'un souffle."
  },
  {
    "i": 25121,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 32,
    "t": "Dans la crainte que le roi ne soupçonnât par hasard les Juifs d'avoir joué un mauvais tour à Héliodore, le grand prêtre offrit un sacrifice pour le retour de cet homme à la vie."
  },
  {
    "i": 25122,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 33,
    "t": "Alors que le grand prêtre offrait le sacrifice d'expiation, les mêmes jeunes hommes apparurent à Héliodore revêtus des mêmes habits, et, se tenant debout, lui dirent : \"Rends mille actions de grâces au grand prêtre Onias, car c'est en considération de lui que le Seigneur t'accorde la vie sauve."
  },
  {
    "i": 25123,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 34,
    "t": "Quant à toi, ainsi fustigé du Ciel, annonce à tous la grandeur de la force de Dieu.\" Ayant dit ces paroles, ils disparurent."
  },
  {
    "i": 25124,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 35,
    "t": "Héliodore, ayant offert un sacrifice au Seigneur et fait les plus grands voeux à celui qui lui avait conservé la vie, prit amicalement congé d'Onias et revint avec son armée auprès du roi."
  },
  {
    "i": 25125,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 36,
    "t": "Il rendait témoignage à tous des oeuvres du Dieu très grand qu'il avait contemplées de ses yeux."
  },
  {
    "i": 25126,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 37,
    "t": "Au roi lui demandant quel homme lui paraissait propre à être envoyé une fois encore à Jérusalem, Héliodore répondit :"
  },
  {
    "i": 25127,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 38,
    "t": "\"Si tu as quelque ennemi ou quelque conspirateur contre l'État, envoie-le là-bas et il te reviendra déchiré par les fouets, si toutefois il en réchappe, car il y a vraiment pour le lieu saint une puissance toute particulière de Dieu."
  },
  {
    "i": 25128,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 39,
    "t": "Celui qui a sa demeure dans le ciel veille sur ce lieu et le protège ; ceux qui y viennent avec de mauvais desseins, il les frappe et les fait périr.\""
  },
  {
    "i": 25129,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 40,
    "t": "C'est ainsi que se passèrent les choses relatives à Héliodore et à la sauvegarde du trésor sacré."
  },
  {
    "i": 25130,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 1,
    "t": "Le susdit Simon, passé dénonciateur du trésor et de la patrie, calomniait Onias comme si ce dernier avait fait assaillir Héliodore et avait été l'artisan de ce malheur."
  },
  {
    "i": 25131,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 2,
    "t": "Le bienfaiteur de la cité, le protecteur de ses frères de race, le zélé observateur des lois, il osait en faire un ennemi de la chose publique."
  },
  {
    "i": 25132,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 3,
    "t": "Cette haine grandit au point que des meurtres furent commis par des affidés de Simon."
  },
  {
    "i": 25133,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 4,
    "t": "Considérant combien une telle rivalité était fâcheuse, et qu'Apollonius, fils de Ménesthée, stratège de Coelé-Syrie et Phénicie, ne faisait qu'accroître la méchanceté de Simon,"
  },
  {
    "i": 25134,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 5,
    "t": "Onias se transporta chez le roi, non pour être l'accusateur de ses concitoyens, mais ayant en vue l'intérêt général et particulier de tout le peuple."
  },
  {
    "i": 25135,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 6,
    "t": "Il voyait bien en effet que, sans une intervention royale, il était impossible d'obtenir désormais la paix publique, et que Simon ne mettrait pas un terme à sa folie."
  },
  {
    "i": 25136,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 7,
    "t": "Séleucus ayant quitté cette vie et Antiochus, surnommé Épiphane, lui ayant succédé, Jason, frère d'Onias, usurpa le pontificat :"
  },
  {
    "i": 25137,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 8,
    "t": "il promit au roi, au cours d'une entrevue, trois cent soixante talents d'argent et quatre-vingts talents à prélever sur quelque autre revenu."
  },
  {
    "i": 25138,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 9,
    "t": "Il s'engageait en outre à payer cent cinquante autres talents si le roi lui donnait pouvoir d'établir un gymnase et une éphébie et de dresser la liste des Antiochéens de Jérusalem."
  },
  {
    "i": 25139,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 10,
    "t": "Le roi ayant consenti, Jason, dès qu'il eut saisi le pouvoir, amena ses frères de race à la pratique de la vie grecque."
  },
  {
    "i": 25140,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 11,
    "t": "Il supprima les franchises que les rois, par philanthropie, avaient accordées aux Juifs grâce à l'entremise de Jean, père de cet Eupolème qui sera envoyé en ambassade pour conclure un traité d'amitié et d'alliance avec les Romains ; détruisant les institutions légitimes, Jason inaugura des usages contraires à la Loi."
  },
  {
    "i": 25141,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 12,
    "t": "Il se fit en effet un plaisir de fonder un gymnase au pied même de l'acropole, et il conduisit les meilleurs des éphèbes sous le pétase."
  },
  {
    "i": 25142,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 13,
    "t": "L'hellénisme atteignit une telle vigueur et la mode étrangère un tel degré, par suite de l'excessive perversité de Jason impie et pas du tout pontife,"
  },
  {
    "i": 25143,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 14,
    "t": "que les prêtres ne montraient plus aucun zèle pour le service de l'autel, mais que, méprisant le Temple et négligeant les sacrifices, ils se hâtaient de prendre part, dès l'appel du gong, à la distribution, prohibée par la Loi, de l'huile dans la palestre ;"
  },
  {
    "i": 25144,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 15,
    "t": "ne faisant aucun cas des honneurs de leur patrie, ils estimaient au plus haut point les gloires helléniques."
  },
  {
    "i": 25145,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 16,
    "t": "C'est bien pour ces raisons qu'ils se trouvèrent ensuite dans des situations pénibles, et qu'en ceux-là mêmes dont ils cherchaient à copier les façons de vivre et auxquels ils voulaient ressembler en tout, ils rencontrèrent des ennemis et des bourreaux."
  },
  {
    "i": 25146,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 17,
    "t": "On ne viole pas impunément les lois divines, c'est ce que démontrera la période suivante."
  },
  {
    "i": 25147,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 18,
    "t": "Comme on célébrait à Tyr les jeux quadriennaux en présence du roi,"
  },
  {
    "i": 25148,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 19,
    "t": "l'abject Jason envoya des ambassadeurs, à titre d'Antiochéens de Jérusalem, portant avec eux trois cents drachmes d'argent pour le sacrifice à Héraclès. Mais ceux-là mêmes qui les portaient jugèrent qu'il ne convenait pas de les affecter au sacrifice et qu'elles seraient réservées à une autre dépense."
  },
  {
    "i": 25149,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 20,
    "t": "Ainsi, l'argent destiné au sacrifice d'Héraclès par celui qui l'envoyait fut affecté, à cause de ceux qui l'apportaient, à la construction des trirèmes."
  },
  {
    "i": 25150,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 21,
    "t": "Apollonius, fils de Ménesthée, avait été envoyé en Égypte pour assister aux noces du roi Philométor. Antiochus apprit que ce dernier était devenu hostile à ses affaires et se préoccupa de sa propre sécurité : c'est ce qui l'amena à Joppé, d'où il se rendit à Jérusalem."
  },
  {
    "i": 25151,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 22,
    "t": "Grandement reçu par Jason et par la ville, il fut introduit à la lumière des flambeaux et au milieu des acclamations. A la suite de quoi, il emmena l'armée camper en Phénicie."
  },
  {
    "i": 25152,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 23,
    "t": "Au bout de trois ans, Jason envoya Ménélas, frère du Simon signalé plus haut, porter l'argent au roi et mener à bien les négociations des affaires urgentes."
  },
  {
    "i": 25153,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 24,
    "t": "Ménélas, s'étant fait recommander au roi et l'ayant abordé avec les manières d'un personnage de marque, se fit attribuer le pontificat à lui-même, offrant trois cents talents d'argent de plus que n'avait offert Jason."
  },
  {
    "i": 25154,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 25,
    "t": "Muni des lettres royales d'investiture, il s'en revint, n'ayant rien qui fût digne de la grand-prêtrise mais n'apportant que les fureurs d'un tyran cruel et les rages d'une bête sauvage."
  },
  {
    "i": 25155,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 26,
    "t": "Ainsi Jason qui avait supplanté son propre frère, supplanté à son tour par un autre, dut gagner en fugitif l'Ammanitide."
  },
  {
    "i": 25156,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 27,
    "t": "Quant à Ménélas, il possédait sans doute le pouvoir, mais il ne versait rien au roi des sommes qu'il lui avait promises."
  },
  {
    "i": 25157,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 28,
    "t": "Sostrate cependant, préfet de l'acropole, lui présentait des réclamations, car c'est à lui que revenait la perception des impôts. Aussi bien tous les deux furent-ils convoqués par le roi."
  },
  {
    "i": 25158,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 29,
    "t": "Tandis que Ménélas laissait pour le remplacer comme grand prêtre son propre frère Lysimaque, Sostrate laissait Kratès, le chef des Chypriotes."
  },
  {
    "i": 25159,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 30,
    "t": "Sur ces entrefaites, il arriva que les habitants de Tarse et de Mallos se révoltèrent parce que leurs villes avaient été données en présent à Antiochis, la concubine du roi."
  },
  {
    "i": 25160,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 31,
    "t": "Le roi alla donc en hâte régler cette affaire, laissant pour le remplacer Andronique, l'un des grands dignitaires."
  },
  {
    "i": 25161,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 32,
    "t": "Convaincu de saisir une occasion favorable, Ménélas déroba quelques vases d'or du sanctuaire, il en fit cadeau à Andronique et réussit à en vendre d'autres à Tyr et aux villes voisines."
  },
  {
    "i": 25162,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 33,
    "t": "Devant l'évidence du fait, Onias lui adressa des reproches, après s'être retiré dans le lieu inviolable de Daphné voisine d'Antioche."
  },
  {
    "i": 25163,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 34,
    "t": "En conséquence Ménélas, prenant à part Andronique le pressait de supprimer Onias. Andronique vint donc trouver Onias : se fiant à la ruse et lui tendant la main droite avec serment, il le décida, sans toutefois dissiper tout soupçon, à sortir de son asile, et le mit à mort sur-le-champ sans tenir compte de la justice."
  },
  {
    "i": 25164,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 35,
    "t": "Pour ce motif, non seulement les Juifs, mais aussi beaucoup de gens parmi les autres peuples furent indignés et trouvèrent intolérable le meurtre injuste de cet homme."
  },
  {
    "i": 25165,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 36,
    "t": "Lorsque le roi fut rentré des régions ciliciennes, les Juifs de la capitale et les Grecs qui partageaient leur haine de la violence vinrent le trouver au sujet du meurtre injustifié d'Onias."
  },
  {
    "i": 25166,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 37,
    "t": "Antiochus, contristé jusqu'au fond de l'âme et touché de compassion, versa des larmes au souvenir de la prudence et de la modération du défunt."
  },
  {
    "i": 25167,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 38,
    "t": "Enflammé d'indignation, il dépouilla immédiatement Andronique de la pourpre et déchira ses vêtements, puis l'ayant fait mener par toute la ville, il envoya hors de ce monde le meurtrier, à l'endroit même où il avait exercé son impiété sur Onias, le Seigneur le frappant ainsi d'un juste châtiment."
  },
  {
    "i": 25168,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 39,
    "t": "Or, un grand nombre de vols sacrilèges ayant été commis dans la ville par Lysimaque d'accord avec Ménélas, et le bruit s'en étant répandu au dehors, le peuple s'ameuta contre Lysimaque, alors que beaucoup d'objets d'or avaient déjà été dispersés."
  },
  {
    "i": 25169,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 40,
    "t": "Comme la multitude s'était soulevée, débordante de colère, Lysimaque arma près de trois mille hommes et prit l'initiative des violences ; marchait en tête un certain Auranos, homme avancé en âge, et non moins en folie."
  },
  {
    "i": 25170,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 41,
    "t": "Prenant conscience de l'attaque de Lysimaque, les uns s'armaient de pierres, les autres de gourdins, certains prenaient à pleines mains la cendre qui se trouvait là, et tous assaillirent pêle-mêle les gens de Lysimaque."
  },
  {
    "i": 25171,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 42,
    "t": "Aussi bien leur firent-ils beaucoup de blessés et quelques morts ; ils mirent le reste en fuite et, quant au voleur sacrilège, ils le massacrèrent près du Trésor."
  },
  {
    "i": 25172,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 43,
    "t": "Sur ces faits un procès fut intenté à Ménélas."
  },
  {
    "i": 25173,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 44,
    "t": "Lorsque le roi vint à Tyr, les trois hommes envoyés par le sénat soutinrent devant lui la justice de leur cause."
  },
  {
    "i": 25174,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 45,
    "t": "Voyant déjà la partie perdue, Ménélas promit des sommes importantes à Ptolémée, fils de Dorymène, pour qu'il gagnât le roi à sa cause."
  },
  {
    "i": 25175,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 46,
    "t": "Aussi Ptolémée, ayant emmené le roi sous un portique comme pour prendre le frais, le fit changer d'avis,"
  },
  {
    "i": 25176,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 47,
    "t": "si bien qu'il renvoya Ménélas, l'auteur de tout ce mal, absous des accusations portées contre lui, et qu'il condamna à mort des malheureux qui, s'ils avaient plaidé leur cause même devant des Scythes, eussent été renvoyés innocents."
  },
  {
    "i": 25177,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 48,
    "t": "Ceux donc qui avaient pris la défense de la ville, des bourgs et des vases sacrés subirent sans délai cette peine injuste."
  },
  {
    "i": 25178,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 49,
    "t": "Aussi vit-on même des Tyriens, outrés d'une telle méchanceté, pourvoir magnifiquement à leur sépulture."
  },
  {
    "i": 25179,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 50,
    "t": "Quant à Ménélas, grâce à la cupidité des puissants, il se maintint au pouvoir, grandissant en malice et se posant en principal adversaire de ses concitoyens."
  },
  {
    "i": 25180,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 1,
    "t": "Vers ce temps-là Antiochus préparait sa seconde attaque contre l'Égypte."
  },
  {
    "i": 25181,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 2,
    "t": "Il arriva que dans toute la ville, pendant près de quarante jours, apparurent, courant dans les airs, des cavaliers vêtus de robes brodées d'or, des troupes armées disposées en cohortes,"
  },
  {
    "i": 25182,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 3,
    "t": "des escadrons de cavalerie rangés en ordre de bataille, des attaques et des charges conduites de part et d'autre, des boucliers agités, des forêts de piques, des épées tirées hors du fourreau, des traits volants, un éclat fulgurant d'armures d'or et des cuirasses de tout modèle."
  },
  {
    "i": 25183,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 4,
    "t": "Aussi tous priaient pour que cette apparition fût de bon augure."
  },
  {
    "i": 25184,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 5,
    "t": "Or, sur un faux bruit de la mort d'Antiochus, Jason, ne prenant avec lui pas moins d'un millier d'hommes, dirigea à l'improviste une attaque contre la ville. La muraille forcée et la ville finalement prise, Ménélas se réfugia dans l'acropole."
  },
  {
    "i": 25185,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 6,
    "t": "Jason se livra sans pitié au massacre de ses propres concitoyens, sans penser qu'un succès remporté sur ses frères de race était le plus grand des insuccès, croyant remporter des trophées sur des ennemis et non sur des compatriotes."
  },
  {
    "i": 25186,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 7,
    "t": "D'un côté, il ne réussit pas à s'emparer du pouvoir et, de l'autre, ses machinations ayant tourné à sa honte, il s'en alla chercher de nouveau un refuge en Ammanitide."
  },
  {
    "i": 25187,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 8,
    "t": "Sa conduite perverse trouva donc un terme : enfermé chez Arétas, tyran des Arabes, puis s'enfuyant de sa ville, poursuivi par tous, détesté parce qu'il reniait les lois, exécré comme le bourreau de sa patrie et de ses concitoyens, il échoua en Égypte."
  },
  {
    "i": 25188,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 9,
    "t": "Lui qui avait banni un grand nombre de personnes de leur patrie, il périt sur la terre étrangère, étant parti pour Lacédémone dans l'espoir d'y trouver un refuge en considération d'une commune origine."
  },
  {
    "i": 25189,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 10,
    "t": "Lui qui avait jeté tant d'hommes sur le sol sans sépulture, nul ne le pleura et ne lui rendit les derniers devoirs ; il n'eut aucune place dans le tombeau de ses pères."
  },
  {
    "i": 25190,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 11,
    "t": "Lorsque ces faits furent arrivés à la connaissance du roi, celui-ci en conclut que la Judée faisait défection. Il quitta donc l'Égypte, furieux comme une bête sauvage, et prit la ville à main armée."
  },
  {
    "i": 25191,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 12,
    "t": "Il ordonna ensuite aux soldats d'abattre sans pitié ceux qu'ils rencontreraient et d'égorger ceux qui monteraient dans leurs maisons."
  },
  {
    "i": 25192,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 13,
    "t": "On extermina jeunes et vieux, on supprima femmes et enfants, on égorgea jeunes filles et nourrissons."
  },
  {
    "i": 25193,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 14,
    "t": "Il y eut quatre-vingt mille victimes en ces trois jours, dont quarante mille tombèrent sous les coups et autant furent vendus comme esclaves."
  },
  {
    "i": 25194,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 15,
    "t": "Non content de cela, il osa pénétrer dans le sanctuaire le plus saint de toute la terre, avec pour guide Ménélas, qui en était venu à trahir les lois et la patrie."
  },
  {
    "i": 25195,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 16,
    "t": "Il prit de ses mains impures les vases sacrés et rafla de ses mains profanes les offrandes que les autres rois y avaient déposées pour l'accroissement, la gloire et la dignité du saint lieu."
  },
  {
    "i": 25196,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 17,
    "t": "Antiochus s'exaltait en pensée, ne voyant pas que le Seigneur était irrité pour peu de temps à cause des péchés des habitants de la ville - d'où venait cette indifférence envers le lieu saint."
  },
  {
    "i": 25197,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 18,
    "t": "En tout cas, s'ils n'avaient pas été plongés dans une multitude de péchés, lui aussi, à l'instar d'Héliodore envoyé par le roi Séleucus pour inspecter le trésor, il aurait été, dès son arrivée, flagellé et détourné de sa témérité."
  },
  {
    "i": 25198,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 19,
    "t": "Mais le Seigneur a choisi non pas le peuple à cause du lieu saint, mais le lieu à cause du peuple."
  },
  {
    "i": 25199,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 20,
    "t": "C'est pourquoi le lieu lui-même, après avoir participé aux malheurs du peuple, a eu part ensuite aux bienfaits ; délaissé au moment de la colère du Tout-Puissant, il a été de nouveau, en vertu de sa réconciliation avec le grand Souverain, restauré dans toute sa gloire."
  }
]
