[{"i":18900,"b":22,"c":2460,"r":2460,"o":13,"t": "Slava Libanonska doći će k tebi, čempres, platan i šimšir zajedno, da proslave mjesto tvog svetišta, da proslavim mjesto gdje stojim."},{"i":18901,"b":22,"c":2460,"r":2460,"o":14,"t": "Pristupit će ti, ponizno, sinovi tvojih tlačitelja, poklonit će se pred tvojim nogama, svi koji su te prezirali, i nazvat će te: \"Grad Jahvin\", \"Sion Sveca Izraelova.\""},{"i":18902,"b":22,"c":2460,"r":2460,"o":15,"t": "Umjesto da budeš napuštena i omražena, bez ikoga da prođe, učinit ću te predmetom vječne ponosa, izvorom radosti od vijeka do vijeka."},{"i":18903,"b":22,"c":2460,"r":2460,"o":16,"t": "Sisat ćeš mlijeko naroda, sisat ćeš bogatstvo kraljeva. I znat ćeš da sam ja, Jahve, koji te spašava, da je tvoj otkupitelj Silni Jakovljev."},{"i":18904,"b":22,"c":2460,"r":2460,"o":17,"t": "Umjesto bronce, donijet ću zlato, umjesto željeza, donijet ću srebro, umjesto drveta, broncu, umjesto kamena, željezo; kao vladavinu ustanovit ću Mir, a kao upravitelje Pravdu."},{"i":18905,"b":22,"c":2460,"r":2460,"o":18,"t": "Neće se više čuti za nasilje u tvojoj zemlji, za pustošenja ni ruševine unutar tvojih granica. Zvat ćeš svoje zidine \"Spasenje\", a svoja vrata \"Hvala.\""},{"i":18906,"b":22,"c":2460,"r":2460,"o":19,"t": "Nećeš više imati sunce za svjetlost, danju, niti će te sjaj mjeseca više osvjetljavati: Jahve će ti biti svjetlost vječna, a tvoj Bog tvoja slava."},{"i":18907,"b":22,"c":2460,"r":2460,"o":20,"t": "Sunce tvoje više neće zalaziti, i tvoj mjesec neće nestajati, jer Jahve će ti biti svjetlost vječna, i dani tvoje žalosti bit će ispunjeni."},{"i":18908,"b":22,"c":2460,"r":2460,"o":21,"t": "Tvoj narod, svi sami pravednici, posjedovat će zemlju zauvijek, izdanak mojih zasada, djelo mojih ruku, da me proslave."},{"i":18909,"b":22,"c":2460,"r":2460,"o":22,"t": "Najmanji će postati tisuću, najslabiji moćan narod. Ja, Jahve, u pravo vrijeme ću djelovati brzo."},{"i":18910,"b":22,"c":2461,"r":2461,"o":1,"t": "Duh Jahve Gospoda je na meni, jer Jahve me pomazao; poslao me da ponesem radosnu vijest siromašnima, da zavijem slomljena srca, da navijestim zarobljenicima oslobođenje i zatvorenicima izbavljenje,"},{"i":18911,"b":22,"c":2461,"r":2461,"o":2,"t": "da proglasim godinu milosti od Jahve i dan osvete za našeg Boga, da utješim sve ožalošćene,"},{"i":18912,"b":22,"c":2461,"r":2461,"o":3,"t": "(da stavim na ožalošćene Siona) da im dam vijenac umjesto pepela, ulje radosti umjesto odjeće žalosti, plašt hvale umjesto duha potištenosti; i nazvat će ih hrastovima pravednosti, zasadom Jahvinom da se proslavi."},{"i":18913,"b":22,"c":2461,"r":2461,"o":4,"t": "Obnovit će drevne ruševine, podignut će pustošna mjesta od davnina; obnovit će gradove u ruševinama, pustošna mjesta prošlih naraštaja."},{"i":18914,"b":22,"c":2461,"r":2461,"o":5,"t": "Stranci će se pojaviti da pasu tvoja stada, došljaci će biti tvoji ratari i tvoji vinogradari."},{"i":18915,"b":22,"c":2461,"r":2461,"o":6,"t": "Ali vi ćete se zvati svećenicima Jahvinim, nazivat će vas službenicima našeg Boga. Hranit ćete se bogatstvom naroda, naslijedit ćete njihovu slavu."},{"i":18916,"b":22,"c":2461,"r":2461,"o":7,"t": "Umjesto vaše sramote, imat ćete dvostruki udio, umjesto poniženja, krici radosti bit će njihov dio; stoga će primiti dvostruko nasljedstvo u svojoj zemlji i imat će vječnu radost."},{"i":18917,"b":22,"c":2461,"r":2461,"o":8,"t": "Jer ja, Jahve, koji ljubim pravo, koji mrzim krađu i nepravdu, vjerno ću im dati njihovu nagradu i sklopit ću s njima vječni savez."},{"i":18918,"b":22,"c":2461,"r":2461,"o":9,"t": "Njihovo će pleme biti slavno među narodima, i njihovo potomstvo usred naroda; svi koji ih vide prepoznat će ih kao pleme koje je Jahve blagoslovio."},{"i":18919,"b":22,"c":2461,"r":2461,"o":10,"t": "Pun sam radosti u Jahvi, duša moja kliče u Bogu mome, jer me obukao u haljine spasenja, ogrnuo me plaštem pravednosti, kao zaručnik koji stavlja vijenac, kao zaručnica koja se kiti svojim nakitom."},{"i":18920,"b":22,"c":2461,"r":2461,"o":11,"t": "Jer kao što zemlja tjera svoje izdanke i kao što vrt tjera svoje sjeme, tako će Gospod Jahve učiniti da izraste pravda i hvala pred svim narodima."},{"i":18921,"b":22,"c":2462,"r":2462,"o":1,"t": "Zbog Siona neću šutjeti, zbog Jeruzalema neću mirovati, dok njegova pravda ne zasja kao svjetlost i njegovo spasenje kao upaljena zublja."},{"i":18922,"b":22,"c":2462,"r":2462,"o":2,"t": "Tada će narodi vidjeti tvoju pravdu, i svi kraljevi tvoju slavu. Tada će te nazvati novim imenom koje će usta Jahvina odrediti."},{"i":18923,"b":22,"c":2462,"r":2462,"o":3,"t": "Bit ćeš kruna slave u ruci Jahvinoj, kraljevski turban u ruci tvoga Boga."},{"i":18924,"b":22,"c":2462,"r":2462,"o":4,"t": "Neće te više zvati: \"Napuštena\", i za tvoju zemlju neće se više reći: \"Pustošenje.\" Nego će te zvati: \"Moja milina je u njoj\", i tvoju zemlju: \"Udaja.\" Jer Jahve će naći u tebi svoju milinu, i tvoja zemlja bit će udana."},{"i":18925,"b":22,"c":2462,"r":2462,"o":5,"t": "Kao što mladić ženi djevicu, tako će te tvoj graditelj oženiti. I to je radost zaručnika nad zaručnicom koju će tvoj Bog osjetiti nad tobom."},{"i":18926,"b":22,"c":2462,"r":2462,"o":6,"t": "Na tvojim zidinama, Jeruzaleme, postavio sam stražare, danju i noću, nikada neće ušutjeti. Vi koji podsjećate Jahvu, nema odmora za vas."},{"i":18927,"b":22,"c":2462,"r":2462,"o":7,"t": "Ne dajte mu odmora dok ne uspostavi Jeruzalem i učini ga hvalom usred zemlje."},{"i":18928,"b":22,"c":2462,"r":2462,"o":8,"t": "Jahve se zakleo svojom desnicom i svojom moćnom rukom: \"Neću više dati tvoje žito za hranu tvojim neprijateljima, stranci više neće piti tvoje vino, plod tvoga truda,"},{"i":18929,"b":22,"c":2462,"r":2462,"o":9,"t": "nego će žeteoci jesti žito i hvaliti Jahvu, vinogradari će piti vino, u mojim svetim dvorima.\""},{"i":18930,"b":22,"c":2462,"r":2462,"o":10,"t": "Prođite, prođite kroz vrata, utrite put mome narodu, poravnajte, poravnajte put, uklonite kamenje. Podignite znak za narode."},{"i":18931,"b":22,"c":2462,"r":2462,"o":11,"t": "Evo, Jahve se čuje do kraja zemlje: Recite kćeri Sionskoj: Evo, dolazi tvoje spasenje, evo s njim njegova nagrada, i pred njim njegova plaća."},{"i":18932,"b":22,"c":2462,"r":2462,"o":12,"t": "Zvat će ih: \"Sveti narod\", \"otkupljeni Jahvini.\" A tebe će zvati: \"Tražena\", \"Grad koji nije napušten.\""},{"i":18933,"b":22,"c":2463,"r":2463,"o":1,"t": "Tko je ovaj što dolazi iz Edoma, iz Bosre u sjajnim haljinama, veličanstveno ogrnut svojim plaštem, napredujući u punini svoje snage? \"Ja sam taj koji govori s pravednošću, koji sam moćan spasiti\" —"},{"i":18934,"b":22,"c":2463,"r":2463,"o":2,"t": "Zašto ta crvena boja na tvom plaštu, zašto si odjeven kao onaj koji gazi u tijesku? —"},{"i":18935,"b":22,"c":2463,"r":2463,"o":3,"t": "U kaci sam gazio sam, i od ljudi mog naroda nitko nije bio sa mnom. Tada sam ih gazio u svom gnjevu, gazio sam ih u svojoj jarosti, njihova krv je prskala po mojim haljinama, i uprljao sam svu svoju odjeću."},{"i":18936,"b":22,"c":2463,"r":2463,"o":4,"t": "Jer imam u srcu dan osvete, to je godina moje naplate koja dolazi."},{"i":18937,"b":22,"c":2463,"r":2463,"o":5,"t": "Gledam: nitko da mi pomogne! Pokazujem svoju tjeskobu: nitko da me podrži! Tada mi je moja ruka došla u pomoć, moja jarost me je poduprijela."},{"i":18938,"b":22,"c":2463,"r":2463,"o":6,"t": "Sataro sam narode u svom gnjevu, slomio sam ih u svojoj jarosti, i učinio sam da poteci na zemlju njihova krv.\""},{"i":18939,"b":22,"c":2463,"r":2463,"o":7,"t": "Slavit ću milosti Jahvine, hvale Jahvine, za sve što je Jahve učinio za nas, za svoju veliku dobrotu prema domu Izraelovu, za sve što je učinio u svojoj milosti, za obilje svojih milosti."},{"i":18940,"b":22,"c":2463,"r":2463,"o":8,"t": "Jer on reče: \"Zacijelo, to je moj narod, djeca koja me neće prevariti\"; i on im bijaše spasitelj."},{"i":18941,"b":22,"c":2463,"r":2463,"o":9,"t": "U svim njihovim tjeskobama, nije anđeo ni glasnik, nego ih je njegovo lice spasilo. U svojoj ljubavi i svojoj milosti, on ih je otkupio, uzeo ih na sebe i nosio ih, sve dane prošlosti."},{"i":18942,"b":22,"c":2463,"r":2463,"o":10,"t": "Ali oni su se pobunili i ražalostili njegovog Duha svetoga. Tada ih je uzeo u mržnju i sam ih je napao."},{"i":18943,"b":22,"c":2463,"r":2463,"o":11,"t": "Ali se sjetio dana prošlih, Mojsija, svog sluge. Gdje je onaj koji ih je spasio od mora, pastir svog stada? Gdje je onaj koji je stavio usred njih svog Duha svetoga?"},{"i":18944,"b":22,"c":2463,"r":2463,"o":12,"t": "Onaj koji je pratio desnicu Mojsijevu svojom slavnom rukom, koji je rascijepio vode pred njima da sebi stekne vječno ime;"},{"i":18945,"b":22,"c":2463,"r":2463,"o":13,"t": "koji ih je proveo kroz dubine, kao što konj prolazi kroz pustinju; nisu se više spoticali"},{"i":18946,"b":22,"c":2463,"r":2463,"o":14,"t": "nego kao zvijer koja silazi u dolinu; Duh Jahvin ih je vodio u počinak. Tako si vodio svoj narod da sebi stekneš slavno ime."},{"i":18947,"b":22,"c":2463,"r":2463,"o":15,"t": "Pogledaj s neba i vidi, iz svog svetog i slavnog prebivališta. Gdje su tvoja ljubomora i tvoja snaga? Je li drhtanje tvoje utrobe i tvoja pobožnost prema meni obuzdano?"},{"i":18948,"b":22,"c":2463,"r":2463,"o":16,"t": "Pa ipak ti si naš otac. Ako nas Abraham nije prepoznao, ako nas se Izrael više ne sjeća, ti, Jahve, ti si naš otac, naš otkupitelj, takvo je tvoje ime oduvijek."},{"i":18949,"b":22,"c":2463,"r":2463,"o":17,"t": "Zašto, Jahve, dopuštaš da lutamo daleko od tvojih putova i otvrdnjavaš naša srca odbijajući tvoj strah? Vrati se, zbog svojih slugu i plemena svoje baštine."},{"i":18950,"b":22,"c":2463,"r":2463,"o":18,"t": "Za kratko vrijeme tvoj sveti narod uživao je svoju baštinu; naši su neprijatelji zgazili tvoje svetište."},{"i":18951,"b":22,"c":2463,"r":2463,"o":19,"t": "Mi smo, odavno, ljudi nad kojima više ne vladaš i koji više ne nose tvoje ime. Ah! kad bi razderao nebesa i sišao — pred tvojim licem planine bi se potresle;"},{"i":18952,"b":22,"c":2464,"r":2464,"o":1,"t": "kao što vatra zapali trnje, kao što vatra zakipi vodu — da objaviš svoje ime svojim protivnicima, pred tvojim licem narodi bi zadrhtali"},{"i":18953,"b":22,"c":2464,"r":2464,"o":2,"t": "kada bi učinio čudesa neočekivana. (Sišao si: pred tvojim licem planine su se potresle.)"},{"i":18954,"b":22,"c":2464,"r":2464,"o":3,"t": "Nikada se nije čulo, nije se čulo, i oko nije vidjelo Boga, osim tebe, da djeluje tako u korist onoga tko ima povjerenja u njega."},{"i":18955,"b":22,"c":2464,"r":2464,"o":4,"t": "Susreo si onoga koji, pun radosti, prakticira pravednost; slijedeći tvoje putove, sjetit će te se. Evo da si se ti razljutio, i mi smo sagriješili. Mi smo zauvijek na tvojim putovima i bit ćemo spašeni."},{"i":18956,"b":22,"c":2464,"r":2464,"o":5,"t": "Svi smo bili kao nečista bića, i naša dobra djela kao prljava odjeća. Svi venemo kao suho lišće, i naši nas grijesi nose kao vjetar."},{"i":18957,"b":22,"c":2464,"r":2464,"o":6,"t": "Više nitko ne zaziva tvoje ime, da se probudi držeći se tebe, jer si sakrio svoje lice od nas i predao nas moći naših grijeha."},{"i":18958,"b":22,"c":2464,"r":2464,"o":7,"t": "Pa ipak, Jahve, ti si naš otac, mi smo glina, ti si naš lončar, svi smo djelo tvojih ruku."},{"i":18959,"b":22,"c":2464,"r":2464,"o":8,"t": "Jahve, ne srdi se previše, ne čuvaj zauvijek sjećanje na krivnju. Vidi dakle, svi smo tvoj narod."},{"i":18960,"b":22,"c":2464,"r":2464,"o":9,"t": "Tvoji sveti gradovi postali su pustinja, Sion je postao pustinja, Jeruzalem, pusto mjesto."},{"i":18961,"b":22,"c":2464,"r":2464,"o":10,"t": "Naš sveti i veličanstveni Hram, gdje su te naši preci slavili, postao je plijen vatre. Sve što smo voljeli postalo je ruševina."},{"i":18962,"b":22,"c":2464,"r":2464,"o":11,"t": "Možeš li ostati ravnodušan na sve ovo, Jahve? Šutjeti bi nas ponizilo previše."},{"i":18963,"b":22,"c":2465,"r":2465,"o":1,"t": "Dopustio sam da mi se približe oni koji me nisu pitali, dopustio sam da me nađu oni koji me nisu tražili. Rekao sam: \"Evo me! Evo me!\" narodu koji nije zazivao moje ime."},{"i":18964,"b":22,"c":2465,"r":2465,"o":2,"t": "Ispružio sam ruke, svaki dan, prema buntovnom narodu, ljudima koji slijede loš put, po volji svoje mašte."},{"i":18965,"b":22,"c":2465,"r":2465,"o":3,"t": "Narod koji me neprestano izaziva u lice, koji žrtvuje u vrtovima, koji pali tamjan na ciglama,"},{"i":18966,"b":22,"c":2465,"r":2465,"o":4,"t": "koji živi u grobnicama, provodi noć u zakucima, jede svinjsko meso i stavlja u svoja jela nečiste komade."},{"i":18967,"b":22,"c":2465,"r":2465,"o":5,"t": "Oni kažu: \"Povuci se, ne diraj me, posvetit ću te.\" Te su riječi kao dim koji me guši, vatra koja uvijek gori."},{"i":18968,"b":22,"c":2465,"r":2465,"o":6,"t": "Evo, zapisano je preda mnom: neću šutjeti dok ne podmirim njihov račun, podmirim u punoj mjeri,"},{"i":18969,"b":22,"c":2465,"r":2465,"o":7,"t": "kazniti vaše grijehe i grijehe vaših otaca, sve zajedno, govori Jahve, oni koji su palili mirise na planinama i vrijeđali me na brežuljcima; odmjerit ću u punoj mjeri njihova drevna djela."},{"i":18970,"b":22,"c":2465,"r":2465,"o":8,"t": "Ovako govori Jahve: Kada se nađe sok u grozdu, kaže se: Ne uništavajte ga, jer sadrži blagoslov; tako ću učiniti u korist svojih slugu, neću sve uništiti."},{"i":18971,"b":22,"c":2465,"r":2465,"o":9,"t": "Izvest ću iz Jakova pleme, od Jude ću učiniti nasljednika svojih planina, moji izabranici će ih posjedovati, moji će sluge u njima boraviti."},{"i":18972,"b":22,"c":2465,"r":2465,"o":10,"t": "Zemlja Šaronska postat će pašnjak ovaca, dolina Akor pašnjak goveda, za moj narod koji me bude tražio."},{"i":18973,"b":22,"c":2465,"r":2465,"o":11,"t": "A što se tiče vas svih koji napuštate Jahvu, koji zaboravljate moju svetu goru, koji postavljate Gad stô, koji izlijevate pune čaše smjesa za Meni,"},{"i":18974,"b":22,"c":2465,"r":2465,"o":12,"t": "odredit ću vas za mač, svi ćete pognuti leđa da budete poklani, jer sam zvao i niste se odazvali, govorio sam i niste poslušali; činili ste što je zlo u mojim očima, izabrali ste što mi se ne sviđa."},{"i":18975,"b":22,"c":2465,"r":2465,"o":13,"t": "Zato, ovako govori Gospod Jahve: Evo: moji će sluge jesti, ali vi ćete gladovati; evo: moji će sluge piti, ali vi ćete žeđati; evo: moji će sluge biti u radosti, a vi u sramoti;"},{"i":18976,"b":22,"c":2465,"r":2465,"o":14,"t": "evo: moji će sluge vikati, u radosti svog srca, a vi ćete pustiti krikove, u boli svoga srca, urlicat ćete u potištenosti svoga duha."},{"i":18977,"b":22,"c":2465,"r":2465,"o":15,"t": "I ostavit ćete svoje ime kao prokletstvo za moje izabranike: \"Neka te Gospod Jahve usmrti!\" ali će svojim slugama dati drugo ime."},{"i":18978,"b":22,"c":2465,"r":2465,"o":16,"t": "Oni koji se budu blagoslivljali na zemlji, blagoslivljat će se Bogom istine, i oni koji se budu zaklinjali na zemlji, zaklinjat će se Bogom istine; zaboravit će se stare tjeskobe, nestat će iz mojih očiju."},{"i":18979,"b":22,"c":2465,"r":2465,"o":17,"t": "Jer evo da ću stvoriti nova nebesa i novu zemlju, više se neće sjećati prošlosti, ona se više neće vratiti u sjećanje."},{"i":18980,"b":22,"c":2465,"r":2465,"o":18,"t": "Nego budite puni radosti i kličite zauvijek zbog onoga što ja, stvaram: jer evo da ću Jeruzalem učiniti klicanjem i svoj narod radošću."},{"i":18981,"b":22,"c":2465,"r":2465,"o":19,"t": "Klicat ću u Jeruzalemu, u svome narodu bit ću pun radosti, i u njemu se više neće čuti jecaji i krikovi."},{"i":18982,"b":22,"c":2465,"r":2465,"o":20,"t": "Tamo više nema novorođenčeta koje živi samo nekoliko dana, niti starca koji ne ispuni svoje vrijeme; jer će najmlađi umrijeti u dobi od sto godina, grešnik će biti proklet u dobi od sto godina."},{"i":18983,"b":22,"c":2465,"r":2465,"o":21,"t": "Gradit će kuće i živjet će u njima, sadit će vinograde i jesti njihove plodove."},{"i":18984,"b":22,"c":2465,"r":2465,"o":22,"t": "Više neće graditi da drugi stanuju, više neće saditi da drugi jedu. Jer će dani moga naroda izjednačiti dane stabala, i moji će izabranici uživati u onome što su njihove ruke izradile."},{"i":18985,"b":22,"c":2465,"r":2465,"o":23,"t": "Neće se uzalud truditi, više neće rađati za užas, nego će biti pleme blagoslovljenih od Jahve, i njihovo potomstvo s njima."},{"i":18986,"b":22,"c":2465,"r":2465,"o":24,"t": "Tako, prije nego što zazovu, ja ću odgovoriti, još će govoriti, a ja ću već čuti."},{"i":18987,"b":22,"c":2465,"r":2465,"o":25,"t": "Vuk i janje će zajedno pasti, lav će kao govedo jesti slamu, a zmija će se hraniti prašinom. Više se neće nanositi zlo ni nasilje na cijeloj mojoj svetoj gori, govori Jahve."},{"i":18988,"b":22,"c":2466,"r":2466,"o":1,"t": "Ovako govori Jahve: Nebo je moje prijestolje, a zemlja podnožje mojim nogama. Kakvu biste mi kuću mogli sagraditi, i koje bi moglo biti mjesto mog počinka,"},{"i":18989,"b":22,"c":2466,"r":2466,"o":2,"t": "kad je sve to moja ruka učinila, kad je sve to moje, govori Jahve! Nego onaj na koga ja usmjeravam pogled, to je siromah i ponižen, onaj koji drhti na moju riječ."},{"i":18990,"b":22,"c":2466,"r":2466,"o":3,"t": "Žrtvuje se govedo, ubija se čovjek; žrtvuje se janje, ubija se pas; prinosi se prinos, to je svinjska krv; čini se spomen tamjana, gnusni blagoslov; svi su ti ljudi izabrali svoje putove, i njihova se duša naslađuje njihovim užasima."},{"i":18991,"b":22,"c":2466,"r":2466,"o":4,"t": "I ja se naslađujem ruganjem njima, dovest ću na njih ono čega se boje, jer sam zvao i nitko se nije odazvao, govorio sam i nitko nije čuo; činili su što je zlo u mojim očima, naslađivali su se onim što mi se ne sviđa."},{"i":18992,"b":22,"c":2466,"r":2466,"o":5,"t": "Poslušajte riječ Jahvinu, vi koji drhtite na njegovu riječ. Rekli su, vaša braća koja vas mrze i odbacuju zbog mog imena: \"Neka Jahve objavi svoju slavu, i neka budemo svjedoci vaše radosti\", ali će se oni posramiti!"},{"i":18993,"b":22,"c":2466,"r":2466,"o":6,"t": "Glas, buka koja dolazi iz grada, glas koji dolazi iz svetišta, glas Jahvin koji plaća plaću svojim neprijateljima."},{"i":18994,"b":22,"c":2466,"r":2466,"o":7,"t": "Prije nego što je bila u trudovima, rodila je, prije nego što su došli bolovi, porodila je dječaka."},{"i":18995,"b":22,"c":2466,"r":2466,"o":8,"t": "Tko je ikada čuo išta slično? Tko je ikada vidio nešto slično? Može li se zemlja roditi u jednom danu? Rađa li se narod odjednom? Tek što je bila u trudovima, Sion je rodio svoje sinove."},{"i":18996,"b":22,"c":2466,"r":2466,"o":9,"t": "Otvorio bih li utrobu da ne učinim da se rodi? Govori Jahve. Ako ja činim da se rodi, zatvorit ću li utrobu? Govori tvoj Bog."},{"i":18997,"b":22,"c":2466,"r":2466,"o":10,"t": "Radujte se s Jeruzalemom, kličite u njemu, svi vi koji ga ljubite, budite s njim u radosti, svi vi koji ste bili u žalosti zbog njega,"},{"i":18998,"b":22,"c":2466,"r":2466,"o":11,"t": "da budete dojeni i zasićeni njegovom utješnom utrobom, da s užitkom sišete njegovu plodnu sisu."},{"i":18999,"b":22,"c":2466,"r":2466,"o":1