[
  {
    "i": 6500,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 25,
    "t": "În ziua aceea, Iosua a încheiat un legământ pentru popor și a așezat o lege și o rânduială pentru el la Sihem."
  },
  {
    "i": 6501,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 26,
    "t": "Iosua a scris aceste cuvinte în cartea legii lui Dumnezeu, apoi a luat o piatră mare și a ridicat-o acolo, sub stejarul care este în locașul sfânt al Domnului."
  },
  {
    "i": 6502,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 27,
    "t": "Și Iosua a zis întregului popor: \"Iată, această piatră va fi martoră împotriva noastră, căci a auzit toate cuvintele pe care Domnul ni le-a grăit; ea va fi martoră împotriva voastră, ca să nu vă lepădați de Dumnezeul vostru."
  },
  {
    "i": 6503,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 28,
    "t": "Apoi Iosua a slobozit poporul, fiecare la moștenirea lui."
  },
  {
    "i": 6504,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 29,
    "t": "După aceste lucruri, Iosua, fiul lui Nun, slujitorul Domnului, a murit, fiind în vârstă de o sută zece ani."
  },
  {
    "i": 6505,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 30,
    "t": "Și l-au îngropat în ținutul moștenirii lui, la Timnat-Serah, care este în muntele lui Efraim, la miazănoapte de muntele Gaaș."
  },
  {
    "i": 6506,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 31,
    "t": "Și Israel a slujit Domnului în toate zilele lui Iosua și în toate zilele bătrânilor care au supraviețuit lui Iosua și care cunoșteau toate lucrările pe care Domnul le făcuse pentru Israel."
  },
  {
    "i": 6507,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 32,
    "t": "Oasele lui Iosif, pe care fiii lui Israel le aduseseră din Egipt, le-au îngropat la Sihem, în partea de ogor pe care Iacov o cumpărase de la fiii lui Hamor, tatăl lui Sihem, cu o sută de bucăți de argint, și care ajunsese moștenirea fiilor lui Iosif."
  },
  {
    "i": 6508,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 33,
    "t": "Apoi Eleazar, fiul lui Aaron, a murit și l-au îngropat la Ghibea, cetatea fiului său Fineas, care-i fusese dată în muntele lui Efraim."
  },
  {
    "i": 6509,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 1,
    "t": "După moartea lui Iosua, fiii lui Israel au întrebat pe Domnul, zicând: \"Cine dintre noi va merge întâi împotriva canaaniților ca să lupte împotriva lor?"
  },
  {
    "i": 6510,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 2,
    "t": "Și Domnul a răspuns: \"Iuda va merge întâi; iată, am dat țara în mâinile lui."
  },
  {
    "i": 6511,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 3,
    "t": "Atunci Iuda a zis lui Simeon, fratele său: \"Suie-te cu mine în ținutul care mi-a căzut la sorți, să luptăm împotriva canaaniților, iar eu, la rândul meu, mă voi sui cu tine în ținutul tău.\" Și Simeon a mers cu el."
  },
  {
    "i": 6512,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 4,
    "t": "Iuda s-a suit deci, și Domnul a dat în mâinile lor pe canaaniți și pe fereziți, și la Bezec au biruit zece mii de oameni."
  },
  {
    "i": 6513,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 5,
    "t": "Și au găsit la Bezec pe Adoni-Bezec, și s-au luptat cu el și au biruit pe canaaniți și pe fereziți."
  },
  {
    "i": 6514,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 6,
    "t": "Adoni-Bezec a fugit, dar ei l-au urmărit, l-au prins și i-au tăiat degetele mari de la mâini și de la picioare."
  },
  {
    "i": 6515,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 7,
    "t": "Atunci Adoni-Bezec a zis: \"Șaptezeci de regi, cu degetele mari de la mâini și de la picioare tăiate, strângeau firimiturile de sub masa mea. Așa cum am făcut, așa mi-a răsplătit Dumnezeu.\" Și l-au dus la Ierusalim, și acolo a murit."
  },
  {
    "i": 6516,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 8,
    "t": "(Fiii lui Iuda au atacat Ierusalimul, l-au luat, l-au trecut prin ascuțișul sabiei și au pus foc cetății.)"
  },
  {
    "i": 6517,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 9,
    "t": "După aceea, fiii lui Iuda s-au coborât să lupte împotriva canaaniților care locuiau în munte, în Negev și în câmpie."
  },
  {
    "i": 6518,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 10,
    "t": "Apoi Iuda a mers împotriva canaaniților care locuiau în Hebron – numele Hebronului era odinioară Chiriat-Arba – și a biruit pe Șeșai, pe Ahiman și pe Talmai."
  },
  {
    "i": 6519,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 11,
    "t": "De acolo, a mers împotriva locuitorilor din Debir – numele Debirului era odinioară Chiriat-Sefer."
  },
  {
    "i": 6520,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 12,
    "t": "Și Caleb a zis: \"Cel care va birui Chiriat-Sefer și-l va lua, îi voi da pe fiica mea Acsa de soție."
  },
  {
    "i": 6521,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 13,
    "t": "Cel care l-a luat a fost Otniel, fiul lui Chenaz, fratele mai mic al lui Caleb, și acesta i-a dat pe fiica sa Acsa de soție."
  },
  {
    "i": 6522,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 14,
    "t": "Când a venit ea, el i-a sugerat să ceară de la tatăl ei un ogor. Atunci ea a sărit jos de pe măgar, și Caleb a întrebat-o: \"Ce vrei?"
  },
  {
    "i": 6523,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 15,
    "t": "Ea i-a răspuns: \"Dă-mi un dar. Fiindcă m-ai relegat în țara Negevului, dă-mi izvoare de apă.\" Și Caleb i-a dat izvoarele de sus și izvoarele de jos."
  },
  {
    "i": 6524,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 16,
    "t": "Fiii lui Hobab, chenitul, socru lui Moise, s-au suit din cetatea palmierilor cu fiii lui Iuda până în pustiul lui Iuda, care este în Negevul lui Arad, și au venit să locuiască cu poporul."
  },
  {
    "i": 6525,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 17,
    "t": "Apoi Iuda s-a dus cu Simeon, fratele său. Ei au biruit pe canaaniții care locuiau în Țefat și au închinat-o blestemului. De aceea, cetății i s-a dat numele Horma."
  },
  {
    "i": 6526,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 18,
    "t": "Apoi Iuda a pus stăpânire pe Gaza și pe ținutul ei, pe Ascalon și pe ținutul ei, pe Ecron și pe ținutul ei."
  },
  {
    "i": 6527,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 19,
    "t": "Și Domnul a fost cu Iuda, care a pus stăpânire pe munte, dar n-a putut să-i izgonească pe locuitorii câmpiei, deoarece ei aveau care de fier."
  },
  {
    "i": 6528,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 20,
    "t": "După cum Moise recomandase, s-a dat Hebronul lui Caleb, care a izgonit din el pe cei trei fii ai lui Anac."
  },
  {
    "i": 6529,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 21,
    "t": "Cât despre iebuseni, care locuiau în Ierusalim, fiii lui Beniamin nu i-au izgonit, și până în ziua de azi iebusenii au locuit în Ierusalim cu fiii lui Beniamin."
  },
  {
    "i": 6530,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 22,
    "t": "Casa lui Iosif s-a suit și ea la Betel și Domnul a fost cu ea."
  },
  {
    "i": 6531,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 23,
    "t": "Casa lui Iosif a trimis să se cerceteze Betelul. (Numele cetății era odinioară Luz.)"
  },
  {
    "i": 6532,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 24,
    "t": "Cei care erau la pândă au văzut un om care ieșea din cetate. Ei i-au zis: \"Arată-ne pe unde se poate intra în cetate și ne vom îndura de tine."
  },
  {
    "i": 6533,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 25,
    "t": "El le-a arătat pe unde să intre în cetate. Ei au trecut cetatea prin ascuțișul sabiei, dar au lăsat pe om să plece cu toată casa lui."
  },
  {
    "i": 6534,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 26,
    "t": "Acest om s-a dus în țara hitiților și a zidit o cetate căreia i-a dat numele Luz. Acesta este numele pe care îl poartă și astăzi."
  },
  {
    "i": 6535,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 27,
    "t": "Manase n-a izgonit pe locuitorii din Bet-Șean și din satele lui, nici pe cei din Taanac și din satele lui, nici pe locuitorii din Dor și din satele lui, nici pe locuitorii din Iibleam și din satele lui, nici pe locuitorii din Meghido și din satele lui; canaaniții au stăruit în această țară."
  },
  {
    "i": 6536,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 28,
    "t": "Totuși, când Israel a devenit mai puternic, a supus pe canaaniți la corvoadă, dar nu i-a izgonit."
  },
  {
    "i": 6537,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 29,
    "t": "Nici Efraim n-a izgonit pe canaaniții care locuiau în Ghezer, astfel că canaaniții au continuat să locuiască în mijlocul lui."
  },
  {
    "i": 6538,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 30,
    "t": "Zabulon n-a izgonit pe locuitorii din Chitron, nici pe cei din Nahalol. Canaaniții au rămas în mijlocul lui Zabulon, dar au fost supuși la corvoadă."
  },
  {
    "i": 6539,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 31,
    "t": "Așer n-a izgonit pe locuitorii din Aco, nici pe cei din Sidon, din Mahaleb, din Achzib, din Helba, din Afic și din Rehob."
  },
  {
    "i": 6540,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 32,
    "t": "Așeriții au rămas, deci, în mijlocul canaaniților care locuiau în țară, căci nu i-au izgonit."
  },
  {
    "i": 6541,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 33,
    "t": "Neftali n-a izgonit pe locuitorii din Bet-Șemeș, nici pe cei din Bet-Anat, și a locuit în mijlocul canaaniților care locuiau în țară, dar locuitorii din Bet-Șemeș și din Bet-Anat au fost supuși de el la corvoadă."
  },
  {
    "i": 6542,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 34,
    "t": "Amoriții au împins pe fiii lui Dan în munte și nu le-au dat voie să se coboare în câmpie."
  },
  {
    "i": 6543,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 35,
    "t": "Amoriții s-au menținut la Har-Heres, la Aialon și la Șaalbim, dar când mâna casei lui Iosif a devenit mai grea, au fost supuși la corvoadă."
  },
  {
    "i": 6544,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 36,
    "t": "(Ținutul edomiților se întinde de la suirea Scorpionilor, la Sela, și se suie apoi mai sus.)"
  },
  {
    "i": 6545,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 1,
    "t": "Îngerul Domnului s-a suit din Ghilgal la Betel și a zis: \"Eu v-am scos din Egipt și v-am adus în această țară pe care am promis-o cu jurământ părinților voștri. Eu am zis: Nu voi rupe niciodată legământul Meu cu voi."
  },
  {
    "i": 6546,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 2,
    "t": "Voi, de partea voastră, să nu încheiați legământ cu locuitorii acestei țări; ci să dărâmați altarele lor. Dar voi n-ați ascultat glasul Meu. Ce ați făcut acolo?"
  },
  {
    "i": 6547,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 3,
    "t": "Acum, vă spun: Nu voi izgoni aceste popoare dinaintea voastră. Ele vă vor fi ca niște spini în coaste, iar dumnezeii lor vă vor fi o cursă."
  },
  {
    "i": 6548,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 4,
    "t": "Când Îngerul Domnului a grăit aceste cuvinte tuturor fiilor lui Israel, poporul a început să strige și să plângă."
  },
  {
    "i": 6549,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 5,
    "t": "Și au dat acelui loc numele Bochim și au adus acolo jertfe Domnului."
  },
  {
    "i": 6550,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 6,
    "t": "Atunci Iosua a lăsat poporul să plece, și fiii lui Israel s-au dus fiecare la moștenirea lui, ca să ocupe țara."
  },
  {
    "i": 6551,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 7,
    "t": "Poporul a slujit Domnului în toate zilele lui Iosua și în toate zilele bătrânilor care au supraviețuit lui Iosua și care cunoșteau toate lucrările mari pe care Domnul le făcuse pentru Israel."
  },
  {
    "i": 6552,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 8,
    "t": "Iosua, fiul lui Nun, slujitorul Domnului, a murit la vârsta de o sută zece ani."
  },
  {
    "i": 6553,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 9,
    "t": "Și l-au îngropat în ținutul moștenirii lui, la Timnat-Heres, în muntele lui Efraim, la miazănoapte de muntele Gaaș."
  },
  {
    "i": 6554,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 10,
    "t": "Și când generația aceea, la rândul ei, a fost adunată la părinții ei, o altă generație i-a urmat, care nu cunoștea pe Domnul, nici ceea ce El făcuse pentru Israel."
  },
  {
    "i": 6555,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 11,
    "t": "Atunci fiii lui Israel au făcut ceea ce este rău în ochii Domnului și au slujit Baalilor."
  },
  {
    "i": 6556,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 12,
    "t": "Au părăsit pe Domnul, Dumnezeul părinților lor, care-i scosese din țara Egiptului, și au urmat alți dumnezei dintre dumnezeii popoarelor din jur. S-au prosternat înaintea lor, au stârnit mânia Domnului,"
  },
  {
    "i": 6557,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 13,
    "t": "au părăsit pe Domnul ca să slujească lui Baal și Astartelor."
  },
  {
    "i": 6558,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 14,
    "t": "Atunci mânia Domnului s-a aprins împotriva lui Israel. El i-a dat în mâinile jefuitorilor, care i-au prădat, i-a dat în mâinile dușmanilor care-i înconjurau și n-au mai putut sta înaintea dușmanilor lor."
  },
  {
    "i": 6559,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 15,
    "t": "În toate expedițiile lor, mâna Domnului intervenea împotriva lor ca să le facă rău, după cum Domnul le spusese și după cum Domnul le jurase. Strâmtorarea lor era extremă."
  },
  {
    "i": 6560,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 16,
    "t": "Atunci Domnul le-a ridicat judecători care i-au scăpat din mâna celor care-i jefuiau."
  },
  {
    "i": 6561,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 17,
    "t": "Dar nici de judecătorii lor n-ascultau, ci se prostituau cu alți dumnezei și se prosternau înaintea lor. Foarte repede s-au abătut de la calea pe care o urmau părinții lor, ascultători de poruncile Domnului; ei nu i-au imitat."
  },
  {
    "i": 6562,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 18,
    "t": "Când Domnul le ridica judecători, Domnul era cu judecătorul și-i scăpa din mâna dușmanilor lor cât trăia judecătorul, căci Domnul se lăsa mișcat de gemetele lor dinaintea persecutorilor și asupritorilor lor."
  },
  {
    "i": 6563,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 19,
    "t": "Dar după moartea judecătorului, ei o luau de la început să se strice și mai mult decât părinții lor. Urmau alți dumnezei, îi slujeau și se prosternau înaintea lor, nerenunțând cu nimic la practicile și la purtarea împietrită a părinților lor."
  },
  {
    "i": 6564,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 20,
    "t": "Atunci mânia Domnului s-a aprins împotriva lui Israel și El a zis: \"Fiindcă acest popor a călcat legământul pe care l-am așezat cu părinții săi și n-a ascultat glasul Meu,"
  },
  {
    "i": 6565,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 21,
    "t": "de acum nu voi mai izgoni dinaintea lui niciuna dintre națiunile pe care Iosua le-a lăsat să supraviețuiască atunci când a murit,"
  },
  {
    "i": 6566,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 22,
    "t": "ca să pun prin ele pe Israel la încercare, ca să văd dacă va urma sau nu căile Domnului, așa cum le-au urmat părinții săi."
  },
  {
    "i": 6567,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 23,
    "t": "De aceea, Domnul a lăsat să supraviețuiască aceste națiuni, nu s-a grăbit să le izgonească și nu le-a dat în mâinile lui Iosua."
  },
  {
    "i": 6568,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 1,
    "t": "Iată națiunile pe care Domnul le-a lăsat să supraviețuiască, ca să pună prin ele la încercare pe toți israeliții care nu cunoscuseră niciunul dintre războaiele Canaanului"
  },
  {
    "i": 6569,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 2,
    "t": "(aceasta a fost numai pentru învățătura urmașilor israeliților, ca să-i învețe arta războiului; cel puțin pe cei care nu o cunoscuseră odinioară):"
  },
  {
    "i": 6570,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 3,
    "t": "cei cinci principi ai filistenilor și toți canaaniții, sidonienii și hitiții care locuiau în lanțul Libanului, de la muntele Baal-Hermon până la intrarea Hamatului."
  },
  {
    "i": 6571,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 4,
    "t": "Ei au slujit la încercarea lui Israel, ca să se știe dacă vor păzi poruncile pe care Domnul le dăduse părinților lor prin Moise."
  },
  {
    "i": 6572,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 5,
    "t": "Și israeliții au locuit în mijlocul canaaniților, al hitiților, al amoriților, al fereziților, al hivviților și al iebusenilor;"
  },
  {
    "i": 6573,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 6,
    "t": "s-au căsătorit cu fiicele lor, și-au dat fiii lor fiicelor lor și au slujit dumnezeilor lor."
  },
  {
    "i": 6574,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 7,
    "t": "Israeliții au făcut ceea ce este rău în ochii Domnului. Au uitat pe Domnul Dumnezeul lor, ca să slujească Baalilor și Așerelor."
  },
  {
    "i": 6575,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 8,
    "t": "Atunci mânia Domnului s-a aprins împotriva lui Israel, El i-a dat în mâinile lui Cușan-Rișataim, regele Edomului, și israeliții au fost aserviți lui Cușan-Rișataim timp de opt ani."
  },
  {
    "i": 6576,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 9,
    "t": "Atunci israeliții au strigat către Domnul și Domnul a ridicat israeliților un salvator care i-a eliberat, pe Otniel, fiul lui Chenaz, fratele mai mic al lui Caleb."
  },
  {
    "i": 6577,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 10,
    "t": "Duhul Domnului a fost peste el; el a devenit judecător al lui Israel și a pornit la luptă. Domnul a dat în mâinile lui pe Cușan-Rișataim, regele Edomului, și el a triumfat asupra lui Cușan-Rișataim."
  },
  {
    "i": 6578,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 11,
    "t": "Atunci țara a avut odihnă timp de patruzeci de ani. Apoi Otniel, fiul lui Chenaz, a murit."
  },
  {
    "i": 6579,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 12,
    "t": "Israeliții au început din nou să facă ceea ce este rău în ochii Domnului și Domnul a întărit pe Eglon, regele Moabului, împotriva lui Israel, pentru că ei făceau ceea ce este rău în ochii Domnului."
  },
  {
    "i": 6580,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 13,
    "t": "Și s-a adăugat Eglon fiilor lui Amon și lui Amalec, și s-a ridicat împotriva lui Israel, și l-a biruit, și a luat cetatea finicilor."
  },
  {
    "i": 6581,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 14,
    "t": "Și au slujit fiii lui Israel lui Eglon, împăratul Moabului, optsprezece ani."
  },
  {
    "i": 6582,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 15,
    "t": "Și au strigat fiii lui Israel către Domnul, și Domnul le-a ridicat un izbăvitor, pe Ehud, fiul lui Ghera, beniaminit, care era stângaci. Și au trimis fiii lui Israel prin el un dar lui Eglon, împăratul Moabului."
  },
  {
    "i": 6583,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 16,
    "t": "Și și-a făcut Ehud un pumnal cu două tăișuri, lung de un lat de palmă, și l-a încins sub haină, la coapsa sa dreaptă."
  },
  {
    "i": 6584,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 17,
    "t": "Și a adus darul lui Eglon, împăratul Moabului. Și Eglon era un om foarte gras."
  },
  {
    "i": 6585,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 18,
    "t": "Și după ce a isprăvit de adus darul, a trimis Ehud înapoi pe oamenii care aduseseră darul."
  },
  {
    "i": 6586,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 19,
    "t": "Dar el s-a întors de la idolii care sunt lângă Ghilgal, și a zis: \"Am un cuvânt tainic să-ți spun, împărate!\" Și împăratul a zis: \"Tăcere!\" Și au ieșit toți cei ce stăteau lângă el."
  },
  {
    "i": 6587,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 20,
    "t": "Și a venit Ehud la el, iar el ședea în odaia de sus unde se răcorea, care era numai a lui. Și a zis Ehud: \"Am un cuvânt de la Dumnezeu pentru tine, împărate!\" Iar el s-a ridicat de pe scaun îndată."
  },
  {
    "i": 6588,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 21,
    "t": "Atunci Ehud și-a întins mâna stângă, și a luat pumnalul de la coapsa sa dreaptă, și l-a înfipt în pântecele lui."
  },
  {
    "i": 6589,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 22,
    "t": "Și a intrat și mânerul după lamă, și grăsimea a acoperit lama, căci n-a scos pumnalul din pântece."
  },
  {
    "i": 6590,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 23,
    "t": "Apoi a ieșit Ehud prin pridvor, a închis ușile odăii de sus după el și le-a zăvorât."
  },
  {
    "i": 6591,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 24,
    "t": "După ce a ieșit el, au venit servitorii și s-au uitat, și iată că ușile odăii de sus erau închise cu zăvorul. Și au zis: \"Fără îndoială că se acoperă la picioare în odaia de răcoare."
  },
  {
    "i": 6592,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 25,
    "t": "Și au așteptat până s-au rușinat, dar el tot nu deschidea ușile odăii de sus. Atunci au luat cheia și au deschis, și iată că stăpânul lor zăcea la pământ, mort."
  },
  {
    "i": 6593,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 26,
    "t": "În timpul cât zăboveau ei, Ehud a scăpat, a trecut de idolii și a fugit la Seira."
  },
  {
    "i": 6594,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 27,
    "t": "Și când a ajuns acolo, a sunat din trâmbiță în muntele lui Efraim, și s-au coborât fiii lui Israel cu el din munte, și el înaintea lor."
  },
  {
    "i": 6595,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 28,
    "t": "Și le-a zis: \"Urmați-mă, căci Domnul a dat pe vrăjmașii voștri, pe moabiți, în mâinile voastre!\" Și s-au coborât după el și au luat vadurile Iordanului împotriva moabiților, și n-au lăsat pe nimeni să treacă."
  },
  {
    "i": 6596,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 29,
    "t": "Și au bătut ei pe moabiți în vremea aceea, ca la zece mii de bărbați, toți voinici și viteji, și n-a scăpat nici unul."
  },
  {
    "i": 6597,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 30,
    "t": "În ziua aceea a fost umilit Moabul sub mâna lui Israel, și țara s-a liniștit optzeci de ani."
  },
  {
    "i": 6598,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 31,
    "t": "După el a fost Șamgar, fiul lui Anat, care a ucis pe filisteni șase sute de oameni cu un drug de boi, și el a scăpat pe Israel."
  },
  {
    "i": 6599,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 1,
    "t": "După moartea lui Ehud, fiii lui Israel au făcut iarăși ceea ce este rău înaintea Domnului,"
  }
]
