[
  {
    "i": 28600,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 3,
    "t": "E disse ao homem que tinha a mão mirrada: Levanta-te e vem para o meio."
  },
  {
    "i": 28601,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 4,
    "t": "E perguntou-lhes: É lícito no sábado fazer bem, ou fazer mal? salvar a vida, ou matar? E eles calaram-se."
  },
  {
    "i": 28602,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 5,
    "t": "E, olhando para eles em redor com indignação, condoendo-se da dureza do seu coração, disse ao homem: Estende a tua mão. E ele a estendeu, e foi-lhe restituída a sua mão, sã como a outra."
  },
  {
    "i": 28603,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 6,
    "t": "E, tendo saído os fariseus, tomaram logo conselho com os herodianos contra ele, procurando ver como o matariam."
  },
  {
    "i": 28604,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 7,
    "t": "E retirou-se Jesus com os seus discípulos para o mar, e seguia-o uma grande multidão da Galiléia e da Judéia,"
  },
  {
    "i": 28605,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 8,
    "t": "E de Jerusalém, e da Iduméia, e de além do Jordão, e de perto de Tiro e de Sidom; uma grande multidão que, ouvindo quão grandes coisas fazia, vinha ter com ele."
  },
  {
    "i": 28606,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 9,
    "t": "E ele disse aos seus discípulos que lhe tivessem sempre pronto um barquinho junto dele, por causa da multidão, para que o não oprimisse,"
  },
  {
    "i": 28607,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 10,
    "t": "Porque tinha curado a muitos, de tal maneira que todos quantos tinham algum mal se arrojavam sobre ele, para lhe tocarem."
  },
  {
    "i": 28608,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 11,
    "t": "E os espíritos imundos vendo-o, prostravam-se diante dele, e clamavam, dizendo: Tu és o Filho de Deus."
  },
  {
    "i": 28609,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 12,
    "t": "E ele os ameaçava muito, para que não o manifestassem."
  },
  {
    "i": 28610,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 13,
    "t": "E subiu ao monte, e chamou para si os que ele quis; e vieram a ele."
  },
  {
    "i": 28611,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 14,
    "t": "E nomeou doze para que estivessem com ele e os mandasse a pregar,"
  },
  {
    "i": 28612,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 15,
    "t": "E para que tivessem o poder de curar as enfermidades e expulsar os demônios:"
  },
  {
    "i": 28613,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 16,
    "t": "A Simão, a quem pôs o nome de Pedro,"
  },
  {
    "i": 28614,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 17,
    "t": "E a Tiago, filho de Zebedeu, e a João, irmão de Tiago, aos quais pôs o nome de Boanerges, que significa: Filhos do trovão;"
  },
  {
    "i": 28615,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 18,
    "t": "E a André, e a Filipe, e a Bartolomeu, e a Mateus, e a Tomé, e a Tiago, filho de Alfeu, e a Tadeu, e a Simão o Zelote,"
  },
  {
    "i": 28616,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 19,
    "t": "E a Judas Iscariotes, o que o entregou."
  },
  {
    "i": 28617,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 20,
    "t": "E foram para uma casa. E afluiu outra vez a multidão, de tal maneira que nem sequer podiam comer pão."
  },
  {
    "i": 28618,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 21,
    "t": "E, quando os seus ouviram isto, saíram para o prender; porque diziam: Está fora de si."
  },
  {
    "i": 28619,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 22,
    "t": "E os escribas, que tinham descido de Jerusalém, diziam: Tem Belzebu, e pelo príncipe dos demônios expulsa os demônios."
  },
  {
    "i": 28620,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 23,
    "t": "E, chamando-os a si, disse-lhes por parábolas: Como pode Satanás expulsar Satanás?"
  },
  {
    "i": 28621,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 24,
    "t": "E, se um reino se dividir contra si mesmo, tal reino não pode subsistir;"
  },
  {
    "i": 28622,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 25,
    "t": "E, se uma casa se dividir contra si mesma, tal casa não pode subsistir."
  },
  {
    "i": 28623,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 26,
    "t": "E, se Satanás se levantar contra si mesmo, e for dividido, não pode subsistir; antes tem fim."
  },
  {
    "i": 28624,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 27,
    "t": "Ninguém pode roubar os bens do valente, entrando-lhe em sua casa, se primeiro não maniatar o valente; e então roubará a sua casa."
  },
  {
    "i": 28625,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 28,
    "t": "Na verdade vos digo que todos os pecados serão perdoados aos filhos dos homens, e toda a sorte de blasfêmias, com que blasfemarem;"
  },
  {
    "i": 28626,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 29,
    "t": "Qualquer, porém, que blasfemar contra o Espírito Santo, nunca obterá perdão, mas será réu do eterno juízo"
  },
  {
    "i": 28627,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 30,
    "t": "(Porque diziam: Tem espírito imundo)."
  },
  {
    "i": 28628,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 31,
    "t": "Chegaram, então, seus irmãos e sua mãe; e, estando fora, mandaram-no chamar."
  },
  {
    "i": 28629,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 32,
    "t": "E a multidão estava assentada ao redor dele, e disseram-lhe: Eis que tua mãe e teus irmãos te procuram, e estão lá fora."
  },
  {
    "i": 28630,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 33,
    "t": "E ele lhes respondeu, dizendo: Quem é minha mãe e meus irmãos?"
  },
  {
    "i": 28631,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 34,
    "t": "E, olhando em redor para os que estavam assentados junto dele, disse: Eis aqui minha mãe e meus irmãos."
  },
  {
    "i": 28632,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 35,
    "t": "Porquanto, qualquer que fizer a vontade de Deus, esse é meu irmão, e minha irmã, e minha mãe."
  },
  {
    "i": 28633,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 1,
    "t": "E OUTRA vez começou a ensinar junto do mar, e ajuntou-se a ele grande multidão, de sorte que ele entrou e assentou-se num barco, sobre o mar; e toda a multidão estava em terra junto do mar."
  },
  {
    "i": 28634,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 2,
    "t": "E ensinava-lhes muitas coisas por parábolas, e lhes dizia na sua doutrina:"
  },
  {
    "i": 28635,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 3,
    "t": "Ouvi: Eis que saiu o semeador a semear."
  },
  {
    "i": 28636,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 4,
    "t": "E aconteceu que semeando ele, uma parte da semente caiu junto do caminho, e vieram as aves do céu, e a comeram;"
  },
  {
    "i": 28637,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 5,
    "t": "E outra caiu sobre pedregais, onde não havia muita terra, e nasceu logo, porque não tinha terra profunda;"
  },
  {
    "i": 28638,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 6,
    "t": "Mas, saindo o sol, queimou-se; e, porque não tinha raiz, secou-se."
  },
  {
    "i": 28639,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 7,
    "t": "E outra caiu entre espinhos e, crescendo os espinhos, a sufocaram e não deu fruto."
  },
  {
    "i": 28640,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 8,
    "t": "E outra caiu em boa terra e deu fruto, que vingou e cresceu; e um produziu trinta, outro sessenta, e outro cem."
  },
  {
    "i": 28641,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 9,
    "t": "E disse-lhes: Quem tem ouvidos para ouvir, ouça."
  },
  {
    "i": 28642,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 10,
    "t": "E, quando se achou só, os que estavam junto dele com os doze interrogaram-no acerca da parábola."
  },
  {
    "i": 28643,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 11,
    "t": "E ele disse-lhes: A vós vos é dado saber os mistérios do reino de Deus, mas aos que estão de fora todas estas coisas se dizem por parábolas,"
  },
  {
    "i": 28644,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 12,
    "t": "Para que, vendo, vejam, e não percebam; e, ouvindo, ouçam, e não entendam; para que não se convertam, e lhes sejam perdoados os pecados."
  },
  {
    "i": 28645,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 13,
    "t": "E disse-lhes: Não percebeis esta parábola? Como, pois, entendereis todas as parábolas?"
  },
  {
    "i": 28646,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 14,
    "t": "O que semeia, semeia a palavra;"
  },
  {
    "i": 28647,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 15,
    "t": "E, os que estão junto do caminho são aqueles em quem a palavra é semeada; mas, tendo-a eles ouvido, vem logo Satanás e tira a palavra que foi semeada nos seus corações."
  },
  {
    "i": 28648,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 16,
    "t": "E da mesma forma os que recebem a semente sobre pedregais; os quais, ouvindo a palavra, logo com prazer a recebem;"
  },
  {
    "i": 28649,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 17,
    "t": "Mas não têm raiz em si mesmos, antes são temporãos; depois, sobrevindo tribulação ou perseguição, por causa da palavra, logo se escandalizam."
  },
  {
    "i": 28650,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 18,
    "t": "E outros são os que recebem a semente entre espinhos, os quais ouvem a palavra;"
  },
  {
    "i": 28651,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 19,
    "t": "Mas os cuidados deste mundo, e os enganos das riquezas e as ambições de outras coisas, entrando, sufocam a palavra, e fica infrutífera."
  },
  {
    "i": 28652,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 20,
    "t": "E os que recebem a semente em boa terra são os que ouvem a palavra e a recebem, e dão fruto, um a trinta, outro a sessenta, outro a cem, por um."
  },
  {
    "i": 28653,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 21,
    "t": "E disse-lhes: Vem porventura a candeia para se meter debaixo do alqueire, ou debaixo da cama? não vem antes para se colocar no velador?"
  },
  {
    "i": 28654,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 22,
    "t": "Porque nada há encoberto que não haja de ser manifesto; e nada se faz para ficar oculto, mas para ser descoberto."
  },
  {
    "i": 28655,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 23,
    "t": "Se alguém tem ouvidos para ouvir, ouça."
  },
  {
    "i": 28656,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 24,
    "t": "E disse-lhes: Atendei ao que ides ouvir. Com a medida com que medirdes vos medirão a vós, e ser-vos-á ainda acrescentada a vós que ouvis."
  },
  {
    "i": 28657,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 25,
    "t": "Porque ao que tem, ser-lhe-á dado; e, ao que não tem, até o que tem lhe será tirado."
  },
  {
    "i": 28658,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 26,
    "t": "E dizia: O reino de Deus é assim como se um homem lançasse semente à terra."
  },
  {
    "i": 28659,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 27,
    "t": "E dormisse, e se levantasse de noite ou de dia, e a semente brotasse e crescesse, não sabendo ele como."
  },
  {
    "i": 28660,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 28,
    "t": "Porque a terra por si mesma frutifica, primeiro a erva, depois a espiga, por último o grão cheio na espiga."
  },
  {
    "i": 28661,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 29,
    "t": "E, quando já o fruto se mostra, mete-se-lhe logo a foice, porque está chegada a ceifa."
  },
  {
    "i": 28662,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 30,
    "t": "E dizia: A que assemelharemos o reino de Deus? ou com que parábola o representaremos?"
  },
  {
    "i": 28663,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 31,
    "t": "É como um grão de mostarda, que, quando se semeia na terra, é a menor de todas as sementes que há na terra;"
  },
  {
    "i": 28664,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 32,
    "t": "Mas, tendo sido semeado, cresce; e faz-se a maior de todas as hortaliças, e cria grandes ramos, de tal maneira que as aves do céu podem aninhar-se debaixo da sua sombra."
  },
  {
    "i": 28665,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 33,
    "t": "E com muitas parábolas tais lhes dirigia a palavra, segundo o que podiam compreender."
  },
  {
    "i": 28666,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 34,
    "t": "E sem parábolas nunca lhes falava; porém, tudo declarava em particular aos seus discípulos."
  },
  {
    "i": 28667,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 35,
    "t": "E, naquele dia, sendo já tarde, disse-lhes: Passemos para o outro lado."
  },
  {
    "i": 28668,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 36,
    "t": "E eles, deixando a multidão, o levaram consigo, assim como estava, no barco; e havia também com ele outros barquinhos."
  },
  {
    "i": 28669,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 37,
    "t": "E levantou-se grande temporal de vento, e subiam as ondas por cima do barco, de maneira que já se enchia."
  },
  {
    "i": 28670,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 38,
    "t": "E ele estava na popa, dormindo sobre uma almofada, e despertaram-no, dizendo-lhe: Mestre, não se te dá que pereçamos?"
  },
  {
    "i": 28671,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 39,
    "t": "E ele, despertando, repreendeu o vento, e disse ao mar: Cala-te, aquieta-te. E o vento se aquietou, e houve grande bonança."
  },
  {
    "i": 28672,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 40,
    "t": "E disse-lhes: Por que sois tão tímidos? Ainda não tendes fé?"
  },
  {
    "i": 28673,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 41,
    "t": "E sentiram um grande temor, e diziam uns aos outros: Mas quem é este, que até o vento e o mar lhe obedecem?"
  },
  {
    "i": 28674,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 1,
    "t": "E CHEGARAM ao outro lado do mar, à província dos gadarenos."
  },
  {
    "i": 28675,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 2,
    "t": "E, saindo ele do barco, lhe saiu logo ao seu encontro, dos sepulcros, um homem com espírito imundo;"
  },
  {
    "i": 28676,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 3,
    "t": "O qual tinha a sua morada nos sepulcros, e nem ainda com cadeias o podia alguém prender;"
  },
  {
    "i": 28677,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 4,
    "t": "Porque, tendo sido muitas vezes preso com grilhões e cadeias, as cadeias foram por ele feitas em pedaços, e os grilhões em migalhas, e ninguém o podia amansar."
  },
  {
    "i": 28678,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 5,
    "t": "E andava sempre, de dia e de noite, clamando pelos montes, e pelos sepulcros, e ferindo-se com pedras."
  },
  {
    "i": 28679,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 6,
    "t": "E, quando viu Jesus ao longe, correu e adorou-o."
  },
  {
    "i": 28680,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 7,
    "t": "E, clamando com grande voz, disse: Que tenho eu contigo, Jesus, Filho do Deus Altíssimo? conjuro-te por Deus que não me atormentes."
  },
  {
    "i": 28681,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 8,
    "t": "(Porque lhe dizia: Sai deste homem, espírito imundo.)"
  },
  {
    "i": 28682,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 9,
    "t": "E perguntou-lhe: Qual é o teu nome? E lhe respondeu, dizendo: Legião é o meu nome, porque somos muitos."
  },
  {
    "i": 28683,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 10,
    "t": "E rogava-lhe muito que os não enviasse para fora daquela província."
  },
  {
    "i": 28684,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 11,
    "t": "E andava ali pastando no monte uma grande manada de porcos."
  },
  {
    "i": 28685,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 12,
    "t": "E todos aqueles demônios lhe rogaram, dizendo: Manda-nos para aqueles porcos, para que entremos neles."
  },
  {
    "i": 28686,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 13,
    "t": "E Jesus logo lho permitiu. E, saindo aqueles espíritos imundos, entraram nos porcos; e a manada se precipitou por um despenhadeiro no mar (eram quase dois mil), e afogaram-se no mar."
  },
  {
    "i": 28687,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 14,
    "t": "E os que apascentavam os porcos fugiram, e o anunciaram na cidade e nos campos; e saíram muitos a ver o que era aquilo que tinha acontecido."
  },
  {
    "i": 28688,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 15,
    "t": "E foram ter com Jesus, e viram o endemoninhado, o que tivera a legião, assentado, vestido e em perfeito juízo, e temeram."
  },
  {
    "i": 28689,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 16,
    "t": "E os que aquilo tinham visto contaram-lhes o que acontecera ao endemoninhado, e acerca dos porcos."
  },
  {
    "i": 28690,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 17,
    "t": "E começaram a rogar-lhe que saísse dos seus termos."
  },
  {
    "i": 28691,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 18,
    "t": "E, entrando ele no barco, rogava-lhe o que fora endemoninhado que o deixasse estar com ele."
  },
  {
    "i": 28692,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 19,
    "t": "Jesus, porém, não lho permitiu, mas disse-lhe: Vai para tua casa, para os teus, e anuncia-lhes quão grandes coisas o SENHOR te fez, e como teve misericórdia de ti."
  },
  {
    "i": 28693,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 20,
    "t": "E ele foi, e começou a anunciar em Decápolis quão grandes coisas Jesus lhe fizera; e todos se maravilharam."
  },
  {
    "i": 28694,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 21,
    "t": "E, passando Jesus outra vez num barco para o outro lado, ajuntou-se a ele uma grande multidão; e ele estava junto do mar."
  },
  {
    "i": 28695,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 22,
    "t": "E eis que chegou um dos principais da sinagoga, por nome Jairo, e, vendo-o, prostrou-se aos seus pés,"
  },
  {
    "i": 28696,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 23,
    "t": "E rogava-lhe muito, dizendo: Minha filha está moribunda; rogo-te que venhas e lhe imponhas as mãos, para que sare, e viva."
  },
  {
    "i": 28697,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 24,
    "t": "E foi com ele, e seguia-o uma grande multidão, que o apertava."
  },
  {
    "i": 28698,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 25,
    "t": "E certa mulher que, havia doze anos, tinha um fluxo de sangue,"
  },
  {
    "i": 28699,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 26,
    "t": "E que havia padecido muito com muitos médicos, e despendido tudo quanto tinha, nada lhe aproveitando isso, antes indo a pior;"
  }
]
