[
  {
    "i": 8100,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 19,
    "t": "Abneris kalbėjo Benjamino giminei, o po to nuvyko į Hebroną ir pranešė Dovydui visa, kas patiko Izraeliui ir visai Benjamino giminei."
  },
  {
    "i": 8101,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 20,
    "t": "Abneris, lydimas dvidešimties vyrų, atėjo pas Dovydą į Hebroną, ir Dovydas surengė Abneriui ir jo palydovams puotą."
  },
  {
    "i": 8102,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 21,
    "t": "Abneris tarė Dovydui: \"Aš eisiu ir subursiu visą Izraelį pas mano viešpatį karalių, kad sudarytų sandorą su tavimi ir kad tu karaliautum virš visko, ko trokšta tavo širdis.\" Dovydas išleido Abnerį, ir jis iškeliavo ramybėje."
  },
  {
    "i": 8103,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 22,
    "t": "Štai Dovydo tarnai ir Joabas grįžo iš žygio, parsinešdami didelį grobį. Abnerio jau nebebuvo su Dovydu Hebrone, nes Dovydas jį buvo išleidęs, ir jis buvo iškeliavęs ramybėje."
  },
  {
    "i": 8104,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 23,
    "t": "Kai Joabas ir visa jo palyda atvyko, jiems buvo pranešta, kad Abneris, Nero sūnus, buvo atėjęs pas karalių ir jis jį buvo išleidęs, ir jis buvo iškeliavęs ramybėje."
  },
  {
    "i": 8105,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 24,
    "t": "Tuomet Joabas atėjo pas karalių ir tarė: \"Ką tu padarei? Abneris buvo atėjęs pas tave, kodėl jį išleidai?"
  },
  {
    "i": 8106,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 25,
    "t": "Tu pažįsti Abnerį, Nero sūnų! Jis atėjo apgauti tavęs, išžvalgyti tavo išėjimus ir įėjimus bei sužinoti visa, ką tu darai."
  },
  {
    "i": 8107,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 26,
    "t": "Joabas išėjo nuo Dovydo ir pasiuntė pasiuntinius paskui Abnerį, kad jie jį sugrąžintų nuo Siro šulinio, Dovydui nežinant."
  },
  {
    "i": 8108,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 27,
    "t": "Abneriui grįžus į Hebroną, Joabas nuvedė jį į atskirą vietą prie vartų, apsimesdamas, kad nori su juo pasikalbėti slaptai, ir ten įdūrė jam į pilvą, už jo brolio Asahelio kraują."
  },
  {
    "i": 8109,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 28,
    "t": "Kai Dovydas vėliau tai išgirdo, tarė: \"Aš ir mano karalystė esame amžinai nekalti prieš Viešpatį dėl Abnerio, Nero sūnaus, kraujo."
  },
  {
    "i": 8110,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 29,
    "t": "Tepasiekia jis Joabo galvą ir visą jo tėvo šeimą! Tenebūna Joabo namuose nė vieno, sergančio išskyromis, raupsais, kuris laikytų verpstę, kuris pultų nuo kardo ar stokotų duonos!"
  },
  {
    "i": 8111,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 30,
    "t": "(Joabas ir jo brolis Abišajus nužudė Abnerį už tai, kad jis nužudė jų brolį Asahelį prie Gibeono.)"
  },
  {
    "i": 8112,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 31,
    "t": "Dovydas įsakė Joabui ir visai savo palydai: \"Perplėškite savo drabužius, apsivilkite ašutinėmis ir gedėkite Abnerio.\" Karalius Dovydas sekė paskui neštuvus."
  },
  {
    "i": 8113,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 32,
    "t": "Abneris buvo palaidotas Hebrone. Karalius garsiai verkė prie kapo, ir visa tauta taip pat verkė."
  },
  {
    "i": 8114,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 33,
    "t": "Karalius giedojo raudą dėl Abnerio: \"Ar Abneris turėjo mirti kaip kvailys?"
  },
  {
    "i": 8115,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 34,
    "t": "Tavo rankos nebuvo surištos, tavo kojos nebuvo sukaustytos grandinėmis. Tu buvai užpultas kaip piktadariai!\" Ir visa tauta dar labiau pravirko."
  },
  {
    "i": 8116,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 35,
    "t": "Visa tauta ragino Dovydą pavalgyti, dar kol buvo diena, bet Dovydas prisiekė: \"Tepadaro man Dievas viena ir teprideda dar, jei aš paragausiu duonos ar ko nors kito prieš saulei nusileidžiant."
  },
  {
    "i": 8117,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 36,
    "t": "Visa tauta tai pastebėjo ir buvo patenkinta, nes visa, ką karalius darė, tautai patiko."
  },
  {
    "i": 8118,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 37,
    "t": "Tą dieną visa tauta ir visas Izraelis suprato, kad karalius neturi nieko bendra su Abnerio, Nero sūnaus, mirtimi."
  },
  {
    "i": 8119,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 38,
    "t": "Karalius tarė savo tarnams: \"Ar nežinote, kad šiandien Izraelyje krito kunigaikštis ir didis žmogus?"
  },
  {
    "i": 8120,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 39,
    "t": "Aš esu silpnas, nors ir pateptasis karalius, o šie vyrai, Cerujos sūnūs, yra stipresni už mane. Viešpats teatsilygina piktadariui už jo piktadarybes!"
  },
  {
    "i": 8121,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 1,
    "t": "Kai Sauliaus sūnus išgirdo, kad Abneris mirė Hebrone, jam nusviro rankos, ir visas Izraelis buvo priblokštas."
  },
  {
    "i": 8122,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 2,
    "t": "Sauliaus sūnus turėjo du būrių vadus, vieno vardas Baanas, o kito – Rekabas. Jie buvo Rimono iš Beeroto sūnūs, Benjamino giminės, nes Beerotas taip pat buvo priskirtas Benjaminui."
  },
  {
    "i": 8123,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 3,
    "t": "Beerotiečiai pabėgo į Gitaimus, kur gyvena iki šios dienos kaip ateiviai."
  },
  {
    "i": 8124,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 4,
    "t": "Sauliaus sūnus Jonatanas turėjo sūnų, kuris buvo luošas abiem kojomis. Jam buvo penkeri metai, kai iš Jezreelio atėjo žinia apie Saulių ir Jonataną. Jo žindyvė jį paėmė ir pabėgo, bet skubėdama bėgti vaikas nukrito ir susižalojo. Jo vardas buvo Meribaalas."
  },
  {
    "i": 8125,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 5,
    "t": "Rimono iš Beeroto sūnūs Rekabas ir Baanas išėjo ir atvyko karščiausiu dienos metu į Išbaalo namus, kai jis ilsėjosi pietų miego."
  },
  {
    "i": 8126,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 6,
    "t": "Vartininkė, kuri valė kviečius, buvo užmigusi ir miegojo. Rekabas ir jo brolis Baanas įsmuko"
  },
  {
    "i": 8127,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 7,
    "t": "ir įėjo į namus, kur jis gulėjo ant lovos savo miegamajame. Jie smogė jam iki mirties ir nukirto galvą. Pasiėmę jo galvą, jie visą naktį keliavo Arabos keliu."
  },
  {
    "i": 8128,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 8,
    "t": "Jie atnešė Išbaalo galvą Dovydui į Hebroną ir tarė karaliui: \"Štai Išbaalo, Sauliaus sūnaus, tavo priešo, kuris kėsinosi į tavo gyvybę, galva. Viešpats šiandien suteikė mano viešpačiui karaliui kerštą Sauliui ir jo palikuonims."
  },
  {
    "i": 8129,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 9,
    "t": "Bet Dovydas tarė Rekabui ir jo broliui Baanui, Rimono iš Beeroto sūnums: \"Kaip gyvas Viešpats, kuris išgelbėjo mane iš visų bėdų,"
  },
  {
    "i": 8130,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 10,
    "t": "tą, kuris pranešė man apie Sauliaus mirtį, tikėdamasis atnešti gerą žinią, aš suėmiau ir nužudžiau Ciklage už jo gerą žinią!"
  },
  {
    "i": 8131,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 11,
    "t": "Kiek labiau, kai piktadariai nužudė nekaltą žmogų jo namuose, ant jo lovos! Ar neturėčiau pareikalauti iš jūsų atsakomybės už jo kraują ir pašalinti jus nuo žemės?"
  },
  {
    "i": 8132,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 12,
    "t": "Tuomet Dovydas įsakė jaunuoliams, ir jie juos nužudė. Jiems buvo nukirstos rankos ir kojos ir pakabintos prie Hebrono tvenkinio. Išbaalo galva buvo paimta ir palaidota Abnerio kape Hebrone."
  },
  {
    "i": 8133,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 1,
    "t": "Tuomet visos Izraelio giminės atėjo pas Dovydą į Hebroną ir tarė: \"Štai, mes esame tavo kaulai ir tavo kūnas."
  },
  {
    "i": 8134,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 2,
    "t": "Anksčiau, kai Saulius karaliavo virš mūsų, tu buvai tas, kuris vesdavo ir grąžindavo Izraelį, ir Viešpats tau tarė: 'Tu ganysi mano tautą Izraelį ir tu būsi Izraelio vadas.'"
  },
  {
    "i": 8135,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 3,
    "t": "Visi Izraelio seniūnai atėjo pas karalių į Hebroną, ir karalius Dovydas sudarė sandorą su jais Hebrone, Viešpaties akivaizdoje, ir jie patepė Dovydą karaliumi virš Izraelio."
  },
  {
    "i": 8136,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 4,
    "t": "Dovydui buvo trisdešimt metų, kai jis pradėjo karaliauti, ir karaliavo keturiasdešimt metų."
  },
  {
    "i": 8137,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 5,
    "t": "Hebrone jis karaliavo septynerius metus ir šešis mėnesius virš Judo. Jeruzalėje jis karaliavo trisdešimt trejus metus virš viso Izraelio ir Judo."
  },
  {
    "i": 8138,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 6,
    "t": "Dovydas su savo vyrais žygiavo į Jeruzalę prieš jebusiečius, kurie gyveno toje šalyje. Jie tarė Dovydui: \"Tu čia neįžengsi! Akli ir luoši tave atbaidys\" (tai reiškia, kad Dovydas čia neįžengs)."
  },
  {
    "i": 8139,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 7,
    "t": "Bet Dovydas užėmė Siono tvirtovę; tai yra Dovydo miestas."
  },
  {
    "i": 8140,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 8,
    "t": "Tą dieną Dovydas tarė: \"Kas tik sumuš jebusiečius ir įlips kanalu...\" Dovydui luošiai ir aklieji buvo nekenčiami (todėl sakoma: 'Aklas ir luošas neįžengs į šventyklą')."
  },
  {
    "i": 8141,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 9,
    "t": "Dovydas įsikūrė tvirtovėje ir pavadino ją Dovydo miestu. Dovydas pastatė sieną aplink ją, nuo Milo į vidų."
  },
  {
    "i": 8142,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 10,
    "t": "Dovydas vis augo ir Viešpats, Galybių Dievas, buvo su juo."
  },
  {
    "i": 8143,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 11,
    "t": "Tyro karalius Hiramas atsiuntė pasiuntinius pas Dovydą su kedro mediena, dailidėmis ir akmentašiais, kurie pastatė Dovydui namus."
  },
  {
    "i": 8144,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 12,
    "t": "Tuomet Dovydas suprato, kad Viešpats jį įtvirtino kaip karalių virš Izraelio ir kad jis išaukštino jo karalystę dėl savo tautos Izraelio."
  },
  {
    "i": 8145,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 13,
    "t": "Atvykęs iš Hebrono, Dovydas Jeruzalėje vedė suguloves ir žmonas, ir jam gimė sūnų ir dukterų."
  },
  {
    "i": 8146,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 14,
    "t": "Štai vardai vaikų, kurie jam gimė Jeruzalėje: Šammua, Šobabas, Natanas, Saliamonas,"
  },
  {
    "i": 8147,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 15,
    "t": "Jibharas, Elišua, Nefegas, Jafija,"
  },
  {
    "i": 8148,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 16,
    "t": "Elišama, Baaliada, Elifeletas."
  },
  {
    "i": 8149,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 17,
    "t": "Filistinams išgirdus, kad Dovydas buvo pateptas karaliumi virš Izraelio, jie visi pakilo jo suimti. Tai išgirdęs, Dovydas nusileido į tvirtovę."
  },
  {
    "i": 8150,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 18,
    "t": "Filistinai atvyko ir išsidėstė Refaimo slėnyje."
  },
  {
    "i": 8151,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 19,
    "t": "Tuomet Dovydas klausė Viešpaties: \"Ar turėčiau pulti filistinus? Ar atiduosi juos į mano rankas?\" Viešpats atsakė Dovydui: \"Pulk! Aš tikrai atiduosiu filistinus į tavo rankas."
  },
  {
    "i": 8152,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 20,
    "t": "Taigi Dovydas atvyko į Baal Peracimą, ir ten Dovydas juos nugalėjo. Jis tarė: \"Viešpats prasiveržė pro mano priešus kaip vanduo.\" Todėl ta vieta buvo pavadinta Baal Peracimu."
  },
  {
    "i": 8153,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 21,
    "t": "Jie paliko savo dievus ten, ir Dovydas su savo vyrais juos išsinešė."
  },
  {
    "i": 8154,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 22,
    "t": "Filistinai vėl pakilo ir išsidėstė Refaimo slėnyje."
  },
  {
    "i": 8155,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 23,
    "t": "Dovydas klausė Viešpaties, ir jis atsakė: \"Nepulk jų iš priekio, apeik juos iš užpakalio ir užpulk priešais šilkmedžius."
  },
  {
    "i": 8156,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 24,
    "t": "Kai išgirsi žingsnius šilkmedžių viršūnėse, tuomet skubėk, nes Viešpats išeis prieš tave, kad nugalėtų filistinų kariuomenę."
  },
  {
    "i": 8157,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 25,
    "t": "Dovydas padarė taip, kaip Viešpats jam įsakė, ir nugalėjo filistinus nuo Gibeono iki įėjimo į Gezerą."
  },
  {
    "i": 8158,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 1,
    "t": "Dovydas vėl surinko visus geriausius Izraelio vyrus, trisdešimt tūkstančių."
  },
  {
    "i": 8159,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 2,
    "t": "Išvykęs Dovydas su visa jį lydinčia kariuomene patraukė į Baala Judą, kad iš ten paimtų Dievo skrynią, kuri yra vadinama Viešpaties, Galybių valdovo, vardu, kuris sėdi ant cherubų."
  },
  {
    "i": 8160,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 3,
    "t": "Dievo skrynia buvo uždėta ant naujo vežimo ir išvežta iš Abinadabo namų, kurie yra ant kalvos. Uza ir Ahijas, Abinadabo sūnūs, vedė vežimą."
  },
  {
    "i": 8161,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 4,
    "t": "Uza ėjo šalia Dievo skrynios, o Ahijas ėjo priešais ją."
  },
  {
    "i": 8162,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 5,
    "t": "Dovydas ir visi Izraelio namai šoko prieš Viešpatį iš visų jėgų, giedodami lyromis, arfomis, būgnais, barškučiais ir cimbolais."
  },
  {
    "i": 8163,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 6,
    "t": "Atvykus prie Nakono kluono, Uza ištiesė ranką prie Dievo skrynios ir ją sulaikė, nes jaučiai buvo beverčiantys."
  },
  {
    "i": 8164,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 7,
    "t": "Tuomet Viešpaties rūstybė įsiplieskė prieš Uzą: Dievas jį smogė už šią kaltę, ir jis mirė ten, prie Dievo skrynios."
  },
  {
    "i": 8165,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 8,
    "t": "Dovydas supyko, kad Viešpats užsirūstino ant Uzos, ir ta vieta buvo pavadinta Perec Uza, ir ji tebėra tokia iki šiol."
  },
  {
    "i": 8166,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 9,
    "t": "Tą dieną Dovydas išsigando Viešpaties ir tarė: \"Kaip Viešpaties skrynia įžengs pas mane?"
  },
  {
    "i": 8167,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 10,
    "t": "Taigi Dovydas nenorėjo laikyti Viešpaties skrynios pas save Dovydo mieste ir nuvežė ją į Obed Edomo iš Gato namus."
  },
  {
    "i": 8168,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 11,
    "t": "Viešpaties skrynia išbuvo tris mėnesius Obed Edomo iš Gato namuose, ir Viešpats palaimino Obed Edomą ir visus jo namus."
  },
  {
    "i": 8169,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 12,
    "t": "Karaliui Dovydui buvo pranešta, kad Viešpats palaimino Obed Edomo namus ir visa, kas jam priklauso, dėl Dievo skrynios. Tuomet Dovydas išėjo ir dideliu džiaugsmu išvedė Dievo skrynią iš Obed Edomo namų į Dovydo miestą."
  },
  {
    "i": 8170,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 13,
    "t": "Kai Viešpaties skrynios nešėjai paėjo šešis žingsnius, jis paaukojo jautį ir nupenėtą veršį."
  },
  {
    "i": 8171,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 14,
    "t": "Dovydas šoko sukdamasis iš visų jėgų prieš Viešpatį, apsivilkęs drobiniu efodu."
  },
  {
    "i": 8172,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 15,
    "t": "Dovydas ir visi Izraelio namai nešė Viešpaties skrynią, šaukdami ir pūsdami ragus."
  },
  {
    "i": 8173,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 16,
    "t": "Kai Viešpaties skrynia įžengė į Dovydo miestą, Sauliaus duktė Michala žiūrėjo pro langą ir pamatė karalių Dovydą, šokinėjantį ir sukiojantįsi prieš Viešpatį, ir ji paniekino jį savo širdyje."
  },
  {
    "i": 8174,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 17,
    "t": "Viešpaties skrynia buvo įnešta ir padėta savo vietoje palapinėje, kurią Dovydas jai buvo pastatęs. Dovydas paaukojo aukas Viešpačiui ir bendravimo aukas."
  },
  {
    "i": 8175,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 18,
    "t": "Kai Dovydas baigė aukoti aukas ir bendravimo aukas, jis palaimino tautą Viešpaties, Galybių valdovo, vardu."
  },
  {
    "i": 8176,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 19,
    "t": "Jis išdalijo visai tautai, visai Izraelio miniai, vyrams ir moterims, kiekvienam po kepalą duonos, datulių masę ir razinų pyragą. Tuomet visi išėjo kiekvienas į savo namus."
  },
  {
    "i": 8177,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 20,
    "t": "Dovydui grįžtant palaiminti savo namiškius, Sauliaus duktė Michala išėjo jo pasitikti ir tarė: \"Kaip šiandien pasigerbė Izraelio karalius, apsinuogindamas šiandien savo tarnų tarnaičių akivaizdoje, kaip apsinuogintų niekingas žmogus!"
  },
  {
    "i": 8178,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 21,
    "t": "Bet Dovydas atsakė Michalai: \"Aš šokau prieš Viešpatį! Kaip gyvas Viešpats, kuris mane išsirinko vietoj tavo tėvo ir visų jo namų, kad paskirtų mane Izraelio, Viešpaties tautos, vadu, aš šoksiu prieš Viešpatį"
  },
  {
    "i": 8179,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 22,
    "t": "ir dar labiau sumenkinsiu save. Būsiu niekingas tavo akyse, bet aš būsiu gerbiamas tarnaičių, apie kurias tu kalbi."
  },
  {
    "i": 8180,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 23,
    "t": "Ir Mikal, Sauliaus duktė, neturėjo vaikų iki savo mirties dienos."
  },
  {
    "i": 8181,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 1,
    "t": "Kai karalius įsikūrė savo namuose, ir Viešpats atleido jam nuo visų priešų aplinkui,"
  },
  {
    "i": 8182,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 2,
    "t": "karalius tarė pranašui Natanui: \"Štai, aš gyvenu kedro namuose, o Dievo arka stovi palapinėje!"
  },
  {
    "i": 8183,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 3,
    "t": "Natanas atsakė karaliui: \"Eik ir daryk visa, kas tavo širdyje, nes Viešpats yra su tavimi."
  },
  {
    "i": 8184,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 4,
    "t": "Tačiau tą pačią naktį Viešpaties žodis pasiekė Nataną tokiais žodžiais:"
  },
  {
    "i": 8185,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 5,
    "t": "\"Eik ir sakyk mano tarnui Dovydui: taip kalba Viešpats. Ar tu man pastatysi namus, kad aš juose gyvenčiau?"
  },
  {
    "i": 8186,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 6,
    "t": "Aš niekada negyvenau namuose nuo tos dienos, kai išvedžiau Izraelio vaikus iš Egipto iki šios dienos, bet keliavau palapinėje ir pastogėje."
  },
  {
    "i": 8187,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 7,
    "t": "Per visą laiką, kai keliavau su visais Izraelio vaikais, ar esu sakęs bent vienam Izraelio teisėjui, kurį paskyriau savo tautos Izraelio ganytoju: kodėl nepastatote man kedro namų?"
  },
  {
    "i": 8188,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 8,
    "t": "Dabar štai ką pasakysi mano tarnui Dovydui: taip kalba Viešpats Sabaotas. Aš paėmiau tave iš ganyklos, nuo avių, kad būtum mano tautos Izraelio vadas."
  },
  {
    "i": 8189,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 9,
    "t": "Aš buvau su tavimi visur, kur tik ėjai; aš sunaikinau prieš tave visus tavo priešus. Aš duosiu tau didį vardą, kaip didžiausiųjų žemėje vardą."
  },
  {
    "i": 8190,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 10,
    "t": "Aš paskirsiu vietą savo tautai Izraeliui, pasodinsiu ją ten, ji pasiliks toje vietoje, ji nebebus blaškoma ir nedorėliai nebetęsia jos engti kaip anksčiau,"
  },
  {
    "i": 8191,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 11,
    "t": "nuo to laiko, kai paskyriau teisėjus savo tautai Izraeliui; aš atleisiu tave nuo visų tavo priešų. Viešpats tau skelbia, kad jis pastatys tau namus."
  },
  {
    "i": 8192,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 12,
    "t": "Ir kai tavo dienos bus įvykdytos ir tu atgulsi su savo tėvais, aš išlaikysiu po tavęs tavo įsčių palikuonis (ir aš sustiprinsiu jo karalystę."
  },
  {
    "i": 8193,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 13,
    "t": "Jis pastatys namus mano vardui) ir aš sustiprinsiu jo karališkąjį sostą amžiams."
  },
  {
    "i": 8194,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 14,
    "t": "Aš jam būsiu tėvas, o jis man bus sūnus: jei jis darys blogį, aš jį bausiu žmogaus lazda ir smūgiais, kuriuos duoda žmonės."
  },
  {
    "i": 8195,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 15,
    "t": "Bet mano malonė jam nebus atimta, kaip aš atėmiau ją iš Sauliaus, kurį atitraukiau nuo tavęs."
  },
  {
    "i": 8196,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 16,
    "t": "Tavo namai ir tavo karalystė išliks amžinai prieš mane, tavo sostas bus sustiprintas amžinai."
  },
  {
    "i": 8197,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 17,
    "t": "Natanas perdavė Dovydui visus šiuos žodžius ir visą šį apreiškimą."
  },
  {
    "i": 8198,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 18,
    "t": "Tada karalius Dovydas įėjo ir atsisėdo prieš Viešpatį, ir tarė: \"Kas aš esu, Viešpatie Dieve, ir kokie mano namai, kad tu mane atvedei iki ten?"
  },
  {
    "i": 8199,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 19,
    "t": "Bet tai dar per mažai tavo akimis, Viešpatie Dieve, ir tu taip pat išpleti savo pažadus savo tarnui ateities laikams. Toks yra žmogaus likimas, Viešpatie Dieve."
  }
]
