[
  {
    "i": 19600,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 1,
    "t": "Cuvântul care a venit la Ieremia cu privire la tot poporul lui Iuda, în anul al patrulea al lui Ioiachim, fiul lui Iosia, regele lui Iuda (acesta era primul an al lui Nabucodonosor, regele Babilonului)."
  },
  {
    "i": 19601,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 2,
    "t": "Proorocul Ieremia l-a rostit înaintea întregului popor al lui Iuda și a tuturor locuitorilor Ierusalimului."
  },
  {
    "i": 19602,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 3,
    "t": "Din anul al treisprezecelea al lui Iosia, fiul lui Amon, regele lui Iuda, până în ziua aceasta, iată douăzeci și trei de ani, cuvântul Domnului a venit la mine și fără încetare v-am vorbit, dar voi n-ați ascultat."
  },
  {
    "i": 19603,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 4,
    "t": "Mai mult, Domnul, fără încetare, v-a trimis pe toți slujitorii Săi, proorocii, dar voi n-ați ascultat, nici n-ați plecat urechea ca să auziți."
  },
  {
    "i": 19604,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 5,
    "t": "Acesta era cuvântul: Întoarceți-vă dar, fiecare de la calea voastră cea rea și de la perversitatea faptelor voastre; atunci veți locui pe pământul pe care Domnul vi l-a dat vouă și părinților voștri, din veșnicie în veșnicie."
  },
  {
    "i": 19605,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 6,
    "t": "Și nu mergeți după alți dumnezei ca să le slujiți și să vă prosternați înaintea lor; nu Mă provocați la mânie prin lucrările mâinilor voastre, și atunci nu vă voi face nici un rău."
  },
  {
    "i": 19606,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 7,
    "t": "Dar voi nu M-ați ascultat, zice Domnul, astfel încât M-ați provocat la mânie prin lucrările mâinilor voastre, spre nenorocirea voastră."
  },
  {
    "i": 19607,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 8,
    "t": "De aceea, așa vorbește Domnul Savaot: Deoarece n-ați ascultat cuvintele Mele,"
  },
  {
    "i": 19608,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 9,
    "t": "iată, voi trimite să caute toate familiile din Nord, zice Domnul, pe lângă Nabucodonosor, regele Babilonului, slujitorul Meu, și-i voi aduce împotriva acestei țări și împotriva locuitorilor ei și împotriva tuturor acestor neamuri de jur împrejur; îi voi lovi cu blestem și voi face din ei un obiect de stupoare, o batjocură, niște ruine pentru totdeauna."
  },
  {
    "i": 19609,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 10,
    "t": "Voi face să dispară dintre ei strigătele de bucurie și de veselie, glasurile mirelui și ale miresei, zgomotul celor două pietre de moară și lumina lămpii."
  },
  {
    "i": 19610,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 11,
    "t": "Toată țara aceasta va fi redusă la ruine și la pustiire, și aceste neamuri vor fi aservite regelui Babilonului timp de șaptezeci de ani."
  },
  {
    "i": 19611,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 12,
    "t": "Dar când vor fi împliniți cei șaptezeci de ani, voi cerceta pe regele Babilonului și acest neam, zice Domnul, din cauza crimei lor, precum și țara Caldeenilor, ca să fac din ea o pustiire veșnică."
  },
  {
    "i": 19612,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 13,
    "t": "Voi face să se împlinească împotriva acestei țări toate cuvintele pe care le-am rostit împotriva ei, tot ceea ce este scris în această carte. Ceea ce a proorocit Ieremia împotriva tuturor neamurilor."
  },
  {
    "i": 19613,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 14,
    "t": "Căci și ele vor fi aservite unor neamuri puternice și unor regi mari, și le voi răsplăti după faptele lor și după lucrarea mâinilor lor."
  },
  {
    "i": 19614,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 15,
    "t": "Căci așa mi-a vorbit Domnul, Dumnezeul lui Israel: Ia din mâna Mea acest potir cu vinul mâniei și dă-l să-l bea tuturor neamurilor către care te voi trimite;"
  },
  {
    "i": 19615,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 16,
    "t": "vor bea, se vor clătina și vor înnebuni din cauza sabiei pe care o voi trimite în mijlocul lor."
  },
  {
    "i": 19616,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 17,
    "t": "Am luat potirul din mâna Domnului și l-am dat să-l bea tuturor neamurilor către care Domnul mă trimisese:"
  },
  {
    "i": 19617,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 18,
    "t": "Ierusalimul și cetățile lui Iuda, regii lui și prinții lui, ca să fac din ele o ruină, un obiect de stupoare, o batjocură și un blestem, ca în ziua de astăzi."
  },
  {
    "i": 19618,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 19,
    "t": "Pe Faraon, regele Egiptului, cu slujitorii săi, cu prinții săi și cu tot poporul său,"
  },
  {
    "i": 19619,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 20,
    "t": "precum și tot amestecul de străini (toți regii țării Uț); toți regii țării Filistenilor, Așkelon, Gaza, Eqron și ceea ce mai rămâne din Așdod;"
  },
  {
    "i": 19620,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 21,
    "t": "Edom, Moab și fiii lui Amon;"
  },
  {
    "i": 19621,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 22,
    "t": "Toți regii Tirului, toți regii Sidonului, regii insulei care este dincolo de mare;"
  },
  {
    "i": 19622,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 23,
    "t": "Dedan, Tema, Buz, toți oamenii cu tâmplele rase,"
  },
  {
    "i": 19623,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 24,
    "t": "toți regii Arabiei (și toți regii amestecului de străini) care locuiesc în deșert."
  },
  {
    "i": 19624,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 25,
    "t": "(Toți regii lui Zimri), toți regii lui Elam și toți regii Mediei;"
  },
  {
    "i": 19625,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 26,
    "t": "toți regii din Nord, apropiați sau îndepărtați, unul după altul, și toate regatele care sunt pe pământ. (Cât despre regele lui Șeșac, el va bea după ei.)"
  },
  {
    "i": 19626,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 27,
    "t": "Să le spui: Așa vorbește Domnul Savaot, Dumnezeul lui Israel: Beți! Îmbătați-vă! Vărsați! Cădeți fără să vă puteți ridica, înaintea sabiei pe care o voi trimite în mijlocul vostru."
  },
  {
    "i": 19627,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 28,
    "t": "Dacă vreodată vor refuza să primească din mâna ta potirul ca să bea, să le spui: Așa vorbește Domnul Savaot. Veți bea!"
  },
  {
    "i": 19628,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 29,
    "t": "Căci iată: prin cetatea care poartă Numele Meu inaugurez nenorocirea, și voi ați fi cruțați? Nu! Nu veți fi cruțați, căci chem Eu Însumi sabia împotriva tuturor locuitorilor pământului, zice Domnul Savaot."
  },
  {
    "i": 19629,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 30,
    "t": "Și tu le vei vesti toate aceste cuvinte, le vei spune: Domnul răcnește de sus, din locuința Sa sfântă Își ridică glasul, răcnește cu vigoare împotriva pământului Său, scoate strigătul celor ce calcă în teasc împotriva tuturor locuitorilor pământului."
  },
  {
    "i": 19630,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 31,
    "t": "Tumultul ajunge până la capătul pământului. Căci Domnul deschide procesul neamurilor, instituie judecata oricărei făpturi; pe cei nelegiuiți îi dă sabiei, zice Domnul."
  },
  {
    "i": 19631,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 32,
    "t": "Așa vorbește Domnul Savaot. Iată, nenorocirea se întinde din neam în neam, o mare furtună se ridică de la marginile pământului."
  },
  {
    "i": 19632,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 33,
    "t": "Vor fi victime ale Domnului în ziua aceea, dintr-un capăt al pământului până în celălalt; nu vor fi plânși, nu vor fi adunați, nu vor fi îngropați. Vor rămâne pe pământ ca gunoiul."
  },
  {
    "i": 19633,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 34,
    "t": "Urlați, păstori, strigați, tăvăliți-vă pe pământ, căpetenii ale turmei, căci zilele voastre sunt aproape pentru măcel și pentru risipirea voastră, veți cădea ca un vas de preț."
  },
  {
    "i": 19634,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 35,
    "t": "Nu mai este refugiu pentru păstori, nici scăpare pentru căpeteniile turmei."
  },
  {
    "i": 19635,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 36,
    "t": "Strigăt al păstorilor, urlet al căpeteniilor turmei! Căci Domnul a devastat pământul lor de pășunat,"
  },
  {
    "i": 19636,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 37,
    "t": "pășunile pașnice sunt reduse la tăcere din cauza mâniei aprinse a Domnului!"
  },
  {
    "i": 19637,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 38,
    "t": "Leul a părăsit vizuina sa și țara lor a devenit un obiect de stupoare, din cauza ardorii devastatoare, din cauza ardorii mâniei Sale."
  },
  {
    "i": 19638,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 1,
    "t": "La începutul domniei lui Ioiachim, fiul lui Iosia, regele lui Iuda, acest cuvânt a venit la Ieremia de la Domnul:"
  },
  {
    "i": 19639,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 2,
    "t": "Așa vorbește Domnul. Stai în curtea Templului Domnului. Împotriva tuturor celor din cetățile care vin să se prosterneze în Templul Domnului, să spui toate cuvintele pe care ți-am poruncit să le spui; nu mai tăia nici un cuvânt."
  },
  {
    "i": 19640,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 3,
    "t": "Poate că vor asculta și se vor întoarce fiecare de la calea sa perversă: atunci Mă voi căi de nenorocirea pe care o meditez împotriva lor pentru perversitatea faptelor lor."
  },
  {
    "i": 19641,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 4,
    "t": "Să le spui: Așa vorbește Domnul. Dacă nu Mă ascultați ca să urmați Legea Mea pe care am așezat-o înaintea voastră,"
  },
  {
    "i": 19642,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 5,
    "t": "ca să fiți atenți la cuvintele slujitorilor Mei, proorocii, pe care vi-i trimit fără încetare, dar pe care nu i-ați ascultat,"
  },
  {
    "i": 19643,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 6,
    "t": "voi trata acest Templu ca pe Silo și voi face din această cetate un blestem pentru toate neamurile pământului."
  },
  {
    "i": 19644,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 7,
    "t": "Preoții, proorocii și tot poporul l-au auzit pe Ieremia rostind aceste cuvinte în Templul Domnului."
  },
  {
    "i": 19645,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 8,
    "t": "Și când Ieremia a terminat de rostit tot ceea ce Domnul îi poruncise să spună întregului popor, preoții, proorocii și tot poporul au pus mâna pe el, spunând: Vei muri!"
  },
  {
    "i": 19646,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 9,
    "t": "De ce ai făcut în Numele Domnului această profeție: Templul acesta va deveni ca Silo și cetatea aceasta va fi o ruină, nelocuită? Și tot poporul s-a adunat în jurul lui Ieremia la Templul Domnului."
  },
  {
    "i": 19647,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 10,
    "t": "Aflând aceste evenimente, prinții lui Iuda s-au suit de la palatul regal la Templul Domnului și au șezut la intrarea porții Noi a Templului Domnului."
  },
  {
    "i": 19648,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 11,
    "t": "Atunci preoții și proorocii au spus prinților și întregului popor: Omul acesta merită moartea, căci a proorocit împotriva acestei cetăți, așa cum ați auzit cu urechile voastre!"
  },
  {
    "i": 19649,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 12,
    "t": "Dar Ieremia a răspuns tuturor prinților și întregului popor: Domnul este Cel Care m-a trimis să proorocesc împotriva Templului și împotriva acestei cetăți, rostind toate cuvintele pe care le-ați auzit."
  },
  {
    "i": 19650,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 13,
    "t": "Acum dar, îmbunătățiți-vă căile și faptele, fiți atenți la chemarea Domnului, Dumnezeul vostru; atunci El Se va căi de nenorocirea pe care a rostit-o împotriva voastră."
  },
  {
    "i": 19651,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 14,
    "t": "Cât despre mine, iată-mă în mâinile voastre. Faceți cu mine ceea ce vi se pare bun și drept."
  },
  {
    "i": 19652,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 15,
    "t": "Dar să știți bine că dacă Mă dați la moarte, veți pune sânge nevinovat peste voi, peste această cetate și peste locuitorii ei. Căci Domnul M-a trimis cu adevărat la voi, ca să rostesc la urechile voastre toate aceste cuvinte."
  },
  {
    "i": 19653,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 16,
    "t": "Atunci prinții și întregul popor au spus preoților și proorocilor: Omul acesta nu merită moartea, de vreme ce ne-a vorbit în Numele Domnului, Dumnezeul nostru."
  },
  {
    "i": 19654,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 17,
    "t": "Și câțiva dintre bătrânii țării s-au ridicat ca să spună întregului popor adunat:"
  },
  {
    "i": 19655,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 18,
    "t": "Mihea din Moreșet, care proorocea pe vremea lui Ezechia, regele lui Iuda, a spus întregului popor al lui Iuda: Așa vorbește Domnul Savaot: Sionul va fi un ogor arat, Ierusalimul o grămadă de pietre și muntele Templului o înălțime împădurită!"
  },
  {
    "i": 19656,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 19,
    "t": "Oare pentru aceasta Ezechia, regele lui Iuda, și tot Iuda l-au dat la moarte? Nu s-au temut mai degrabă de Domnul și nu L-au implorat, astfel încât Domnul S-a căit de nenorocirea pe care o rostise împotriva lor? Iar noi ne-am încărca cu o crimă atât de mare!"
  },
  {
    "i": 19657,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 20,
    "t": "A mai fost un om care proorocea în Numele Domnului; era Uriiahu, fiul lui Șemaiahu, originar din Chiriat-Iearim. El a proorocit împotriva acestei cetăți și a acestei țări în aceiași termeni ca Ieremia."
  },
  {
    "i": 19658,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 21,
    "t": "Atunci regele Ioiachim, cu toți ofițerii și prinții săi, auzind cuvintele lui, a căutat să-l dea la moarte. La această veste, Uriiahu s-a temut, a luat-o la fugă și a ajuns în Egipt."
  },
  {
    "i": 19659,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 22,
    "t": "Dar regele Ioiachim l-a trimis în Egipt pe Elnatan, fiul lui Acbor, însoțit de câțiva oameni."
  },
  {
    "i": 19660,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 23,
    "t": "Ei l-au scos pe Uriiahu din Egipt și l-au adus la regele Ioiachim care l-a lovit cu sabia și a făcut să-i fie aruncat cadavrul printre mormintele oamenilor din popor."
  },
  {
    "i": 19661,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 24,
    "t": "Ieremia, el, a fost protejat de Ahiqam, fiul lui Șafan, astfel încât nu a căzut în mâinile poporului ca să fie dat la moarte."
  },
  {
    "i": 19662,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 1,
    "t": "(La începutul domniei lui Zedechia, fiul lui Iosia, regele lui Iuda, acest cuvânt a venit la Ieremia de la Domnul.)"
  },
  {
    "i": 19663,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 2,
    "t": "Domnul mi-a vorbit astfel: Fă-ți niște funii și un jug și pune-le pe grumazul tău."
  },
  {
    "i": 19664,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 3,
    "t": "Apoi trimite-le regelui Edomului, regelui Moabului, regelui Amoniților, regelui Tirului și regelui Sidonului, prin intermediul trimișilor lor care au venit la Ierusalim la Zedechia, regele lui Iuda."
  },
  {
    "i": 19665,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 4,
    "t": "Însărcinează-i pentru stăpânii lor cu această misiune: Așa vorbește Domnul Savaot, Dumnezeul lui Israel. Spuneți deci astfel stăpânilor voștri:"
  },
  {
    "i": 19666,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 5,
    "t": "Eu sunt Cel Care am făcut, prin puterea Mea cea mare și prin brațul Meu întins, pământul, omul și animalele care sunt pe pământ; și le dau cui Îmi place."
  },
  {
    "i": 19667,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 6,
    "t": "Ori, în prezent, am dat toate aceste țări în mâinile lui Nabucodonosor, regele Babilonului, slujitorul Meu; am pus în slujba lui chiar și animalele câmpului."
  },
  {
    "i": 19668,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 7,
    "t": "Toate neamurile îl vor sluji, precum și pe fiul său și pe nepotul său până când va veni și timpul marcat pentru țara lui; atunci neamuri puternice și regi mari îl vor aservi."
  },
  {
    "i": 19669,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 8,
    "t": "Neamul sau regatul care nu va sluji lui Nabucodonosor, regele Babilonului, și nu-și va oferi grumazul jugului regelui Babilonului, pe acesta îl voi cerceta cu sabia, cu foametea și cu ciuma, zice Domnul, până când îl voi termina prin mâna lui."
  },
  {
    "i": 19670,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 9,
    "t": "Iar voi, nu ascultați pe proorocii voștri, pe ghicitori, pe visători, pe vrăjitori și pe magicienii voștri care vă spun: Nu veți fi aserviți regelui Babilonului!"
  },
  {
    "i": 19671,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 10,
    "t": "Este minciuna pe care v-o proorocesc; rezultatul este că vă vor face să fiți alungați de pe pământul vostru, că vă voi izgoni și veți pieri."
  },
  {
    "i": 19672,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 11,
    "t": "Dar neamului care își va oferi grumazul jugului regelui Babilonului și se va pune în slujba lui, îi voi acorda odihnă pe pământul său, zice Domnul, îl va cultiva și va rămâne acolo."
  },
  {
    "i": 19673,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 12,
    "t": "Iar lui Zedechia, regele lui Iuda, i-am vorbit exact în același fel; i-am spus: Oferiți-vă grumazurile jugului regelui Babilonului; slujiți-l, precum și pe poporul său, și veți trăi."
  },
  {
    "i": 19674,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 13,
    "t": "(De ce țineți să muriți, tu și poporul tău, prin sabie, prin foamete și prin ciumă, așa cum Domnul a amenințat neamul care nu va sluji regelui Babilonului?)"
  },
  {
    "i": 19675,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 14,
    "t": "Și nu ascultați cuvintele pe care vi le spun proorocii: Nu veți fi aserviți regelui Babilonului. Este minciuna pe care v-o proorocesc."
  },
  {
    "i": 19676,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 15,
    "t": "Căci nu i-am trimis Eu, zice Domnul, este minciuna pe care v-o proorocesc în Numele Meu. Rezultatul este că vă voi izgoni și veți pieri, voi și proorocii care vă proorocesc."
  },
  {
    "i": 19677,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 16,
    "t": "Iar preoților și întregului popor le-am vorbit în acești termeni: Așa vorbește Domnul. Nu ascultați cuvintele proorocilor voștri care vă proorocesc astfel: Iată, ustensilele Templului Domnului vor fi aduse înapoi curând și repede din Babilon; este minciuna pe care v-o proorocesc."
  },
  {
    "i": 19678,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 17,
    "t": "(Nu-i ascultați. Slujiți pe regele Babilonului și veți trăi. De ce ar deveni cetatea aceasta o ruină?)"
  },
  {
    "i": 19679,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 18,
    "t": "Dacă sunt prooroci, dacă au cu ei cuvântul Domnului, să mijlocească pe lângă Domnul Savaot ca să nu se mai ducă la Babilon ceea ce rămâne din ustensile în Templul Domnului, în palatul regal al lui Iuda și în Ierusalim!"
  },
  {
    "i": 19680,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 19,
    "t": "Căci astfel grăiește Domnul despre (stâlpi, despre mare, despre baze și) despre celelalte vase rămase în cetatea aceasta,"
  },
  {
    "i": 19681,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 20,
    "t": "pe care nu le-a luat Nabucodonosor, regele Babilonului, când a dus în robie din Ierusalim în Babilon pe Ieconia, fiul lui Ioiachim, regele lui Iuda (împreună cu toți fruntașii lui Iuda și ai Ierusalimului)."
  },
  {
    "i": 19682,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 21,
    "t": "Da, astfel grăiește Domnul Sabaot, Dumnezeul lui Israel, despre vasele care au mai rămas în Templul Domnului, în palatul regal al lui Iuda și în Ierusalim:"
  },
  {
    "i": 19683,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 22,
    "t": "Vor fi duse în Babilon (unde vor rămâne până în ziua când le voi cerceta), zice Domnul. (Atunci le voi aduce înapoi și le voi pune iarăși în locul acesta!)"
  },
  {
    "i": 19684,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 1,
    "t": "În același an, la începutul domniei lui Zedechia, regele lui Iuda, în anul al patrulea, în luna a cincea, profetul Hanania, fiul lui Azur, din Gabaon, a vorbit astfel lui Ieremia în Templul Domnului, înaintea preoților și a întregului popor:"
  },
  {
    "i": 19685,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 2,
    "t": "\"Astfel grăiește Domnul Sabaot, Dumnezeul lui Israel: Am sfărâmat jugul regelui Babilonului!"
  },
  {
    "i": 19686,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 3,
    "t": "Peste încă doi ani, voi aduce înapoi în locul acesta toate vasele Templului Domnului, pe care le-a luat Nabucodonosor, regele Babilonului, din locul acesta ca să le ducă în Babilon."
  },
  {
    "i": 19687,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 4,
    "t": "De asemenea, pe Ieconia, fiul lui Ioiachim, regele lui Iuda, împreună cu toți deportații lui Iuda, care s-au dus în Babilon, îi voi aduce înapoi aici, zice Domnul, căci voi sfărâma jugul regelui Babilonului!"
  },
  {
    "i": 19688,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 5,
    "t": "Atunci profetul Ieremia a răspuns profetului Hanania, înaintea preoților și a întregului popor prezenți în Templul Domnului."
  },
  {
    "i": 19689,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 6,
    "t": "Profetul Ieremia a zis: \"Amin! Așa să facă Domnul! Să împlinească El cuvintele pe care le-ai proorocit și să aducă înapoi din Babilon toate vasele Templului Domnului, precum și pe toți deportații!"
  },
  {
    "i": 19690,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 7,
    "t": "Însă ascultă bine cuvântul pe care îl voi spune la urechile tale și la urechile întregului popor:"
  },
  {
    "i": 19691,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 8,
    "t": "Profeții care au fost înaintea mea și înaintea ta, cu mult timp în urmă, au proorocit, pentru multe țări și pentru regate mari, război, nenorocire și ciumă;"
  },
  {
    "i": 19692,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 9,
    "t": "pe profetul care proorocește pacea, abia când se împlinește cuvântul lui se recunoaște că a fost trimis de Domnul cu adevărat!"
  },
  {
    "i": 19693,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 10,
    "t": "Atunci profetul Hanania a luat jugul de pe grumazul profetului Ieremia și l-a sfărâmat."
  },
  {
    "i": 19694,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 11,
    "t": "Și Hanania a zis, înaintea întregului popor: \"Astfel grăiește Domnul: Așa voi sfărâma peste doi ani jugul lui Nabucodonosor, regele Babilonului, de pe grumazul tuturor națiunilor.\" Și profetul Ieremia a plecat."
  },
  {
    "i": 19695,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 12,
    "t": "Dar după ce profetul Hanania a sfărâmat jugul pe care îl luase de pe grumazul profetului Ieremia, cuvântul Domnului a fost adresat lui Ieremia:"
  },
  {
    "i": 19696,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 13,
    "t": "\"Du-te și spune-i lui Hanania: Astfel grăiește Domnul: Tu sfărâmi juguri de lemn? Ei bine! Le vei înlocui cu juguri de fier!"
  },
  {
    "i": 19697,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 14,
    "t": "Căci astfel grăiește Domnul Sabaot, Dumnezeul lui Israel: Un jug de fier pun pe grumazul tuturor acestor națiuni, ca să le aservez lui Nabucodonosor, regele Babilonului. (Îi vor fi aservite și i-am dat chiar și fiarele câmpului!)"
  },
  {
    "i": 19698,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 15,
    "t": "Și profetul Ieremia i-a zis profetului Hanania: \"Ascultă bine, Hanania: Domnul nu te-a trimis, ci tu ai făcut ca acest popor să se încreadă în minciună."
  },
  {
    "i": 19699,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 16,
    "t": "De aceea, astfel grăiește Domnul: Iată că te izgonesc de pe fața pământului: în anul acesta vei muri (căci ai predicat răzvrătire împotriva Domnului)."
  }
]
