[
  {
    "i": 30700,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 10,
    "t": "E, endireitando-se Jesus, e não vendo ninguém mais do que a mulher, disse-lhe: Mulher, onde estão aqueles teus acusadores? Ninguém te condenou?"
  },
  {
    "i": 30701,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 11,
    "t": "E ela disse: Ninguém, Senhor. E disse-lhe Jesus: Nem eu também te condeno; vai-te, e não peques mais."
  },
  {
    "i": 30702,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 12,
    "t": "Falou-lhes, pois, Jesus outra vez, dizendo: Eu sou a luz do mundo; quem me segue não andará em trevas, mas terá a luz da vida."
  },
  {
    "i": 30703,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 13,
    "t": "Disseram-lhe, pois, os fariseus: Tu testificas de ti mesmo; o teu testemunho não é verdadeiro."
  },
  {
    "i": 30704,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 14,
    "t": "Respondeu Jesus, e disse-lhes: Ainda que eu testifico de mim mesmo, o meu testemunho é verdadeiro, porque sei de onde vim, e para onde vou; mas vós não sabeis de onde venho, nem para onde vou."
  },
  {
    "i": 30705,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 15,
    "t": "Vós julgais segundo a carne; eu a ninguém julgo."
  },
  {
    "i": 30706,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 16,
    "t": "E, se na verdade julgo, o meu juízo é verdadeiro, porque não sou eu só, mas eu e o Pai que me enviou."
  },
  {
    "i": 30707,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 17,
    "t": "E na vossa lei está também escrito que o testemunho de dois homens é verdadeiro."
  },
  {
    "i": 30708,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 18,
    "t": "Eu sou o que testifico de mim mesmo, e de mim testifica também o Pai que me enviou."
  },
  {
    "i": 30709,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 19,
    "t": "Disseram-lhe, pois: Onde está teu Pai? Jesus respondeu: Não me conheceis a mim, nem a meu Pai; se vós me conhecêsseis a mim, também conheceríeis a meu Pai."
  },
  {
    "i": 30710,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 20,
    "t": "Estas palavras disse Jesus no lugar do tesouro, ensinando no templo, e ninguém o prendeu, porque ainda não era chegada a sua hora."
  },
  {
    "i": 30711,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 21,
    "t": "Disse-lhes, pois, Jesus outra vez: Eu retiro-me, e buscar-me-eis, e morrereis no vosso pecado. Para onde eu vou, não podeis vós vir."
  },
  {
    "i": 30712,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 22,
    "t": "Diziam, pois, os judeus: Porventura quererá matar-se a si mesmo, pois diz: Para onde eu vou não podeis vir?"
  },
  {
    "i": 30713,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 23,
    "t": "E dizia-lhes: Vós sois de baixo, eu sou de cima; vós sois deste mundo, eu não sou deste mundo."
  },
  {
    "i": 30714,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 24,
    "t": "Por isso vos disse que morrereis em vossos pecados, porque se não crerdes que eu sou, morrereis em vossos pecados."
  },
  {
    "i": 30715,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 25,
    "t": "Disseram-lhe, pois: Quem és tu? Jesus lhes disse: Isso mesmo que já desde o princípio vos disse."
  },
  {
    "i": 30716,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 26,
    "t": "Muito tenho que dizer e julgar de vós, mas aquele que me enviou é verdadeiro; e o que dele tenho ouvido, isso falo ao mundo."
  },
  {
    "i": 30717,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 27,
    "t": "Mas não entenderam que ele lhes falava do Pai."
  },
  {
    "i": 30718,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 28,
    "t": "Disse-lhes, pois, Jesus: Quando levantardes o Filho do homem, então conhecereis quem eu sou, e que nada faço por mim mesmo; mas falo como meu Pai me ensinou."
  },
  {
    "i": 30719,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 29,
    "t": "E aquele que me enviou está comigo. O Pai não me tem deixado só, porque eu faço sempre o que lhe agrada."
  },
  {
    "i": 30720,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 30,
    "t": "Dizendo ele estas coisas, muitos creram nele."
  },
  {
    "i": 30721,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 31,
    "t": "Jesus dizia, pois, aos judeus que criam nele: Se vós permanecerdes na minha palavra, verdadeiramente sereis meus discípulos;"
  },
  {
    "i": 30722,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 32,
    "t": "E conhecereis a verdade, e a verdade vos libertará."
  },
  {
    "i": 30723,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 33,
    "t": "Responderam-lhe: Somos descendência de Abraão, e nunca servimos a ninguém; como dizes tu: Sereis livres?"
  },
  {
    "i": 30724,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 34,
    "t": "Respondeu-lhes Jesus: Em verdade, em verdade vos digo que todo aquele que comete pecado é servo do pecado."
  },
  {
    "i": 30725,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 35,
    "t": "Ora o servo não fica para sempre em casa; o Filho fica para sempre."
  },
  {
    "i": 30726,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 36,
    "t": "Se, pois, o Filho vos libertar, verdadeiramente sereis livres."
  },
  {
    "i": 30727,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 37,
    "t": "Bem sei que sois descendência de Abraão; contudo, procurais matar-me, porque a minha palavra não entra em vós."
  },
  {
    "i": 30728,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 38,
    "t": "Eu falo do que vi junto de meu Pai, e vós fazeis o que também vistes junto de vosso pai."
  },
  {
    "i": 30729,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 39,
    "t": "Responderam, e disseram-lhe: Nosso pai é Abraão. Jesus disse-lhes: Se fôsseis filhos de Abraão, faríeis as obras de Abraão."
  },
  {
    "i": 30730,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 40,
    "t": "Mas agora procurais matar-me, a mim, homem que vos tem dito a verdade que de Deus tem ouvido; Abraão não fez isto."
  },
  {
    "i": 30731,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 41,
    "t": "Vós fazeis as obras de vosso pai. Disseram-lhe, pois: Nós não somos nascidos de prostituição; temos um Pai, que é Deus."
  },
  {
    "i": 30732,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 42,
    "t": "Disse-lhes, pois, Jesus: Se Deus fosse o vosso Pai, certamente me amaríeis, pois que eu saí, e vim de Deus; não vim de mim mesmo, mas ele me enviou."
  },
  {
    "i": 30733,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 43,
    "t": "Por que não entendeis a minha linguagem? Por não poderdes ouvir a minha palavra."
  },
  {
    "i": 30734,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 44,
    "t": "Vós tendes por pai ao diabo, e quereis satisfazer os desejos de vosso pai. Ele foi homicida desde o princípio, e não se firmou na verdade, porque não há verdade nele. Quando ele profere mentira, fala do que lhe é próprio, porque é mentiroso, e pai da mentira."
  },
  {
    "i": 30735,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 45,
    "t": "Mas, porque vos digo a verdade, não me credes."
  },
  {
    "i": 30736,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 46,
    "t": "Quem dentre vós me convence de pecado? E se vos digo a verdade, por que não credes?"
  },
  {
    "i": 30737,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 47,
    "t": "Quem é de Deus escuta as palavras de Deus; por isso vós não as escutais, porque não sois de Deus."
  },
  {
    "i": 30738,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 48,
    "t": "Responderam, pois, os judeus, e disseram-lhe: Não dizemos nós bem que és samaritano, e que tens demônio?"
  },
  {
    "i": 30739,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 49,
    "t": "Jesus respondeu: Eu não tenho demônio, antes honro a meu Pai, e vós me desonrais."
  },
  {
    "i": 30740,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 50,
    "t": "Eu não busco a minha glória; há quem a busque, e julgue."
  },
  {
    "i": 30741,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 51,
    "t": "Em verdade, em verdade vos digo que, se alguém guardar a minha palavra, nunca verá a morte."
  },
  {
    "i": 30742,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 52,
    "t": "Disseram-lhe, pois, os judeus: Agora conhecemos que tens demônio. Morreu Abraão e os profetas; e tu dizes: Se alguém guardar a minha palavra, nunca provará a morte."
  },
  {
    "i": 30743,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 53,
    "t": "És tu maior do que o nosso pai Abraão, que morreu? E também os profetas morreram. Quem te fazes tu ser?"
  },
  {
    "i": 30744,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 54,
    "t": "Jesus respondeu: Se eu me glorifico a mim mesmo, a minha glória não é nada; quem me glorifica é meu Pai, o qual dizeis que é vosso Deus."
  },
  {
    "i": 30745,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 55,
    "t": "E vós não o conheceis, mas eu conheço-o. E, se disser que o não conheço, serei mentiroso como vós; mas conheço-o e guardo a sua palavra."
  },
  {
    "i": 30746,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 56,
    "t": "Abraão, vosso pai, exultou por ver o meu dia, e viu-o, e alegrou-se."
  },
  {
    "i": 30747,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 57,
    "t": "Disseram-lhe, pois, os judeus: Ainda não tens cinqüenta anos, e viste Abraão?"
  },
  {
    "i": 30748,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 58,
    "t": "Disse-lhes Jesus: Em verdade, em verdade vos digo que antes que Abraão existisse, eu sou."
  },
  {
    "i": 30749,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 59,
    "t": "Então pegaram em pedras para lhe atirarem; mas Jesus ocultou-se, e saiu do templo, passando pelo meio deles, e assim se retirou."
  },
  {
    "i": 30750,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 1,
    "t": "E, PASSANDO Jesus, viu um homem cego de nascença."
  },
  {
    "i": 30751,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 2,
    "t": "E os seus discípulos lhe perguntaram, dizendo: Rabi, quem pecou, este ou seus pais, para que nascesse cego?"
  },
  {
    "i": 30752,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 3,
    "t": "Jesus respondeu: Nem ele pecou nem seus pais; mas foi assim para que se manifestem nele as obras de Deus."
  },
  {
    "i": 30753,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 4,
    "t": "Convém que eu faça as obras daquele que me enviou, enquanto é dia; a noite vem, quando ninguém pode trabalhar."
  },
  {
    "i": 30754,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 5,
    "t": "Enquanto estou no mundo, sou a luz do mundo."
  },
  {
    "i": 30755,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 6,
    "t": "Tendo dito isto, cuspiu na terra, e com a saliva fez lodo, e untou com o lodo os olhos do cego."
  },
  {
    "i": 30756,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 7,
    "t": "E disse-lhe: Vai, lava-te no tanque de Siloé (que significa o Enviado). Foi, pois, e lavou-se, e voltou vendo."
  },
  {
    "i": 30757,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 8,
    "t": "Então os vizinhos, e aqueles que dantes tinham visto que era cego, diziam: Não é este aquele que estava assentado e mendigava?"
  },
  {
    "i": 30758,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 9,
    "t": "Uns diziam: É este. E outros: Parece-se com ele. Ele dizia: Sou eu."
  },
  {
    "i": 30759,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 10,
    "t": "Diziam-lhe, pois: Como se te abriram os olhos?"
  },
  {
    "i": 30760,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 11,
    "t": "Ele respondeu, e disse: O homem, chamado Jesus, fez lodo, e untou-me os olhos, e disse-me: Vai ao tanque de Siloé, e lava-te. Então fui, e lavei-me, e vi."
  },
  {
    "i": 30761,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 12,
    "t": "Disseram-lhe, pois: Onde está ele? Respondeu: Não sei."
  },
  {
    "i": 30762,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 13,
    "t": "Levaram, pois, aos fariseus o que dantes era cego."
  },
  {
    "i": 30763,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 14,
    "t": "E era sábado quando Jesus fez o lodo e lhe abriu os olhos."
  },
  {
    "i": 30764,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 15,
    "t": "Tornaram, pois, também os fariseus a perguntar-lhe como vira, e ele lhes disse: Pôs-me lodo sobre os olhos, lavei-me, e vejo."
  },
  {
    "i": 30765,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 16,
    "t": "Então alguns dos fariseus diziam: Este homem não é de Deus, pois não guarda o sábado. Diziam outros: Como pode um homem pecador fazer tais sinais? E havia dissensão entre eles."
  },
  {
    "i": 30766,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 17,
    "t": "Tornaram, pois, a dizer ao cego: Tu, que dizes daquele que te abriu os olhos? E ele respondeu: Que é profeta."
  },
  {
    "i": 30767,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 18,
    "t": "Os judeus, porém, não creram que ele tivesse sido cego, e que agora visse, enquanto não chamaram os pais do que agora via."
  },
  {
    "i": 30768,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 19,
    "t": "E perguntaram-lhes, dizendo: É este o vosso filho, que vós dizeis ter nascido cego? Como, pois, vê agora?"
  },
  {
    "i": 30769,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 20,
    "t": "Seus pais lhes responderam, e disseram: Sabemos que este é o nosso filho, e que nasceu cego;"
  },
  {
    "i": 30770,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 21,
    "t": "Mas como agora vê, não sabemos; ou quem lhe tenha aberto os olhos, não sabemos. Tem idade, perguntai-lho a ele mesmo; e ele falará por si mesmo."
  },
  {
    "i": 30771,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 22,
    "t": "Seus pais disseram isto, porque temiam os judeus. Porquanto já os judeus tinham resolvido que, se alguém confessasse ser ele o Cristo, fosse expulso da sinagoga."
  },
  {
    "i": 30772,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 23,
    "t": "Por isso é que seus pais disseram: Tem idade, perguntai-lho a ele mesmo."
  },
  {
    "i": 30773,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 24,
    "t": "Chamaram, pois, pela segunda vez o homem que tinha sido cego, e disseram-lhe: Dá glória a Deus; nós sabemos que esse homem é pecador."
  },
  {
    "i": 30774,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 25,
    "t": "Respondeu ele pois, e disse: Se é pecador, não sei; uma coisa sei, é que, havendo eu sido cego, agora vejo."
  },
  {
    "i": 30775,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 26,
    "t": "E tornaram a dizer-lhe: Que te fez ele? Como te abriu os olhos?"
  },
  {
    "i": 30776,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 27,
    "t": "Respondeu-lhes: Já vo-lo disse, e não ouvistes; para que o quereis tornar a ouvir? Quereis vós porventura fazer-vos também seus discípulos?"
  },
  {
    "i": 30777,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 28,
    "t": "Então o injuriaram, e disseram: Discípulo dele sejas tu; nós, porém, somos discípulos de Moisés."
  },
  {
    "i": 30778,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 29,
    "t": "Nós bem sabemos que Deus falou a Moisés, mas este não sabemos de onde é."
  },
  {
    "i": 30779,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 30,
    "t": "O homem respondeu, e disse-lhes: Nisto, pois, está a maravilha, que vós não saibais de onde ele é, e contudo me abrisse os olhos."
  },
  {
    "i": 30780,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 31,
    "t": "Ora, nós sabemos que Deus não ouve a pecadores; mas, se alguém é temente a Deus, e faz a sua vontade, a esse ouve."
  },
  {
    "i": 30781,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 32,
    "t": "Desde o princípio do mundo nunca se ouviu que alguém abrisse os olhos a um cego de nascença."
  },
  {
    "i": 30782,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 33,
    "t": "Se este não fosse de Deus, nada poderia fazer."
  },
  {
    "i": 30783,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 34,
    "t": "Responderam eles, e disseram-lhe: Tu és nascido todo em pecados, e nos ensinas a nós? E expulsaram-no."
  },
  {
    "i": 30784,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 35,
    "t": "Jesus ouviu que o tinham expulsado e, encontrando-o, disse-lhe: Crês tu no Filho de Deus?"
  },
  {
    "i": 30785,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 36,
    "t": "Ele respondeu, e disse: Quem é ele, Senhor, para que nele creia?"
  },
  {
    "i": 30786,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 37,
    "t": "E Jesus lhe disse: Tu já o tens visto, e é aquele que fala contigo."
  },
  {
    "i": 30787,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 38,
    "t": "Ele disse: Creio, Senhor. E o adorou."
  },
  {
    "i": 30788,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 39,
    "t": "E disse-lhe Jesus: Eu vim a este mundo para juízo, a fim de que os que não vêem vejam, e os que vêem sejam cegos."
  },
  {
    "i": 30789,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 40,
    "t": "E aqueles dos fariseus, que estavam com ele, ouvindo isto, disseram-lhe: Também nós somos cegos?"
  },
  {
    "i": 30790,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 41,
    "t": "Disse-lhes Jesus: Se fôsseis cegos, não teríeis pecado; mas como agora dizeis: Vemos; por isso o vosso pecado permanece."
  },
  {
    "i": 30791,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 1,
    "t": "NA verdade, na verdade vos digo que aquele que não entra pela porta no curral das ovelhas, mas sobe por outra parte, é ladrão e salteador."
  },
  {
    "i": 30792,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 2,
    "t": "Aquele, porém, que entra pela porta é o pastor das ovelhas."
  },
  {
    "i": 30793,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 3,
    "t": "A este o porteiro abre, e as ovelhas ouvem a sua voz, e chama pelo nome às suas ovelhas, e as traz para fora."
  },
  {
    "i": 30794,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 4,
    "t": "E, quando tira para fora as suas ovelhas, vai adiante delas, e as ovelhas o seguem, porque conhecem a sua voz."
  },
  {
    "i": 30795,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 5,
    "t": "Mas de modo nenhum seguirão o estranho, antes fugirão dele, porque não conhecem a voz dos estranhos."
  },
  {
    "i": 30796,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 6,
    "t": "Jesus disse-lhes esta parábola; mas eles não entenderam o que era que lhes dizia."
  },
  {
    "i": 30797,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 7,
    "t": "Tornou, pois, Jesus a dizer-lhes: Em verdade, em verdade vos digo que eu sou a porta das ovelhas."
  },
  {
    "i": 30798,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 8,
    "t": "Todos quantos vieram antes de mim são ladrões e salteadores; mas as ovelhas não os ouviram."
  },
  {
    "i": 30799,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 9,
    "t": "Eu sou a porta; se alguém entrar por mim, salvar-se-á, e entrará, e sairá, e achará pastagens."
  }
]
