[
  {
    "i": 31100,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 6,
    "t": "En toen Jezus tot hen zei: 'Ik ben het,' deinsden zij achteruit en vielen ter aarde."
  },
  {
    "i": 31101,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 7,
    "t": "Wederom vroeg Hij hun: 'Wie zoekt gij?' Zij zeiden: 'Jezus de Nazarener.'"
  },
  {
    "i": 31102,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 8,
    "t": "Jezus antwoordde: 'Ik heb u gezegd dat Ik het ben. Indien gij Mij dan zoekt, laat dezen heengaan.'"
  },
  {
    "i": 31103,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 9,
    "t": "Opdat het woord vervuld zou worden dat Hij gesproken had: 'Van hen die Gij Mij gegeven hebt, heb Ik er niet één verloren.'"
  },
  {
    "i": 31104,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 10,
    "t": "Simon Petrus nu, die een zwaard droeg, trok het, sloeg de dienaar van de hogepriester en hakte zijn rechteroor af. De naam van die dienaar was Malchus."
  },
  {
    "i": 31105,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 11,
    "t": "Jezus dan zei tot Petrus: 'Steek het zwaard in de schede. De beker die de Vader Mij gegeven heeft, zal Ik die niet drinken?'"
  },
  {
    "i": 31106,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 12,
    "t": "Toen grepen de afdeling soldaten, de overste en de dienaars van de Joden Jezus en bonden Hem."
  },
  {
    "i": 31107,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 13,
    "t": "Zij brachten Hem eerst naar Annas, want hij was de schoonvader van Kajafas, die dat jaar hogepriester was."
  },
  {
    "i": 31108,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 14,
    "t": "Kajafas was het die de Joden de raad had gegeven: 'Het is nuttig dat één mens sterft voor het volk.'"
  },
  {
    "i": 31109,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 15,
    "t": "Simon Petrus volgde Jezus, evenals een andere discipel. Die discipel was bekend bij de hogepriester en ging met Jezus mee de hof van de hogepriester in,"
  },
  {
    "i": 31110,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 16,
    "t": "maar Petrus stond buiten bij de deur. De andere discipel nu, die bekend was bij de hogepriester, ging naar buiten, sprak met de portierster en bracht Petrus binnen."
  },
  {
    "i": 31111,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 17,
    "t": "De dienstmaagd, die de deur bewaakte, zei toen tot Petrus: 'Zijt gij ook niet een van de discipelen van deze mens?' Hij zei: 'Ik ben het niet.'"
  },
  {
    "i": 31112,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 18,
    "t": "De dienstknechten en de gerechtsdienaars stonden daar, en hadden een koolvuur gemaakt, want het was koud, en zij warmden zich. Ook Petrus stond bij hen en warmde zich."
  },
  {
    "i": 31113,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 19,
    "t": "De hogepriester dan ondervroeg Jezus over Zijn discipelen en over Zijn leer."
  },
  {
    "i": 31114,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 20,
    "t": "Jezus antwoordde hem: 'Ik heb openlijk tot de wereld gesproken. Ik heb altijd onderwezen in de synagoge en in de tempel, waar al de Joden samenkomen, en Ik heb niets in het geheim gesproken.'"
  },
  {
    "i": 31115,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 21,
    "t": "Waarom ondervraagt gij Mij? Vraag het hun die gehoord hebben wat Ik tot hen gesproken heb; zie, dezen weten wat Ik gezegd heb."
  },
  {
    "i": 31116,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 22,
    "t": "Toen Hij dit zei, gaf een van de gerechtsdienaars die erbij stond, Jezus een slag in het gezicht en zei: 'Antwoordt Gij zo de hogepriester?'"
  },
  {
    "i": 31117,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 23,
    "t": "Jezus antwoordde hem: 'Indien Ik verkeerd gesproken heb, getuig van het verkeerde; maar indien het goed is, waarom slaat gij Mij?'"
  },
  {
    "i": 31118,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 24,
    "t": "Annas dan zond Hem gebonden naar Kajafas, de hogepriester."
  },
  {
    "i": 31119,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 25,
    "t": "Simon Petrus stond daar en warmde zich. Zij zeiden dan tot hem: 'Zijt gij ook niet een van Zijn discipelen?' Hij loochende het en zei: 'Ik ben het niet.'"
  },
  {
    "i": 31120,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 26,
    "t": "Een van de dienaren van de hogepriester, een bloedverwant van hem van wie Petrus het oor had afgeslagen, zei: 'Heb ik u niet in de hof bij Hem gezien?'"
  },
  {
    "i": 31121,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 27,
    "t": "Petrus loochende het wederom, en terstond kraaide de haan."
  },
  {
    "i": 31122,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 28,
    "t": "Toen leidden zij Jezus van Kajafas naar het gerechtsgebouw. Het was vroeg in de morgen. Zelf gingen zij het gerechtsgebouw niet binnen, opdat zij niet verontreinigd zouden worden, maar het Pascha zouden kunnen eten."
  },
  {
    "i": 31123,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 29,
    "t": "Pilatus dan ging naar buiten naar hen toe en zei: 'Welke beschuldiging brengt gij tegen deze mens in?'"
  },
  {
    "i": 31124,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 30,
    "t": "Zij antwoordden hem: 'Indien Hij geen kwaaddoener was, zouden wij Hem niet aan u hebben overgeleverd.'"
  },
  {
    "i": 31125,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 31,
    "t": "Pilatus dan zei tot hen: 'Neemt Hem gij dan en oordeelt Hem naar uw wet.' De Joden zeiden tot hem: 'Het is ons niet geoorloofd iemand te doden,'"
  },
  {
    "i": 31126,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 32,
    "t": "opdat het woord van Jezus vervuld zou worden dat Hij gezegd had, waarmee Hij te kennen gaf welke dood Hij zou sterven."
  },
  {
    "i": 31127,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 33,
    "t": "Pilatus dan ging wederom het gerechtsgebouw binnen, riep Jezus en zei tot Hem: 'Zijt Gij de Koning der Joden?'"
  },
  {
    "i": 31128,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 34,
    "t": "Jezus antwoordde: 'Zegt gij dit uit u zelf, of hebben anderen het u van Mij gezegd?'"
  },
  {
    "i": 31129,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 35,
    "t": "Pilatus antwoordde: 'Ben ik soms een Jood? Uw volk en de hogepriesters hebben U aan mij overgeleverd. Wat hebt Gij gedaan?'"
  },
  {
    "i": 31130,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 36,
    "t": "Jezus antwoordde: 'Mijn Koninkrijk is niet van deze wereld; indien Mijn Koninkrijk van deze wereld was, zouden Mijn dienaars gestreden hebben, opdat Ik niet aan de Joden zou worden overgeleverd, maar nu is Mijn Koninkrijk niet van hier.'"
  },
  {
    "i": 31131,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 37,
    "t": "Pilatus dan zei tot Hem: 'Zijt Gij dan toch een Koning?' Jezus antwoordde: 'Gij zegt het, dat Ik een Koning ben. Hiertoe ben Ik geboren en hiertoe ben Ik in de wereld gekomen, opdat Ik van de waarheid zou getuigen; ieder die uit de waarheid is, hoort Mijn stem.'"
  },
  {
    "i": 31132,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 38,
    "t": "Pilatus zei tot Hem: 'Wat is waarheid?' En toen hij dit gezegd had, ging hij wederom naar buiten naar de Joden en zei tot hen: 'Ik vind geen schuld in Hem.'"
  },
  {
    "i": 31133,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 39,
    "t": "Maar gij hebt de gewoonte dat ik u op het Pascha iemand loslaat; wilt gij dan dat ik u de Koning der Joden loslaat?'"
  },
  {
    "i": 31134,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 40,
    "t": "Toen riepen zij allen wederom en zeiden: 'Niet deze, maar Barabbas!' Barabbas nu was een misdadiger."
  },
  {
    "i": 31135,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 1,
    "t": "Toen nam Pilatus Jezus en liet Hem geselen."
  },
  {
    "i": 31136,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 2,
    "t": "De soldaten vlochten een kroon van dorens, zetten die op Zijn hoofd en wierpen Hem een purperen mantel om,"
  },
  {
    "i": 31137,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 3,
    "t": "en zij gingen naar Hem toe en zeiden: 'Gegroet, Koning der Joden!' en zij gaven Hem slagen."
  },
  {
    "i": 31138,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 4,
    "t": "Pilatus dan ging wederom naar buiten en zei tot hen: 'Zie, ik breng Hem tot u naar buiten, opdat gij weet dat ik geen schuld in Hem vind.'"
  },
  {
    "i": 31139,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 5,
    "t": "Jezus dan kwam naar buiten, dragende de dorenen kroon en het purperen kleed. En Pilatus zei tot hen: 'Zie, de mens!'"
  },
  {
    "i": 31140,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 6,
    "t": "Toen nu de hogepriesters en de gerechtsdienaars Hem zagen, riepen zij: 'Kruisig Hem! Kruisig Hem!' Pilatus zei tot hen: 'Neemt gij Hem dan en kruisigt Hem, want ik vind geen schuld in Hem.'"
  },
  {
    "i": 31141,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 7,
    "t": "De Joden antwoordden hem: 'Wij hebben een wet en naar die wet moet Hij sterven, want Hij heeft Zichzelf Gods Zoon gemaakt.'"
  },
  {
    "i": 31142,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 8,
    "t": "Toen Pilatus dit woord hoorde, werd hij nog meer bevreesd,"
  },
  {
    "i": 31143,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 9,
    "t": "en hij ging wederom het gerechtsgebouw binnen en zei tot Jezus: 'Waar zijt Gij van?' Maar Jezus gaf hem geen antwoord."
  },
  {
    "i": 31144,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 10,
    "t": "Pilatus dan zei tot Hem: 'Spreekt Gij niet tot mij? Weet Gij niet dat ik macht heb U los te laten en macht heb U te kruisigen?'"
  },
  {
    "i": 31145,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 11,
    "t": "Jezus antwoordde: 'Gij zoudt geen macht over Mij hebben, indien het u niet van boven gegeven was; daarom heeft hij die Mij aan u overgeleverd heeft, een grotere zonde.'"
  },
  {
    "i": 31146,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 12,
    "t": "Van toen af trachtte Pilatus Hem los te laten, maar de Joden riepen: 'Indien gij Deze loslaat, zijt gij geen vriend van de keizer; eenieder die zichzelf koning maakt, verzet zich tegen de keizer.'"
  },
  {
    "i": 31147,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 13,
    "t": "Pilatus nu, toen hij deze woorden hoorde, leidde Jezus naar buiten en zette Zich op de rechterstoel, op een plaats die geplaveid was, in het Hebreeuws Gabbatha."
  },
  {
    "i": 31148,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 14,
    "t": "Het was nu de Voorbereiding van het Pascha en ongeveer het zesde uur. En hij zei tot de Joden: 'Zie, uw Koning!'"
  },
  {
    "i": 31149,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 15,
    "t": "Maar zij riepen: 'Weg, weg met Hem, kruisig Hem!' Pilatus zei tot hen: 'Zal ik uw Koning kruisigen?' De hogepriesters antwoordden: 'Wij hebben geen koning dan de keizer!'"
  },
  {
    "i": 31150,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 16,
    "t": "Toen leverde hij Hem aan hen over om gekruisigd te worden. Zij namen Jezus dan en leidden Hem weg."
  },
  {
    "i": 31151,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 17,
    "t": "Hij droeg Zijn kruis en ging naar de plaats die Hoofdschedel heet, in het Hebreeuws Golgotha,"
  },
  {
    "i": 31152,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 18,
    "t": "waar zij Hem kruisigden en met Hem twee anderen, aan weerszijden één, en Jezus in het midden."
  },
  {
    "i": 31153,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 19,
    "t": "Pilatus schreef ook een opschrift en zette dat op het kruis. Er was geschreven: 'Jezus de Nazarener, de Koning der Joden.'"
  },
  {
    "i": 31154,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 20,
    "t": "Dit opschrift lazen velen van de Joden, want de plaats waar Jezus gekruisigd werd, was dicht bij de stad, en het was geschreven in het Hebreeuws, het Grieks en het Latijn."
  },
  {
    "i": 31155,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 21,
    "t": "De hogepriesters van de Joden dan zeiden tot Pilatus: 'Schrijf niet: De Koning der Joden, maar dat Hij gezegd heeft: Ik ben de Koning der Joden.'"
  },
  {
    "i": 31156,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 22,
    "t": "Pilatus antwoordde: 'Wat ik geschreven heb, dat heb ik geschreven.'"
  },
  {
    "i": 31157,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 23,
    "t": "De soldaten dan namen, toen zij Jezus gekruisigd hadden, Zijn kleren en maakten vier delen, voor iedere soldaat een deel, en de tuniek. De tuniek nu was zonder naad, van bovenaf uit één stuk geweven."
  },
  {
    "i": 31158,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 24,
    "t": "Zij zeiden dan tot elkaar: 'Laten wij die niet scheuren, maar laten wij loten wie hem zal hebben,' opdat het Schriftwoord vervuld zou worden dat zegt: 'Zij hebben Mijn kleren onder elkaar verdeeld en over Mijn gewaad hebben zij het lot geworpen.' Dit deden de soldaten dan."
  },
  {
    "i": 31159,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 25,
    "t": "Bij het kruis van Jezus stonden nu Zijn moeder en de zuster van Zijn moeder, Maria, de vrouw van Klopas, en Maria Magdalena."
  },
  {
    "i": 31160,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 26,
    "t": "Jezus dan, toen Hij Zijn moeder zag en de discipel die Hij liefhad, bij haar staande, zei tot Zijn moeder: 'Vrouw, zie, uw zoon.'"
  },
  {
    "i": 31161,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 27,
    "t": "Daarna zei Hij tot de discipel: 'Zie, uw moeder.' En van dat uur af nam de discipel haar in zijn huis."
  },
  {
    "i": 31162,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 28,
    "t": "Jezus dan, wetende dat nu alles volbracht was, opdat het Schriftwoord vervuld zou worden, zei: 'Ik heb dorst!'"
  },
  {
    "i": 31163,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 29,
    "t": "Er stond daar een kruik vol zure wijn. Zij vulden een spons met zure wijn, staken die op een hysopstengel en brachten die aan Zijn mond."
  },
  {
    "i": 31164,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 30,
    "t": "Toen Jezus dan de zure wijn genomen had, zei Hij: 'Het is volbracht!' En Hij boog het hoofd en gaf de geest."
  },
  {
    "i": 31165,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 31,
    "t": "Omdat het de Voorbereiding was, opdat de lichamen niet op de sabbat aan het kruis zouden blijven (want die sabbat was een grote dag), vroegen de Joden aan Pilatus of hun benen gebroken en zij weggenomen mochten worden."
  },
  {
    "i": 31166,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 32,
    "t": "De soldaten dan kwamen en braken de benen van de eerste en van de andere die met Hem gekruisigd was."
  },
  {
    "i": 31167,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 33,
    "t": "Maar toen zij bij Jezus kwamen en zagen dat Hij al gestorven was, braken zij Zijn benen niet,"
  },
  {
    "i": 31168,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 34,
    "t": "maar een van de soldaten stak met een speer in Zijn zijde en terstond kwam er bloed en water uit."
  },
  {
    "i": 31169,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 35,
    "t": "En die het gezien heeft, heeft het getuigd en zijn getuigenis is waarachtig, en hij weet dat hij de waarheid spreekt, opdat ook gij zoudt geloven."
  },
  {
    "i": 31170,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 36,
    "t": "Want deze dingen zijn geschied, opdat het Schriftwoord vervuld zou worden: 'Geen been van Hem zal gebroken worden.'"
  },
  {
    "i": 31171,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 37,
    "t": "En wederom zegt een ander Schriftwoord: 'Zij zullen Hem aanschouwen die zij doorstoken hebben.'"
  },
  {
    "i": 31172,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 38,
    "t": "Jozef van Arimathea, die een discipel van Jezus was, maar in het verborgen uit vrees voor de Joden, vroeg na deze dingen aan Pilatus of hij het lichaam van Jezus mocht wegnemen. Pilatus stond het toe. Hij kwam dan en nam Zijn lichaam weg."
  },
  {
    "i": 31173,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 39,
    "t": "Ook Nicodemus kwam, die eerst 's nachts naar Jezus was gekomen, en hij bracht een mengsel van mirre en aloë mee, ongeveer honderd pond."
  },
  {
    "i": 31174,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 40,
    "t": "Zij namen dan het lichaam van Jezus en wikkelden het in linnen doeken met de specerijen, zoals het bij de Joden de gewoonte is om te begraven."
  },
  {
    "i": 31175,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 41,
    "t": "Nu was er op de plaats waar Hij gekruisigd was, een hof en in die hof een nieuw graf, waarin nog nooit iemand gelegd was."
  },
  {
    "i": 31176,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 42,
    "t": "Daar legden zij Jezus dan neer, vanwege de Voorbereiding van de Joden, omdat het graf dichtbij was."
  },
  {
    "i": 31177,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 1,
    "t": "Op de eerste dag van de week kwam Maria Magdalena vroeg in de morgen, toen het nog donker was, bij het graf en zag dat de steen van het graf was weggenomen."
  },
  {
    "i": 31178,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 2,
    "t": "Zij liep dan hard weg en kwam bij Simon Petrus en bij de andere discipel, die Jezus liefhad, en zei tot hen: 'Zij hebben de Heere uit het graf weggenomen en wij weten niet waar zij Hem neergelegd hebben.'"
  },
  {
    "i": 31179,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 3,
    "t": "Petrus dan ging naar buiten, en de andere discipel, en zij gingen naar het graf."
  },
  {
    "i": 31180,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 4,
    "t": "Zij beiden liepen samen; en de andere discipel liep vooruit, sneller dan Petrus, en kwam eerst bij het graf."
  },
  {
    "i": 31181,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 5,
    "t": "En zich bukkende, zag hij de linnen doeken liggen; evenwel ging hij niet binnen."
  },
  {
    "i": 31182,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 6,
    "t": "Simon Petrus dan kwam, hem navolgende, en ging in het graf; en zag de linnen doeken liggen,"
  },
  {
    "i": 31183,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 7,
    "t": "En den zweetdoek, die op zijn hoofd geweest was, niet bij de linnen doeken liggende, maar bijzonder op een plaats samengerold."
  },
  {
    "i": 31184,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 8,
    "t": "Toen ging ook de andere discipel in, die eerst tot het graf gekomen was, en hij zag en geloofde."
  },
  {
    "i": 31185,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 9,
    "t": "Want zij wisten nog de Schrift niet, dat Hij moest opstaan uit de doden."
  },
  {
    "i": 31186,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 10,
    "t": "De discipelen dan gingen wederom weg tot hun huis."
  },
  {
    "i": 31187,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 11,
    "t": "Maar Maria stond buiten bij het graf, wenende; en alzo wenende, boog zij zich in het graf."
  },
  {
    "i": 31188,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 12,
    "t": "En zij zag twee engelen in witte klederen zitten, een aan het hoofd, en een aan de voeten, waar het lichaam van Jezus gelegen had."
  },
  {
    "i": 31189,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 13,
    "t": "En die zeiden tot haar: Vrouw, wat weent gij? Zij zeide tot hen: Omdat zij mijn Heere weggenomen hebben, en ik weet niet, waar zij Hem gelegd hebben."
  },
  {
    "i": 31190,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 14,
    "t": "En als zij dit gezegd had, wendde zij zich achterwaarts, en zag Jezus staan, en wist niet, dat het Jezus was."
  },
  {
    "i": 31191,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 15,
    "t": "Jezus zeide tot haar: Vrouw, wat weent gij? Wien zoekt gij? Zij, menende dat het de hovenier ware, zeide tot Hem: Heere, indien gij Hem weggedragen hebt, zo zeg mij, waar gij Hem gelegd hebt, en ik zal Hem wegnemen."
  },
  {
    "i": 31192,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 16,
    "t": "Jezus zeide tot haar: Maria! Zij keerde zich om, en zeide tot Hem: Rabbouni! hetwelk is gezegd: Meester!"
  },
  {
    "i": 31193,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 17,
    "t": "Jezus zeide tot haar: En raak Mij niet aan; want Ik ben nog niet opgevaren tot mijn Vader; maar ga heen tot mijn broeders, en zeg hun: Ik vaar op tot mijn Vader, en uw Vader, en tot mijn God, en uw God."
  },
  {
    "i": 31194,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 18,
    "t": "Maria Magdalena ging heen en boodschapte den discipelen, dat zij den Heere gezien had, en dat Hij deze dingen tot haar gezegd had."
  },
  {
    "i": 31195,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 19,
    "t": "Als het dan avond was op dien zelven dag, den eerste der week, en de deuren gesloten waren, waar de discipelen vergaderd waren, uit vrees der Joden, kwam Jezus en stond in het midden, en zeide tot hen: Vrede zij ulieden!"
  },
  {
    "i": 31196,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 20,
    "t": "En als Hij dat gezegd had, toonde Hij hun zijn handen en zijn zijde. De discipelen dan werden verblijd, als zij den Heere zagen."
  },
  {
    "i": 31197,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 21,
    "t": "Jezus dan zeide wederom tot hen: Vrede zij ulieden! Gelijkerwijs Mij de Vader gezonden heeft, alzo zende Ik ulieden."
  },
  {
    "i": 31198,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 22,
    "t": "En als Hij dit gezegd had, blies Hij op hen, en zeide tot hen: Ontvangt den Heiligen Geest."
  },
  {
    "i": 31199,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 23,
    "t": "Zo wie gij de zonden vergeeft, dien zijn zij vergeven; zo wie gij ze houdt, dien zijn zij gehouden."
  }
]
