[
  {
    "i": 11200,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 4,
    "t": "Mas David había hecho subir el arca de Dios desde Quiriat-Jearim hasta el lugar que él le había preparado, pues le había levantado una tienda en Jerusalén."
  },
  {
    "i": 11201,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 5,
    "t": "Asimismo, el altar de bronce que había hecho Bezaleel, hijo de Uri, hijo de Hur, estaba allí delante del tabernáculo de Yahvé, al cual consultaban Salomón y la asamblea."
  },
  {
    "i": 11202,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 6,
    "t": "Y allí subió Salomón delante de Yahvé al altar de bronce que estaba en el tabernáculo de reunión, y ofreció sobre él mil holocaustos."
  },
  {
    "i": 11203,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 7,
    "t": "Y aquella noche se apareció Dios a Salomón, y le dijo: Pide lo que quieras que yo te dé."
  },
  {
    "i": 11204,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 8,
    "t": "Y Salomón dijo a Dios: Tú has tenido gran misericordia con David mi padre, y a mí me has hecho rey en su lugar."
  },
  {
    "i": 11205,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 9,
    "t": "Ahora, pues, oh Yahvé Dios, confírmese tu palabra dada a David mi padre, porque tú me has hecho rey sobre un pueblo numeroso como el polvo de la tierra."
  },
  {
    "i": 11206,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 10,
    "t": "Dame ahora sabiduría y ciencia, para que pueda entrar y salir delante de este pueblo; porque ¿quién podrá gobernar a este tu pueblo tan grande?"
  },
  {
    "i": 11207,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 11,
    "t": "Y dijo Dios a Salomón: Por cuanto esto ha estado en tu corazón, y no pediste riquezas, bienes o gloria, ni la vida de los que te aborrecen, ni tampoco pediste muchos días, sino que has pedido para ti sabiduría y ciencia para gobernar a mi pueblo, sobre el cual te he puesto por rey,"
  },
  {
    "i": 11208,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 12,
    "t": "sabiduría y ciencia te son dadas; y también te daré riquezas, bienes y gloria, como nunca tuvieron los reyes que han sido antes de ti, ni tendrán los que vengan después de ti."
  },
  {
    "i": 11209,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 13,
    "t": "Y volvió Salomón de Gabaón a Jerusalén, de delante del tabernáculo de reunión, y reinó sobre Israel."
  },
  {
    "i": 11210,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 14,
    "t": "Y juntó Salomón carros y gente de a caballo; y tuvo mil cuatrocientos carros, y doce mil jinetes, los cuales puso en las ciudades de los carros, y con el rey en Jerusalén."
  },
  {
    "i": 11211,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 15,
    "t": "Y el rey hizo que en Jerusalén la plata y el oro abundasen como piedras, y los cedros como los sicómoros que están en los campos."
  },
  {
    "i": 11212,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 16,
    "t": "Traían caballos para Salomón de Egipto y de Coa; porque los mercaderes del rey compraban en Coa a cierto precio."
  },
  {
    "i": 11213,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 17,
    "t": "Y subían y sacaban de Egipto carros por seiscientos siclos de plata, y caballos por ciento cincuenta; y así salían por mano de ellos para todos los reyes de los heteos, y para los reyes de Siria."
  },
  {
    "i": 11214,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 18,
    "t": "Dispuso también Salomón que se edificase casa al nombre de Yahvé, y casa para su reino."
  },
  {
    "i": 11215,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 1,
    "t": "Y designó Salomón setenta mil hombres que llevasen las cargas, y ochenta mil que labrasen en los montes, y tres mil seiscientos que los dirigiesen."
  },
  {
    "i": 11216,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 2,
    "t": "Y envió Salomón a Hiram rey de Tiro, diciendo: Haz conmigo como hiciste con David mi padre, enviándole cedros para que edificase para sí casa en que morase."
  },
  {
    "i": 11217,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 3,
    "t": "He aquí yo voy a edificar casa al nombre de Yahvé mi Dios, para consagrársela, para quemar incienso aromático delante de él, y para colocar continuamente los panes de la proposición, y para ofrecer los holocaustos a la mañana y a la tarde, en los días de reposo, en las nuevas lunas, y en las fiestas solemnes de Yahvé nuestro Dios; lo cual ha de ser perpetuo en Israel."
  },
  {
    "i": 11218,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 4,
    "t": "La casa que voy a edificar ha de ser grande; porque el Dios nuestro es grande sobre todos los dioses."
  },
  {
    "i": 11219,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 5,
    "t": "Mas ¿quién será capaz de edificarle casa, cuando los cielos y los cielos de los cielos no pueden contenerle? ¿Quién, pues, soy yo, para que le edifique casa, sino tan sólo para quemar incienso delante de él?"
  },
  {
    "i": 11220,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 6,
    "t": "Envíame, pues, ahora un hombre hábil que sepa trabajar en oro, plata, bronce, hierro, púrpura, carmesí y azul, y que sepa esculpir con los maestros que están conmigo en Judá y en Jerusalén, los cuales mi padre David puso."
  },
  {
    "i": 11221,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 7,
    "t": "Envíame también madera de cedro, ciprés y sándalo del Líbano; porque yo sé que tus siervos saben cortar madera en el Líbano; y he aquí que mis siervos estarán con los tuyos."
  },
  {
    "i": 11222,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 8,
    "t": "Para que me preparen mucha madera, porque la casa que voy a edificar ha de ser grande y maravillosa."
  },
  {
    "i": 11223,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 9,
    "t": "Y he aquí yo daré a tus siervos, los que cortan la madera, veinte mil coros de trigo en grano, y veinte mil coros de cebada, y veinte mil batos de vino, y veinte mil batos de aceite."
  },
  {
    "i": 11224,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 10,
    "t": "Entonces Hiram rey de Tiro respondió por escrito, que envió a Salomón: Porque Yahvé amó a su pueblo, te ha puesto por rey sobre ellos."
  },
  {
    "i": 11225,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 11,
    "t": "Además decía Hiram: Bendito sea Yahvé Dios de Israel, que hizo los cielos y la tierra, y que dio al rey David un hijo sabio, entendido, prudente, para edificar casa a Yahvé, y casa para su reino."
  },
  {
    "i": 11226,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 12,
    "t": "Yo, pues, te he enviado ahora un hombre hábil y entendido, Hiram-abi,"
  },
  {
    "i": 11227,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 13,
    "t": "hijo de una mujer de las hijas de Dan, cuyo padre fue de Tiro; el cual sabe trabajar en oro, plata, bronce, hierro, piedra, madera, púrpura, azul, lino fino y carmesí; asimismo sabe esculpir toda clase de figuras, y sacar toda forma de diseño que se le pida. Él estará con tus maestros y con los maestros de mi señor David tu padre."
  },
  {
    "i": 11228,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 14,
    "t": "Ahora, pues, envíe mi señor a sus siervos el trigo, la cebada, el aceite y el vino, que ha dicho."
  },
  {
    "i": 11229,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 15,
    "t": "Y nosotros cortaremos madera en el Líbano, toda la que necesites; y te la enviaremos en balsas por el mar hasta Jope, y tú la llevarás a Jerusalén."
  },
  {
    "i": 11230,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 16,
    "t": "Entonces Salomón contó a todos los hombres extranjeros que había en la tierra de Israel, después del censo que había hecho David su padre; y se hallaron ciento cincuenta y tres mil seiscientos."
  },
  {
    "i": 11231,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 17,
    "t": "Y de ellos señaló setenta mil para llevar las cargas, y ochenta mil para labrar en los montes, y tres mil seiscientos para que los dirigiesen."
  },
  {
    "i": 11232,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 1,
    "t": "Comenzó Salomón a edificar la casa de Yahvé en Jerusalén, en el monte Moriah, que se le había mostrado a David su padre, en el lugar que David había preparado en la era de Ornán jebuseo."
  },
  {
    "i": 11233,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 2,
    "t": "Comenzó a edificar en el mes segundo, a los cuatro años de su reinado."
  },
  {
    "i": 11234,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 3,
    "t": "Estas son las medidas que Salomón dio para la edificación de la casa de Dios: la longitud sesenta codos, y la anchura veinte codos."
  },
  {
    "i": 11235,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 4,
    "t": "Y el pórtico que estaba delante, a lo largo, era de veinte codos, lo mismo que la anchura de la casa; y la altura, de ciento veinte codos; y lo cubrió por dentro de oro puro."
  },
  {
    "i": 11236,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 5,
    "t": "Y cubrió la casa principal con madera de ciprés, la cual revistió de oro fino, e hizo grabar en ella palmeras y cadenillas."
  },
  {
    "i": 11237,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 6,
    "t": "Revistió también la casa de piedras preciosas para ornato; y el oro era oro de Parvaim."
  },
  {
    "i": 11238,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 7,
    "t": "Asimismo cubrió de oro la casa, las vigas, los umbrales, sus paredes y sus puertas; e hizo grabar querubines en las paredes."
  },
  {
    "i": 11239,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 8,
    "t": "Hizo también la casa del lugar santísimo, cuya longitud era de veinte codos, conforme a la anchura de la casa, y su anchura de veinte codos; y la cubrió de oro fino, que ascendía a seiscientos talentos."
  },
  {
    "i": 11240,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 9,
    "t": "Y el peso de los clavos era de cincuenta siclos de oro. Cubrió también de oro los aposentos altos."
  },
  {
    "i": 11241,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 10,
    "t": "Hizo después en la casa del lugar santísimo dos querubines de obra tallada, los cuales fueron cubiertos de oro."
  },
  {
    "i": 11242,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 11,
    "t": "Las alas de los querubines tenían veinte codos de longitud; porque el ala del uno tocaba a una pared, y la otra ala tocaba al ala del otro querubín."
  },
  {
    "i": 11243,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 12,
    "t": "Asimismo el ala del otro querubín tocaba a la otra pared, y su otra ala tocaba al ala del primer querubín."
  },
  {
    "i": 11244,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 13,
    "t": "De modo que las alas de los querubines se extendían por veinte codos; y estaban de pie con los rostros hacia la casa."
  },
  {
    "i": 11245,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 14,
    "t": "Hizo también el velo de azul, púrpura, carmesí y lino fino, e hizo colocar en él querubines."
  },
  {
    "i": 11246,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 15,
    "t": "Del mismo modo hizo delante de la casa dos columnas de treinta y cinco codos de longitud, con el capitel encima de cada una de ellas, de cinco codos."
  },
  {
    "i": 11247,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 16,
    "t": "Hizo también cadenas en el Debir, y las puso sobre los capiteles; e hizo cien granadas que colocó en las cadenas."
  },
  {
    "i": 11248,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 17,
    "t": "Y erigió las columnas delante del templo, una a la derecha y otra a la izquierda; y a la de la derecha llamó Jaquín, y a la de la izquierda, Boaz."
  },
  {
    "i": 11249,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 1,
    "t": "Hizo también un altar de bronce de veinte codos de longitud, y veinte codos de anchura, y diez codos de altura."
  },
  {
    "i": 11250,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 2,
    "t": "Hizo asimismo un mar de fundición de diez codos de un borde al otro, enteramente redondo; su altura era de cinco codos, y lo circuía un cordón de treinta codos."
  },
  {
    "i": 11251,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 3,
    "t": "Y debajo de él alrededor había figuras de bueyes que lo circuían; diez en cada codo, que rodeaban todo el mar; los bueyes estaban fundidos en dos filas."
  },
  {
    "i": 11252,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 4,
    "t": "Y descansaba sobre doce bueyes; tres miraban al norte, tres miraban al occidente, tres miraban al sur, y tres miraban al oriente; y el mar se ponía sobre ellos, y todas sus partes traseras estaban hacia adentro."
  },
  {
    "i": 11253,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 5,
    "t": "Tenía el grosor de un palmo menor, y su borde fue hecho como el borde de un cáliz, o de una flor de lis; y cabían en él tres mil batos."
  },
  {
    "i": 11254,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 6,
    "t": "Hizo también diez fuentes, y puso cinco a la derecha y cinco a la izquierda, para lavar en ellas; en ellas lavaban todo lo que era propio del holocausto, pero el mar era para que los sacerdotes se lavasen en él."
  },
  {
    "i": 11255,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 7,
    "t": "Hizo asimismo diez candeleros de oro conforme a su forma, y los puso en el templo, cinco a la derecha y cinco a la izquierda."
  },
  {
    "i": 11256,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 8,
    "t": "Igualmente hizo diez mesas, y las puso en el templo, cinco a la derecha y cinco a la izquierda; y cien tazones de oro."
  },
  {
    "i": 11257,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 9,
    "t": "Hizo más los patios, el atrio de los sacerdotes, y el atrio mayor, y las puertas del atrio; y revistió sus puertas de bronce."
  },
  {
    "i": 11258,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 10,
    "t": "Y colocó el mar al lado derecho hacia el oriente, frente al sur."
  },
  {
    "i": 11259,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 11,
    "t": "Asimismo Hiram hizo las ollas, los instrumentos para las cenizas, los tazones y todo el mobiliario que hizo Hiram para el rey Salomón, para la casa de Dios."
  },
  {
    "i": 11260,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 12,
    "t": "Las dos columnas, con los capiteles y sus adornos sobre sus cabezas; y las dos redes para cubrir los dos adornos de los capiteles que estaban sobre las cabezas de las columnas."
  },
  {
    "i": 11261,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 13,
    "t": "Cuatrocientas granadas en las dos redes; dos hileras de granadas en cada red, para cubrir los dos adornos de los capiteles que estaban sobre las columnas."
  },
  {
    "i": 11262,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 14,
    "t": "Hizo también las bases, y las fuentes sobre las bases."
  },
  {
    "i": 11263,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 15,
    "t": "Un mar con doce bueyes debajo de él."
  },
  {
    "i": 11264,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 16,
    "t": "Las ollas, los instrumentos para las cenizas, los garfios, y todos sus utensilios los hizo Hiram-abi para el rey Salomón, para la casa de Yahvé, de bronce bruñido."
  },
  {
    "i": 11265,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 17,
    "t": "Todo lo hizo fundir el rey en la llanura del Jordán, en tierra arcillosa, entre Sucot y Zeredata."
  },
  {
    "i": 11266,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 18,
    "t": "Hizo Salomón todos estos utensilios en gran abundancia, que no se averiguó el peso del bronce."
  },
  {
    "i": 11267,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 19,
    "t": "Así hizo Salomón todos los utensilios que había hecho para la casa de Dios: el altar de oro, las mesas sobre las cuales se ponían los panes de la proposición."
  },
  {
    "i": 11268,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 20,
    "t": "Los candeleros con sus lámparas, para que ardiesen según la forma establecida, delante del lugar santísimo, de oro purísimo."
  },
  {
    "i": 11269,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 21,
    "t": "Las flores, las lámparas y las tenazas de oro purísimo."
  },
  {
    "i": 11270,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 22,
    "t": "Las despabiladeras, los tazones, las cucharas y los incensarios de oro purísimo; y la puerta del templo, sus puertas interiores para el lugar santísimo, y las puertas del templo para el salón, también de oro."
  },
  {
    "i": 11271,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 1,
    "t": "Así fue terminado todo el servicio que Salomón hizo para la casa de Yahvé. Y metió Salomón lo que David su padre había dedicado; plata, oro, y todos los utensilios, lo depositó en los tesoros de la casa de Dios."
  },
  {
    "i": 11272,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 2,
    "t": "Entonces Salomón reunió en Jerusalén a los ancianos de Israel, a todos los jefes de las tribus, y a los principales de las familias de los hijos de Israel, para que trasladasen el arca del pacto de Yahvé de la ciudad de David, que es Sion."
  },
  {
    "i": 11273,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 3,
    "t": "Se reunieron, pues, con el rey todos los varones de Israel en el mes séptimo, durante la fiesta."
  },
  {
    "i": 11274,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 4,
    "t": "Y vinieron todos los ancianos de Israel, y los levitas tomaron el arca."
  },
  {
    "i": 11275,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 5,
    "t": "Y llevaron el arca, y el tabernáculo de reunión, y todos los utensilios sagrados que estaban en el tabernáculo; los sacerdotes y los levitas los llevaron."
  },
  {
    "i": 11276,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 6,
    "t": "Y el rey Salomón y toda la congregación de Israel que se había reunido con él delante del arca, sacrificaron ovejas y bueyes, que por la multitud no se pudieron contar ni numerar."
  },
  {
    "i": 11277,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 7,
    "t": "Y los sacerdotes metieron el arca del pacto de Yahvé en su lugar, en el santuario de la casa, en el lugar santísimo, debajo de las alas de los querubines."
  },
  {
    "i": 11278,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 8,
    "t": "Pues los querubines extendían las alas sobre el lugar del arca, y así cubrían el arca y sus varas por encima."
  },
  {
    "i": 11279,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 9,
    "t": "Y las varas eran tan largas, que las puntas de ellas se dejaban ver delante del lugar santísimo, pero no se veían desde fuera; y allí han estado hasta hoy."
  },
  {
    "i": 11280,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 10,
    "t": "Nada había dentro del arca sino las dos tablas que Moisés puso en Horeb, cuando Jehová hizo pacto con los hijos de Israel, cuando salieron de Egipto."
  },
  {
    "i": 11281,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 11,
    "t": "Y cuando salieron los sacerdotes del santuario (porque todos los sacerdotes que allí se hallaban se habían santificado, sin guardar sus turnos);"
  },
  {
    "i": 11282,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 12,
    "t": "y los levitas cantores, todos los de Asaf, los de Hemán y los de Jedutún, juntamente con sus hijos y sus hermanos, vestidos de lino fino, estaban con címbalos y salterios y arpas, en pie al oriente del altar; y con ellos ciento veinte sacerdotes que tocaban trompetas;"
  },
  {
    "i": 11283,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 13,
    "t": "cuando sonaban, pues, las trompetas, y cantaban todos a una, para alabar y dar gracias a Jehová, y a medida que alzaban la voz con las trompetas y los címbalos y los instrumentos de música, y alababan a Jehová, diciendo: Porque él es bueno, porque su misericordia permanece para siempre; entonces la casa se llenó con una nube, la casa de Jehová."
  },
  {
    "i": 11284,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 14,
    "t": "Y no podían los sacerdotes estar allí para ministrar, por causa de la nube; porque la gloria de Jehová había llenado la casa de Dios."
  },
  {
    "i": 11285,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 1,
    "t": "Entonces dijo Salomón: Jehová ha dicho que él habitaría en la oscuridad."
  },
  {
    "i": 11286,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 2,
    "t": "Yo, pues, he edificado una casa de morada para ti, y una habitación en que mores para siempre."
  },
  {
    "i": 11287,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 3,
    "t": "Y volviendo el rey su rostro, bendijo a toda la congregación de Israel; y toda la congregación de Israel estaba de pie."
  },
  {
    "i": 11288,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 4,
    "t": "Y dijo: Bendito sea Jehová Dios de Israel, que con su mano ha cumplido lo que prometió con su boca a David mi padre, diciendo:"
  },
  {
    "i": 11289,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 5,
    "t": "Desde el día que saqué a mi pueblo de la tierra de Egipto, ninguna ciudad escogí de todas las tribus de Israel para edificar casa donde estuviese mi nombre, ni escogí varón que fuese príncipe sobre mi pueblo Israel."
  },
  {
    "i": 11290,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 6,
    "t": "Mas escogí a Jerusalén para que en ella estuviese mi nombre, y escogí a David para que estuviese sobre mi pueblo Israel."
  },
  {
    "i": 11291,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 7,
    "t": "Y David mi padre tuvo en el corazón edificar casa al nombre de Jehová Dios de Israel."
  },
  {
    "i": 11292,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 8,
    "t": "Pero Jehová dijo a David mi padre: Tú tuviste en el corazón edificar casa a mi nombre, y bien hiciste en tener tal deseo."
  },
  {
    "i": 11293,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 9,
    "t": "Pero tú no edificarás la casa, sino tu hijo que saldrá de tus lomos, él edificará casa a mi nombre."
  },
  {
    "i": 11294,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 10,
    "t": "Y Jehová ha cumplido su palabra que había dicho; pues yo me he levantado en lugar de David mi padre, y me he sentado en el trono de Israel, como Jehová había dicho, y he edificado casa al nombre de Jehová Dios de Israel."
  },
  {
    "i": 11295,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 11,
    "t": "Y en ella he puesto el arca en la cual está el pacto de Jehová, el pacto que él hizo con los hijos de Israel."
  },
  {
    "i": 11296,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 12,
    "t": "Se puso luego delante del altar de Jehová, en presencia de toda la congregación de Israel, y extendió sus manos."
  },
  {
    "i": 11297,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 13,
    "t": "Porque Salomón había hecho una plataforma de bronce de cinco codos de largo, cinco de ancho y tres de alto, y la había puesto en medio del atrio; y se puso sobre ella, y se arrodilló delante de toda la congregación de Israel, y extendió sus manos al cielo,"
  },
  {
    "i": 11298,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 14,
    "t": "y dijo: Jehová Dios de Israel, no hay Dios semejante a ti en el cielo ni en la tierra, que guardas el pacto y la misericordia a tus siervos que caminan delante de ti con todo su corazón."
  },
  {
    "i": 11299,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 15,
    "t": "Que has guardado a tu siervo David mi padre lo que le prometiste; tú hablaste con tu boca, y con tu mano lo has cumplido, como aparece este día."
  }
]
