[
  {
    "i": 28600,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 3,
    "t": "En Hij sprak tot de man die een verdorde hand had: Sta op en kom in het midden staan."
  },
  {
    "i": 28601,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 4,
    "t": "En Hij zeide tot hen: Is het geoorloofd op de sabbat goed te doen, of kwaad te doen? Een leven te behouden, of te doden? Doch zij zwegen stil."
  },
  {
    "i": 8602,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 5,
    "t": "En Hij zag hen rondom aan met toorn, bedroefd zijnde over de hardheid van hun hart, en zeide tot de man: Strek uw hand uit. En hij strekte ze uit, en zijn hand werd weder gezond gelijk de andere."
  },
  {
    "i": 28603,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 6,
    "t": "En de Farizeeën gingen terstond uit, en beraadslaagden met de Herodianen tegen Hem, hoe zij Hem zouden ombrengen."
  },
  {
    "i": 28604,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 7,
    "t": "En Jezus vertrok met Zijn discipelen naar de zee; en een grote menigte volgde Hem van Galilea, en van Judea,"
  },
  {
    "i": 28605,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 8,
    "t": "En van Jeruzalem, en van Idumea, en van over de Jordaan; en die van rondom Tyrus en Sidon, een grote menigte, horende wat Hij deed, kwam tot Hem."
  },
  {
    "i": 28606,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 9,
    "t": "En Hij zeide tot Zijn discipelen, dat een scheepje Hem bestendig zoude wezen, om de menigte, opdat zij Hem niet verdrukten."
  },
  {
    "i": 28607,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 10,
    "t": "Want Hij had er velen genezen, zodat allen die kwalen hadden, op Hem vielen, om Hem aan te raken."
  },
  {
    "i": 28608,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 11,
    "t": "En de onreine geesten, wanneer zij Hem zagen, vielen voor Hem neder, en riepen, zeggende: Gij zijt de Zoon van God!"
  },
  {
    "i": 28609,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 12,
    "t": "En Hij gebood hun ten zeerste, dat zij Hem niet zouden openbaar maken."
  },
  {
    "i": 28610,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 13,
    "t": "En Hij klom op de berg, en riep tot Zich wie Hij wilde; en zij kwamen tot Hem."
  },
  {
    "i": 28611,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 14,
    "t": "En Hij ordende er twaalve, opdat zij met Hem zouden zijn, en opdat Hij hen zou uitzenden om te prediken,"
  },
  {
    "i": 28612,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 15,
    "t": "En macht te hebben om de duivelen uit te werpen."
  },
  {
    "i": 28613,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 16,
    "t": "En Hij ordende de twaalve; en Simon gaf Hij den naam van Petrus;"
  },
  {
    "i": 28614,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 17,
    "t": "En Jakobus, den zoon van Zebedeüs, en Johannes, den broeder van Jakobus; en Hij gaf hun den naam van Boanerges, hetwelk is, zonen des donders;"
  },
  {
    "i": 28615,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 18,
    "t": "En Andreas, en Filippus, en Bartholomeüs, en Mattheüs, en Thomas, en Jakobus, den zoon van Alféüs, en Thaddeüs, en Simon Kananiet;"
  },
  {
    "i": 28616,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 19,
    "t": "En Judas Iskariot, die Hem ook verraden heeft."
  },
  {
    "i": 28617,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 20,
    "t": "En zij kwamen in huis; en de menigte kwam wederom samen, zodat zij ook geen brood konden eten."
  },
  {
    "i": 28618,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 21,
    "t": "En als de zijnen dat hoorden, gingen zij uit om Hem te halen; want zij zeiden: Hij is buiten Zichzelven."
  },
  {
    "i": 28619,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 22,
    "t": "En de Schriftgeleerden, die van Jeruzalem afgekomen waren, zeiden: Hij heeft Beëlzebul; en: Door den overste der duivelen werpt Hij de duivelen uit."
  },
  {
    "i": 28620,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 23,
    "t": "En Hij riep hen tot Zich, en zeide tot hen door gelijkenissen: Hoe kan de satan den satan uitwerpen?"
  },
  {
    "i": 28621,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 24,
    "t": "En indien een koninkrijk tegen zichzelf verdeeld is, dat koninkrijk kan niet bestaan."
  },
  {
    "i": 28622,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 25,
    "t": "En indien een huis tegen zichzelf verdeeld is, dat huis kan niet bestaan."
  },
  {
    "i": 28623,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 26,
    "t": "Indien dan de satan tegen zichzelf opstaat, en verdeeld is, zo kan hij niet bestaan, maar heeft een einde."
  },
  {
    "i": 28624,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 27,
    "t": "Niemand kan in het huis van een sterke ingaan, en zijn huisraad roven, tenzij dat hij eerst den sterke binde, en alsdan zal hij zijn huis beroven."
  },
  {
    "i": 28625,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 28,
    "t": "Voorwaar zeg Ik u, dat alle zonden den kinderen der mensen zullen vergeven worden, en de lasteringen, met welke zij gelasterd zullen hebben;"
  },
  {
    "i": 28626,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 29,
    "t": "Maar wie tegen den Heiligen Geest zal gelasterd hebben, die heeft geen vergeving in eeuwigheid, maar is schuldig des eeuwigen oordeels."
  },
  {
    "i": 28627,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 30,
    "t": "Want zij zeiden: Hij heeft een onreinen geest."
  },
  {
    "i": 28628,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 31,
    "t": "En Zijn moeder en Zijn broeders kwamen, en buiten staande, zonden zij tot Hem, Hem roepende."
  },
  {
    "i": 28629,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 32,
    "t": "En de schare zat rondom Hem, en zij zeiden tot Hem: Zie, Uw moeder en Uw broeders en Uw zusters zoeken U buiten."
  },
  {
    "i": 28630,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 33,
    "t": "En Hij antwoordde hun, zeggende: Wie is Mijn moeder, of Mijn broeder?"
  },
  {
    "i": 28631,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 34,
    "t": "En rondom ziende op degenen, die rondom Hem zaten, zeide Hij: Ziet hier Mijn moeder en Mijn broeders."
  },
  {
    "i": 28632,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 35,
    "t": "Want wie den wil van God zal doen, die is Mijn broeder, en Mijn zuster, en Mijn moeder."
  },
  {
    "i": 28633,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 1,
    "t": "En Hij begon wederom te leren aan de zee; en er vergaderde tot Hem een grote schare, zodat Hij in een schip ging, en zat op de zee; en al de schare was aan het land bij de zee."
  },
  {
    "i": 28634,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 2,
    "t": "En Hij leerde hun veel door gelijkenissen, en zeide tot hen in Zijn lering:"
  },
  {
    "i": 28635,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 3,
    "t": "Hoort toe! Ziet, een zaaier ging uit om te zaaien."
  },
  {
    "i": 28636,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 4,
    "t": "En het geschiedde, als hij zaaide, dat het ene bij den weg viel; en de vogelen kwamen, en aten dat op."
  },
  {
    "i": 28637,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 5,
    "t": "En het andere viel op een steenachtige plaats, waar het niet veel aarde had; en het kwam terstond op, omdat het geen diepte van aarde had."
  },
  {
    "i": 28638,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 6,
    "t": "En als de zon opging, werd het verhit, en omdat het geen wortel had, verdorde het."
  },
  {
    "i": 28639,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 7,
    "t": "En het andere viel in de doornen; en de doornen wiesen op, en verstikten het, en het bracht geen vrucht voort."
  },
  {
    "i": 28640,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 8,
    "t": "En het andere viel in de goede aarde, en bracht vrucht voort, opgaande en wassende; en het droeg, het ene dertig, en het ene zestig, en het ene honderd."
  },
  {
    "i": 28641,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 9,
    "t": "En Hij zeide: Wie oren heeft om te horen, die hore!"
  },
  {
    "i": 28642,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 10,
    "t": "En als Hij alleen was, vraagden Hem degenen, die met Hem waren, mitsgaders de twaalve, naar de gelijkenis."
  },
  {
    "i": 28643,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 11,
    "t": "En Hij zeide tot hen: U is gegeven de verborgenheid van het Koninkrijk Gods; maar dengenen, die buiten zijn, geschieden alle dingen door gelijkenissen;"
  },
  {
    "i": 28644,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 12,
    "t": "Opdat zij ziende zien, en niet bemerken, en horende horen, en niet verstaan; opdat zij zich niet te eniger tijd bekeren, en hun de zonden vergeven worden."
  },
  {
    "i": 28645,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 13,
    "t": "En Hij zeide tot hen: Verstaat gij deze gelijkenis niet? En hoe zult gij al de gelijkenissen verstaan?"
  },
  {
    "i": 28646,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 14,
    "t": "De zaaier zaait het Woord."
  },
  {
    "i": 28647,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 15,
    "t": "Deze nu zijn zij, die bij den weg zijn, alwaar het Woord gezaaid wordt; en als zij het gehoord hebben, zo komt terstond de satan, en neemt weg het Woord, dat in hun harten gezaaid was."
  },
  {
    "i": 28648,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 16,
    "t": "En desgelijks zijn dezen, die op steenachtige plaatsen gezaaid worden, welke, als zij het Woord gehoord hebben, het terstond met vreugde ontvangen."
  },
  {
    "i": 28649,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 17,
    "t": "Maar zij hebben geen wortel in zichzelf, doch zijn tot een tijd; daarna, als er verdrukking of vervolging komt om des Woords wil, zo worden zij terstond geërgerd."
  },
  {
    "i": 28650,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 18,
    "t": "En dezen zijn het, die in de doornen gezaaid worden; dezen zijn het, die het Woord horen;"
  },
  {
    "i": 28651,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 19,
    "t": "En de zorgvuldigheden dezer wereld, en de verleiding der rijkdom, en de begeerlijkheden der andere dingen, ingaande, verstikken het Woord, en het wordt onvruchtbaar."
  },
  {
    "i": 28652,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 20,
    "t": "En dezen zijn het, die in de goede aarde gezaaid worden, welke het Woord horen, en ontvangen, en vrucht voortbrengen, het ene dertig, en het ene zestig, en het ene honderd."
  },
  {
    "i": 28653,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 21,
    "t": "En Hij zeide tot hen: Komt de kaars, om onder een koornmaat, of onder het bed gezet te worden? Is het niet, opdat zij op een kandelaar gezet worde?"
  },
  {
    "i": 28654,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 22,
    "t": "Want er is niets verborgen, dat niet zal openbaar worden; noch is iets geschied in het verborgen, dan opdat het in het openbaar zou komen."
  },
  {
    "i": 28655,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 23,
    "t": "Indien iemand oren heeft om te horen, die hore!"
  },
  {
    "i": 28656,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 24,
    "t": "En Hij zeide tot hen: Merkt op, wat gij hoort! Met welke maat gij meet, zal u wedergemeten worden, en dengenen, die horen, zal nog meer gegeven worden."
  },
  {
    "i": 28657,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 25,
    "t": "Want wie heeft, dien zal gegeven worden; en wie niet heeft, van dien zal ook afgenomen worden, hetgeen hij heeft."
  },
  {
    "i": 28658,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 26,
    "t": "En Hij zeide: Alzo is het Koninkrijk Gods, gelijk als wanneer een mens het zaad in de aarde werpt;"
  },
  {
    "i": 28659,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 27,
    "t": "En slaapt, en opstaat, nacht en dag; en het zaad uitspruit en wast op, zonder dat hij weet hoe."
  },
  {
    "i": 28660,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 28,
    "t": "Want de aarde brengt vanzelf voort, eerst het kruid, daarna de aar, daarna het volle koren in de aar."
  },
  {
    "i": 28661,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 29,
    "t": "En wanneer de vrucht het toelaat, zendt hij terstond de sikkel daarin; want de oogsttijd is daar."
  },
  {
    "i": 28662,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 30,
    "t": "En Hij zeide: Waarbij zullen wij het Koninkrijk Gods vergelijken? Of door wat gelijkenis zullen wij dat voorstellen?"
  },
  {
    "i": 28663,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 31,
    "t": "Het is gelijk een mosterdzaad, hetwelk, wanneer het in de aarde gezaaid is, het minste is van al de zaden, die op de aarde zijn;"
  },
  {
    "i": 28664,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 32,
    "t": "En wanneer het gezaaid is, wast het op, en wordt het meerder dan al de moeskruiden, en maakt grote takken, alzo dat de vogelen des hemels onder zijn schaduw kunnen nestelen."
  },
  {
    "i": 28665,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 33,
    "t": "En Hij sprak tot hen het Woord met vele zodanige gelijkenissen, gelijk zij konden horen."
  },
  {
    "i": 28666,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 34,
    "t": "En zonder gelijkenis sprak Hij niet tot hen; maar Zijn discipelen verklaarde Hij alles bijzonderlijk."
  },
  {
    "i": 28667,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 35,
    "t": "En op denzelven dag, als het avond geworden was, zeide Hij tot hen: Laat ons overvaren aan de andere zijde."
  },
  {
    "i": 28668,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 36,
    "t": "En de schare verlatende, namen zij Hem mede, gelijk Hij was, in het schip; en er waren ook andere scheepjes met Hem."
  },
  {
    "i": 28669,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 37,
    "t": "En er ontstond een grote storm van wind, en de golven sloegen over in het schip, zodat het nu vol werd."
  },
  {
    "i": 28670,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 38,
    "t": "En Hij was in het achterschip, slapende op een oorkussen; en zij wekten Hem op, en zeiden tot Hem: Meester, bekommert Gij U niet, dat wij vergaan?"
  },
  {
    "i": 28671,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 39,
    "t": "En Hij, opgestaan zijnde, bestrafte den wind, en zeide tot de zee: Zwijg, wees stil! En de wind stond stil, en er werd een grote stilte."
  },
  {
    "i": 28672,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 40,
    "t": "En Hij zeide tot hen: Waarom zijt gij zo vreesachtig? Hoe hebt gij geen geloof?"
  },
  {
    "i": 28673,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 41,
    "t": "En zij vreesden met grote vreze, en zeiden tot elkander: Wie is toch Deze, dat ook de wind en de zee Hem gehoorzaam zijn?"
  },
  {
    "i": 28674,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 1,
    "t": "En zij kwamen over aan de andere zijde der zee, in het land der Gadarenen."
  },
  {
    "i": 28675,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 2,
    "t": "En als Hij uit het schip gegaan was, kwam Hem terstond uit de graven een mens tegemoet, die een onreinen geest had;"
  },
  {
    "i": 28676,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 3,
    "t": "Die zijn woonstede had in de graven; en niemand kon hem binden, zelfs niet met ketenen;"
  },
  {
    "i": 28677,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 4,
    "t": "Want hij was menigmaal gebonden geweest met voetboeien en ketenen, en hij had de ketenen verscheurd, en de voetboeien gebroken; en niemand kon hem temmen."
  },
  {
    "i": 28678,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 5,
    "t": "En hij was altijd, nacht en dag, in de graven en in de bergen, schreeuwende en zichzelf slaande met stenen."
  },
  {
    "i": 28679,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 6,
    "t": "En Jezus van verre ziende, liep hij toe, en aanbad Hem;"
  },
  {
    "i": 28680,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 7,
    "t": "en riep met luider stemme: \"Wat hebt Gij met mij te doen, Jezus, Zoon van de allerhoogste God? Ik bezweer U bij God, pijnig mij niet!"
  },
  {
    "i": 28681,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 8,
    "t": "Want Hij had tot hem gezegd: \"Ga uit van de mens, gij onreine geest!"
  },
  {
    "i": 28682,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 9,
    "t": "En Hij vroeg hem: \"Wat is uw naam?\" En hij antwoordde: \"Legioen is mijn naam, want wij zijn velen."
  },
  {
    "i": 28683,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 10,
    "t": "En hij bad Hem zeer dringend dat Hij hen niet uit het land zou wegzenden."
  },
  {
    "i": 28684,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 11,
    "t": "Nu was daar, aan de berg, een grote kudde zwijnen aan het weiden."
  },
  {
    "i": 28685,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 12,
    "t": "En de onreine geesten baden Hem, zeggende: \"Zend ons naar de zwijnen, opdat wij in hen mogen gaan."
  },
  {
    "i": 28686,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 13,
    "t": "En Jezus stond het hun toe. En de onreine geesten gingen uit en voeren in de zwijnen; en de kudde stortte zich van de steilte af in de zee; zij waren ongeveer tweeduizend in getal, en zij verdronken in de zee."
  },
  {
    "i": 28687,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 14,
    "t": "En hun hoeders vluchtten en vertelden het in de stad en in de dorpen; en zij kwamen om te zien wat er was geschied."
  },
  {
    "i": 28688,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 15,
    "t": "En zij kwamen tot Jezus en zagen de bezetene zitten, gekleed en bij zijn verstand, hem die het legioen had gehad; en zij werden bevreesd."
  },
  {
    "i": 28689,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 16,
    "t": "En zij die het gezien hadden, vertelden hun hoe het de bezetene was vergaan en wat er met de zwijnen was gebeurd."
  },
  {
    "i": 28690,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 17,
    "t": "En zij begonnen Hem te bidden dat Hij uit hun gebied zou weggaan."
  },
  {
    "i": 28691,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 18,
    "t": "Toen Hij in het schip ging, bad hem degene die bezeten was geweest, om bij Hem te mogen blijven."
  },
  {
    "i": 28692,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 19,
    "t": "Maar Jezus stond het hem niet toe, maar zei tegen hem: \"Ga heen naar uw huis, naar de uwen, en bericht hun alles wat de Heere aan u gedaan heeft en hoe Hij zich over u ontfermd heeft."
  },
  {
    "i": 28693,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 20,
    "t": "En hij ging heen en begon in Dekapolis te verkondigen alles wat Jezus aan hem gedaan had, en allen verwonderden zich."
  },
  {
    "i": 28694,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 21,
    "t": "En toen Jezus in het schip weer overgestoken was naar de overkant, verzamelde zich een grote menigte bij Hem, en Hij was aan de oever van de zee."
  },
  {
    "i": 28695,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 22,
    "t": "En zie, er kwam een van de leiders van de synagoge, genaamd Jaïrus; en toen hij Hem zag, viel hij Hem te voet"
  },
  {
    "i": 28696,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 23,
    "t": "en bad Hem dringend, zeggende: \"Mijn dochtertje ligt op haar sterfbed; kom, leg uw handen op haar, opdat zij behouden mag worden en leven."
  },
  {
    "i": 28697,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 24,
    "t": "En Hij ging met hem mee, en een grote menigte volgde Hem en verdrong Hem."
  },
  {
    "i": 28698,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 25,
    "t": "En een vrouw die al twaalf jaar aan bloedvloeiingen leed,"
  },
  {
    "i": 28699,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 26,
    "t": "en veel had geleden van vele artsen, en al haar bezit had uitgegeven, zonder er baat bij te hebben, maar veeleer achteruit was gegaan,"
  }
]
