[
  {
    "i": 16200,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 4,
    "t": "Der gerechte Jahwe hat die Bande der Gottlosen zerbrochen."
  },
  {
    "i": 16201,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 5,
    "t": "Scham und Zurückweisung sollen all denen zuteilwerden, die Zion hassen;"
  },
  {
    "i": 16202,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 6,
    "t": "sie sollen werden wie Gras auf den Dächern, das verdorrt, ehe es ausgerauft wird!"
  },
  {
    "i": 16203,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 7,
    "t": "Der Schnitter füllt seine Hand nicht damit, noch der Garbenbinder seinen Schoß;"
  },
  {
    "i": 16204,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 8,
    "t": "und die Vorübergehenden sagen nicht: Der Segen Jahwes sei mit euch! Wir segnen euch im Namen Jahwes."
  },
  {
    "i": 16205,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 1,
    "t": "Ein Wallfahrtslied. Aus der Tiefe rufe ich zu dir, Jahwe:"
  },
  {
    "i": 16206,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 2,
    "t": "Herr, höre meine Stimme! Lass dein Ohr aufmerksam sein auf das Flehen meines Gebets!"
  },
  {
    "i": 16207,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 3,
    "t": "Wenn du Sünden anrechnest, Jahwe, Herr, wer wird bestehen?"
  },
  {
    "i": 16208,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 4,
    "t": "Doch bei dir ist Vergebung, damit du gefürchtet wirst."
  },
  {
    "i": 16209,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 5,
    "t": "Ich harre auf Jahwe, meine Seele harrt, und ich hoffe auf sein Wort;"
  },
  {
    "i": 16210,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 6,
    "t": "meine Seele wartet auf den Herrn mehr als die Wächter auf den Morgen, mehr als die Wächter auf den Morgen,"
  },
  {
    "i": 16211,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 7,
    "t": "Israel hoffe auf Jahwe! Denn bei Jahwe ist Gnade, bei ihm ist Fülle der Erlösung;"
  },
  {
    "i": 16212,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 8,
    "t": "er wird Israel erlösen von allen seinen Sünden."
  },
  {
    "i": 16213,
    "b": 18,
    "c": 2031,
    "r": 2031,
    "o": 1,
    "t": "Ein Wallfahrtslied. Von David. Jahwe, mein Herz ist nicht stolz, noch meine Augen hochmütig. Ich gehe nicht auf Wegen großer Dinge, noch nach Wundern, die mich übersteigen."
  },
  {
    "i": 16214,
    "b": 18,
    "c": 2031,
    "r": 2031,
    "o": 2,
    "t": "Nein, ich halte meine Seele in Frieden und Stille; wie ein kleines Kind bei seiner Mutter, wie ein kleines Kind, so ist meine Seele in mir."
  },
  {
    "i": 16215,
    "b": 18,
    "c": 2031,
    "r": 2031,
    "o": 3,
    "t": "Israel, hoffe auf Jahwe, von nun an bis in Ewigkeit!"
  },
  {
    "i": 16216,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 1,
    "t": "Ein Wallfahrtslied. Gedenke, Jahwe, Davids, all seiner Mühe,"
  },
  {
    "i": 16217,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 2,
    "t": "des Eides, den er Jahwe schwor, seines Gelübdes dem Mächtigen Jakobs:"
  },
  {
    "i": 16218,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 3,
    "t": "\"Ich will nicht ins Zelt meines Hauses treten, nicht auf das Lager meiner Ruhe steigen,"
  },
  {
    "i": 16219,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 4,
    "t": "meinen Augen keinen Schlaf geben, meinen Augenlidern keine Ruhe,"
  },
  {
    "i": 16220,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 5,
    "t": "bis ich einen Ort finde für Jahwe, eine Wohnung dem Mächtigen Jakobs!"
  },
  {
    "i": 16221,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 6,
    "t": "Siehe, man hörte von ihr in Ephrata, wir fanden sie auf den Feldern des Waldes!"
  },
  {
    "i": 16222,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 7,
    "t": "Lasst uns eintreten zu seiner Wohnung, uns niederwerfen vor seinem Fußschemel!"
  },
  {
    "i": 16223,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 8,
    "t": "Steh auf, Jahwe, zu deiner Ruhe, du und die Lade deiner Macht!"
  },
  {
    "i": 16224,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 9,
    "t": "Deine Priester sollen sich mit Gerechtigkeit kleiden, deine Frommen sollen jubeln."
  },
  {
    "i": 16225,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 10,
    "t": "Um Davids, deines Knechtes willen, weise das Angesicht deines Gesalbten nicht ab."
  },
  {
    "i": 16226,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 11,
    "t": "Jahwe hat David geschworen, eine Wahrheit, von der er nimmer abweicht: \"Von der Frucht deines Leibes will ich auf deinen Thron setzen."
  },
  {
    "i": 16227,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 12,
    "t": "Wenn deine Söhne meinen Bund halten, mein Zeugnis, das ich sie gelehrt habe, so werden auch ihre Söhne für immer auf deinem Thron sitzen."
  },
  {
    "i": 16228,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 13,
    "t": "Denn Jahwe hat Zion erwählt, er hat sich diesen Sitz gewünscht:"
  },
  {
    "i": 16229,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 14,
    "t": "\"Das ist meine Ruhestatt für immer, hier will ich wohnen, denn ich habe sie begehrt."
  },
  {
    "i": 16230,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 15,
    "t": "Ihre Nahrung will ich reichlich segnen, ihre Armen will ich mit Brot sättigen,"
  },
  {
    "i": 16231,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 16,
    "t": "ihre Priester will ich mit Heil kleiden, und ihre Frommen sollen jubeln."
  },
  {
    "i": 16232,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 17,
    "t": "Dort will ich David ein Horn sprießen lassen, ich will meinem Gesalbten eine Lampe bereiten;"
  },
  {
    "i": 16233,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 18,
    "t": "seine Feinde will ich mit Schande kleiden, aber auf ihm soll seine Krone blühen."
  },
  {
    "i": 16234,
    "b": 18,
    "c": 2033,
    "r": 2033,
    "o": 1,
    "t": "Ein Wallfahrtslied. Von David. Siehe, wie gut und wie lieblich ist es, wenn Brüder einträchtig beieinander wohnen!"
  },
  {
    "i": 16235,
    "b": 18,
    "c": 2033,
    "r": 2033,
    "o": 2,
    "t": "Es ist wie köstliches Öl auf dem Haupt, das herabfließt auf den Bart, das herabfließt auf den Bart Aarons, auf den Saum seiner Gewänder;"
  },
  {
    "i": 16236,
    "b": 18,
    "c": 2033,
    "r": 2033,
    "o": 3,
    "t": "es ist wie der Tau des Hermon, der herabfällt auf die Berge Zions; denn dort hat Jahwe Segen verordnet, Leben bis in Ewigkeit."
  },
  {
    "i": 16237,
    "b": 18,
    "c": 2034,
    "r": 2034,
    "o": 1,
    "t": "Ein Wallfahrtslied. Wohlan! Lobet Jahwe, alle ihr Knechte Jahwes, die ihr steht im Haus Jahwes, in den Vorhöfen des Hauses unseres Gottes. In den Nächten"
  },
  {
    "i": 16238,
    "b": 18,
    "c": 2034,
    "r": 2034,
    "o": 2,
    "t": "erhebet eure Hände zum Heiligtum und lobet Jahwe!"
  },
  {
    "i": 16239,
    "b": 18,
    "c": 2034,
    "r": 2034,
    "o": 3,
    "t": "Jahwe segne dich von Zion, er, der Himmel und Erde gemacht hat!"
  },
  {
    "i": 16240,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 1,
    "t": "Halleluja! Lobet den Namen Jahwes, lobet, ihr Knechte Jahwes,"
  },
  {
    "i": 16241,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 2,
    "t": "die ihr steht im Haus Jahwes, in den Vorhöfen des Hauses unseres Gottes."
  },
  {
    "i": 16242,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 3,
    "t": "Lobet Jahwe, denn er ist gut, lobsinget seinem Namen, denn er ist lieblich."
  },
  {
    "i": 16243,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 4,
    "t": "Denn Jahwe hat sich Jakob erwählt, Israel zu seinem Eigentum gemacht."
  },
  {
    "i": 16244,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 5,
    "t": "Ich weiß, dass Jahwe groß ist, dass unser Herr alle Götter übertrifft."
  },
  {
    "i": 16245,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 6,
    "t": "Alles, was Jahwe gefällt, tut er, im Himmel und auf Erden, in den Meeren und allen Tiefen."
  },
  {
    "i": 16246,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 7,
    "t": "Er lässt die Wolken aufsteigen vom Ende der Erde, er macht Blitze zum Regen, er führt den Wind aus seinen Vorratskammern."
  },
  {
    "i": 16247,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 8,
    "t": "Er schlug die Erstgeborenen Ägyptens, vom Menschen bis zum Vieh;"
  },
  {
    "i": 16248,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 9,
    "t": "er sandte Zeichen und Wunder in deine Mitte, Ägypten, gegen Pharao und alle seine Knechte."
  },
  {
    "i": 16249,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 10,
    "t": "Er schlug viele Völker, tötete mächtige Könige,"
  },
  {
    "i": 16250,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 11,
    "t": "Sihon, den König der Amoriter, und Og, den König von Baschan, und alle Königreiche Kanaans;"
  },
  {
    "i": 16251,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 12,
    "t": "und er gab ihr Land zum Erbe, zum Erbe seinem Volk Israel."
  },
  {
    "i": 16252,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 13,
    "t": "Jahwe, dein Name währt ewig! Jahwe, dein Gedenken von Geschlecht zu Geschlecht!"
  },
  {
    "i": 16253,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 14,
    "t": "Denn Jahwe schafft Recht seinem Volk, er erbarmt sich seiner Knechte."
  },
  {
    "i": 16254,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 15,
    "t": "Die Götzen der Völker sind Silber und Gold, Werke von Menschenhand!"
  },
  {
    "i": 16255,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 16,
    "t": "Sie haben einen Mund und reden nicht, sie haben Augen und sehen nicht."
  },
  {
    "i": 16256,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 17,
    "t": "Sie haben Ohren und hören nicht, kein Hauch ist in ihrem Mund."
  },
  {
    "i": 16257,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 18,
    "t": "Wie sie, so werden die sein, die sie machen, jeder, der auf sie vertraut."
  },
  {
    "i": 16258,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 19,
    "t": "Haus Israel, lobet Jahwe, Haus Aaron, lobet Jahwe,"
  },
  {
    "i": 16259,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 20,
    "t": "Haus Levi, lobet Jahwe, ihr Gottesfürchtigen, lobet Jahwe."
  },
  {
    "i": 16260,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 21,
    "t": "Gelobt sei Jahwe von Zion, er, der in Jerusalem wohnt!"
  },
  {
    "i": 16261,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 1,
    "t": "Halleluja! Danket Jahwe, denn er ist gut, denn seine Gnade währt ewig!"
  },
  {
    "i": 16262,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 2,
    "t": "Danket dem Gott der Götter, denn seine Gnade währt ewig!"
  },
  {
    "i": 16263,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 3,
    "t": "Danket dem Herrn der Herren, denn seine Gnade währt ewig!"
  },
  {
    "i": 16264,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 4,
    "t": "Er allein hat große Wunder getan, denn seine Gnade währt ewig!"
  },
  {
    "i": 16265,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 5,
    "t": "Er hat die Himmel weise gemacht, denn seine Gnade währt ewig!"
  },
  {
    "i": 16266,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 6,
    "t": "Er hat die Erde über den Wassern gegründet, denn seine Gnade währt ewig!"
  },
  {
    "i": 16267,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 7,
    "t": "Er hat die großen Lichter gemacht, denn seine Gnade währt ewig!"
  },
  {
    "i": 16268,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 8,
    "t": "Die Sonne, um über den Tag zu herrschen, denn seine Gnade währt ewig!"
  },
  {
    "i": 16269,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 9,
    "t": "Den Mond und die Sterne, um über die Nacht zu herrschen, denn seine Gnade währt ewig!"
  },
  {
    "i": 16270,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 10,
    "t": "Er schlug Ägypten in seinen Erstgeborenen, denn seine Gnade währt ewig!"
  },
  {
    "i": 16271,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 11,
    "t": "Und führte Israel von dort heraus, denn seine Gnade währt ewig!"
  },
  {
    "i": 16272,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 12,
    "t": "Mit starker Hand und ausgestrecktem Arm, denn seine Gnade währt ewig!"
  },
  {
    "i": 16273,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 13,
    "t": "Er teilte das Schilfmeer in zwei Teile, denn seine Gnade währt ewig!"
  },
  {
    "i": 16274,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 14,
    "t": "Und ließ Israel mitten hindurchziehen, denn seine Gnade währt ewig!"
  },
  {
    "i": 16275,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 15,
    "t": "Und stürzte Pharao und sein Heer hinein, denn seine Gnade währt ewig!"
  },
  {
    "i": 16276,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 16,
    "t": "Er führte sein Volk durch die Wüste, denn seine Gnade währt ewig!"
  },
  {
    "i": 16277,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 17,
    "t": "Er schlug mächtige Könige, denn seine Gnade währt ewig!"
  },
  {
    "i": 16278,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 18,
    "t": "Tötete furchtbare Könige, denn seine Gnade währt ewig!"
  },
  {
    "i": 16279,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 19,
    "t": "Sihon, den König der Amoriter, denn seine Gnade währt ewig!"
  },
  {
    "i": 16280,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 20,
    "t": "Und Og, den König von Basan, denn seine Güte währet ewiglich!"
  },
  {
    "i": 16281,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 21,
    "t": "Er gab ihr Land zum Erbe, denn seine Güte währet ewiglich!"
  },
  {
    "i": 16282,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 22,
    "t": "Zum Erbe seinem Knecht Israel, denn seine Güte währet ewiglich!"
  },
  {
    "i": 16283,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 23,
    "t": "Der an uns gedacht hat in unserer Niedrigkeit, denn seine Güte währet ewiglich!"
  },
  {
    "i": 16284,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 24,
    "t": "Und uns errettet hat von unseren Widersachern, denn seine Güte währet ewiglich!"
  },
  {
    "i": 16285,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 25,
    "t": "Der allem Fleisch Speise gibt, denn seine Güte währet ewiglich!"
  },
  {
    "i": 16286,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 26,
    "t": "Danket dem Gott des Himmels, denn seine Güte währet ewiglich!"
  },
  {
    "i": 16287,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 1,
    "t": "An den Flüssen Babels, da saßen wir und weinten, wenn wir Zions gedachten;"
  },
  {
    "i": 16288,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 2,
    "t": "an die Weiden, die dort waren, hängten wir unsere Harfen."
  },
  {
    "i": 16289,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 3,
    "t": "Denn die uns gefangen hielten, forderten von uns dort Lieder, und die uns plagten, forderten Freude: „Singet uns von den Liedern Zions!“"
  },
  {
    "i": 16290,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 4,
    "t": "Wie könnten wir des HERRN Lied singen auf fremdem Boden?"
  },
  {
    "i": 16291,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 5,
    "t": "Wenn ich dich vergesse, Jerusalem, so verdorre meine Rechte!"
  },
  {
    "i": 16292,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 6,
    "t": "Meine Zunge soll an meinem Gaumen kleben, wenn ich deiner nicht gedenke, wenn ich Jerusalem nicht über meine höchste Freude erhebe!"
  },
  {
    "i": 16293,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 7,
    "t": "Gedenke, HERR, den Söhnen Edom am Tage Jerusalems, wie sie sprachen: „Brecht nieder, brecht nieder bis auf ihren Grund!“"
  },
  {
    "i": 16294,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 8,
    "t": "Tochter Babel, du Zerstörte! Wohl dem, der dir vergilt, was du uns angetan hast!"
  },
  {
    "i": 16295,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 9,
    "t": "Wohl dem, der deine Kindlein nimmt und sie am Felsen zerschmettert!"
  },
  {
    "i": 16296,
    "b": 18,
    "c": 2038,
    "r": 2038,
    "o": 1,
    "t": "Von David. Ich danke dir von ganzem Herzen, vor den Göttern will ich dir lobsingen;"
  },
  {
    "i": 16297,
    "b": 18,
    "c": 2038,
    "r": 2038,
    "o": 2,
    "t": "ich will anbeten zu deinem heiligen Tempel hin und deinem Namen danken für deine Gnade und deine Treue; denn du hast dein Wort gross gemacht über all deinen Namen."
  },
  {
    "i": 16298,
    "b": 18,
    "c": 2038,
    "r": 2038,
    "o": 3,
    "t": "An dem Tage, da ich rief, erhörtest du mich; du mehrtest Kraft in meiner Seele."
  },
  {
    "i": 16299,
    "b": 18,
    "c": 2038,
    "r": 2038,
    "o": 4,
    "t": "Es danken dir, HERR, alle Könige der Erde, denn sie haben die Worte deines Mundes gehört."
  }
]
