[
  {
    "i": 32200,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 37,
    "t": "Mindnyájan kétszázhetvenhatan valánk a hajóban összesen."
  },
  {
    "i": 32201,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 38,
    "t": "Minekutána pedig megelégedének, megkönnyebbíték a hajót, a gabonát a tengerbe hányván."
  },
  {
    "i": 32202,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 39,
    "t": "Mikor pedig nappal lőn, nem ismerék fel a földet, hanem egy öblöt vettek észre, melynek sík partja vala, a melyre tanácskozának, ha netalán kivihetnék a hajót."
  },
  {
    "i": 32203,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 40,
    "t": "És a horgonyokat elvágva a tengerben hagyák, egyúttal megoldván a kormány köteleit, és a nagy vitorlát felvonva a szélnek, tartának a sík part felé."
  },
  {
    "i": 32204,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 41,
    "t": "De egy kétszeres helyre jutván, ráakaszták a hajót; és az eleje beleakadt és mozdíthatatlan maradt, a fara pedig a víznek erejétől elbomlott."
  },
  {
    "i": 32205,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 42,
    "t": "A katonák pedig azt végezék, hogy a foglyokat megöljék, hogy valaki ki ne ússzék és el ne meneküljön."
  },
  {
    "i": 32206,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 43,
    "t": "De a százados, mivelhogy meg akará tartani Pált, eltiltá őket e szándéktól; és megparancsolá, hogy a kik tudnak úszni, azok először ugorjanak ki és menjenek a földre;"
  },
  {
    "i": 32207,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 44,
    "t": "A többiek pedig deszkákon vagy a hajónak egyéb darabjain. És így lőn, hogy mindenek épségben jutának a földre."
  },
  {
    "i": 32208,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 1,
    "t": "És mikor megmenekülénk, megtudánk, hogy a sziget Málta."
  },
  {
    "i": 32209,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 2,
    "t": "A barbár nép pedig nem közönséges emberszeretetet mutatott irántunk; mert tüzet rakva, befogadának mindnyájunkat, a reánk következő eső és a hideg miatt."
  },
  {
    "i": 32210,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 3,
    "t": "Mikor pedig Pál egy rakás rőzsét összeszedvén a tűzre vetett, egy vipera a hőség miatt előjövén, a kezére csípett."
  },
  {
    "i": 32211,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 4,
    "t": "Mikor pedig a barbár nép látta, hogy a kígyó a kezén függ, egymásnak mondták: Bizonyára gyilkos ez az ember, kit a tengerből megmenekülvén is, az igazság nem hagy élni."
  },
  {
    "i": 32212,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 5,
    "t": "Ő azonban a kígyót a tűzbe lerázván, semmi kárt nem szenvedett."
  },
  {
    "i": 32213,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 6,
    "t": "Azok pedig várták, hogy meg fog dagadni, vagy hirtelen holtan lerogy. Minekutána pedig sokáig várták, és látták, hogy semmi baja nem esik, megváltoztatván véleményüket, azt mondják vala, hogy isten."
  },
  {
    "i": 32214,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 7,
    "t": "Annak a helynek közelében pedig valának Publiusnak, a sziget főemberének birtokai, ki minket befogadván, három napig szívesen vendégül látott."
  },
  {
    "i": 32215,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 8,
    "t": "Lőn pedig, hogy Publius atyja hideglázban és vérhasban betegen fekszik vala; kihez Pál bemenvén és imádkozván, reá veté kezeit, és meggyógyítá őt."
  },
  {
    "i": 32216,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 9,
    "t": "Ennekutánna a szigetnek többi betegei is eljövének és meggyógyulának."
  },
  {
    "i": 32217,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 10,
    "t": "A kik minket sok tisztességgel is megtisztelének; és mikor elhajózánk, elláttak minket mindazokkal, a mikre szükségünk vala."
  },
  {
    "i": 32218,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 11,
    "t": "Három hónap múlva pedig elhajózánk egy Alexandriai hajón, mely a szigeten telelt, a melynek jegye a Dioscurusok vala."
  },
  {
    "i": 32219,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 12,
    "t": "És bemenvén Siracusába, ott maradtunk három napig."
  },
  {
    "i": 32220,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 13,
    "t": "Onnan pedig körülmenvén eljutánk Regiumba; és egy nap múlva dél felől szél támadván, másodnapra eljutánk Puteoliba:"
  },
  {
    "i": 32221,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 14,
    "t": "A hol testvérekre találván, kértek minket, hogy maradjunk náluk hét napig; és így jutánk Rómába."
  },
  {
    "i": 32222,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 15,
    "t": "A honnan a testvérek, mikor felőlünk meghallották, elénk jövének Appius piacáig és a Három vendéglőig; kiket meglátván Pál hálát ada az Istennek, és megvigasztalódék."
  },
  {
    "i": 32223,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 16,
    "t": "Mikor pedig Rómába jutottunk, a százados átadá a foglyokat a seregek fővezérének; Pálnak pedig megengedte, hogy maga külön lakjék az őt őrző vitézzel."
  },
  {
    "i": 32224,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 17,
    "t": "Lőn pedig három nap múlva, hogy Pál egybehívá a zsidók előkelőit; és mikor azok egybegyűlének, monda nékik: Én, atyámfiai, noha semmit sem cselekedtem a nép ellen, sem a mi atyáink törvényei ellen, mégis fogolyként Jeruzsálemből a rómaiak kezébe adatám."
  },
  {
    "i": 32225,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 18,
    "t": "Kik engem kivallatván, el akaránek bocsátani, mivel semmi halálra méltó okot nem találtak bennem."
  },
  {
    "i": 32226,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 19,
    "t": "De mivel a zsidók ellene mondtak, kénytelen valék a császárra appellálni; nem mintha a nemzetem ellen valami keresetem volna."
  },
  {
    "i": 32227,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 20,
    "t": "Annakokáért kértem azért, hogy láthassalak és szólhassak veletek; mert Izráel reménységéért viselem én e bilincseket."
  },
  {
    "i": 32228,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 21,
    "t": "Ők pedig mondának néki: Mi sem kaptunk felőled levelet Júdeából, sem a testvérek közül senki nem jött ide, a ki valami rosszat jelentett vagy beszélt volna felőled."
  },
  {
    "i": 32229,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 22,
    "t": "De kívánjuk hallani tőled, miképen vélekedsz; mert e párt felől tudjuk, hogy mindenütt ellene mondanak."
  },
  {
    "i": 32230,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 23,
    "t": "Rendelének azért néki egy napot, a melyen sokan eljövének hozzá a szállására; kiknek kijelenté, bizonyságot tévén az Isten országáról, és igyekezvén őket meggyőzni Jézusról, Mózes törvényéből és a prófétákból, reggeltől fogva estig."
  },
  {
    "i": 32231,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 24,
    "t": "És némelyek meggyőzettetének azokról, a miket mond vala; némelyek pedig nem hittek."
  },
  {
    "i": 32232,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 25,
    "t": "Mikor pedig egymással egyet nem értvén, eloszlának, Pál csak ezt az egy szót monda: Jól szólott a Szent Lélek Ésaiás próféta által a mi atyáinknak,"
  },
  {
    "i": 32233,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 26,
    "t": "Mondván: Menj el ehhez a néphez, és mondd: Hallván halljatok, és ne értsetek; és látván lássatok, és ne ismerjetek fel:"
  },
  {
    "i": 32234,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 27,
    "t": "Mert megkövéredett e népnek szíve, és füleikkel nehezen hallottak, és szemeiket behunyták; hogy valami módon ne lássanak szemeikkel, és ne halljanak füleikkel, és szívükkel ne értsenek, és meg ne térjenek, és meg ne gyógyítsam őket."
  },
  {
    "i": 32235,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 28,
    "t": "Legyen azért néktek tudtotokra, hogy a pogányoknak küldetett el az Istennek szabadítása; ők hallgatnak is."
  },
  { "i": 32236, "b": 50, "c": 5228, "r": 5228, "o": 29, "t": "[ … ]" },
  {
    "i": 32237,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 30,
    "t": "Lakott pedig Pál két teljes esztendeig az ő bérelt házában. És fogad vala mindeneket, a kik hozzá bementek,"
  },
  {
    "i": 32238,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 31,
    "t": "Hirdetvén az Isten országát, és tanítván a Jézus Krisztusról valókat teljes bátorsággal, senki által sem gátoltatván."
  },
  {
    "i": 32239,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 1,
    "t": "Pál, Jézus Krisztus szolgája, elhívott apostol, elválasztva az Isten evangyéliumára,"
  },
  {
    "i": 32240,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 2,
    "t": "A melyet eleve megígért az ő prófétái által a szent írásokban,"
  },
  {
    "i": 32241,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 3,
    "t": "Az ő Fia felől, a ki Dávid magvából született test szerint,"
  },
  {
    "i": 32242,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 4,
    "t": "A ki megjelent a hatalmas Isten Fiának a szentség lelke szerint, a halálból való feltámadásából, a mi Urunk Jézus Krisztus felől,"
  },
  {
    "i": 32243,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 5,
    "t": "A ki által vettük a kegyelmet és az apostolságot, hogy az ő nevéért való engedelmességre juttassuk a hitet minden pogányok között,"
  },
  {
    "i": 32244,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 6,
    "t": "Kik között vagytok ti is Jézus Krisztusnak elhívottai:"
  },
  {
    "i": 32245,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 7,
    "t": "Mindnyájatoknak, a kik vagytok Rómában, Isten szerelmesei, elhívott szentek: Kegyelem néktek és békesség az Istentől, a mi Atyánktól, és az Úr Jézus Krisztustól."
  },
  {
    "i": 32246,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 8,
    "t": "Először is hálát adok az én Istenemnek Jézus Krisztus által mindnyájatokért, hogy a ti hitetek hirdettetik az egész világon."
  },
  {
    "i": 32247,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 9,
    "t": "Bizonyságomra van ugyanis az Isten, kinek lelkem szerint szolgálok az ő Fiának evangyéliumában, hogy szüntelenül emlékezem rólatok,"
  },
  {
    "i": 32248,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 10,
    "t": "Mindenkor könyörgéseimben, kérvén, hogy valamiképen immár jó szerencsém lenne az Isten akaratából hozzátok menni."
  },
  {
    "i": 32249,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 11,
    "t": "Mert igen kívánok titeket látni, hogy közölhessek veletek valami lelki ajándékot a ti megerősítésetekre,"
  },
  {
    "i": 32250,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 12,
    "t": "Azaz, hogy együtt bátoríttassunk közöttetek a ti és az én hitem által."
  },
  {
    "i": 32251,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 13,
    "t": "Nem akarom pedig, atyámfiai, hogy ne tudjátok, hogy sokszor elvégeztem, hogy elmenjek hozzátok (de mindezideig megakadályoztattam), hogy köztetek is nyerjek valami gyümölcsöt, mint a többi pogányok között."
  },
  {
    "i": 32252,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 14,
    "t": "Mind a görögöknek, mind a barbároknak, mind a bölcseknek, mind a tudatlanoknak vagyok adósa."
  },
  {
    "i": 32253,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 15,
    "t": "Annyiban a mi rajtam áll, kész vagyok néktek is, a kik Rómában vagytok, az evangyéliomot hirdetni."
  },
  {
    "i": 32254,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 16,
    "t": "Mert nem szégyellem az evangyéliomot; mert Istennek hatalma az minden hívőnek idvességére, zsidónak először meg görögnek."
  },
  {
    "i": 32255,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 17,
    "t": "Mert abban az Istennek igazsága jelentetik ki hitből hitbe, miképen meg van írva: Az igaz ember pedig hitből él."
  },
  {
    "i": 32256,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 18,
    "t": "Mert nyilván van az Istennek haragja az égből az embereknek minden hitetlensége és hamissága ellen, a kik az igazságot hamissággal feltartóztatják;"
  },
  {
    "i": 32257,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 19,
    "t": "Mert a mi az Isten felől tudható, az nyilván van ő bennök; mert az Isten megjelentette nékik."
  },
  {
    "i": 32258,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 20,
    "t": "Mert a mi láthatatlan az ő alkotásaitól fogva, megérthető és meglátható a teremtményekből, az ő örökkévaló hatalma és istensége; úgy hogy menthetetlenek:"
  },
  {
    "i": 32259,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 21,
    "t": "Mert noha az Istent megismerték, mindazáltal nem mint Istent dicsőítették őt, sem nem háláttak néki; hanem hiábavalókká lettek az ő gondolataikban, és az ő oktalan szívök megsötétedett."
  },
  {
    "i": 32260,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 22,
    "t": "Magukat bölcseknek vallván, bolondokká lettek;"
  },
  {
    "i": 32261,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 23,
    "t": "És elváltoztatták a halhatatlan Istennek dicsőségét emberi képmásra, és madarakéba, és négylábú állatokéba, és csúszó-mászókéba."
  },
  {
    "i": 32262,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 24,
    "t": "Annakokáért adta is őket az Isten az ő szívök kívánságaiban tisztátalanságra, hogy meggyalázzák az ő testeiket egymásban;"
  },
  {
    "i": 32263,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 25,
    "t": "A kik az Isten igazságát hazugságra változtatták, és a teremtett dolgokat tisztelték és szolgálták a Teremtő helyett, a ki mindörökké áldott. Ámen."
  },
  {
    "i": 32264,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 26,
    "t": "Annakokáért adta őket az Isten gyalázatos indulatokra: mert az ő asszonynépeik elváltoztatták a természet szerint való használást természet ellen valóra;"
  },
  {
    "i": 32265,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 27,
    "t": "Hasonlóképen a férfiak is elhagyván az asszonynem természet szerint való használását, egymásra gerjedtek bujaságukban, férfiak férfiakkal fertelmességet cselekedvén, és az ő tévelygésöknek méltó jutalmát elvevén önmagokban."
  },
  {
    "i": 32266,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 28,
    "t": "És a miképen nem méltatták az Istent arra, hogy ismeretökben megtartsák, azonképen adta őket az Isten méltatlan gondolkozásra, hogy illetlen dolgokat cselekedjenek;"
  },
  {
    "i": 32267,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 29,
    "t": "Minden hamissággal, paráznasággal, gonoszsággal, kívánsággal és álnoksággal tele lévén; irígységgel, gyilkossággal, versengéssel, álnoksággal, rossz erkölcscsel rakván;"
  },
  {
    "i": 32268,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 30,
    "t": "Súgók, rágalmazók, Istent gyűlölők, dölyfösek, kevélyek, dicsekvők, rosszban mesterkedők, szüleiknek engedetlenek,"
  },
  {
    "i": 32269,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 31,
    "t": "Oktalanok, szövetség bontók, szeretetlenek, kérlelhetetlenek, irgalmatlanok."
  },
  {
    "i": 32270,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 32,
    "t": "Kik jóllehet ismerik az Istennek ítéletét, hogy a kik ilyeneket cselekesznek, méltók a halálra, nemcsak cselekszik azokat, hanem azokkal is egyetértenek, a kik azokat művelik."
  },
  {
    "i": 32271,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 1,
    "t": "Annakokáért menthetetlen vagy óh ember, valaki légy, a ki ítélsz; mert a miben mást ítélsz, magadat kárhoztatod; mivelhogy ugyanazokat cselekszed te, a ki ítélsz."
  },
  {
    "i": 32272,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 2,
    "t": "Tudjuk pedig, hogy az Istennek ítélete igazság szerint van azokon, a kik ilyeneket cselekesznek."
  },
  {
    "i": 32273,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 3,
    "t": "Gondolod-é pedig, óh ember, a ki megítéled azokat, a kik ilyeneket cselekesznek, és magad is ugyanazokat műveled, hogy elkerülöd az Istennek ítéletét?"
  },
  {
    "i": 32274,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 4,
    "t": "Avagy megveted az ő jóságának, türelmének és hosszútűrésének gazdagságát, nem tudván, hogy az Istennek jósága téged megtérésre indít?"
  },
  {
    "i": 32275,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 5,
    "t": "De a te keménységed és meg nem térő szíved szerint gyűjtesz magadnak haragot a haragnak és az Isten igaz ítéletének napjára;"
  },
  {
    "i": 32276,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 6,
    "t": "A ki megfizet mindenkinek az ő cselekedetei szerint;"
  },
  {
    "i": 32277,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 7,
    "t": "Azoknak, a kik állhatatossággal jó cselekedetet munkálván, dicsőséget, tisztességet és halhatatlanságot keresnek, örök élettel;"
  },
  {
    "i": 32278,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 8,
    "t": "Azoknak pedig, a kik versengők, és a kik nem engedelmeskednek az igazságnak, hanem engedelmeskednek a hamisságnak, búsulással és haraggal."
  },
  {
    "i": 32279,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 9,
    "t": "Nyomorúság és ínség minden gonoszt cselekedő ember lelkének, zsidónak először, és görögnek;"
  },
  {
    "i": 32280,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 10,
    "t": "Dicsőség, tisztesség és békesség mindenkinek, aki jót cselekszik, zsidónak először, majd görögnek;"
  },
  {
    "i": 32281,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 11,
    "t": "Mert az Isten nem személyválogató."
  },
  {
    "i": 32282,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 12,
    "t": "Mert akik törvény nélkül vétkeztek, törvény nélkül vesznek el; és akik a törvény alatt vétkeztek, a törvény által ítéltetnek meg;"
  },
  {
    "i": 32283,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 13,
    "t": "Mert nem a törvény hallgatói igazak Isten előtt, hanem a törvény cselekvői igazulnak meg."
  },
  {
    "i": 32284,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 14,
    "t": "Mert amikor a pogányok, akiknek nincsen törvényük, természettől fogva a törvény dolgait cselekszik, akkor ők, bár törvényük nincsen, önmaguknak törvényük;"
  },
  {
    "i": 32285,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 15,
    "t": "akik megmutatják, hogy a törvény cselekedete be van írva az ő szívükbe, egyetemben a lelkiismeretükkel, és egymást vádoló vagy éppen védelmező gondolataikkal..."
  },
  {
    "i": 32286,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 16,
    "t": "azon a napon, amikor Isten megítéli az emberek titkait az én evangéliumom szerint a Krisztus Jézus által."
  },
  {
    "i": 32287,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 17,
    "t": "De ha te zsidónak nevezed magad, és a törvényre támaszkodsz, és Istennel dicsekedsz,"
  },
  {
    "i": 32288,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 18,
    "t": "és ismered az ő akaratát, és megítéled a helyeset, mivel a törvényből tanultál,"
  },
  {
    "i": 32289,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 19,
    "t": "és azt hiszed magadról, hogy vakok vezetője, sötétségben ülők világossága vagy,"
  },
  {
    "i": 32290,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 20,
    "t": "értetlenek nevelője, kiskorúak tanítója, mivel a törvényben a tudás és az igazság formája van meg neked..."
  },
  {
    "i": 32291,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 21,
    "t": "Te, aki mást tanítasz, magadat nem tanítod? Aki azt hirdeted, hogy ne lopj, lopsz?"
  },
  {
    "i": 32292,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 22,
    "t": "Aki azt mondod, hogy ne paráználkodj, paráználkodsz? Aki utálod a bálványokat, szentségtörést követsz el?"
  },
  {
    "i": 32293,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 23,
    "t": "Aki a törvényben dicsekszel, a törvény áthágásával gyalázod az Istent?"
  },
  {
    "i": 32294,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 24,
    "t": "Mert a ti általatok gyalázzák Isten nevét a pogányok között, amint meg van írva."
  },
  {
    "i": 32295,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 25,
    "t": "Mert a körülmetélés akkor használ, ha megtartod a törvényt; ha pedig áthágod a törvényt, körülmetéltséged körülmetéletlenséggé lett."
  },
  {
    "i": 32296,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 26,
    "t": "Ha tehát a körülmetéletlen megtartja a törvény rendelkezéseit, nem fogják-e az ő körülmetéletlenségét körülmetéltségnek tekinteni?"
  },
  {
    "i": 32297,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 27,
    "t": "És aki testileg körülmetéletlen, de a törvényt teljesíti, az megítél téged, aki a betűvel és a körülmetéléssel törvényszegő vagy."
  },
  {
    "i": 32298,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 28,
    "t": "Mert nem az a zsidó, aki külsőleg az, sem nem az a körülmetélés, amely a testen külsőleg van;"
  },
  {
    "i": 32299,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 29,
    "t": "hanem az a zsidó, aki belsőleg az, és a szívnek körülmetélése a lélekben van, nem betű szerint; akinek dicsérete nem emberektől, hanem Istentől van."
  }
]
