[
  {
    "i": 18000,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 6,
    "t": "Aquel que hería a los pueblos con furor, con golpe incesante, el que señoreaba con ira a las naciones, persiguiéndolas sin freno."
  },
  {
    "i": 18001,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 7,
    "t": "Toda la tierra está en reposo y en paz; ¡prorrumpen en cánticos!"
  },
  {
    "i": 18002,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 8,
    "t": "Aun los cipreses se alegran a causa de ti, y los cedros del Líbano, diciendo: Desde que tú has sucumbido, no sube contra nosotros el talador."
  },
  {
    "i": 18003,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 9,
    "t": "El Seol desde abajo se estremeció por ti; despertó a los espíritus de los muertos para recibirte; hizo levantar de sus tronos a todos los príncipes de la tierra, a todos los reyes de las naciones."
  },
  {
    "i": 18004,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 10,
    "t": "Todos ellos responden y te dicen: ¿Tú también fuiste debilitado como nosotros, y has venido a ser como nosotros?"
  },
  {
    "i": 18005,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 11,
    "t": "Descendió al Seol tu magnificencia, y el sonido de tus arpas; gusanos serán tu cama, y gusanos te cubrirán."
  },
  {
    "i": 18006,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 12,
    "t": "¡Cómo caíste del cielo, oh Lucero, hijo de la mañana! Cortado fuiste por tierra, tú que debilitabas a las naciones."
  },
  {
    "i": 18007,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 13,
    "t": "Tú que decías en tu corazón: Subiré al cielo; levantaré mi trono por encima de las estrellas de Dios; me sentaré en el monte de la asamblea, en las partes más remotas del norte;"
  },
  {
    "i": 18008,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 14,
    "t": "subiré por encima de las alturas de las nubes, y seré semejante al Altísimo."
  },
  {
    "i": 18009,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 15,
    "t": "Mas has sido precipitado al Seol, a las profundidades del abismo."
  },
  {
    "i": 18010,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 16,
    "t": "Los que te ven te contemplan, te consideran, diciendo: ¿Es éste aquel varón que hacía temblar la tierra, que trastornaba los reinos;"
  },
  {
    "i": 18011,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 17,
    "t": "que puso el mundo como un desierto, que asoló sus ciudades, y que a sus prisioneros nunca abrió la cárcel?"
  },
  {
    "i": 18012,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 18,
    "t": "Todos los reyes de las naciones, todos ellos yacen con honra, cada uno en su morada."
  },
  {
    "i": 18013,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 19,
    "t": "Pero tú fuiste echado de tu sepulcro como vástago abominable, como vestido de muertos traspasados a espada, que descienden al fondo de la sepultura, como cadáver pisoteado."
  },
  {
    "i": 18014,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 20,
    "t": "No serás contado con ellos en la sepultura, porque destruiste tu tierra, mataste a tu pueblo. Nunca jamás será nombrada la descendencia de los malvados."
  },
  {
    "i": 18015,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 21,
    "t": "Preparad el matadero para sus hijos, por la maldad de sus padres; no se levanten más para poseer la tierra, ni llenen la faz del mundo de ciudades."
  },
  {
    "i": 18016,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 22,
    "t": "Porque yo me levantaré contra ellos, dice Jehová de los ejércitos, y raeré de Babilonia el nombre y el remanente, hijo y nieto, dice Jehová."
  },
  {
    "i": 18017,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 23,
    "t": "Y la convertiré en posesión de erizos, en lagunas de agua; y la barreré con escoba de destrucción, dice Jehová de los ejércitos."
  },
  {
    "i": 18018,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 24,
    "t": "Jehová de los ejércitos juró, diciendo: Ciertamente se hará de la manera que lo he pensado, y será firme como lo he determinado;"
  },
  {
    "i": 18019,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 25,
    "t": "quebrantaré al asirio en mi tierra, y en mis montes lo hollaré; y su yugo será quitado de sobre ellos, y su carga será removida de sobre sus hombros."
  },
  {
    "i": 18020,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 26,
    "t": "Este es el consejo que está determinado sobre toda la tierra; y ésta es la mano extendida sobre todas las naciones."
  },
  {
    "i": 18021,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 27,
    "t": "Porque Jehová de los ejércitos lo ha determinado, ¿y quién lo invalidará? Y su mano extendida, ¿quién la hará retroceder?"
  },
  {
    "i": 18022,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 28,
    "t": "En el año en que murió el rey Acaz fue pronunciada esta profecía:"
  },
  {
    "i": 18023,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 29,
    "t": "No te alegres, oh Filistea toda, de que se haya quebrado la vara que te hería; porque de la raíz de la serpiente saldrá una víbora, y su fruto será serpiente voladora."
  },
  {
    "i": 18024,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 30,
    "t": "Y los primogénitos de los pobres serán apacentados, y los menesterosos dormirán seguros; pero yo haré morir de hambre tu raíz, y mataré tu remanente."
  },
  {
    "i": 18025,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 31,
    "t": "¡Aúlla, puerta! ¡Clama, ciudad! ¡Disuélvete toda tú, Filistea! Porque del norte vendrá humo, y no habrá quien quede solo de sus filas."
  },
  {
    "i": 18026,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 32,
    "t": "¿Qué se responderá a los mensajeros de la nación? Que Jehová fundó a Sion, y que en ella se refugiarán los afligidos de su pueblo."
  },
  {
    "i": 18027,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 1,
    "t": "Profecía sobre Moab. Ciertamente de noche fue destruida Ar de Moab, fue devastada; ciertamente de noche fue destruida Kir de Moab, fue devastada."
  },
  {
    "i": 18028,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 2,
    "t": "Subió a Bayit y a Dibón, a los lugares altos, para llorar; sobre Nebo y sobre Medeba aullará Moab; toda cabeza de ella será rapada, y toda barba rasurada."
  },
  {
    "i": 18029,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 3,
    "t": "Por sus calles se ceñirán de cilicio; en sus terrados y en sus plazas todos aullarán, descendiendo en llanto."
  },
  {
    "i": 18030,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 4,
    "t": "Hesbón y Eleale gritarán, hasta Jahaz se oirá su voz; por tanto, los guerreros de Moab clamarán; se lamentará toda alma en ella."
  },
  {
    "i": 18031,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 5,
    "t": "Mi corazón clamará por Moab; sus fugitivos huirán hasta Zoar, como novilla de tres años; por la cuesta de Luhit subirán llorando, y por el camino de Horonaim levantarán grito de quebranto."
  },
  {
    "i": 18032,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 6,
    "t": "Las aguas de Nimrim serán consumidas, porque se secó la hierba, faltó el verdor, no hubo verdura."
  },
  {
    "i": 18033,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 7,
    "t": "Por tanto, las riquezas que hicieron, y las provisiones que guardaron, las llevarán al torrente de los sauces."
  },
  {
    "i": 18034,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 8,
    "t": "Porque el clamor rodeó los límites de Moab; hasta Eglaim llegó su alarido, y hasta Beer-elim su clamor."
  },
  {
    "i": 18035,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 9,
    "t": "Y las aguas de Dimón se llenarán de sangre; porque yo traeré sobre Dimón males mayores: leones contra los que escaparen de Moab, y contra el remanente de la tierra."
  },
  {
    "i": 18036,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 1,
    "t": "Enviad corderos al señor de la tierra, desde Sela hasta el desierto, al monte de la hija de Sion."
  },
  {
    "i": 18037,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 2,
    "t": "Y cual ave espantada que huye de su nido, así serán las hijas de Moab en los vados de Arnón."
  },
  {
    "i": 18038,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 3,
    "t": "Reúne consejo, haz juicio; pon tu sombra en medio del día como la noche; esconde a los desterrados, no entregues a los que andan errantes."
  },
  {
    "i": 18039,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 4,
    "t": "Moren contigo mis desterrados, oh Moab; sé para ellos refugio de la presencia del devastador; porque cuando el opresor haya acabado, cuando haya cesado el destructor, cuando hayan sido barridos de la tierra los que la hollaban,"
  },
  {
    "i": 18040,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 5,
    "t": "entonces se afirmará el trono en misericordia; y sobre él se sentará con fidelidad, en el tabernáculo de David, quien juzgue y busque el juicio, y se apresure a hacer justicia."
  },
  {
    "i": 18041,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 6,
    "t": "Hemos oído la soberbia de Moab, muy soberbio; su altivez, su arrogancia, su orgullo y su vanagloria."
  },
  {
    "i": 18042,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 7,
    "t": "Por tanto, aullará Moab por Moab; todos aullarán; sobre las tortas de Pasas de Kir-hareset os lamentaréis abatidos del todo."
  },
  {
    "i": 18043,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 8,
    "t": "Porque los campos de Hesbón fueron talados, y las vides de Sibma; sus sarmientos se extendieron, pasaron el mar, y llegaron hasta el mar de Jazer; sus renuevos se extendieron, y pasaron el mar."
  },
  {
    "i": 18044,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 9,
    "t": "Por lo cual lamentaré yo con el llanto de Jazer a la vid de Sibma; te regaré con mis lágrimas, oh Hesbón y Eleale; porque sobre tus frutos y sobre tu siega caerá el grito de guerra."
  },
  {
    "i": 18045,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 10,
    "t": "Y será quitado de los campos fértiles el gozo y la alegría; en las viñas no cantarán, ni se alegrarán; no pisará el pisador las uvas en los lagares; he hecho cesar el clamor de los lagares."
  },
  {
    "i": 18046,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 11,
    "t": "Por tanto, mis entrañas resonarán como arpa por Moab, y mi corazón por Kir-hareset."
  },
  {
    "i": 18047,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 12,
    "t": "Y cuando aparezca Moab cansado sobre los lugares altos, y venga a su santuario a orar, no le valdrá."
  },
  {
    "i": 18048,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 13,
    "t": "Esta es la palabra que pronunció Jehová antes acerca de Moab."
  },
  {
    "i": 18049,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 14,
    "t": "Pero ahora Jehová ha hablado, diciendo: Dentro de tres años, como los años de un jornalero, será abatida la gloria de Moab, con toda su gran multitud; y el remanente será muy pequeño y débil."
  },
  {
    "i": 18050,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 1,
    "t": "Profecía sobre Damasco. He aquí que Damasco dejará de ser ciudad, y será montón de ruinas."
  },
  {
    "i": 18051,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 2,
    "t": "Las ciudades de Aroer serán abandonadas, serán para los rebaños; allí dormirán, y no habrá quien los espante."
  },
  {
    "i": 18052,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 3,
    "t": "Y cesará el reino de Damasco, y el remanente de Siria; como la gloria de los hijos de Israel serán."
  },
  {
    "i": 18053,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 4,
    "t": "En aquel tiempo la gloria de Jacob se atenuará, y se enflaquecerá la grosura de su carne."
  },
  {
    "i": 18054,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 5,
    "t": "Y será como cuando el segador recoge la mies, y con su brazo siega las espigas; y será también como el que recoge espigas en el valle de Refaim."
  },
  {
    "i": 18055,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 6,
    "t": "Y quedarán en él rebuscos, como cuando sacuden el olivo: dos o tres frutos en la copa del árbol, cuatro o cinco en sus ramas más fructíferas, dice Jehová Dios de Israel."
  },
  {
    "i": 18056,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 7,
    "t": "En aquel día mirará el hombre a su Hacedor, y sus ojos contemplarán al Santo de Israel."
  },
  {
    "i": 18057,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 8,
    "t": "Y no mirará a los altares, obra de sus manos; ni a lo que hicieron sus dedos, ni a los símbolos de Asera, ni a las imágenes del sol."
  },
  {
    "i": 18058,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 9,
    "t": "En aquel día sus ciudades fortificadas serán como los abandonados en el bosque, y en la cumbre de los montes, los cuales fueron dejados a causa de los hijos de Israel; y habrá desolación."
  },
  {
    "i": 18059,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 10,
    "t": "Porque te olvidaste del Dios de tu salvación, y no te acordaste de la roca de tu fortaleza; por tanto, sembrarás plantas deleitosas, y plantarás sarmientos extraños."
  },
  {
    "i": 18060,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 11,
    "t": "El día que las plantes, las harás crecer, y por la mañana harás que tu simiente brote; pero la cosecha será arrebatada en el día del dolor, y de la enfermedad incurable."
  },
  {
    "i": 18061,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 12,
    "t": "¡Ay del estruendo de muchos pueblos que hacen estruendo como el estruendo del mar; y del rugido de naciones que rugen como el rugido de impetuosas aguas!"
  },
  {
    "i": 18062,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 13,
    "t": "Los pueblos rugirán como el estruendo de muchas aguas; pero Dios los reprenderá, y huirán lejos; serán ahuyentados como el tamo de los montes delante del viento, y como el polvo delante del torbellino."
  },
  {
    "i": 18063,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 14,
    "t": "Al tiempo de la tarde, he aquí la turbación, y antes de la mañana ya no existen. Esta es la parte de los que nos despojan, y la suerte de los que nos saquean."
  },
  {
    "i": 18064,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 1,
    "t": "¡Ay de la tierra que hace volar las alas, que está allende los ríos de Etiopía;"
  },
  {
    "i": 18065,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 2,
    "t": "que envía mensajeros por el mar, y en naves de junco sobre las aguas, diciendo: Id, mensajeros veloces, a la nación de elevada estatura y tez brillante, al pueblo temido desde su principio y después, gente fuerte y señoreadora, cuya tierra es surcada por ríos!"
  },
  {
    "i": 18066,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 3,
    "t": "Vosotros, todos los habitantes del mundo y moradores de la tierra, cuando se levante bandera en los montes, mirad; y cuando se toque la trompeta, escuchad."
  },
  {
    "i": 18067,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 4,
    "t": "Porque Jehová me dijo así: Me estaré quieto, y los miraré desde mi morada, como el calor resplandeciente al sol, como la nube de rocío en el calor de la siega."
  },
  {
    "i": 18068,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 5,
    "t": "Porque antes de la siega, cuando la flor haya pasado, y el agraz haya madurado, cortará con podaderas las ramas, y quitará los sarmientos y los dejará."
  },
  {
    "i": 18069,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 6,
    "t": "Y serán dejados juntamente para las aves de los montes y para las bestias de la tierra; sobre ellos veranearán las aves, y todas las bestias de la tierra sobre ellos invernarán."
  },
  {
    "i": 18070,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 7,
    "t": "En aquel tiempo será traído presente a Jehová de los ejércitos, del pueblo de elevada estatura y tez brillante, del pueblo temido desde su principio y después, gente fuerte y señoreadora, cuya tierra es surcada por ríos, al lugar del nombre de Jehová de los ejércitos, al monte de Sion."
  },
  {
    "i": 18071,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 1,
    "t": "Profecía sobre Egipto. He aquí que Jehová monta sobre una ligera nube, y entrará en Egipto; y los ídolos de Egipto temblarán delante de él, y desfallecerá el corazón de los egipcios dentro de sí."
  },
  {
    "i": 18072,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 2,
    "t": "Y levantaré egipcios contra egipcios, y cada uno peleará contra su hermano, cada uno contra su prójimo; ciudad contra ciudad, reino contra reino."
  },
  {
    "i": 18073,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 3,
    "t": "Y el espíritu de Egipto se desvanecerá en medio de él, y destruiré su consejo; y preguntarán a sus ídolos, a sus hechiceros, a sus evocadores y a sus adivinos."
  },
  {
    "i": 18074,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 4,
    "t": "Y entregaré a Egipto en mano de señor duro, y rey cruel los dominará, dice el Señor, Jehová de los ejércitos."
  },
  {
    "i": 18075,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 5,
    "t": "Y las aguas del mar faltarán, y el río se agotará y se secará."
  },
  {
    "i": 18076,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 6,
    "t": "Y se alejarán los ríos, se agotarán y secarán los canales de Egipto; la caña y el junco se marchitarán."
  },
  {
    "i": 18077,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 7,
    "t": "La pradera junto al Nilo, junto a la orilla del Nilo, y toda siembra del Nilo, se secarán, se perderán, y no serán más."
  },
  {
    "i": 18078,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 8,
    "t": "Los pescadores también se entristecerán, y harán duelo todos los que echan anzuelo en el Nilo; y desfallecerán los que extienden red sobre las aguas."
  },
  {
    "i": 18079,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 9,
    "t": "Y se avergonzarán los que labran el lino peinado, y los que tejen redes."
  },
  {
    "i": 18080,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 10,
    "t": "Sus tejedores serán consternados, y todos los asalariados se entristecerán."
  },
  {
    "i": 18081,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 11,
    "t": "Ciertamente, insensatos son los príncipes de Zoán; el consejo de los sabios consejeros de Faraón se ha desvanecido. ¿Cómo decís a Faraón: “Yo soy hijo de sabios, hijo de reyes antiguos?”"
  },
  {
    "i": 18082,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 12,
    "t": "¿Dónde están ahora tus sabios? Que te declaren, pues, y conozcan lo que Yahveh Sebaot ha determinado contra Egipto."
  },
  {
    "i": 18083,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 13,
    "t": "Se han entontecido los príncipes de Zoán, se han engañado los príncipes de Nof; y han hecho errar a Egipto los que son la piedra angular de sus tribus."
  },
  {
    "i": 18084,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 14,
    "t": "Yahveh ha derramado en medio de ellos espíritu de aturdimiento; y han hecho errar a Egipto en toda su obra, como tambalea el borracho en su vómito."
  },
  {
    "i": 18085,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 15,
    "t": "Y no aprovechará a Egipto obra alguna de la que hagan cabeza o cola, rama de palmera o junco."
  },
  {
    "i": 18086,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 16,
    "t": "En aquel día Egipto será como mujeres, y temblará y temerá a causa del movimiento de la mano de Yahveh Sebaot, que él levantará contra él."
  },
  {
    "i": 18087,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 17,
    "t": "Y la tierra de Judá será terror a Egipto; todo aquel a quien se la mencionen temerá a causa del designio que Yahveh Sebaot habrá determinado contra él."
  },
  {
    "i": 18088,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 18,
    "t": "En aquel día habrá cinco ciudades en la tierra de Egipto que hablen la lengua de Canaán, y que juren por Yahveh Sebaot; una será llamada la Ciudad del Sol."
  },
  {
    "i": 18089,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 19,
    "t": "En aquel día habrá un altar a Yahveh en medio de la tierra de Egipto, y un monumento a Yahveh junto a su frontera."
  },
  {
    "i": 18090,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 20,
    "t": "Y será por señal y por testimonio a Yahveh Sebaot en la tierra de Egipto; porque clamarán a Yahveh a causa de los opresores, y él les enviará un salvador y defensor que los libre."
  },
  {
    "i": 18091,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 21,
    "t": "Y Yahveh se dará a conocer a Egipto, y los egipcios conocerán a Yahveh en aquel día, y harán sacrificios y ofrendas, y harán votos a Yahveh, y los cumplirán."
  },
  {
    "i": 18092,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 22,
    "t": "Y herirá Yahveh a Egipto; herirá y sanará, y se convertirán a Yahveh, y él oirá sus ruegos y los sanará."
  },
  {
    "i": 18093,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 23,
    "t": "En aquel día habrá una calzada de Egipto a Asiria, y Asiria vendrá a Egipto, y Egipto a Asiria; y los egipcios servirán con los asirios."
  },
  {
    "i": 18094,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 24,
    "t": "En aquel día Israel será el tercero con Egipto y con Asiria, una bendición en medio de la tierra,"
  },
  {
    "i": 18095,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 25,
    "t": "porque Yahveh Sebaot los bendecirá, diciendo: “Bendito sea Egipto mi pueblo, y Asiria obra de mis manos, e Israel mi heredad.”"
  },
  {
    "i": 18096,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 1,
    "t": "En el año que el Tartán vino a Asdod, cuando Sargon rey de Asiria lo envió, y peleó contra Asdod y la tomó,"
  },
  {
    "i": 18097,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 2,
    "t": "en aquel tiempo habló Yahveh por medio de Isaías hijo de Amós, diciendo: “Ve, quítate el cilicio de tus lomos, y desata las sandalias de tus pies.” Y lo hizo así, andando desnudo y descalzo."
  },
  {
    "i": 18098,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 3,
    "t": "Y dijo Yahveh: “De la manera que mi siervo Isaías anduvo desnudo y descalzo por tres años, como señal y pronóstico sobre Egipto y sobre Etiopía,"
  },
  {
    "i": 18099,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 4,
    "t": "así el rey de Asiria llevará cautivos a los de Egipto y deportados a los de Etiopía, jóvenes y ancianos, desnudos y descalzos, y con las nalgas descubiertas, para vergüenza de Egipto."
  }
]
