[
  {
    "i": 17600,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 11,
    "t": "Perkataan orang bijak seperti kusa, dan seperti paku yang tertancap dari para gembala; semuanya diberikan oleh satu Gembala."
  },
  {
    "i": 17601,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 12,
    "t": "Selain dari ini, anakku, berhati-hatilah: membuat banyak buku tidak ada akhirnya, dan banyak belajar meletihkan tubuh."
  },
  {
    "i": 17602,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 13,
    "t": "Akhir kata; segala sesuatu telah didengar. Takutlah akan Allah dan berpeganglah pada perintah-perintah-Nya, karena inilah kewajiban seluruh umat manusia."
  },
  {
    "i": 17603,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 14,
    "t": "Karena Allah akan membawa setiap perbuatan ke pengadilan, dengan segala sesuatu yang tersembunyi, baik atau buruk."
  },
  {
    "i": 17604,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 1,
    "t": "Kidung Agung, gubahan Salomo."
  },
  {
    "i": 17605,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 2,
    "t": "Biarlah ia mencium aku dengan kecupan mulutnya! Karena cintamu lebih nikmat dari anggur,"
  },
  {
    "i": 17606,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 3,
    "t": "aroma minyakmu harum semerbak; namamu seperti minyak yang dicurahkan; karena itu gadis-gadis mencintaimu."
  },
  {
    "i": 17607,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 4,
    "t": "Bawalah aku di belakangmu, marilah kita berlari! Raja telah membawa aku ke kamar-kamarnya; kami akan bersukacita dan bergembira karena engkau. Kami akan memuji cintamu lebih dari anggur! Sungguh tepat mereka mencintaimu!"
  },
  {
    "i": 17608,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 5,
    "t": "Hitam aku, tetapi cantik, hai putri-putri Yerusalem, seperti kemah-kemah Kedar, seperti tirai-tirai Salma."
  },
  {
    "i": 17609,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 6,
    "t": "Janganlah perhatikan bahwa aku hitam, karena matahari telah membakar aku. Anak-anak ibuku marah kepadaku, mereka menugaskan aku menjaga kebun-kebun anggur; tetapi kebun anggurku sendiri tidak kujaga!"
  },
  {
    "i": 17610,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 7,
    "t": "Katakanlah kepadaku, hai engkau yang dicintai jiwaku, di mana engkau menggembalakan domba, di mana engkau membaringkan mereka pada tengah hari? Sebab mengapa aku harus menjadi seperti orang yang mengembara di dekat kawanan teman-temanmu?"
  },
  {
    "i": 17611,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 8,
    "t": "Jika engkau tidak tahu, hai engkau yang tercantik di antara wanita, ikutilah jejak kawanan itu, dan gembalakanlah anak-anak kambingmu di dekat perkemahan para gembala."
  },
  {
    "i": 17612,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 9,
    "t": "Dengan kuda betina di kereta Firaun aku menyamakan engkau, hai kekasihku."
  },
  {
    "i": 17613,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 10,
    "t": "Pipimu elok di antara perhiasan-perhiasan, dan lehermu dengan kalung-kalung."
  },
  {
    "i": 17614,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 11,
    "t": "Putri-putri Yerusalem"
  },
  {
    "i": 17615,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 12,
    "t": "Kami akan membuat perhiasan emas bagimu, dengan manik-manik perak."
  },
  {
    "i": 17616,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 13,
    "t": "Sementara raja berada di mejanya, narwastu memberikan keharumannya."
  },
  {
    "i": 17617,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 14,
    "t": "Kekasihku bagiku adalah seikat mur, yang terbaring di antara payudaraku."
  },
  {
    "i": 17618,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 15,
    "t": "Kekasihku bagiku adalah setangkai pacar di kebun-kebun anggur En-Gedi."
  },
  {
    "i": 17619,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 16,
    "t": "Betapa cantik engkau, hai kekasihku, betapa cantik engkau! Matamu adalah merpati."
  },
  {
    "i": 17620,
    "b": 21,
    "c": 2301,
    "r": 2301,
    "o": 17,
    "t": "Betapa tampan engkau, hai kekasihku, betapa menyenangkan! Tempat tidur kita adalah hijau. —"
  },
  {
    "i": 17621,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 1,
    "t": "Balok-balok rumah kita adalah aras, lambung-lambung kita adalah cemara. —"
  },
  {
    "i": 17622,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 2,
    "t": "Aku adalah mawar dari Saron, lili dari lembah-lembah. —"
  },
  {
    "i": 17623,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 3,
    "t": "Seperti lili di antara semak duri, demikianlah kekasihku di antara gadis-gadis. —"
  },
  {
    "i": 17624,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 4,
    "t": "Seperti pohon apel di antara pepohonan hutan, demikianlah kekasihku di antara para pemuda. Di bawah naungannya aku ingin duduk, dan buahnya manis bagi langit-langitku."
  },
  {
    "i": 17625,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 5,
    "t": "Ia membawaku ke rumah pesta, dan panji-panjinya di atasku adalah cinta."
  },
  {
    "i": 17626,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 6,
    "t": "Kuatkanlah aku dengan kue kismis, segarkanlah aku dengan buah apel, karena aku sakit cinta."
  },
  {
    "i": 17627,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 7,
    "t": "Tangan kirinya di bawah kepalaku, dan tangan kanannya memeluk aku. —"
  },
  {
    "i": 17628,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 8,
    "t": "Aku bersumpah kepadamu, hai putri-putri Yerusalem, demi rusa-rusa betina atau rusa-rusa di padang, jangan membangkitkan, jangan membangunkan cinta sampai ia berkenan."
  },
  {
    "i": 17629,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 9,
    "t": "Dengarlah! Kekasihku! Lihatlah, ia datang, melompat-lompat di atas gunung-gunung, meloncat-loncat di atas bukit-bukit."
  },
  {
    "i": 17630,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 10,
    "t": "Kekasihku seperti kijang atau anak rusa. Lihatlah, ia berdiri di belakang tembok kita, mengintip melalui jendela, memandang melalui kisi-kisi."
  },
  {
    "i": 17631,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 11,
    "t": "Kekasihku berbicara dan berkata kepadaku, \"Bangunlah, hai kekasihku, hai cantikku, dan datanglah."
  },
  {
    "i": 17632,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 12,
    "t": "Karena lihatlah, musim dingin telah lewat; hujan telah berakhir dan hilang."
  },
  {
    "i": 17633,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 13,
    "t": "Bunga-bunga muncul di tanah; waktu untuk bernyanyi telah tiba, dan suara burung tekukur terdengar di tanah kita."
  },
  {
    "i": 17634,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 14,
    "t": "Pohon ara mematangkan buah ara hijaunya, dan pohon anggur yang berbunga memberikan keharumannya. Bangunlah, hai kekasihku, hai cantikku, dan datanglah!"
  },
  {
    "i": 17635,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 15,
    "t": "Merpatiku, di celah-celah batu, di tempat-tempat tersembunyi di tebing, perlihatkanlah kepadaku wajahmu, biarlah aku mendengar suaramu, karena suaramu manis, dan wajahmu menawan."
  },
  {
    "i": 17636,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 16,
    "t": "Tangkaplah serigala-serigala kecil bagi kami, serigala-serigala kecil yang merusak kebun-kebun anggur, karena kebun-kebun anggur kami sedang berbunga."
  },
  {
    "i": 17637,
    "b": 21,
    "c": 2302,
    "r": 2302,
    "o": 17,
    "t": "Kekasihku adalah milikku dan aku miliknya; ia menggembalakan domba di antara lili-lili."
  },
  {
    "i": 17638,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 1,
    "t": "Sampai angin sepoi-sepoi bertiup dan bayang-bayang menghilang, berbaliklah, hai kekasihku, jadilah seperti kijang atau anak rusa di atas gunung-gunung Beter."
  },
  {
    "i": 17639,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 2,
    "t": "Di tempat tidurku pada malam hari aku mencari dia yang dicintai jiwaku; aku mencari dia, tetapi tidak menemukannya."
  },
  {
    "i": 17640,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 3,
    "t": "Aku akan bangun sekarang dan pergi berkeliling kota, di jalan-jalan dan di alun-alun; aku akan mencari dia yang dicintai jiwaku. Aku mencari dia, tetapi tidak menemukannya."
  },
  {
    "i": 17641,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 4,
    "t": "Para penjaga menemukanku, mereka yang berkeliling kota. \"Apakah kamu melihat dia yang dicintai jiwaku?"
  },
  {
    "i": 17642,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 5,
    "t": "Baru saja aku melewati mereka, aku menemukan dia yang dicintai jiwaku. Aku memegang dia dan tidak akan melepaskannya, sampai aku membawanya ke rumah ibuku, ke kamar dia yang mengandungku."
  },
  {
    "i": 17643,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 6,
    "t": "Aku bersumpah kepadamu, hai putri-putri Yerusalem, demi rusa-rusa betina atau rusa-rusa di padang, jangan membangkitkan, jangan membangunkan cinta sampai ia berkenan."
  },
  {
    "i": 17644,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 7,
    "t": "Siapakah dia yang datang dari padang gurun, seperti tiang asap, harum mur dan kemenyan, dengan segala macam rempah-rempah dari pedagang?"
  },
  {
    "i": 17645,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 8,
    "t": "Lihatlah, kereta Salomo! Enam puluh pahlawan mengelilinginya, para pahlawan Israel,"
  },
  {
    "i": 17646,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 9,
    "t": "semuanya memegang pedang, terlatih dalam pertempuran; setiap orang dengan pedangnya di sisi, karena takut akan kengerian malam."
  },
  {
    "i": 17647,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 10,
    "t": "Raja Salomo membuat kereta bagi dirinya sendiri dari kayu Libanon."
  },
  {
    "i": 17648,
    "b": 21,
    "c": 2303,
    "r": 2303,
    "o": 11,
    "t": "Ia membuat tiang-tiangnya dari perak, atapnya dari emas, tempat duduknya dari ungu; bagian dalamnya dihiasi dengan cinta oleh putri-putri Yerusalem."
  },
  {
    "i": 17649,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 1,
    "t": "Keluarlah, hai putri-putri Sion, dan pandanglah Raja Salomo, dengan mahkota yang dikenakan ibunya pada hari pernikahannya, pada hari sukacita hatinya."
  },
  {
    "i": 17650,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 2,
    "t": "Betapa cantik engkau, hai kekasihku, betapa cantik engkau! Matamu adalah merpati di balik kerudungmu. Rambutmu seperti kawanan kambing yang bergelombang menuruni lereng Gunung Gilead."
  },
  {
    "i": 17651,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 3,
    "t": "Gigimu seperti kawanan domba betina yang baru dicukur yang keluar dari tempat pembasuhan, yang masing-masing memiliki anak kembar, dan tidak ada satu pun yang kehilangan anaknya."
  },
  {
    "i": 17652,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 4,
    "t": "Bibirmu seperti benang kirmizi, dan mulutmu menawan. Pipimu seperti belahan buah delima di balik kerudungmu."
  },
  {
    "i": 17653,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 5,
    "t": "Lehermu seperti menara Daud, yang dibangun untuk persenjataan; seribu perisai tergantung di sana, semuanya perisai para pahlawan."
  },
  {
    "i": 17654,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 6,
    "t": "Kedua payudaramu seperti dua anak rusa, anak kembar kijang, yang merumput di antara lili-lili."
  },
  {
    "i": 17655,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 7,
    "t": "Sampai angin sepoi-sepoi bertiup dan bayang-bayang menghilang, aku akan pergi ke gunung mur, ke bukit kemenyan."
  },
  {
    "i": 17656,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 8,
    "t": "Engkau seluruhnya cantik, hai kekasihku, dan tidak ada cacat padamu."
  },
  {
    "i": 17657,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 9,
    "t": "Datanglah dari Libanon, hai mempelai wanita; datanglah dari Libanon, datanglah. Turunlah dari puncak Amana, dari puncak Senir dan Hermon, dari sarang singa, dari gunung-gunung macan tutul."
  },
  {
    "i": 17658,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 10,
    "t": "Engkau telah mencuri hatiku, saudariku, pengantinku, engkau telah mencuri hatiku dengan satu lirikan matamu, dengan satu manik-manik di kalungmu."
  },
  {
    "i": 17659,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 11,
    "t": "Betapa manis cintamu, saudariku, pengantinku! Betapa nikmat cintamu lebih dari anggur, dan aroma minyakmu lebih dari segala macam rempah!"
  },
  {
    "i": 17660,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 12,
    "t": "Bibirmu meneteskan madu, hai pengantinku; madu dan susu ada di bawah lidahmu, dan aroma pakaianmu seperti aroma Libanon."
  },
  {
    "i": 17661,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 13,
    "t": "Kebun tertutup adalah saudariku, pengantinku, kebun tertutup, mata air yang disegel."
  },
  {
    "i": 17662,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 14,
    "t": "Tanamanmu adalah taman delima dengan buah-buah pilihan,"
  },
  {
    "i": 17663,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 15,
    "t": "narwastu dan kunyit, gelagah dan kayu manis, dengan segala macam pohon kemenyan, mur dan gaharu, dengan segala macam rempah utama."
  },
  {
    "i": 17664,
    "b": 21,
    "c": 2304,
    "r": 2304,
    "o": 16,
    "t": "Mata air kebun, sumur air hidup, aliran deras dari Libanon."
  },
  {
    "i": 17665,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 1,
    "t": "Bangunlah, hai angin utara, dan datanglah, hai angin selatan! Bertiuplah di kebunku, sehingga rempah-rempahnya dapat mengalir keluar! Biarlah kekasihku datang ke kebunnya dan makan buah-buahnya yang nikmat."
  },
  {
    "i": 17666,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 2,
    "t": "Aku datang ke kebunku, saudariku, pengantinku, aku memetik murku dengan rempahku, aku makan sarang maduku dengan maduku, aku minum anggurku dengan susuku. Makanlah, hai teman-teman, minumlah, dan mabuklah dengan cinta!"
  },
  {
    "i": 17667,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 3,
    "t": "Aku tidur, tetapi hatiku terjaga. Dengarlah! Kekasihku mengetuk. \"Bukakanlah aku, saudariku, kekasihku, merpatiku, orang yang sempurna bagiku, karena kepalaku dipenuhi embun, rambutku dengan tetesan malam."
  },
  {
    "i": 17668,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 4,
    "t": "\"Aku telah menanggalkan jubahku; bagaimana aku harus memakainya lagi? Aku telah membasuh kakiku; bagaimana aku harus mengotori mereka lagi?"
  },
  {
    "i": 17669,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 5,
    "t": "Kekasihku memasukkan tangannya melalui lubang kunci, dan hatiku berdebar untuknya."
  },
  {
    "i": 17670,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 6,
    "t": "Aku bangun untuk membukakan kekasihku, dan tanganku meneteskan mur, jari-jariku dengan mur yang mengalir di pegangan baut."
  },
  {
    "i": 17671,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 7,
    "t": "Aku membukakan kekasihku, tetapi kekasihku telah berpaling dan pergi. Jiwaku hilang ketika ia berbicara. Aku mencari dia, tetapi tidak dapat menemukannya; aku memanggilnya, tetapi ia tidak menjawab."
  },
  {
    "i": 17672,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 8,
    "t": "Para penjaga menemukanku, mereka yang berkeliling kota. Mereka memukulku, mereka melukaiku; mereka mengambil kerudungku dari aku, mereka yang menjaga tembok."
  },
  {
    "i": 17673,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 9,
    "t": "Aku bersumpah kepadamu, hai putri-putri Yerusalem, jika kamu menemukan kekasihku, apakah yang akan kamu katakan kepadanya? Bahwa aku sakit cinta."
  },
  {
    "i": 17674,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 10,
    "t": "Apakah kekasihmu lebih baik dari kekasih lainnya, hai engkau yang tercantik di antara wanita? Apakah kekasihmu lebih baik dari kekasih lainnya, sehingga kamu meminta kami untuk bersumpah sedemikian?"
  },
  {
    "i": 17675,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 11,
    "t": "Kekasihku putih dan merah menyala, menonjol di antara sepuluh ribu."
  },
  {
    "i": 17676,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 12,
    "t": "Kepalanya seperti emas, emas murni; rambutnya bergelombang, hitam seperti burung gagak."
  },
  {
    "i": 17677,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 13,
    "t": "Matanya seperti merpati di dekat aliran air, mandi dalam susu, duduk di samping kolam."
  },
  {
    "i": 17678,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 14,
    "t": "Pipinya seperti taman rempah, gundukan rempah. Bibirnya adalah lili, meneteskan mur yang mengalir."
  },
  {
    "i": 17679,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 15,
    "t": "Tangannya adalah silinder emas, bertatahkan batu-batu Tarsis. Tubuhnya adalah pekerjaan gading, ditutupi dengan safir."
  },
  {
    "i": 17680,
    "b": 21,
    "c": 2305,
    "r": 2305,
    "o": 16,
    "t": "Kakinya bagaikan tiang-tiang pualam, yang bertumpu pada alas emas murni. Rupanya bagaikan Libanon, tiada bandingnya seperti pohon-pohon aras."
  },
  {
    "i": 17681,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 1,
    "t": "Pembicaraannya adalah kemanisan itu sendiri, dan segala sesuatu padanya hanyalah pesona. Demikianlah kekasihku, demikianlah suamiku, hai putri-putri Yerusalem."
  },
  {
    "i": 17682,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 2,
    "t": "Ke manakah kekasihmu pergi, hai wanita yang tercantik di antara wanita? Ke manakah kekasihmu berbelok, agar kami mencarinya bersamamu?"
  },
  {
    "i": 17683,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 3,
    "t": "Kekasihku telah turun ke kebunnya, ke petak-petak rempah-rempah, untuk menggembalakan kawanan ternaknya di kebun-kebun, dan untuk memetik bunga-bunga lili."
  },
  {
    "i": 17684,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 4,
    "t": "Aku kepunyaan kekasihku, dan kekasihku kepunyaanku! Ia menggembalakan kawanan ternaknya di antara bunga-bunga lili."
  },
  {
    "i": 17685,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 5,
    "t": "Engkau cantik, sahabatku, seperti Tirza, menawan seperti Yerusalem, dahsyat seperti bala tentara."
  },
  {
    "i": 17686,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 6,
    "t": "Palingkanlah pandanganmu dari padaku, sebab mereka menyerangku! Rambutmu bagaikan kawanan kambing, yang berombak-ombak di lereng-lereng Gilead."
  },
  {
    "i": 17687,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 7,
    "t": "Gigimu bagaikan kawanan domba betina, yang naik dari tempat pemandian. Masing-masing mempunyai kembarannya dan tidak ada yang kehilangan."
  },
  {
    "i": 17688,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 8,
    "t": "Ada enam puluh ratu dan delapan puluh selir! (dan gadis-gadis muda yang tak terhitung jumlahnya.)"
  },
  {
    "i": 17689,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 9,
    "t": "Uniklah merpatiku, yang sempurna. Ia adalah satu-satunya anak ibunya, yang terkasih dari yang melahirkannya. Gadis-gadis muda telah melihatnya dan memuliakannya, ratu-ratu dan selir-selir telah merayakannya:"
  },
  {
    "i": 17690,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 10,
    "t": "\"Siapakah dia ini yang muncul bagaikan fajar, cantik seperti bulan, gemerlapan seperti matahari, dahsyat seperti bala tentara?"
  },
  {
    "i": 17691,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 11,
    "t": "Ke kebun pohon kenari aku telah turun, untuk melihat tunas-tunas muda di lembah, untuk melihat apakah pohon anggur bertunas, apakah pohon delima berbunga."
  },
  {
    "i": 17692,
    "b": 21,
    "c": 2306,
    "r": 2306,
    "o": 12,
    "t": "Aku tidak tahu, tetapi hasratku telah melemparkanku ke atas kereta-kereta Aminadib!"
  },
  {
    "i": 17693,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 1,
    "t": "Kembalilah, kembalilah, hai Sulamith; kembalilah, kembalilah, agar kami memandangmu! Mengapa kamu memandang Sulamith, menari seperti dalam paduan suara ganda?"
  },
  {
    "i": 17694,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 2,
    "t": "Betapa indah kakimu dalam kasutmu, hai putri raja! Lengkung pinggulmu bagaikan kalung, karya tangan seorang seniman."
  },
  {
    "i": 17695,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 3,
    "t": "Pusarmu membentuk cawan, agar anggur tidak kekurangan di dalamnya! Perutmu, setumpuk gandum, dikelilingi bunga lili."
  },
  {
    "i": 17696,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 4,
    "t": "Kedua payudaramu menyerupai dua anak rusa, anak kembar kijang betina."
  },
  {
    "i": 17697,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 5,
    "t": "Lehermu, menara gading. Matamu, kolam-kolam di Heshbon, dekat pintu gerbang Bat-Rabim. Hidungmu, menara Libanon, penjaga yang menghadap ke Damaskus."
  },
  {
    "i": 17698,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 6,
    "t": "Kepalamu tegak, serupa dengan Karmel, dan rambutmu bagaikan kain ungu; seorang raja terpikat pada ikal rambutmu."
  },
  {
    "i": 17699,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 7,
    "t": "Betapa cantiknya engkau, betapa menawannya engkau, hai kasih, hai kenikmatan!"
  }
]
