[
  {
    "i": 17800,
    "b": 22,
    "c": 2404,
    "r": 2404,
    "o": 1,
    "t": "Và bảy người nữ sẽ nắm lấy một người nam trong ngày đó, mà rằng: \"Chúng tôi sẽ ăn bánh của mình, và mặc áo của mình, chỉ xin cho chúng tôi được mang danh ngươi. Cất sự sỉ nhục của chúng tôi."
  },
  {
    "i": 17801,
    "b": 22,
    "c": 2404,
    "r": 2404,
    "o": 2,
    "t": "Trong ngày đó, Chồi của Đức Giê-hô-va sẽ trở nên sự trang sức và vinh quang, trái của đất sẽ trở nên niềm tự hào và trang sức cho những kẻ sống sót của Y-sơ-ra-ên."
  },
  {
    "i": 17802,
    "b": 22,
    "c": 2404,
    "r": 2404,
    "o": 3,
    "t": "Những kẻ còn sót lại ở Si-ôn, những kẻ sống sót ở Giê-ru-sa-lem, sẽ được gọi là thánh, mọi kẻ đã được ghi tên vào sự sống ở Giê-ru-sa-lem."
  },
  {
    "i": 17803,
    "b": 22,
    "c": 2404,
    "r": 2404,
    "o": 4,
    "t": "Khi Chúa rửa sạch sự dơ bẩn của các con gái Si-ôn, và làm sạch Giê-ru-sa-lem khỏi huyết đã đổ ra, bằng hơi của sự phán xét và hơi của sự đốt phá,"
  },
  {
    "i": 17804,
    "b": 22,
    "c": 2404,
    "r": 2404,
    "o": 5,
    "t": "Đức Giê-hô-va sẽ dựng lên khắp núi Si-ôn và trên những kẻ nhóm lại tại đó một đám mây ban ngày, và một làn khói với ánh sáng của ngọn lửa cháy bừng ban đêm. Vì trên cả vinh quang sẽ có một mái che"
  },
  {
    "i": 17805,
    "b": 22,
    "c": 2404,
    "r": 2404,
    "o": 6,
    "t": "và một cái lều để làm bóng mát ban ngày khỏi sức nóng, và làm nơi trú ẩn và nương náu khỏi cơn giông tố và mưa."
  },
  {
    "i": 17806,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 1,
    "t": "Ta sẽ hát cho người yêu dấu của ta bài ca của bạn ta về vườn nho của người. Người yêu dấu của ta có một vườn nho, trên một ngọn đồi màu mỡ."
  },
  {
    "i": 17807,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 2,
    "t": "Người xới đất, nhặt đá, trồng nho đỏ. Ở giữa, người xây một tháp canh, người còn đào một bồn ép rượu. Người chờ đợi nho tốt: nó lại sinh ra nho dại."
  },
  {
    "i": 17808,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 3,
    "t": "Vậy bây giờ, hỡi dân cư Giê-ru-sa-lem và người Giu-đa, hãy làm quan tòa giữa ta và vườn nho của ta."
  },
  {
    "i": 17809,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 4,
    "t": "Ta còn có thể làm gì cho vườn nho của ta mà ta chưa làm? Sao ta mong đợi nho tốt, mà nó lại sinh ra nho dại?"
  },
  {
    "i": 17810,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 5,
    "t": "Vậy bây giờ, ta sẽ cho các ngươi biết điều ta sẽ làm cho vườn nho của ta! Ta sẽ dỡ hàng rào để người ta đến ăn nó, phá vỡ tường bao để người ta giày đạp nó;"
  },
  {
    "i": 17811,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 6,
    "t": "ta sẽ biến nó thành một bụi gai: nó sẽ không được tỉa tót hay làm cỏ, gai và cỏ dại sẽ mọc lên, ta sẽ cấm các đám mây đổ mưa xuống nó."
  },
  {
    "i": 17812,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 7,
    "t": "Ấy vậy! Vườn nho của Đức Giê-hô-va vạn quân, ấy là nhà Y-sơ-ra-ên, và người Giu-đa, ấy là cây mà Ngài ưa thích. Ngài chờ đợi sự công bình, kìa sự bất công, sự công chính, kìa những tiếng kêu than."
  },
  {
    "i": 17813,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 8,
    "t": "Khốn thay cho những kẻ thêm nhà vào nhà, nối đồng ruộng với đồng ruộng cho đến khi không còn chỗ, và chỉ còn lại một mình cư ngụ giữa đất."
  },
  {
    "i": 17814,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 9,
    "t": "Đức Giê-hô-va vạn quân đã thề với tai ta rằng: Phải, nhiều nhà sẽ bị phá hủy thành đống đổ nát, lớn và đẹp, chúng sẽ không có người ở."
  },
  {
    "i": 17815,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 10,
    "t": "Vì mười mẫu vườn nho chỉ cho ra một thùng nhỏ, và một muid hạt giống chỉ sản xuất một đấu."
  },
  {
    "i": 17816,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 11,
    "t": "Khốn thay cho những kẻ thức dậy sớm buổi sáng để chạy theo rượu, những kẻ nán lại đến tối, say sưa vì rượu."
  },
  {
    "i": 17817,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 12,
    "t": "Chỉ có đàn hạc và đàn lia, trống con và sáo, và rượu cho những cuộc chè chén của chúng. Nhưng đối với công việc của Đức Giê-hô-va, không một ai nhìn đến, hành động của tay Ngài, chúng không thấy."
  },
  {
    "i": 17818,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 13,
    "t": "Vì vậy dân ta bị lưu đày, vì thiếu tri thức; giới quý tộc của nó: những người đói khát! đám đông của nó khô héo vì khát!"
  },
  {
    "i": 17819,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 14,
    "t": "Vì vậy âm phủ mở rộng cổ họng và há miệng vô độ. Những kẻ sang trọng, đám đông và những kẻ kêu la của nó đều đi xuống đó, và chúng hân hoan ở đó."
  },
  {
    "i": 17820,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 15,
    "t": "Kẻ phàm nhân đã bị hạ nhục, người ta đã bị hạ thấp và mắt của những kẻ kiêu ngạo bị hạ xuống."
  },
  {
    "i": 17821,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 16,
    "t": "Đức Giê-hô-va vạn quân được tôn cao trong sự phán xét của Ngài và Đức Chúa Trời thánh đã bày tỏ sự thánh khiết của Ngài trong sự công bình."
  },
  {
    "i": 17822,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 17,
    "t": "Các chiên con sẽ ăn cỏ như trong đồng cỏ của chúng, những đồng cỏ hoang tàn của những con thú béo sẽ là thức ăn cho dê con."
  },
  {
    "i": 17823,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 18,
    "t": "Khốn thay cho kẻ lôi kéo tội lỗi bằng dây dối trá, và tội ác như bằng dây xe kéo;"
  },
  {
    "i": 17824,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 19,
    "t": "cho những kẻ nói: \"Nguyện Ngài làm mau, nguyện Ngài giục công việc của Ngài, để chúng ta thấy; nguyện dự định của Đấng Thánh của Y-sơ-ra-ên đến gần và thành hiện thực, để chúng ta nhận biết."
  },
  {
    "i": 17825,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 20,
    "t": "Khốn thay cho những kẻ gọi ác là thiện và thiện là ác, những kẻ biến tối tăm thành ánh sáng và ánh sáng thành tối tăm, những kẻ biến đắng thành ngọt và ngọt thành đắng."
  },
  {
    "i": 17826,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 21,
    "t": "Khốn thay cho những kẻ khôn ngoan theo mắt mình và tự cho mình là thông minh."
  },
  {
    "i": 17827,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 22,
    "t": "Khốn thay cho những kẻ dũng cảm trong việc uống rượu và vô địch trong việc pha chế thức uống,"
  },
  {
    "i": 17828,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 23,
    "t": "những kẻ tha bổng kẻ có tội vì hối lộ, và từ chối công lý cho người công bình."
  },
  {
    "i": 17829,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 24,
    "t": "Phải, như ngọn lửa thiêu rụi rơm, như cỏ khô bốc cháy và biến mất, gốc rễ của chúng sẽ giống như sự mục nát, chồi của chúng sẽ bị cuốn đi như bụi. Vì chúng đã chối bỏ luật pháp của Đức Giê-hô-va vạn quân, chúng đã khinh thường lời của Đấng Thánh của Y-sơ-ra-ên."
  },
  {
    "i": 17830,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 25,
    "t": "Vì vậy, cơn giận của Đức Giê-hô-va bốc lên chống lại dân Ngài; Ngài đã giơ tay chống lại họ để đánh họ, các núi rung chuyển, và xác chết như rác rưởi giữa đường phố. Với tất cả những điều này, cơn giận của Đức Giê-hô-va vẫn chưa nguôi, tay Ngài vẫn giơ lên."
  },
  {
    "i": 17831,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 26,
    "t": "Ngài dựng một dấu hiệu cho dân tộc ở xa, Ngài huýt sáo gọi họ từ các nơi tận cùng của trái đất, và kìa, họ chạy đến mau chóng."
  },
  {
    "i": 17832,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 27,
    "t": "Trong họ không ai mệt mỏi, không ai vấp ngã, không ai ngủ hay ngáy, không ai tháo dây lưng, không ai đứt quai dép."
  },
  {
    "i": 17833,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 28,
    "t": "Các mũi tên của chúng sắc bén và tất cả cung của chúng đều căng, móng ngựa của chúng, người ta nói là đá, và bánh xe của chúng, một cơn lốc."
  },
  {
    "i": 17834,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 29,
    "t": "Tiếng gầm của nó là tiếng gầm của sư tử cái, nó gầm như sư tử con, nó gầm gừ và vồ mồi, nó tha đi và không ai cướp lại;"
  },
  {
    "i": 17835,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 30,
    "t": "trong ngày đó, nó gầm chống lại nó, như biển gầm. Nó nhìn đất: và kìa bóng tối, sự lo lắng, và ánh sáng bị mây che khuất."
  },
  {
    "i": 17836,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 1,
    "t": "Trong năm vua Ô-xia băng hà, ta thấy Chúa ngự trên ngai cao cả và cao ngất. Vạt áo của Ngài đầy dẫy đền thờ."
  },
  {
    "i": 17837,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 2,
    "t": "Các sê-ra-phim đứng trên Ngài, mỗi sê-ra-phim có sáu cánh, hai để che mặt, hai để che chân, hai để bay."
  },
  {
    "i": 17838,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 3,
    "t": "Chúng kêu lên cùng nhau những lời này: \"Thánh thay, thánh thay, thánh thay là Đức Giê-hô-va vạn quân, sự vinh hiển của Ngài đầy khắp đất."
  },
  {
    "i": 17839,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 4,
    "t": "Các ngưỡng cửa rung chuyển bởi tiếng kêu này và Đền thờ đầy khói."
  },
  {
    "i": 17840,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 5,
    "t": "Bấy giờ ta nói: \"Khốn cho ta, ta tiêu rồi! vì ta là người có môi dơ dáy, ta ở giữa một dân có môi dơ dáy, và mắt ta đã thấy Vua, là Đức Giê-hô-va vạn quân."
  },
  {
    "i": 17841,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 6,
    "t": "Một trong các sê-ra-phim bay đến ta, tay cầm một than lửa mà người đã dùng kẹp gắp từ bàn thờ."
  },
  {
    "i": 17842,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 7,
    "t": "Người chạm than lửa vào miệng ta và nói: \"Nầy, than nầy đã chạm đến môi ngươi, tội lỗi ngươi đã được xóa bỏ, tội ác ngươi đã được tha thứ."
  },
  {
    "i": 17843,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 8,
    "t": "Bấy giờ ta nghe tiếng Chúa phán: \"Ta sẽ sai ai đi? Ai sẽ đi cho chúng ta?\" Ta bèn thưa: \"Có con đây, xin sai con đi."
  },
  {
    "i": 17844,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 9,
    "t": "Ngài phán: \"Hãy đi, và ngươi sẽ nói với dân nầy: Hãy nghe, hãy nghe, nhưng đừng hiểu; hãy xem, hãy xem, nhưng đừng nhận biết."
  },
  {
    "i": 17845,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 10,
    "t": "Hãy làm cho lòng dân nầy ra nặng nề, hãy làm cho tai chúng nặng nề, hãy làm cho mắt chúng mờ đi, kẻo mắt chúng thấy, tai chúng nghe, lòng chúng hiểu, chúng trở lại và được chữa lành."
  },
  {
    "i": 17846,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 11,
    "t": "Ta bèn thưa: \"Lạy Chúa, cho đến chừng nào?\" Ngài đáp: \"Cho đến chừng nào các thành bị phá hủy và không còn người ở, các nhà không có người ở; đất đai bị tàn phá, tiêu điều;"
  },
  {
    "i": 17847,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 12,
    "t": "Đức Giê-hô-va đuổi người ta đi, và một sự khốn khó lớn ngự giữa đất."
  },
  {
    "i": 17848,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 13,
    "t": "Và nếu còn lại một phần mười, nó sẽ lại bị cướp phá, như cây trắc bá và như cây sồi mà khi bị chặt đi chỉ còn lại một thân cây; thân cây của chúng là một hạt giống thánh."
  },
  {
    "i": 17849,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 1,
    "t": "Trong thời A-cha, con trai của Giô-tham, con trai của Ô-xia, vua Giu-đa, Rê-xin, vua A-ram, lên cùng với Phê-ca, con trai của Rê-ma-lia, vua Y-sơ-ra-ên, đến Giê-ru-sa-lem để tấn công thành, nhưng không thể tấn công được."
  },
  {
    "i": 17850,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 2,
    "t": "Người ta báo cho nhà Đa-vít rằng: \"A-ram đã đóng quân trên lãnh thổ Ép-ra-im.\" Bấy giờ lòng vua và lòng dân vua rúng động như cây rừng rung động trước gió."
  },
  {
    "i": 17851,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 3,
    "t": "Đức Giê-hô-va phán với Ê-sai: Hãy đi ra đón A-cha, ngươi và Sê-a Gia-súp con trai ngươi, đến cuối máng nước của ao trên, đến đường của đồng Ruộng Giặt."
  },
  {
    "i": 17852,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 4,
    "t": "Ngươi sẽ nói với vua rằng: Hãy cẩn thận và hãy yên lặng. Đừng sợ hãi và lòng ngươi đừng sờn lòng trước hai khúc củi cháy dở nầy, vì cơn giận dữ của Rê-xin, của A-ram và của con trai Rê-ma-lia;"
  },
  {
    "i": 17853,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 5,
    "t": "vì A-ram, Ép-ra-im và con trai Rê-ma-lia đã mưu tính một điều ác chống lại ngươi mà rằng:"
  },
  {
    "i": 17854,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 6,
    "t": "\"Chúng ta hãy lên đánh Giu-đa, phá hủy nó, xé nó ra để mang về cho chúng ta, và chúng ta sẽ lập con trai Ta-bê-ên làm vua ở đó."
  },
  {
    "i": 17855,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 7,
    "t": "Chúa Giê-hô-va phán như vầy: Điều đó sẽ không thành, điều đó sẽ không xảy ra;"
  },
  {
    "i": 17856,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 8,
    "t": "vì đầu của A-ram là Đa-mách, và đầu của Đa-mách là Rê-xin; chỉ còn sáu mươi lăm năm nữa, và Ép-ra-im sẽ không còn là một dân tộc."
  },
  {
    "i": 17857,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 9,
    "t": "Đầu của Ép-ra-im là Sa-ma-ri, và đầu của Sa-ma-ri là con trai của Rê-ma-lia. Nếu các ngươi không tin, các ngươi sẽ không đứng vững được."
  },
  {
    "i": 17858,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 10,
    "t": "Đức Giê-hô-va lại phán với A-cha rằng:"
  },
  {
    "i": 17859,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 11,
    "t": "Hãy xin một dấu hiệu nơi Giê-hô-va Đức Chúa Trời ngươi, hoặc ở dưới vực sâu, hoặc ở trên cao."
  },
  {
    "i": 17860,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 12,
    "t": "A-cha nói: Ta sẽ không xin, ta sẽ không thử Đức Giê-hô-va."
  },
  {
    "i": 17861,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 13,
    "t": "Bấy giờ Ê-sai nói: Hỡi nhà Đa-vít, hãy nghe! Các ngươi làm phiền loài người đã là ít, sao các ngươi lại làm phiền Đức Chúa Trời ta nữa?"
  },
  {
    "i": 17862,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 14,
    "t": "Vậy nên chính Chúa sẽ ban cho các ngươi một dấu hiệu: Nầy, gái đồng trinh sẽ mang thai, sinh một con trai, và đặt tên con trai ấy là Em-ma-nu-ên."
  },
  {
    "i": 17863,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 15,
    "t": "Con trai ấy sẽ ăn sữa đông và mật ong cho đến khi biết bỏ ác chọn lành."
  },
  {
    "i": 17864,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 16,
    "t": "Vì trước khi đứa trẻ biết bỏ ác chọn lành, thì đất mà hai vua khiến ngươi kinh hãi sẽ bị bỏ hoang."
  },
  {
    "i": 17865,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 17,
    "t": "Đức Giê-hô-va sẽ khiến cho ngươi, cho dân ngươi và cho nhà của cha ngươi những ngày mà từ khi Ép-ra-im và Giu-đa phân rẽ (vua A-si-ri) chưa hề thấy."
  },
  {
    "i": 17866,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 18,
    "t": "Trong ngày đó, Đức Giê-hô-va sẽ huýt sáo gọi ruồi ở nơi cuối các sông Ê-díp-tô và ong ở đất A-si-ri."
  },
  {
    "i": 17867,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 19,
    "t": "Chúng sẽ đến và đậu hết trong các khe của các khe núi và trong các kẽ đá, trên tất cả các bụi gai và tại tất cả các vũng nước."
  },
  {
    "i": 17868,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 20,
    "t": "Trong ngày đó, Chúa sẽ dùng một lưỡi dao thuê ở bên kia sông (với vua A-si-ri) để cạo đầu và lông chân, và cả râu, Ngài sẽ cạo đi."
  },
  {
    "i": 17869,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 21,
    "t": "Trong ngày đó, mỗi người sẽ nuôi một con bò cái tơ và hai con chiên."
  },
  {
    "i": 17870,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 22,
    "t": "Và vì sản lượng sữa dồi dào, (người ta sẽ ăn sữa đông) mọi kẻ còn sót lại giữa đất sẽ ăn sữa đông và mật ong."
  },
  {
    "i": 17871,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 23,
    "t": "Trong ngày đó, mọi nơi có một ngàn gốc nho trị giá một ngàn miếng bạc sẽ trở nên gai và cỏ dại."
  },
  {
    "i": 17872,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 24,
    "t": "Người ta sẽ đi vào đó với cung tên, vì cả đất sẽ đầy gai và cỏ dại."
  },
  {
    "i": 17873,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 25,
    "t": "Trên tất cả các núi được cày xới bằng cuốc, ngươi sẽ không đến đó nữa vì sợ gai và cỏ dại, và đó sẽ là đồng cỏ cho bò và đất bị chiên dẫm nát."
  },
  {
    "i": 17874,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 1,
    "t": "Đức Giê-hô-va phán với ta: Hãy lấy một tấm bảng lớn và dùng bút thường viết lên đó: Ma-hê-sa-lan-hát-bát."
  },
  {
    "i": 17875,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 2,
    "t": "Hãy nhờ những người chứng đáng tin cậy, thầy tế lễ U-ri-gia và Xa-cha-ri con trai Giê-bê-rê-kia."
  },
  {
    "i": 17876,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 3,
    "t": "Rồi ta đến gần nữ tiên tri, nàng thụ thai và sinh một con trai. Đức Giê-hô-va phán với ta: Hãy đặt tên nó là Ma-hê-sa-lan-hát-bát,"
  },
  {
    "i": 17877,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 4,
    "t": "vì trước khi đứa trẻ biết kêu \"ba\" và \"mẹ\", thì sự giàu có của Đa-mách và chiến lợi phẩm của Sa-ma-ri sẽ bị cướp đi, trước mặt vua A-si-ri."
  },
  {
    "i": 17878,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 5,
    "t": "Đức Giê-hô-va lại phán với ta rằng:"
  },
  {
    "i": 17879,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 6,
    "t": "Vì dân nầy đã khinh chê dòng nước Si-lô-ê chảy nhẹ nhàng, và đã run sợ trước Rê-xin và con trai Rê-ma-lia,"
  },
  {
    "i": 17880,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 7,
    "t": "Nầy, Chúa khiến nước sông, mạnh và nhiều, tràn lên người ấy (tức là vua A-si-ri và cả sự vinh hiển người); nước ấy sẽ tràn lên hết mọi khe, chảy qua hết mọi bờ."
  },
  {
    "i": 17881,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 8,
    "t": "Nước ấy chảy tràn vào Giu-đa, ngập lụt, và trải ra; sẽ ngập đến cổ, và dang cánh ra che khắp xứ ngươi, hỡi Em-ma-nu-ên!"
  },
  {
    "i": 17882,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 9,
    "t": "Hỡi các dân, hãy biết và run rẩy! Hỡi các xứ ở xa, hãy lắng tai! Hãy thắt lưng và run rẩy! Hãy thắt lưng và run rẩy!"
  },
  {
    "i": 17883,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 10,
    "t": "Hãy lập mưu đi, mưu sẽ bại; hãy nói đi, lời sẽ không thành; vì có Đức Chúa Trời ở cùng chúng ta!"
  },
  {
    "i": 17884,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 11,
    "t": "Vì Đức Giê-hô-va phán cùng ta như vầy, khi Ngài lấy tay giữ ta, cấm ta đi trong đường của dân nầy, mà rằng:"
  },
  {
    "i": 17885,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 12,
    "t": "\"Các ngươi chớ gọi là đảng đảng hết mọi điều mà dân nầy gọi là đảng đảng; chớ sợ điều chúng nó sợ, và đừng kinh hãi."
  },
  {
    "i": 17886,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 13,
    "t": "Chỉ một mình Đức Giê-hô-va vạn quân là thánh; khá kính sợ Ngài, và Ngài sẽ là sự kinh hãi của các ngươi."
  },
  {
    "i": 17887,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 14,
    "t": "Ngài sẽ là nơi thánh cho các ngươi; nhưng cũng là hòn đá vấp ngã, là đá đá, cho cả hai nhà Y-sơ-ra-ên, một cái bẫy và một lưới cho dân Giê-ru-sa-lem."
  },
  {
    "i": 17888,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 15,
    "t": "Nhiều người trong chúng nó sẽ vấp ngã, té gãy, bị lưới, và bị bắt."
  },
  {
    "i": 17889,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 16,
    "t": "Hãy gói lời chứng, đóng ấn luật pháp giữa các môn đồ ta."
  },
  {
    "i": 17890,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 17,
    "t": "Ta sẽ trông đợi Đức Giê-hô-va, là Đấng ẩn mặt Ngài khỏi nhà Gia-cốp, và ta sẽ trông cậy Ngài."
  },
  {
    "i": 17891,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 18,
    "t": "Nầy, ta và các con cái mà Đức Giê-hô-va đã ban cho ta, ở trong Y-sơ-ra-ên để làm dấu lạ và điềm, bởi Đức Giê-hô-va vạn quân, là Đấng ngự trên núi Si-ôn."
  },
  {
    "i": 17892,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 19,
    "t": "Khi người ta bảo các ngươi: Hãy cầu hỏi đồng bóng và thầy bói, là kẻ nói líu ríu và lảm nhảm, thì hãy đáp rằng: Dân há chẳng nên cầu hỏi Đức Chúa Trời mình sao? Há lại nên cầu hỏi kẻ chết về việc người sống sao?"
  },
  {
    "i": 17893,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 20,
    "t": "Hãy theo luật pháp và lời chứng! Nếu chúng nó không nói như vậy, chắc sẽ chẳng có rạng đông cho chúng nó đâu!"
  },
  {
    "i": 17894,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 21,
    "t": "Chúng nó sẽ đi ngang qua đất, bị khốn khó và đói khát; khi đói khát, chúng nó sẽ giận dữ, rủa sả vua và Đức Chúa Trời mình, rồi ngửa mặt lên trời."
  },
  {
    "i": 17895,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 22,
    "t": "Chúng nó sẽ nhìn xuống đất, kìa, chỉ thấy sự khốn khó, tối tăm, cảnh u ám đáng sợ và sự tối tăm mịt mùng!"
  },
  {
    "i": 17896,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 23,
    "t": "Vì không có sự khuây khỏa cho kẻ bị khốn khó. Trong kỳ trước, Ngài đã làm cho đất Sa-bu-lôn và đất Nép-ta-li bị khinh dể; nhưng trong kỳ sau, Ngài sẽ làm cho đường ven biển, đất bên kia sông Giô-đanh, tức là Ga-li-lê của dân ngoại được vinh hiển."
  },
  {
    "i": 17897,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 1,
    "t": "Dân đi trong nơi tối tăm đã thấy ánh sáng lớn; và ánh sáng đã chiếu trên những kẻ ở xứ thuộc về bóng sự chết."
  },
  {
    "i": 17898,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 2,
    "t": "Chúa đã làm cho dân nầy thêm nhiều, thêm lớn sự vui mừng; chúng nó vui mừng trước mặt Chúa, như vui mừng trong mùa gặt, như người ta reo mừng khi chia của cướp."
  },
  {
    "i": 17899,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 3,
    "t": "Vì Chúa đã bẻ gãy cái ách đè trên nó, cái roi trên vai nó, và cái gậy của kẻ hà hiếp nó, như trong ngày Ma-đi-an."
  }
]
