[
  {
    "i": 7400,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 10,
    "t": "És monda Saul az ő szolgájának: Jól szóltál; menjünk el! És elmenének a városba, a hol az Isten embere vala."
  },
  {
    "i": 7401,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 11,
    "t": "Mikor a város felé menének a halmon föl, találnak leányzókat, a kik vizet meríteni menének vala, és monda nékik: Itt van-é a próféta?"
  },
  {
    "i": 7402,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 12,
    "t": "Azok pedig felelének nékik, és mondának: Itt van! Ímhol elõtted! Siess most, mert ma jött a városba, mivelhogy ma van áldozata a népnek a magas helyen."
  },
  {
    "i": 7403,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 13,
    "t": "Mihelyt bementek a városba, még mielõtt fölmenne a magas helyre enni, rátaláltok õ reá, mert a nép nem eszik addig, míg õ oda nem ér, mert õ áldja meg az áldozatot, és csak azután esznek a hivatalosok. Most azért menjetek fel, mert még ma rátalálhattok!"
  },
  {
    "i": 7404,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 14,
    "t": "Felmenének azért a városba, és mikor bemenének a város kapuján, ímé, Sámuel jött ki eléjök, hogy felmenjen a magas helyre."
  },
  {
    "i": 7405,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 15,
    "t": "Az Úr pedig megjelentette Sámuelnek egy nappal Saul eljötte elõtt, mondván:"
  },
  {
    "i": 7406,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 16,
    "t": "Holnap ilyenkor küldök hozzád egy férfiút a Benjámin földérõl, és kenjed fel õt fejedelmévé az én népemnek, az Izráelnek, hogy megszabadítsa az én népemet a Filiszteusok kezébõl, mert megtekintettem az én népemet, mivelhogy eljutott hozzám az õ kiáltásuk."
  },
  {
    "i": 7407,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 17,
    "t": "Mikor pedig meglátta Sámuel Sault, az Úr szólt néki: Ímhol a férfiú, a ki felõl szólottam néked, ez fogja kormányozni az én népemet!"
  },
  {
    "i": 7408,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 18,
    "t": "És Saul Sámuelhez közeledett a kapu közepén, és monda: Kérlek, mutasd meg nékem, hol van a próféta háza?"
  },
  {
    "i": 7409,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 19,
    "t": "És felele Sámuel Saulnak, és monda: Én vagyok a próféta. Menj előttem a magas helyre, és egyetek velem ma, és én elbocsátlak reggel, és mindent, a mi a te szívedben van, megjelentek néked."
  },
  {
    "i": 7410,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 20,
    "t": "A mi pedig a te szamár-kanczáidat illeti, melyek három napja elvesztek, ne búsulj azok után, mert megtaláltattak. És kire száll mindaz, a mi Izráelben becses? Avagy nem reád-é és a te egész atyád házára?"
  },
  {
    "i": 7411,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 21,
    "t": "És felele Saul és monda: Avagy nem Benjámin fia vagyok-é én, Izráel legkisebb nemzetségébõl való, és az én családom utolsó Benjámin nemzetségének minden családja között? Miért szólsz hát nékem ilyen dolgokat?"
  },
  {
    "i": 7412,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 22,
    "t": "Akkor fogá Sámuel Sault és az õ szolgáját, és bevivé õket a lakóházba, és ülteté õket a fõ helyre a hivatalosok között, mintegy harminczan valának."
  },
  {
    "i": 7413,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 23,
    "t": "És monda Sámuel a szakácsnak: Add ide azt a részt, a melyet néked adtam, a mely felõl azt mondottam, hogy tedd félre magad mellé."
  },
  {
    "i": 7414,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 24,
    "t": "És a szakács felhoza a lapoczkát, és a mi azon vala, és Saul elé tevé. És monda Sámuel: Ímhol a mi megmaradt, tedd elõdbe, edd meg, mert ezen idõre tartogatják néked, mikor azt mondám, hogy meghívom a népet. És evett Saul Sámuellel azon a napon."
  },
  {
    "i": 7415,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 25,
    "t": "És alájövének a magas helyrõl a városba, és szóla Saulnak a ház tetején."
  },
  {
    "i": 7416,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 26,
    "t": "És felkelének korán; és lõn mikor a hajnal feljött, Sámuel szólt Saulnak a ház tetején, mondván: Kelj fel, hogy elbocsássalak téged. És felkele Saul, és kimenének mindketten, õ és Sámuel a mezõre."
  },
  {
    "i": 7417,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 27,
    "t": "Mikor a város végsõ részére értek, szólt Sámuel Saulnak: Mondd a szolgának, hogy menjen el elõttünk; és elméne. Te pedig állj meg most, hogy megjelentsem néked az Isten beszédét."
  },
  {
    "i": 7418,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 1,
    "t": "És Sámuel vevé az olajos szarvat, és felkené õt, és megcsókolá õt, és monda: Nem az Úr kent-é fel téged fejedelmévé az õ örökségének?"
  },
  {
    "i": 7419,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 2,
    "t": "Mikor elmégy én tõlem ma, találsz két férfiút Ráhel sírjánál, Benjámin határában, Selsahban, a kik azt mondják néked: Megtaláltattak a szamár-kanczák, a melyeket keresni mentél; és ímé, a te atyád megfeledkezett a szamár-kanczákról, és aggódik ti értetek, mondván: Mit cselekedjem a fiammal?"
  },
  {
    "i": 7420,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 3,
    "t": "És onnan tovább menvén, eljutsz a Tábór-cserfájához, és találsz ott három férfiút, a kik felmennek Istenhez Béthelbe: az egyik három kecskefiat viszen, a másik három cipót, a harmadik pedig egy tömlõ bort."
  },
  {
    "i": 7421,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 4,
    "t": "És köszöntendnek téged, és adnak néked két cipót, melyet elfogadsz az õ kezökbõl."
  },
  {
    "i": 7422,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 5,
    "t": "Azután elmész Gibeáth-Elohimbe, a hol a Filiszteusok helytartói [laknak]; és mikor bementél a városba, elédbe jön egy próféták serege, a kik jönnek le a magas helyrõl, és elõttök czimbalom, dob, síp és hárfa, és õk prófétálnak."
  },
  {
    "i": 7423,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 6,
    "t": "Akkor megszáll téged az Úrnak lelke, és velök együtt prófétálsz, és más emberré leszel."
  },
  {
    "i": 7424,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 7,
    "t": "És ha e jelek reád következnek, azt cselekedd, a mit kezed ügyébe esik; mert az Isten veled van."
  },
  {
    "i": 7425,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 8,
    "t": "És elõttem mégy le Gilgálba, és ímé, én alámegyek hozzád, hogy égõáldozatokat áldozzam, és hálaáldozatokat; hét napig várakozzál, mígnem elmegyek hozzád, és tudtodra adom néked, mit kell cselekedned."
  },
  {
    "i": 7426,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 9,
    "t": "És mikor oda fordította a vállát, hogy elmenjen Sámueltõl, az Isten más szívet ada néki; és mind e jelek azon a napon beteljesedének."
  },
  {
    "i": 7427,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 10,
    "t": "És mikor oda értek Gibeába, ímé, egy próféták serege jött elõbe, és megszállá õt az Isten lelke, és prófétála õ is azok között."
  },
  {
    "i": 7428,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 11,
    "t": "És mikor látták õt mindazok, a kik õt régentõl fogva ismerték, hogy a prófétákkal együtt prófétál, monda a nép egymásnak: Mi dolog esett a Kis fiával? Avagy Saul is a próféták között van-é?"
  },
  {
    "i": 7429,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 12,
    "t": "És felele egy ember onnan, és monda: De kicsoda az õ atyjok? Ezért lõn példabeszéddé: Avagy Saul is a próféták között van-é?"
  },
  {
    "i": 7430,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 13,
    "t": "És mikor elvégezte a prófétálást, hazament."
  },
  {
    "i": 7431,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 14,
    "t": "Saul nagybátyja pedig megkérdé õt és az õ szolgáját: Hol jártatok? És õ monda: A szamár-kanczákat kerestük, és mikor láttuk, hogy nincsenek meg, elmentünk Sámuelhez."
  },
  {
    "i": 7432,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 15,
    "t": "És monda Saul nagybátyja: Beszéld el hát nékem, mit mondott néktek Sámuel!"
  },
  {
    "i": 7433,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 16,
    "t": "És monda Saul az õ nagybátyjának: Megmondotta nékünk, hogy megtaláltattak a szamár-kanczák; de a királyságról, a melyet Sámuel szólt vala, nem mondott néki semmit."
  },
  {
    "i": 7434,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 17,
    "t": "És összehívatá Sámuel a népet az Úrhoz Mispába."
  },
  {
    "i": 7435,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 18,
    "t": "És monda Izráel fiainak: Ezt mondja az Úr, Izráel Istene: Én hoztam fel Izráelt Égyiptomból, és szabadítottalak meg titeket az Égyiptombeliek kezébõl, és mindazoknak a királyságoknak kezébõl, a kik nyomorgattak titeket."
  },
  {
    "i": 7436,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 19,
    "t": "Ti pedig ma megvetettétek a ti Istenteket, a ki megszabadított titeket minden ti nyavalyátokból és szorongatásaitokból, és azt mondottátok nékem: Nem úgy van, hanem királyt állíts felettünk. Most azért álljatok elõ az Úr elõtt, nemzetségestõl és családestõl."
  },
  {
    "i": 7437,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 20,
    "t": "És elõhozatá Sámuel mind az Izráel nemzetségeit, és sorsot vetének, és esék a sors Benjámin nemzetségére."
  },
  {
    "i": 7438,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 21,
    "t": "És elõhozatá Benjámin nemzetségét az õ családjai szerint, és esék a sors Matri családjára, és esék a sors Saulra, a Kis fiára; de mikor keresték, nem találták."
  },
  {
    "i": 7439,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 22,
    "t": "Ezért ismét megkérdezék az Urat: Vajjon eljött-é ide az a férfiú? És monda az Úr: Ímhol, a holmik között rejtõzik."
  },
  {
    "i": 7440,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 23,
    "t": "Elfutának azért, és elõhozák onnan; és oda állt a nép közé, és fejjel magasabb vala az egész népnél."
  },
  {
    "i": 7441,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 24,
    "t": "Akkor monda Sámuel az egész népnek: Látjátok-é, a kit az Úr választott, hogy nincs hozzá hasonló az egész nép között? És az egész nép rivalgott, és mondá: Éljen a király!"
  },
  {
    "i": 7442,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 25,
    "t": "És Sámuel elmondá a népnek a királyságnak módját, és beírá azt egy könyvbe, és letevé az Úr elé. És elbocsátá Sámuel az egész népet, mindenkit az õ házába."
  },
  {
    "i": 7443,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 26,
    "t": "Saul is hazament az õ házába Gibeába; és elmentek vele a vitézek, kiknek az Isten megindította az õ szívöket."
  },
  {
    "i": 7444,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 27,
    "t": "A haszontalan emberek pedig azt mondták: Ez miképen tart meg minket? És megvetették õt, és nem hoztak néki ajándékot; õ pedig hallgatott."
  },
  {
    "i": 7445,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 1,
    "t": "És feljöve Nahás, az Ammonita, és tábort jár vala Jábes-Gileád ellen. És mondának mind a Jábesbeliek Nahásnak: Köss szövetséget velünk, és szolgálunk néked."
  },
  {
    "i": 7446,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 2,
    "t": "És monda nékik Nahás, az Ammonita: Azon a feltételen kötök szövetséget veletek, hogy mindnyájatoknak kiszúrjam a jobb szemét, és ezzel gyalázattal illyem meg az egész Izráelt."
  },
  {
    "i": 7447,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 3,
    "t": "Akkor mondának néki a Jábesbeliek: Engedj nékünk hét napot, hogy követeket küldjünk Izráelnek minden határába, és ha nem jön, a ki megtartson minket, akkor kimegyünk hozzád."
  },
  {
    "i": 7448,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 4,
    "t": "És elmenének a követek Saul Gibeájába, és elbeszélék e dolgokat a nép füle hallatára; és felkiálta az egész nép, és síra."
  },
  {
    "i": 7449,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 5,
    "t": "És ímé, Saul jött a mezõrõl ökreivel, és monda Saul: Mi az oka, hogy a nép sír? És elbeszélék néki a Jábesbeliek dolgait."
  },
  {
    "i": 7450,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 6,
    "t": "És mikor Saul meghallotta e dolgokat, megszállá õt az Isten lelke, és fölgerjede haragja igen."
  },
  {
    "i": 7451,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 7,
    "t": "És võn egy pár ökröt, és felvagdalá azokat, és elküldé mindenfelé Izráel egész határába követek által, ezt mondván: A ki nem jön ki Saul után, és Sámuel után, így cselekednek az õ ökreivel. És az Úrnak félelme esék a népre, és kijövének egy szívvel."
  },
  {
    "i": 7452,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 8,
    "t": "És megszámlálá õket Bézekben; és lõn az Izráel fiai háromszázezeren, a Júda férfiai pedig harminczezeren."
  },
  {
    "i": 7453,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 9,
    "t": "És mondának a követeknek, a kik jöttek vala: Ezt mondjátok meg Jábes-Gileád embereinek: Holnap, mikor a nap felhevül, megtartásotok lesz. Elmenének azért a követek, és megjelenték a Jábesbelieknek, és örvendezének."
  },
  {
    "i": 7454,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 10,
    "t": "És mondának a Jábesbeliek: Holnap kimegyünk tihozzátok, és megcselekesztek velünk mindent, a mi jónak tetszik néktek."
  },
  {
    "i": 7455,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 11,
    "t": "És lõn másnap reggel, Saul elrendelé a népet három csapatba, és bemenének a tábornak közepébe a hajnali õrváltáskor, és gyilkolták az Ammonitákat a nap hevéig. És lõn, hogy a kik megmaradtak, elszéledének, úgy hogy kettõ sem marada együtt közülök."
  },
  {
    "i": 7456,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 12,
    "t": "Akkor monda a nép Sámuelnek: Kicsodák azok, a kik azt mondták, Saul uralkodjék-é mi rajtunk? Adjátok elõ azokat, hogy megöljük õket!"
  },
  {
    "i": 7457,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 13,
    "t": "Saul pedig monda: Senkit meg ne öljünk e napon; mert ma adott szabadítást az Úr Izráelben!"
  },
  {
    "i": 7458,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 14,
    "t": "Akkor monda Sámuel a népnek: Jertek el, menjünk el Gilgálba, és újítsuk meg ott a királyságot."
  },
  {
    "i": 7459,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 15,
    "t": "Elméne azért az egész nép Gilgálba, és ott királylyá tevének Sault az Úr elõtt Gilgálban, és ott áldozának hálaáldozatokkal az Úr elõtt, és örvendeze ott Saul és Izráel minden embere felettébb."
  },
  {
    "i": 7460,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 1,
    "t": "És monda Sámuel az egész Izráelnek: Ímé, én hallgattam a ti szavatokra mindabban, a mit kívántatok tõlem, és királyt választottam felettetek."
  },
  {
    "i": 7461,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 2,
    "t": "És most ímé, a király jár elõttetek. Én pedig megvénhedtem, és megőszültem, és az én fiaim ímhol vannak veletek. Én pedig elõttetek jártam ifjúságomtól fogva mind e mai napig."
  },
  {
    "i": 7462,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 3,
    "t": "Ímhol vagyok! Tanúskodjatok ellenem az Úr elõtt, és az õ felkentje elõtt! Kinek vettem el az ökrét? Kinek vettem el a szamarát? Kit nyomorgattam meg? Kinek kezébõl vettem ajándékot, hogy szemet hunyjak? Megfizetem néktek!"
  },
  {
    "i": 7463,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 4,
    "t": "És mondának: Soha sem nyomorgattál meg minket, és semmit sem vettél el senkitõl!"
  },
  {
    "i": 7464,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 5,
    "t": "És monda nékik: Bizonyság az Úr ellenetek, és bizonyság az õ felkentje e mai napon, hogy semmit sem találtatok kezemben. És mondának: Bizonyság."
  },
  {
    "i": 7465,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 6,
    "t": "Akkor monda Sámuel a népnek: Bizonyság az Úr, a ki Mózesnek és Áronnak parancsolt, és a ki felhozta a ti atyáitokat Égyiptom földébõl!"
  },
  {
    "i": 7466,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 7,
    "t": "Most azért álljatok elõ, hogy ítélkezzem veletek az Úr elõtt, mindama jótétemények felõl, a melyeket az Úr cselekedett veletek és a ti atyáitokkal."
  },
  {
    "i": 7467,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 8,
    "t": "Mikor Jákób elment Égyiptomba, és az Égyiptombeliek nyomorgatták õket, felkiáltának az Úrhoz, és elküldé Mózeset és Áront, a kik kihozták a ti atyáitokat Égyiptomból, és e helyre telepíték õket."
  },
  {
    "i": 7468,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 9,
    "t": "De elfeledkezének az Úrról az õ Istenökrõl, és adá õket Sisera kezébe, a Hásorban lakó seregek fõvezérének kezébe, és a Filiszteusok kezébe, és Moáb királyának kezébe, a kik hadakoztak ellenök."
  },
  {
    "i": 7469,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 10,
    "t": "És felkiáltának az Úrhoz, és mondának: Vétkeztünk, mert elhagytuk az Urat, és szolgáltunk a Baáloknak és az Astartéknak; most azért szabadíts meg minket a mi ellenségeink kezébõl, és szolgálunk néked."
  },
  {
    "i": 7470,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 11,
    "t": "És elküldé az Úr Jerubbaált, és Bárákot, és Jeftét, és Sámuelt, és megszabadított titeket a ti ellenségeitek kezébõl körös-körül, és bátorságosan laktatok."
  },
  {
    "i": 7471,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 12,
    "t": "Mikor pedig láttátok, hogy Nahás, az Ammoniták királya jön vala ellenetek, azt mondátok nékem: Nem úgy van, hanem király uralkodjék mi rajtunk! Holott az Úr, a ti Istenetek, a ti királyotok."
  },
  {
    "i": 7472,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 13,
    "t": "Most ímé, a király, a kit kívántatok, a kit kértetek; ímé az Úr királyt választott felettetek."
  },
  {
    "i": 7473,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 14,
    "t": "Ha félni fogjátok az Urat, és néki szolgáltok, és az õ szavára hallgattok, és nem engedetlenkedtek az Úr rendeletinek, akkor mind ti, mind a ti királyotok, a ki felettetek uralkodik, követni fogjátok az Urat, a ti Isteneteket."
  },
  {
    "i": 7474,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 15,
    "t": "Ha pedig nem hallgattok az Úr szavára, hanem engedetlenkedtek az Úr rendeletinek: az Úr keze ellenetek lesz, a mint volt a ti atyáitok ellen."
  },
  {
    "i": 7475,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 16,
    "t": "Álljatok elõ most, és nézzétek meg ezt a nagy dolgot, a melyet az Úr cselekszik a ti szemeitek elõtt!"
  },
  {
    "i": 7476,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 17,
    "t": "Avagy nem búza-aratás van-é mostan? De én az Úrhoz kiáltok, hogy küldjön mennydörgést és esõt; és megtudjátok és meglátjátok, hogy mekkora gonoszságot cselekedtetek az Úr elõtt, mikor királyt kértetek magatoknak."
  },
  {
    "i": 7477,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 18,
    "t": "Kiálta azért Sámuel az Úrhoz, és külde az Úr mennydörgést és esõt azon a napon; és felette igen félt az egész nép az Úrtól és Sámueltõl."
  },
  {
    "i": 7478,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 19,
    "t": "És monda az egész nép Sámuelnek: Imádkozzál az Úrhoz a te Istenedhez a te szolgáidért, hogy meg ne haljunk, mert minden bûneinkhez még ezt is hozzáadtuk, hogy királyt kértünk magunknak."
  },
  {
    "i": 7479,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 20,
    "t": "Sámuel pedig monda a népnek: Ne féljetek! Ti ugyan cselekedtétek mindezt a gonoszságot; de el ne távozzatok az Úrtól, hanem szolgáljatok az Úrnak teljes szívetekbõl."
  },
  {
    "i": 7480,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 21,
    "t": "Ne térjetek le a hiábavaló bálványok után, melyek nem használnak semmire, nem segítenek, mert csupán semmiségek."
  },
  {
    "i": 7481,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 22,
    "t": "Mert az Úr nem veti el az ő népét, az ő nagy nevéért, mivel az Úr úgy tetszett, hogy népévé tegyen titeket."
  },
  {
    "i": 7482,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 23,
    "t": "Én pedig távol legyen tőlem, hogy vétkezzem az Úr ellen azáltal, hogy megszűnök imádkozni értetek és tanítani nektek a jó és igaz utat."
  },
  {
    "i": 7483,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 24,
    "t": "Csak féljétek az Urat, és szolgáljátok őt híven teljes szívetekből, mert lássátok a nagy csodát, melyet cselekedett közöttetek."
  },
  {
    "i": 7484,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 25,
    "t": "De ha gonoszságot cselekesztek, elvesztek, ti és a ti királyotok."
  },
  {
    "i": 7485,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 1,
    "t": "Saul ... éves volt, amikor király lett, és ... évig uralkodott Izráel felett."
  },
  {
    "i": 7486,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 2,
    "t": "Saul kiválasztott háromezer embert Izráelből: kétezren Saul mellett voltak Mikmászban és Béthel hegyén, ezren pedig Jonatán mellett voltak Gibeában, Benjámin földjén, a nép többi részét pedig Saul hazaküldte, mindenkit a maga sátrába."
  },
  {
    "i": 7487,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 3,
    "t": "Jonatán megölte a filiszteusok elöljáróját, aki Gibában volt, és a filiszteusok meghallották, hogy a héberek fellázadtak. Saul megfúvatta a kürtöt az egész országban,"
  },
  {
    "i": 7488,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 4,
    "t": "és egész Izráel meghallotta a hírt: \"Saul megölte a filiszteusok elöljáróját, Izráel még gyűlöletesebbé vált a filiszteusok előtt!\" és a nép Saul mögé gyűlt Gilgálban."
  },
  {
    "i": 7489,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 5,
    "t": "A filiszteusok összegyűltek, hogy harcoljanak Izráel ellen: háromezer szekér, hatezer lovas és olyan sok nép, mint a tengerparti homok, és Mikmászban táboroztak, Bet-Aven keleti oldalán."
  },
  {
    "i": 7490,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 6,
    "t": "Amikor az izraeliták látták, hogy szorongatják őket, mert szorult helyzetbe kerültek, az emberek barlangokba, gödrökbe, sziklák hasadékaiba, földalatti helyekre és ciszternákba rejtőztek."
  },
  {
    "i": 7491,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 7,
    "t": "Átkeltek a Jordán gázlóin is Gád és Gileád földjére. Saul még mindig Gilgálban volt, és a nép remegett mögötte."
  },
  {
    "i": 7492,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 8,
    "t": "Hét napig várt, ahogyan Sámuel megszabta, de Sámuel nem jött Gilgálba, és a hadsereg elpártolt Saultól, és szétszéledt."
  },
  {
    "i": 7493,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 9,
    "t": "Akkor azt mondta: \"Hozzátok ide az égőáldozatot és a közösségi áldozatokat\", és felajánlotta az égőáldozatot."
  },
  {
    "i": 7494,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 10,
    "t": "És éppen befejezte az égőáldozat felajánlását, amikor Sámuel megérkezett, és Saul kiment eléje, hogy köszöntse őt."
  },
  {
    "i": 7495,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 11,
    "t": "Sámuel azt mondta: \"Mit tettél?\", és Saul azt válaszolta: \"Láttam, hogy a hadsereg elpártol tőlem és szétszéled, másrészt nem jöttél a megszabott napon, és a filiszteusok összegyűltek Mikmászban."
  },
  {
    "i": 7496,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 12,
    "t": "Azt gondoltam: Most a filiszteusok fognak rám jönni Gilgálban, és nem engeszteltem ki az Urat! Akkor kényszerítettem magam, és felajánlottam az égőáldozatot."
  },
  {
    "i": 7497,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 13,
    "t": "Sámuel azt mondta Saulnak: \"Esztelenül cselekedtél! Nem tartottad meg a parancsot, melyet az Úr, a te Istened adott neked. Egyébként az Úr örökre megerősítette volna a királyságodat Izráel felett,"
  },
  {
    "i": 7498,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 14,
    "t": "de most nem fog megmaradni a királyságod: az Úr keresett magának egy szíve szerinti embert, és őt jelölte ki népe vezérévé, mert nem tartottad meg, amit az Úr parancsolt neked."
  },
  {
    "i": 7499,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 15,
    "t": "Sámuel felkelt és elment Gilgálból, hogy kövesse az útját. A nép maradéka Saul mögött ment, hogy találkozzon a harcosokkal, és Gilgálból Gibeába ment Benjámin földjére. Saul megszemlélte a csapatot, amely vele volt: körülbelül hatszáz ember volt."
  }
]
