[
  {
    "i": 6800,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 47,
    "t": "Setelah Abimelekh mendengar bahwa semua pemimpin menara Sikhem telah berkumpul,"
  },
  {
    "i": 6801,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 48,
    "t": "maka naiklah ia ke Gunung Gerizim, ia dan semua orang yang bersama-sama dengan dia. Lalu ia mengambil sebuah kapak, memotong sebatang dahan dari pohon, mengangkatnya dan memikulnya di atas bahunya, serta berkata kepada orang-orang yang menyertainya: \"Apa yang kamu lihat aku perbuat, segeralah perbuat seperti aku!"
  },
  {
    "i": 6802,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 49,
    "t": "Demikianlah juga setiap orang memotong dahannya, lalu mengikuti Abimelekh dan menaruh dahan-dahan itu di atas kubu, dan membakar kubu itu di atas mereka. Maka matilah juga semua orang di menara Sikhem itu, kira-kira seribu orang laki-laki dan perempuan."
  },
  {
    "i": 6803,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 50,
    "t": "Kemudian Abimelekh pergi ke Tebes, mengepung dan merebutnya."
  },
  {
    "i": 6804,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 51,
    "t": "Di tengah-tengah kota itu ada sebuah menara yang kuat, dan semua laki-laki dan perempuan, bahkan semua pemimpin kota itu, melarikan diri ke situ; mereka menutup pintu di belakang mereka, lalu naik ke atas sotoh menara itu."
  },
  {
    "i": 6805,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 52,
    "t": "Lalu Abimelekh sampai ke menara itu dan menyerangnya; ia mendekat pintu menara itu untuk membakarnya dengan api."
  },
  {
    "i": 6806,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 53,
    "t": "Tetapi seorang perempuan menimpakan batu kilangan kepada kepala Abimelekh, sehingga pecah tulang kepalanya."
  },
  {
    "i": 6807,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 54,
    "t": "Lalu segera dipanggilnya bujang pembawa senjatanya, dan berkata kepadanya: \"Hunuslah pedangmu dan bunuhlah aku, supaya jangan dikatakan tentang aku: Seorang perempuan membunuh dia.\" Maka bujangnya itu menikam dia, sehingga ia mati."
  },
  {
    "i": 6808,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 55,
    "t": "Ketika dilihat orang Israel, bahwa Abimelekh sudah mati, masing-masing pulang ke tempat kediamannya."
  },
  {
    "i": 6809,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 56,
    "t": "Demikianlah Allah membalaskan kejahatan yang dilakukan Abimelekh terhadap ayahnya, karena ia telah membunuh ketujuh puluh orang saudaranya itu."
  },
  {
    "i": 6810,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 57,
    "t": "Juga segala kejahatan orang Sikhem itu dibalaskan Allah atas kepala mereka, sehingga kutuk Yotam, anak Yerubaal, menimpa mereka."
  },
  {
    "i": 6811,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 1,
    "t": "Sesudah Abimelekh, tampil untuk menyelamatkan Israel, Tola bin Pua bin Dodo, seorang Isakhar; ia diam di Samir, di pegunungan Efraim."
  },
  {
    "i": 6812,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 2,
    "t": "Ia memerintah sebagai hakim atas Israel dua puluh tiga tahun lamanya, lalu ia mati dan dikuburkan di Samir."
  },
  {
    "i": 6813,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 3,
    "t": "Sesudah dia tampil Yair, orang Gilead, yang memerintah sebagai hakim atas Israel dua puluh dua tahun lamanya."
  },
  {
    "i": 6814,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 4,
    "t": "Ia mempunyai tiga puluh anak laki-laki, yang mengendarai tiga puluh ekor keledai jantan, dan mereka mempunyai tiga puluh kota, yang sampai sekarang disebut Hawot-Yair, di tanah Gilead."
  },
  {
    "i": 6815,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 5,
    "t": "Lalu Yair mati dan dikuburkan di Kamon."
  },
  {
    "i": 6816,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 6,
    "t": "Orang Israel melakukan pula apa yang jahat di mata TUHAN, mereka beribadah kepada para Baal dan para Asytoret, kepada para allah orang Aram, para allah orang Sidon, para allah orang Moab, para allah bani Amon dan para allah orang Filistin, tetapi TUHAN ditinggalkan mereka dan mereka tidak beribadah kepada-Nya."
  },
  {
    "i": 6817,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 7,
    "t": "Maka bangkitlah murka TUHAN terhadap orang Israel, sehingga Ia menjual mereka ke dalam tangan orang Filistin dan ke dalam tangan bani Amon."
  },
  {
    "i": 6818,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 8,
    "t": "Pada tahun itu juga bani Amon menindas dan menginjak-injak orang Israel. Delapan belas tahun lamanya mereka melakukan itu terhadap semua orang Israel yang di seberang sungai Yordan di tanah orang Amori, yaitu di Gilead."
  },
  {
    "i": 6819,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 9,
    "t": "Bahkan bani Amon menyeberangi sungai Yordan untuk berperang melawan Yehuda, Benyamin dan kaum Efraim, sehingga sangat susah hati orang Israel."
  },
  {
    "i": 6820,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 10,
    "t": "Lalu berserulah orang Israel kepada TUHAN, katanya: \"Kami telah berdosa terhadap Engkau, sebab kami telah meninggalkan Allah kami dan beribadah kepada para Baal."
  },
  {
    "i": 6821,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 11,
    "t": "Lalu firman TUHAN kepada orang Israel: \"Bukankah Aku yang telah menyelamatkan kamu dari tangan orang Mesir, dari tangan orang Amori, dari tangan bani Amon,"
  },
  {
    "i": 6822,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 12,
    "t": "dari tangan orang Filistin, dari tangan orang Sidon, dari tangan orang Amalek dan dari tangan orang Maon yang menindas kamu, ketika kamu berseru kepada-Ku?"
  },
  {
    "i": 6823,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 13,
    "t": "Tetapi kamu ini telah meninggalkan Aku dan beribadah kepada allah lain; sebab itu Aku tidak akan menyelamatkan kamu lagi."
  },
  {
    "i": 6824,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 14,
    "t": "Pergilah berseru kepada para allah yang telah kamu pilih itu; merekalah yang harus menyelamatkan kamu dalam waktu kesusahanmu!"
  },
  {
    "i": 6825,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 15,
    "t": "Berkatalah orang Israel kepada TUHAN: \"Kami telah berdosa. Lakukanlah kepada kami segala yang baik di mata-Mu; hanya, lepaskanlah kiranya kami sekarang ini!"
  },
  {
    "i": 6826,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 16,
    "t": "Kemudian mereka menjauhkan para allah asing dari tengah-tengah mereka, lalu beribadah kepada TUHAN. Maka Ia tidak dapat lagi menahan hati-Nya melihat kesusahan orang Israel."
  },
  {
    "i": 6827,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 17,
    "t": "Bani Amon dikerahkan, lalu berkemah di Gilead, sedang orang Israel berkumpul dan berkemah di Mizpa."
  },
  {
    "i": 6828,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 18,
    "t": "Maka berkatalah bangsa itu, yaitu para pemimpin Gilead, seorang kepada yang lain: \"Siapakah orang yang mau mulai berperang melawan bani Amon? Ia akan menjadi kepala atas seluruh penduduk Gilead."
  },
  {
    "i": 6829,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 1,
    "t": "Adapun Yefta, orang Gilead itu, adalah seorang pahlawan yang gagah perkasa, tetapi ia anak seorang perempuan sundal; Gileadlah yang memperanakkan Yefta."
  },
  {
    "i": 6830,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 2,
    "t": "Juga isteri Gilead melahirkan anak-anak lelaki baginya; ketika anak-anak isterinya itu telah besar, mereka mengusir Yefta, katanya kepadanya: \"Engkau tidak mendapat bagian dalam keluarga ayah kami, sebab engkau anak seorang perempuan asing."
  },
  {
    "i": 6831,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 3,
    "t": "Maka Yefta melarikan diri dari saudara-saudaranya itu dan diam di tanah Tob; di sana berkumpullah kepadanya orang-orang iseng, yang pergi keluar bersama-sama dengan dia."
  },
  {
    "i": 6832,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 4,
    "t": "Beberapa waktu kemudian berperanglah bani Amon melawan orang Israel."
  },
  {
    "i": 6833,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 5,
    "t": "Dan terjadilah, ketika bani Amon berperang melawan orang Israel, maka pergilah para tua-tua Gilead menjemput Yefta dari tanah Tob."
  },
  {
    "i": 6834,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 6,
    "t": "Kata mereka kepada Yefta: \"Mari, jadilah panglima kami, supaya kita berperang melawan bani Amon."
  },
  {
    "i": 6835,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 7,
    "t": "Tetapi kata Yefta kepada para tua-tua Gilead itu: \"Bukankah kamu sendiri membenci aku dan mengusir aku dari keluarga ayahku? Mengapa kamu datang sekarang kepadaku, pada waktu kamu dalam kesesakan?"
  },
  {
    "i": 6836,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 8,
    "t": "Lalu kata para tua-tua Gilead kepada Yefta: \"Justru karena itulah kami datang sekarang kembali kepadamu, supaya engkau ikut dengan kami dan berperang melawan bani Amon, dan supaya engkau menjadi kepala atas kami, atas seluruh penduduk Gilead."
  },
  {
    "i": 6837,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 9,
    "t": "Kemudian berkatalah Yefta kepada para tua-tua Gilead: \"Jadi, jika kamu membawa aku kembali untuk berperang melawan bani Amon, dan TUHAN menyerahkan mereka kepadaku, maka akulah yang akan menjadi kepala atas kamu?\" —"
  },
  {
    "i": 6838,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 10,
    "t": "Lalu kata para tua-tua Gilead kepada Yefta: \"TUHAN menjadi saksi antara kita; sungguh, kami akan berbuat seperti katamu itu."
  },
  {
    "i": 6839,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 11,
    "t": "Maka Yefta ikut dengan para tua-tua Gilead, dan bangsa itu mengangkat dia menjadi kepala dan panglima mereka. Lalu Yefta mengulangi segala perkataannya itu di hadapan TUHAN di Mizpa."
  },
  {
    "i": 6840,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 12,
    "t": "Kemudian Yefta mengirim utusan kepada raja bani Amon dengan pesan: \"Apakah urusanmu dengan aku, sehingga engkau datang menyerang negeriku?"
  },
  {
    "i": 6841,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 13,
    "t": "Jawab raja bani Amon kepada para utusan Yefta: \"Karena Israel, ketika berjalan dari Mesir, telah merampas tanahku, dari sungai Arnon sampai sungai Yabok dan sampai sungai Yordan. Oleh sebab itu, kembalikanlah tanah itu dengan damai."
  },
  {
    "i": 6842,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 14,
    "t": "Yefta mengirim pula utusan kepada raja bani Amon,"
  },
  {
    "i": 6843,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 15,
    "t": "dengan pesan: \"Beginilah kata Yefta: Israel tidak merampas tanah Moab dan tanah bani Amon,"
  },
  {
    "i": 6844,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 16,
    "t": "sebab ketika mereka berjalan dari Mesir, Israel berjalan melalui padang gurun sampai ke Laut Teberau dan tiba di Kadesh."
  },
  {
    "i": 6845,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 17,
    "t": "Kemudian Israel mengirim utusan kepada raja Edom, dengan pesan: Izinkanlah kiranya kami berjalan melalui negerimu, tetapi raja Edom tidak mau mendengarkannya. Juga mereka mengirim utusan kepada raja Moab, tetapi ia tidak mengizinkannya. Maka Israel tinggal di Kadesh."
  },
  {
    "i": 6846,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 18,
    "t": "Kemudian mereka berjalan melalui padang gurun dan mengelilingi tanah Edom dan tanah Moab, lalu sampai di sebelah matahari terbit dari tanah Moab, dan berkemah di seberang sungai Arnon, dan tidak masuk ke daerah Moab, sebab sungai Arnon ialah batas daerah Moab."
  },
  {
    "i": 6847,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 19,
    "t": "Selanjutnya Israel mengirim utusan kepada Sihon, raja orang Amori, raja Heshbon, dan Israel berkata kepadanya: Izinkanlah kiranya kami berjalan melalui negerimu sampai ke tempat kami."
  },
  {
    "i": 6848,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 20,
    "t": "Tetapi Sihon tidak percaya kepada Israel, bahwa mereka akan berjalan melalui daerahnya, lalu Sihon mengumpulkan seluruh tentaranya, dan mereka berkemah di Yahas, dan berperang melawan Israel."
  },
  {
    "i": 6849,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 21,
    "t": "Lalu TUHAN, Allah Israel, menyerahkan Sihon dan seluruh tentaranya ke dalam tangan Israel, sehingga mereka mengalahkan dia. Demikianlah Israel menduduki seluruh negeri orang Amori, penduduk daerah itu."
  },
  {
    "i": 6850,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 22,
    "t": "Mereka menduduki seluruh daerah orang Amori itu, dari sungai Arnon sampai sungai Yabok, dan dari padang gurun sampai sungai Yordan."
  },
  {
    "i": 6851,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 23,
    "t": "Jadi sekarang, TUHAN, Allah Israel, telah menghalau orang Amori dari depan umat-Nya, Israel, dan engkau hendak merebutnya dari pada kami?"
  },
  {
    "i": 6852,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 24,
    "t": "Bukankah engkau menduduki apa yang diberikan Kamosh, allahmu, kepadamu untuk diduduki? Demikian juga kami menduduki segala yang diberikan TUHAN, Allah kami, kepada kami."
  },
  {
    "i": 6853,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 25,
    "t": "Apakah engkau lebih baik dari Balak bin Zipor, raja Moab? Pernahkah ia berbantah dengan Israel atau berperang melawan mereka?"
  },
  {
    "i": 6854,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 26,
    "t": "Sementara Israel diam di Heshbon dan segala anak kotanya, di Aroer dan segala anak kotanya, dan di segala kota di tepi sungai Arnon—tiga ratus tahun lamanya—mengapa kamu tidak merebutnya kembali selama itu?"
  },
  {
    "i": 6855,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 27,
    "t": "Jadi aku tidak bersalah kepadamu, tetapi engkau berbuat jahat terhadap aku dengan berperang melawan aku. TUHAN, Hakim itu, kiranya menjadi hakim pada hari ini antara orang Israel dan bani Amon!"
  },
  {
    "i": 6856,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 28,
    "t": "Tetapi raja bani Amon tidak menghiraukan pesan yang disampaikan Yefta kepadanya."
  },
  {
    "i": 6857,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 29,
    "t": "Pada waktu itu Roh TUHAN menghinggapi Yefta. Ia berjalan melalui Gilead dan Manasye, kemudian melalui Mizpa di Gilead, dan dari Mizpa di Gilead ia berjalan terus menyerang bani Amon."
  },
  {
    "i": 6858,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 30,
    "t": "Lalu bernazarlah Yefta kepada TUHAN, katanya: \"Jika Engkau sungguh-sungguh menyerahkan bani Amon ke dalam tanganku,"
  },
  {
    "i": 6859,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 31,
    "t": "maka barangsiapa yang keluar dari pintu rumahku untuk menemui aku, pada waktu aku kembali dengan selamat dari bani Amon, ia itu akan menjadi kepunyaan TUHAN, dan aku akan mempersembahkannya sebagai korban bakaran."
  },
  {
    "i": 6860,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 32,
    "t": "Kemudian Yefta berjalan terus menyerang bani Amon, dan TUHAN menyerahkan mereka ke dalam tangannya."
  },
  {
    "i": 6861,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 33,
    "t": "Ia menimbulkan kerusakan yang sangat besar di antara mereka, mulai dari Aroer sampai Minit—dua puluh kota—dan sampai ke Abel-Keramim, sehingga bani Amon ditundukkan oleh orang Israel."
  },
  {
    "i": 6862,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 34,
    "t": "Ketika Yefta pulang ke Mizpa di rumahnya, tampaklah anaknya perempuan keluar menyongsong dia dengan memukul rebana serta menari-nari. Dialah anaknya yang tunggal; selain dia tidak ada anaknya laki-laki atau perempuan."
  },
  {
    "i": 6863,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 35,
    "t": "Segera sesudah dilihatnya dia, dikoyakkannyalah pakaiannya, sambil berkata: \"Aduh, anakku, engkau membuat hatiku hancur! Engkaulah yang mencelakakan aku! Aku telah membuka mulutku bernazar kepada TUHAN, dan tidak dapat menariknya kembali."
  },
  {
    "i": 6864,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 36,
    "t": "Tetapi jawabnya kepadanya: \"Ayahku, jika engkau telah membuka mulutmu bernazar kepada TUHAN, maka perbuatlah kepadaku seperti yang telah kaujanjikan, karena TUHAN telah mengadakan bagimu pembalasan terhadap musuhmu, bani Amon."
  },
  {
    "i": 6865,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 37,
    "t": "Lagi katanya kepada ayahnya: \"Hanya izinkanlah aku melakukan ini: berilah aku waktu dua bulan untuk pergi mengembara di pegunungan dan menangisi kegadisanku bersama-sama dengan teman-teman perempuan."
  },
  {
    "i": 6866,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 38,
    "t": "Jawabnya: \"Pergilah.\" Lalu ia membiarkannya pergi selama dua bulan. Maka pergilah ia bersama-sama dengan teman-teman perempuannya dan ia menangisi kegadisannya di pegunungan."
  },
  {
    "i": 6867,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 39,
    "t": "Setelah lewat kedua bulan itu, kembalilah ia kepada ayahnya, dan ayahnya melakukan kepadanya seperti nazar yang telah diikrarkannya itu. Jadi ia tidak pernah dikenal laki-laki. Dan inilah adat di Israel,"
  },
  {
    "i": 6868,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 40,
    "t": "bahwa setiap tahun anak-anak perempuan Israel selama empat hari pergi meratapi anak perempuan Yefta, orang Gilead itu."
  },
  {
    "i": 6869,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 1,
    "t": "Kemudian dikerahkanlah orang Efraim, dan mereka menyeberang ke Zafon. Kata mereka kepada Yefta: \"Mengapa engkau pergi berperang melawan bani Amon tanpa memanggil kami untuk pergi bersama-sama dengan engkau? Rumahmu akan kami bakar di atasmu."
  },
  {
    "i": 6870,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 2,
    "t": "Jawab Yefta kepada mereka: \"Aku dan bangsaku telah mengalami pergumulan yang berat dengan bani Amon. Memang aku telah memanggil kamu, tetapi kamu tidak menyelamatkan aku dari tangan mereka."
  },
  {
    "i": 6871,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 3,
    "t": "Ketika kulihat, bahwa kamu tidak datang menyelamatkan aku, maka aku mempertaruhkan nyawaku dan pergi menyerang bani Amon, dan TUHAN menyerahkan mereka ke dalam tanganku. Mengapa kamu maju pada hari ini untuk berperang melawan aku?"
  },
  {
    "i": 6872,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 4,
    "t": "Kemudian Yefta mengumpulkan seluruh orang Gilead dan berperang melawan Efraim. Orang Gilead mengalahkan orang Efraim, sebab mereka itu berkata: \"Kamu orang Gilead adalah orang-orang pelarian dari Efraim, di tengah-tengah Efraim dan Manasye."
  },
  {
    "i": 6873,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 5,
    "t": "Orang Gilead merebut tempat-tempat penyeberangan sungai Yordan dari orang Efraim. Apabila ada orang-orang pelarian dari Efraim berkata: \"Biarlah aku menyeberang,\" maka orang Gilead bertanya kepadanya: \"Orang Efraimkah engkau?\" Jika ia menjawab: \"Bukan,"
  },
  {
    "i": 6874,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 6,
    "t": "maka mereka berkata kepadanya: \"Coba katakan: Syibolet.\" Jika ia berkata: \"Sibolet,\" dan tidak dapat mengatakannya dengan tepat, maka mereka menangkap dan membunuhnya di tempat-tempat penyeberangan sungai Yordan itu. Pada waktu itu tewaslah dari orang Efraim empat puluh dua ribu orang."
  },
  {
    "i": 6875,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 7,
    "t": "Yefta memerintah sebagai hakim atas Israel enam tahun lamanya. Kemudian matilah Yefta, orang Gilead itu, dan dikuburkan di kotanya di Gilead."
  },
  {
    "i": 6876,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 8,
    "t": "Sesudah dia Ibzan, dari Betlehem, memerintah sebagai hakim atas Israel."
  },
  {
    "i": 6877,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 9,
    "t": "Ia mempunyai tiga puluh anak laki-laki dan tiga puluh anak perempuan; anak-anak perempuannya itu dikawinkannya di luar keluarganya, sedang anak-anak lelakinya dibawanya dari luar tiga puluh perempuan menjadi isteri mereka. Ia memerintah sebagai hakim atas Israel tujuh tahun lamanya."
  },
  {
    "i": 6878,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 10,
    "t": "Kemudian matilah Ibzan dan dikuburkan di Betlehem."
  },
  {
    "i": 6879,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 11,
    "t": "Sesudah dia Elon, orang Zebulon, memerintah sebagai hakim atas Israel. Ia memerintah sebagai hakim atas Israel sepuluh tahun lamanya."
  },
  {
    "i": 6880,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 12,
    "t": "Kemudian Elon dari suku Zebulon meninggal dunia dan dikuburkan di Ayalon, di tanah Zebulon."
  },
  {
    "i": 6881,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 13,
    "t": "Setelah dia, Abdon bin Hilel, dari Pirahton, menjadi hakim di Israel."
  },
  {
    "i": 6882,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 14,
    "t": "Dia mempunyai empat puluh anak laki-laki dan tiga puluh cucu laki-laki yang menunggangi tujuh puluh keledai. Dia menghakimi Israel selama delapan tahun."
  },
  {
    "i": 6883,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 15,
    "t": "Kemudian Abdon bin Hilel dari Pirahton meninggal dunia dan dikuburkan di Pirahton, di tanah Efraim, di pegunungan orang Amalek."
  },
  {
    "i": 6884,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 1,
    "t": "Orang Israel kembali melakukan apa yang jahat di mata TUHAN, dan TUHAN menyerahkan mereka ke tangan orang Filistin selama empat puluh tahun."
  },
  {
    "i": 6885,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 2,
    "t": "Ada seorang laki-laki dari Zora, dari kaum Dan, bernama Manoah. Istrinya mandul dan tidak mempunyai anak."
  },
  {
    "i": 6886,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 3,
    "t": "Malaikat TUHAN menampakkan diri kepada perempuan itu dan berkata kepadanya: \"Engkau mandul dan tidak mempunyai anak"
  },
  {
    "i": 6887,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 4,
    "t": "tetapi engkau akan mengandung dan melahirkan seorang anak laki-laki. Sekarang, berhati-hatilah! Jangan minum anggur atau minuman keras, dan jangan makan sesuatu yang najis."
  },
  {
    "i": 6888,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 5,
    "t": "Karena engkau akan mengandung dan melahirkan seorang anak laki-laki. Pisau cukur tidak boleh menyentuh kepalanya, karena anak itu akan menjadi seorang nazir Allah sejak dari kandungan ibunya. Dialah yang akan mulai menyelamatkan Israel dari tangan orang Filistin."
  },
  {
    "i": 6889,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 6,
    "t": "Perempuan itu pulang dan berkata kepada suaminya: \"Seorang abdi Allah datang kepadaku yang rupanya seperti Malaikat Allah, begitu agungnya. Aku tidak bertanya dari mana asalnya dan dia tidak memberitahukan namanya kepadaku."
  },
  {
    "i": 6890,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 7,
    "t": "Tetapi dia berkata kepadaku: Engkau akan mengandung dan melahirkan seorang anak laki-laki. Sekarang jangan minum anggur atau minuman keras, dan jangan makan sesuatu yang najis, karena anak itu akan menjadi seorang nazir Allah sejak dari kandungan ibunya sampai hari kematiannya!"
  },
  {
    "i": 6891,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 8,
    "t": "Kemudian Manoah memohon kepada TUHAN dan berkata: \"Ya Tuhan! Biarlah abdi Allah yang telah Engkau utus datang sekali lagi kepada kami, dan ajarlah kami apa yang harus kami lakukan terhadap anak itu ketika ia lahir!"
  },
  {
    "i": 6892,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 9,
    "t": "Allah mendengarkan Manoah dan Malaikat Allah datang lagi kepada perempuan itu, ketika dia sedang duduk di ladang, dan Manoah, suaminya, tidak bersamanya."
  },
  {
    "i": 6893,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 10,
    "t": "Segera, perempuan itu berlari memberitahukan kepada suaminya dan berkata kepadanya: \"Lihatlah, orang yang datang kepadaku tempo hari menampakkan diri kepadaku."
  },
  {
    "i": 6894,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 11,
    "t": "Manoah bangkit, mengikuti istrinya, datang kepada orang itu dan berkata kepadanya: \"Engkaukah orang yang berbicara kepada perempuan ini?\" Dan dia menjawab: \"Akulah dia\" —"
  },
  {
    "i": 6895,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 12,
    "t": "\"Ketika firman-Mu digenapi,\" kata Manoah kepadanya, \"apa yang akan menjadi aturan bagi anak itu dan apa yang harus dia lakukan?"
  },
  {
    "i": 6896,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 13,
    "t": "Malaikat TUHAN menjawab Manoah: \"Semua yang telah Aku larang kepada perempuan itu, hendaklah dia menjauhinya."
  },
  {
    "i": 6897,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 14,
    "t": "Janganlah dia makan sesuatu yang berasal dari pohon anggur, jangan minum anggur atau minuman keras, jangan makan sesuatu yang najis, dan hendaklah dia melakukan semua yang telah Kuperintahkan kepadanya."
  },
  {
    "i": 6898,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 15,
    "t": "Kemudian Manoah berkata kepada Malaikat TUHAN: \"Izinkanlah kami menahanmu dan menyediakan seekor anak kambing untukmu."
  },
  {
    "i": 6899,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 16,
    "t": "Karena Manoah tidak tahu bahwa itu adalah Malaikat TUHAN. Dan Malaikat TUHAN berkata kepada Manoah: \"Sekalipun engkau menahanku, aku tidak akan makan makananmu, tetapi jika engkau ingin menyediakan korban bakaran, persembahkanlah itu kepada TUHAN."
  }
]
