[
  {
    "i": 2600,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 36,
    "t": "E hizo para él cuatro columnas de acacia, y las cubrió de oro, con sus capiteles de oro; y fundió para ellas cuatro basas de plata."
  },
  {
    "i": 2601,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 37,
    "t": "Hizo también para la entrada del tabernáculo un velo de azul, púrpura, carmesí y lino torcido, obra de recamador;"
  },
  {
    "i": 2602,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 38,
    "t": "y sus cinco columnas con sus capiteles, y cubrió de oro los capiteles y sus molduras; y fundió cinco basas de bronce para ellas."
  },
  {
    "i": 2603,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 1,
    "t": "Asimismo Bezaleel hizo el arca de madera de acacia, de dos codos y medio de longitud, de codo y medio de anchura, y de codo y medio de altura."
  },
  {
    "i": 2604,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 2,
    "t": "Y la cubrió de oro puro por dentro y por fuera, y le hizo una cornisa de oro alrededor."
  },
  {
    "i": 2605,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 3,
    "t": "Además fundió para ella cuatro anillos de oro a sus cuatro esquinas; a un lado dos anillos, y al otro lado dos anillos."
  },
  {
    "i": 2606,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 4,
    "t": "Hizo también varas de madera de acacia, y las cubrió de oro."
  },
  {
    "i": 2607,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 5,
    "t": "Y metió las varas por los anillos a los lados del arca, para llevar el arca."
  },
  {
    "i": 2608,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 6,
    "t": "Hizo asimismo el propiciatorio de oro puro; su longitud de dos codos y medio, y su anchura de codo y medio."
  },
  {
    "i": 2609,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 7,
    "t": "Hizo también dos querubines de oro labrado a martillo, que los hizo a los dos extremos del propiciatorio;"
  },
  {
    "i": 2610,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 8,
    "t": "un querubín a un extremo, y otro querubín al otro extremo; de una pieza con el propiciatorio hizo los querubines a sus dos extremos."
  },
  {
    "i": 2611,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 9,
    "t": "Y los querubines extendían sus alas por encima, cubriendo con sus alas el propiciatorio; sus rostros el uno enfrente del otro, mirando al propiciatorio."
  },
  {
    "i": 2612,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 10,
    "t": "Hizo también la mesa de madera de acacia; su longitud de dos codos, su anchura de un codo, y su altura de codo y medio."
  },
  {
    "i": 2613,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 11,
    "t": "Y la cubrió de oro puro, y le hizo una cornisa de oro alrededor."
  },
  {
    "i": 2614,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 12,
    "t": "Le hizo también una moldura alrededor, de un palmo de anchura, e hizo una cornisa de oro alrededor de la moldura."
  },
  {
    "i": 2615,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 13,
    "t": "Además fundió para ella cuatro anillos de oro, y los puso a las cuatro esquinas que correspondían a sus cuatro pies."
  },
  {
    "i": 2616,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 14,
    "t": "Los anillos estaban debajo de la moldura, para meter por ellos las varas con que se había de llevar la mesa."
  },
  {
    "i": 2617,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 15,
    "t": "Y hizo las varas de madera de acacia, y las cubrió de oro, para llevar la mesa."
  },
  {
    "i": 2618,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 16,
    "t": "Hizo asimismo los utensilios que habían de estar sobre la mesa, sus fuentes, sus cucharas, sus cubiertas y sus tazones con que se había de libar, de oro puro."
  },
  {
    "i": 2619,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 17,
    "t": "Hizo también el candelero de oro puro, labrado a martillo; su pie, su caña, sus copas, sus manzanas y sus flores eran de lo mismo."
  },
  {
    "i": 2620,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 18,
    "t": "Y salían seis brazos de sus lados; tres brazos del candelero a un lado de él, y tres brazos del candelero al otro lado de él."
  },
  {
    "i": 2621,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 19,
    "t": "En un brazo había tres copas en forma de flor de almendro, una manzana y una flor; y en otro brazo tres copas en forma de flor de almendro, una manzana y una flor; así en los seis brazos que salían del candelero."
  },
  {
    "i": 2622,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 20,
    "t": "Y en el candelero mismo había cuatro copas en forma de flor de almendro, sus manzanas y sus flores."
  },
  {
    "i": 2623,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 21,
    "t": "Y una manzana debajo de dos brazos, y otra manzana debajo de otros dos brazos, y otra manzana debajo de los otros dos brazos; así para los seis brazos que salían de él."
  },
  {
    "i": 2624,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 22,
    "t": "Sus manzanas y sus brazos eran de lo mismo; todo era una pieza labrada a martillo, de oro puro."
  },
  {
    "i": 2625,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 23,
    "t": "Hizo también sus siete lamparillas, sus despabiladeras y sus platillos de oro puro."
  },
  {
    "i": 2626,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 24,
    "t": "De un talento de oro puro lo hizo, con todos sus utensilios."
  },
  {
    "i": 2627,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 25,
    "t": "Asimismo hizo el altar del incienso de madera de acacia; su longitud de un codo, y su anchura de un codo, cuadrado, y su altura de dos codos; y sus cuernos eran de la misma pieza."
  },
  {
    "i": 2628,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 26,
    "t": "Y lo cubrió de oro puro, su cubierta, sus paredes alrededor y sus cuernos; y le hizo una cornisa de oro alrededor."
  },
  {
    "i": 2629,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 27,
    "t": "También le hizo dos anillos de oro debajo de su cornisa, a sus dos lados, a ambos lados, para meter por ellos las varas con que había de ser llevado."
  },
  {
    "i": 2630,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 28,
    "t": "E hizo las varas de madera de acacia, y las cubrió de oro."
  },
  {
    "i": 2631,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 29,
    "t": "Hizo además el aceite santo de la unción, y el incienso puro, aromático, según el arte del perfumador."
  },
  {
    "i": 2632,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 1,
    "t": "Igualmente hizo el altar del holocausto de madera de acacia; su longitud de cinco codos, y su anchura de cinco codos, cuadrado, y su altura de tres codos."
  },
  {
    "i": 2633,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 2,
    "t": "E hizo sus cuernos a sus cuatro esquinas; los cuernos eran de la misma pieza, y lo cubrió de bronce."
  },
  {
    "i": 2634,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 3,
    "t": "Hizo también todos los utensilios del altar: sus calderos, sus paletas, sus tazones, sus garfios y sus braserillos; todos sus utensilios los hizo de bronce."
  },
  {
    "i": 2635,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 4,
    "t": "E hizo para el altar un enrejado de bronce de figura de rejilla, debajo de su borde alrededor, desde abajo hasta la mitad del altar."
  },
  {
    "i": 2636,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 5,
    "t": "Además fundió cuatro anillos a las cuatro puntas del enrejado de bronce, para meter las varas."
  },
  {
    "i": 2637,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 6,
    "t": "E hizo las varas de madera de acacia, y las cubrió de bronce."
  },
  {
    "i": 2638,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 7,
    "t": "Y metió las varas por los anillos a los lados del altar, para llevarlo con ellas; lo hizo hueco, de tablas."
  },
  {
    "i": 2639,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 8,
    "t": "También hizo la fuente de bronce, y su base de bronce, de los espejos de las mujeres que velaban a la puerta del tabernáculo de reunión."
  },
  {
    "i": 2640,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 9,
    "t": "Asimismo hizo el atrio; del lado sur, al mediodía, las cortinas del atrio eran de cien codos, de lino torcido."
  },
  {
    "i": 2641,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 10,
    "t": "Sus veinte columnas y sus veinte basas eran de bronce; los capiteles de las columnas y sus molduras, de plata."
  },
  {
    "i": 2642,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 11,
    "t": "Del lado norte cien codos; sus veinte columnas y sus veinte basas, de bronce; los capiteles de las columnas y sus molduras, de plata."
  },
  {
    "i": 2643,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 12,
    "t": "Del lado occidental cincuenta codos; sus diez columnas y sus diez basas; los capiteles de las columnas y sus molduras, de plata."
  },
  {
    "i": 2644,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 13,
    "t": "Y del lado oriental cincuenta codos."
  },
  {
    "i": 2645,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 14,
    "t": "A un lado quince codos de cortinas, con sus tres columnas y sus tres basas;"
  },
  {
    "i": 2646,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 15,
    "t": "y al otro lado, de uno y otro lado de la puerta del atrio, quince codos de cortinas, con sus tres columnas y sus tres basas."
  },
  {
    "i": 2647,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 16,
    "t": "Todas las cortinas del atrio alrededor eran de lino torcido."
  },
  {
    "i": 2648,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 17,
    "t": "Y las basas de las columnas eran de bronce; los capiteles de las columnas y sus molduras, de plata; y el revestimiento de sus capiteles, de plata; y todas las columnas del atrio estaban ceñidas de plata."
  },
  {
    "i": 2649,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 18,
    "t": "El velo de la puerta del atrio era de obra recamada, de azul, púrpura, carmesí y lino torcido; de veinte codos era la longitud, y su altura de cinco codos, conforme a la altura de las cortinas del atrio."
  },
  {
    "i": 2650,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 19,
    "t": "Y sus cuatro columnas con sus cuatro basas eran de bronce; sus capiteles eran de plata, y el revestimiento de ellos y sus molduras, de plata."
  },
  {
    "i": 2651,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 20,
    "t": "Todas las estacas del tabernáculo y del atrio alrededor eran de bronce."
  },
  {
    "i": 2652,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 21,
    "t": "Estas son las cuentas del tabernáculo, del tabernáculo del testimonio, las que se hicieron por orden de Moisés por obra de los levitas bajo la dirección de Itamar hijo del sacerdote Aarón."
  },
  {
    "i": 2653,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 22,
    "t": "Y Bezaleel hijo de Uri, hijo de Hur, de la tribu de Judá, hizo todas las cosas que Jehová mandó a Moisés."
  },
  {
    "i": 2654,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 23,
    "t": "Y con él estaba Aholiab hijo de Ahisamac, de la tribu de Dan, artífice, diseñador y recamador en azul, púrpura, carmesí y lino torcido."
  },
  {
    "i": 2655,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 24,
    "t": "Todo el oro empleado en la obra, en toda la obra del santuario, el cual fue oro de la ofrenda, fue veintinueve talentos y setecientos treinta siclos, según el siclo del santuario."
  },
  {
    "i": 2656,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 25,
    "t": "Y la plata del censo de la congregación fue cien talentos y mil setecientos setenta y cinco siclos, según el siclo del santuario."
  },
  {
    "i": 2657,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 26,
    "t": "Un becá por cabeza, esto es, medio siclo, según el siclo del santuario, a cada uno de los que pasaron por el censo, de edad de veinte años arriba, que fueron seiscientos tres mil quinientos cincuenta."
  },
  {
    "i": 2658,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 27,
    "t": "Y fueron los cien talentos de plata para fundir las basas del santuario y las basas del velo; cien basas en cien talentos, a un talento por basa."
  },
  {
    "i": 2659,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 28,
    "t": "Y de los mil setecientos setenta y cinco siclos hizo los capiteles de las columnas, y revistió los capiteles de ellas, y las ciñó."
  },
  {
    "i": 2660,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 29,
    "t": "Y el bronce ofrendado fue setenta talentos y dos mil cuatrocientos siclos."
  },
  {
    "i": 2661,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 30,
    "t": "Con él hizo las basas de la puerta del tabernáculo de reunión, y el altar de bronce, y su enrejado de bronce, y todos los utensilios del altar,"
  },
  {
    "i": 2662,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 31,
    "t": "y las basas del atrio alrededor, y las basas de la puerta del atrio, y todas las estacas del tabernáculo, y todas las estacas del atrio alrededor."
  },
  {
    "i": 2663,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 1,
    "t": "Del azul, púrpura, carmesí hicieron las vestiduras del ministerio para ministrar en el santuario, y las vestiduras sagradas para Aarón, como Jehová lo había mandado a Moisés."
  },
  {
    "i": 2664,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 2,
    "t": "Hizo también el efod de oro, azul, púrpura, carmesí y lino torcido."
  },
  {
    "i": 2665,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 3,
    "t": "Y batieron láminas de oro, y las cortaron en hilos para tejerlas entre el azul, la púrpura, el carmesí y el lino, con labor primorosa."
  },
  {
    "i": 2666,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 4,
    "t": "Le hicieron también las hombreras que se unían, y a sus dos extremos se enlazaban."
  },
  {
    "i": 2667,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 5,
    "t": "Y el cinto de su efod que estaba sobre él era de lo mismo, de oro, azul, púrpura, carmesí y lino torcido, de labor de recamador; como Jehová lo había mandado a Moisés."
  },
  {
    "i": 2668,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 6,
    "t": "Labraron también las piedras de ónice montadas en engastes de oro, grabadas como grabadura de sello con los nombres de los hijos de Israel."
  },
  {
    "i": 2669,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 7,
    "t": "Y las puso sobre las hombreras del efod, por piedras memoriales para los hijos de Israel, como Jehová lo había mandado a Moisés."
  },
  {
    "i": 2670,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 8,
    "t": "Hizo también el pectoral de labor recamada como la obra del efod, de oro, azul, púrpura, carmesí y lino torcido."
  },
  {
    "i": 2671,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 9,
    "t": "Era cuadrado; doble hicieron el pectoral, de un palmo de longitud y de un palmo de anchura."
  },
  {
    "i": 2672,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 10,
    "t": "Y engastaron en él cuatro hileras de piedras; en la primera hilera un sardio, un topacio y un esmeralda;"
  },
  {
    "i": 2673,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 11,
    "t": "en la segunda hilera un carbunclo, un zafiro y un diamante;"
  },
  {
    "i": 2674,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 12,
    "t": "en la tercera hilera un jacinto, una ágata y una amatista;"
  },
  {
    "i": 2675,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 13,
    "t": "en la cuarta hilera un berilo, un ónice y un jaspe. Todas estaban montadas en engastes de oro."
  },
  {
    "i": 2676,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 14,
    "t": "Y las piedras eran conforme a los nombres de los hijos de Israel, doce según sus nombres; como grabaduras de sello, cada uno con su nombre, según las doce tribus."
  },
  {
    "i": 2677,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 15,
    "t": "Hicieron también sobre el pectoral los cordones de hechura de trenzas, de oro puro."
  },
  {
    "i": 2678,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 16,
    "t": "Hicieron asimismo dos engastes de oro y dos anillos de oro, y pusieron los dos anillos a los dos extremos del pectoral."
  },
  {
    "i": 2679,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 17,
    "t": "Y pusieron las dos trenzas de oro en los dos anillos a los extremos del pectoral."
  },
  {
    "i": 2680,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 18,
    "t": "Y los dos extremos de las trenzas los pusieron sobre las dos rosetas, y así los fijaron sobre las hombreras del efod, por la parte delantera."
  },
  {
    "i": 2681,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 19,
    "t": "Hicieron también dos anillos de oro, y los pusieron en los dos extremos del pectoral, en su borde interior, que estaba junto al efod."
  },
  {
    "i": 2682,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 20,
    "t": "Hicieron además otros dos anillos de oro, y los pusieron en las hombreras del efod, en la parte inferior, por delante, cerca de su juntura, sobre el cinto del efod."
  },
  {
    "i": 2683,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 21,
    "t": "Y ataron el pectoral por sus anillos a los anillos del efod con un cordón de púrpura violeta, para que estuviese sobre el cinto del efod, y no se separase el pectoral del efod, como Yahvé había mandado a Moisés."
  },
  {
    "i": 2684,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 22,
    "t": "Hicieron luego el manto del efod, tejido todo de púrpura violeta."
  },
  {
    "i": 2685,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 23,
    "t": "Y la abertura del manto por el medio era como la abertura de un coselete de mallas; tenía un borde alrededor, para que no se rompiese."
  },
  {
    "i": 2686,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 24,
    "t": "E hicieron en el borde del manto granadas de púrpura violeta, escarlata, carmesí y lino torcido."
  },
  {
    "i": 2687,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 25,
    "t": "Hicieron también campanillas de oro puro, y pusieron las campanillas en medio de las granadas;"
  },
  {
    "i": 2688,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 26,
    "t": "una campanilla y una granada, otra campanilla y otra granada, alrededor de todo el borde del manto, para oficiar, como Yahvé había mandado a Moisés."
  },
  {
    "i": 2689,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 27,
    "t": "E hicieron las túnicas de lino fino tejido, para Aarón y para sus hijos;"
  },
  {
    "i": 2690,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 28,
    "t": "el turbante de lino fino, los bonetes de lino fino, los calzoncillos de lino torcido,"
  },
  {
    "i": 2691,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 29,
    "t": "los cintos bordados de lino fino torcido, de púrpura violeta, escarlata y carmesí, como Yahvé había mandado a Moisés."
  },
  {
    "i": 2692,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 30,
    "t": "Hicieron luego la flor – el signo de la santa consagración, de oro puro – y grabaron en ella como un sello: \"Consagrado a Yahvé."
  },
  {
    "i": 2693,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 31,
    "t": "Y pusieron sobre ella un cordón de púrpura violeta, para fijarla sobre el turbante, en lo alto, como Yahvé había mandado a Moisés."
  },
  {
    "i": 2694,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 32,
    "t": "Así se terminaron todas las obras del Tabernáculo, de la Tienda de Reunión; en todo habían hecho como Yahvé había mandado a Moisés."
  },
  {
    "i": 2695,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 33,
    "t": "Y trajeron a Moisés el Tabernáculo, la Tienda y todos sus accesorios, sus broches, sus tableros, sus travesaños, sus columnas y sus bases;"
  },
  {
    "i": 2696,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 34,
    "t": "la cubierta de pieles de carneros teñidas de rojo, la cubierta de cuero fino y el velo del cortinaje;"
  },
  {
    "i": 2697,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 35,
    "t": "el arca del Testimonio con sus varas y el propiciatorio;"
  },
  {
    "i": 2698,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 36,
    "t": "la mesa, todos sus utensilios y los panes de la proposición;"
  },
  {
    "i": 2699,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 37,
    "t": "el candelabro de oro puro, sus lámparas – una hilera de lámparas – y todos sus accesorios, así como el aceite para el alumbrado;"
  }
]
