[
  {
    "i": 33200,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 15,
    "t": "Y por todos murió, para que los que viven, ya no vivan para sí, sino para aquel que murió y resucitó por ellos."
  },
  {
    "i": 33201,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 16,
    "t": "De manera que nosotros de aquí en adelante a nadie conocemos según la carne; y aun si a Cristo conocimos según la carne, ya no lo conocemos así."
  },
  {
    "i": 33202,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 17,
    "t": "De modo que si alguno está en Cristo, nueva criatura es; las cosas viejas pasaron; he aquí, todas son hechas nuevas."
  },
  {
    "i": 33203,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 18,
    "t": "Y todo esto proviene de Dios, quien nos reconcilió consigo mismo por Cristo, y nos dio el ministerio de la reconciliación;"
  },
  {
    "i": 33204,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 19,
    "t": "ya que Dios estaba en Cristo reconciliando consigo al mundo, no tomándoles en cuenta a los hombres sus pecados, y nos encargó a nosotros la palabra de la reconciliación."
  },
  {
    "i": 33205,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 20,
    "t": "Así que, somos embajadores en nombre de Cristo, como si Dios rogase por medio de nosotros; os rogamos en nombre de Cristo: Reconciliaos con Dios."
  },
  {
    "i": 33206,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 21,
    "t": "Al que no conoció pecado, por nosotros lo hizo pecado, para que nosotros fuésemos hechos justicia de Dios en él."
  },
  {
    "i": 33207,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 1,
    "t": "Así, pues, nosotros, como colaboradores suyos, os exhortamos también a que no recibáis en vano la gracia de Dios."
  },
  {
    "i": 33208,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 2,
    "t": "Porque dice: En tiempo aceptable te he oído, y en día de salvación te he socorrido. He aquí ahora el tiempo aceptable; he aquí ahora el día de salvación."
  },
  {
    "i": 33209,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 3,
    "t": "No damos a nadie ninguna ocasión de tropiezo, para que nuestro ministerio no sea vituperado;"
  },
  {
    "i": 33210,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 4,
    "t": "antes bien, nos recomendamos en todo como ministros de Dios, en mucha paciencia, en tribulaciones, en necesidades, en angustias;"
  },
  {
    "i": 33211,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 5,
    "t": "en azotes, en cárceles, en tumultos, en trabajos, en desvelos, en ayunos;"
  },
  {
    "i": 33212,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 6,
    "t": "en pureza, en ciencia, en longanimidad, en bondad, en el Espíritu Santo, en amor sincero;"
  },
  {
    "i": 33213,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 7,
    "t": "en palabra de verdad, en poder de Dios, con armas de justicia a diestra y a siniestra;"
  },
  {
    "i": 33214,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 8,
    "t": "por honra y por deshonra, por mala fama y por buena fama; como engañadores, pero veraces;"
  },
  {
    "i": 33215,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 9,
    "t": "como desconocidos, pero bien conocidos; como moribundos, mas he aquí vivimos; como castigados, pero no muertos;"
  },
  {
    "i": 33216,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 10,
    "t": "como tristes, mas siempre gozosos; como pobres, mas enriqueciendo a muchos; como no teniendo nada, mas poseyéndolo todo."
  },
  {
    "i": 33217,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 11,
    "t": "Nuestra boca se ha abierto a vosotros, oh corintios; nuestro corazón se ha ensanchado."
  },
  {
    "i": 33218,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 12,
    "t": "No estáis estrechos en nosotros, sino que estáis estrechos en vuestro propio corazón."
  },
  {
    "i": 33219,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 13,
    "t": "Pues, para corresponder del mismo modo (como a hijos hablo), ensanchaos también vosotros."
  },
  {
    "i": 33220,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 14,
    "t": "No os unáis en yugo desigual con los incrédulos; porque ¿qué compañerismo tiene la justicia con la injusticia? ¿Y qué comunión la luz con las tinieblas?"
  },
  {
    "i": 33221,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 15,
    "t": "¿Y qué concordia Cristo con Belial? ¿O qué parte el creyente con el incrédulo?"
  },
  {
    "i": 33222,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 16,
    "t": "¿Y qué acuerdo hay entre el templo de Dios y los ídolos? Porque vosotros sois el templo del Dios viviente, como Dios dijo: Habitaré y andaré entre ellos, y seré su Dios, y ellos serán mi pueblo."
  },
  {
    "i": 33223,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 17,
    "t": "Por lo cual, salid de en medio de ellos, y apartaos, dice el Señor, y no toquéis lo inmundo; y yo os recibiré,"
  },
  {
    "i": 33224,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 18,
    "t": "y seré para vosotros Padre, y vosotros me seréis hijos e hijas, dice el Señor Todopoderoso."
  },
  {
    "i": 33225,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 1,
    "t": "Así que, amados, puesto que tenemos tales promesas, limpiémonos de toda contaminación de carne y de espíritu, perfeccionando la santidad en el temor de Dios."
  },
  {
    "i": 33226,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 2,
    "t": "Admitidnos: a nadie hemos agraviado, a nadie hemos corrompido, a nadie hemos engañado."
  },
  {
    "i": 33227,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 3,
    "t": "No lo digo para condenaros; pues ya he dicho antes que estáis en nuestros corazones, para morir y para vivir juntamente."
  },
  {
    "i": 33228,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 4,
    "t": "Mucha es mi confianza que tengo en vosotros; mucho me glorío con respecto a vosotros; lleno estoy de consolación; sobreabundo de gozo en todas nuestras tribulaciones."
  },
  {
    "i": 33229,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 5,
    "t": "Porque de cierto, cuando vinimos a Macedonia, ningún reposo tuvo nuestro cuerpo, sino que en todo fuimos atribulados; de fuera, conflictos; de dentro, temores."
  },
  {
    "i": 33230,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 6,
    "t": "Pero Dios, que consuela a los abatidos, nos consoló con la venida de Tito;"
  },
  {
    "i": 33231,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 7,
    "t": "y no sólo con su venida, sino también con la consolación con que vosotros le consolasteis, haciéndonos saber vuestro gran afecto, vuestro llanto, vuestro celo por mí, de manera que me gocé aún más."
  },
  {
    "i": 33232,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 8,
    "t": "Porque aunque os contristé con la carta, no me pesa, aunque entonces lo lamenté; porque veo que aquella carta, aunque por breve tiempo, os contristó."
  },
  {
    "i": 33233,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 9,
    "t": "Ahora me gozo, no porque hayáis sido contristados, sino porque fuisteis contristados para arrepentimiento; porque habéis sido contristados según Dios, para que ninguna pérdida padecieseis por nuestra parte."
  },
  {
    "i": 33234,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 10,
    "t": "Porque la tristeza que es según Dios produce arrepentimiento para salvación, de que no hay que arrepentirse; pero la tristeza del mundo produce muerte."
  },
  {
    "i": 33235,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 11,
    "t": "Porque he aquí, esto mismo de que hayáis sido contristados según Dios, ¡qué solicitud produjo en vosotros, qué defensa, qué indignación, qué temor, qué ardiente afecto, qué celo, y qué vindicación! En todo habéis demostrado que sois limpios en el asunto."
  },
  {
    "i": 33236,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 12,
    "t": "Así que, aunque os escribí, no fue por causa del que cometió el agravio, ni por causa del que lo padeció, sino para que se os hiciese manifiesta vuestra solicitud que tenéis por nosotros delante de Dios."
  },
  {
    "i": 33237,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 13,
    "t": "Por esto hemos sido consolados; pero además de nuestra consolación, mucho más nos gozamos por el gozo de Tito, cuyo espíritu fue confortado por todos vosotros."
  },
  {
    "i": 33238,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 14,
    "t": "Pues si en algo me he gloriado con él acerca de vosotros, no he sido avergonzado, sino que así como en todo os hemos hablado con verdad, así también nuestro gloriarnos con Tito resultó ser la verdad."
  },
  {
    "i": 33239,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 15,
    "t": "Y su afecto para con vosotros es aún mayor, al acordarse de la obediencia de todos vosotros, de cómo le recibisteis con temor y temblor."
  },
  {
    "i": 33240,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 16,
    "t": "Me gozo de que en todo tengo confianza en vosotros."
  },
  {
    "i": 33241,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 1,
    "t": "Asimismo, hermanos, os hacemos saber la gracia de Dios que se ha dado a las iglesias de Macedonia;"
  },
  {
    "i": 33242,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 2,
    "t": "que en grande prueba de tribulación, la abundancia de su gozo y su profunda pobreza abundaron en riquezas de su generosidad."
  },
  {
    "i": 33243,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 3,
    "t": "Pues doy testimonio de que con agrado han dado conforme a sus fuerzas, y aun más allá de sus fuerzas,"
  },
  {
    "i": 33244,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 4,
    "t": "pidiéndonos con muchos ruegos que les concediésemos el privilegio de participar en este servicio para los santos."
  },
  {
    "i": 33245,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 5,
    "t": "Y esto no como lo esperábamos, sino que a sí mismos se dieron primeramente al Señor, y luego a nosotros por la voluntad de Dios;"
  },
  {
    "i": 33246,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 6,
    "t": "de manera que exhortamos a Tito para que tal como comenzó antes, así también acabe entre vosotros esta obra de gracia."
  },
  {
    "i": 33247,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 7,
    "t": "Por tanto, como en todo abundáis, en fe, en palabra, en ciencia, en toda solicitud, y en vuestro amor para con nosotros, abundad también en esta gracia."
  },
  {
    "i": 33248,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 8,
    "t": "No hablo como quien manda, sino para poner a prueba, por medio de la diligencia de otros, también la sinceridad del amor vuestro."
  },
  {
    "i": 33249,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 9,
    "t": "Porque ya conocéis la gracia de nuestro Señor Jesucristo, que por amor a vosotros se hizo pobre, siendo rico, para que vosotros con su pobreza fueseis enriquecidos."
  },
  {
    "i": 33250,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 10,
    "t": "Y en esto doy mi consejo; porque esto os conviene a vosotros, que comenzasteis antes, no sólo a hacerlo, sino también a quererlo, desde el año pasado."
  },
  {
    "i": 33251,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 11,
    "t": "Ahora, pues, llevad también a cabo el hacerlo, para que como estuvisteis prontos a querer, así también lo estéis a cumplir conforme a lo que tengáis."
  },
  {
    "i": 33252,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 12,
    "t": "Porque si primero hay la voluntad dispuesta, será grata según lo que uno tiene, no según lo que no tiene."
  },
  {
    "i": 33253,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 13,
    "t": "Porque no digo esto para que haya para otros holgura, y para vosotros estrechez,"
  },
  {
    "i": 33254,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 14,
    "t": "sino para que en este tiempo, con igualdad, la abundancia vuestra supla la escasez de ellos, para que también la abundancia de ellos supla la escasez vuestra, para que haya igualdad;"
  },
  {
    "i": 33255,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 15,
    "t": "como está escrito: El que recogió mucho, no tuvo más, y el que recogió poco, no tuvo menos."
  },
  {
    "i": 33256,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 16,
    "t": "Pero gracias a Dios que puso en el corazón de Tito la misma solicitud por vosotros;"
  },
  {
    "i": 33257,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 17,
    "t": "pues aceptó nuestra exhortación; y estando muy solícito, por su propia voluntad partió para ir a vosotros."
  },
  {
    "i": 33258,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 18,
    "t": "Y enviamos juntamente con él al hermano cuya alabanza en el evangelio se oye por todas las iglesias;"
  },
  {
    "i": 33259,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 19,
    "t": "y no sólo esto, sino que también fue designado por las iglesias como compañero de nuestra peregrinación para llevar este donativo, que es administrado por nosotros para gloria del Señor mismo, y para demostrar vuestra buena voluntad;"
  },
  {
    "i": 33260,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 20,
    "t": "evitando que nadie nos censure en cuanto a esta ofrenda abundante que administramos,"
  },
  {
    "i": 33261,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 21,
    "t": "procurando hacer las cosas honradamente, no sólo delante del Señor, sino también delante de los hombres."
  },
  {
    "i": 33262,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 22,
    "t": "Enviamos también con ellos a nuestro hermano, cuya diligencia hemos comprobado repetidas veces en muchas cosas; y ahora mucho más diligente por la mucha confianza que tiene en vosotros."
  },
  {
    "i": 33263,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 23,
    "t": "Si alguno pregunta por Tito, es mi compañero y colaborador para con vosotros; y si por nuestros hermanos, son mensajeros de las iglesias, y gloria de Cristo."
  },
  {
    "i": 33264,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 24,
    "t": "Mostrad, pues, para con ellos ante las iglesias la prueba de vuestro amor, y de nuestro gloriarnos respecto de vosotros."
  },
  {
    "i": 33265,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 1,
    "t": "En cuanto a la ayuda para los santos, es por demás que yo os escriba;"
  },
  {
    "i": 33266,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 2,
    "t": "pues conozco vuestra buena voluntad, de la cual yo me glorío entre los de Macedonia, que Acaya está preparada desde el año pasado; y vuestro celo ha estimulado a la mayoría."
  },
  {
    "i": 33267,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 3,
    "t": "Pero he enviado a los hermanos, para que nuestro gloriarnos acerca de vosotros no sea vano en esta parte; para que estéis preparados, como dije;"
  },
  {
    "i": 33268,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 4,
    "t": "no sea que si vinieren conmigo algunos macedonios, y os hallaren desprevenidos, nos avergoncemos nosotros (por no decir vosotros) de esta nuestra confianza."
  },
  {
    "i": 33269,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 5,
    "t": "Por tanto, tuve por necesario exhortar a los hermanos a que fuesen primero a vosotros, y preparasen primero vuestra generosidad antes prometida, para que esté lista como de generosidad, y no como de exigencia nuestra."
  },
  {
    "i": 33270,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 6,
    "t": "Pero esto digo: El que siembra escasamente, también segará escasamente; y el que siembra generosamente, generosamente también segará."
  },
  {
    "i": 33271,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 7,
    "t": "Cada uno dé como propuso en su corazón: no con tristeza, ni por necesidad, porque Dios ama al dador alegre."
  },
  {
    "i": 33272,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 8,
    "t": "Y poderoso es Dios para hacer que abunde en vosotros toda gracia, a fin de que, teniendo siempre en todas las cosas todo lo suficiente, abundéis para toda buena obra;"
  },
  {
    "i": 33273,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 9,
    "t": "como está escrito: Repartió, dio a los pobres; su justicia permanece para siempre."
  },
  {
    "i": 33274,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 10,
    "t": "Y el que da semilla al que siembra, y pan al que come, proveerá y multiplicará vuestra sementera, y aumentará los frutos de vuestra justicia,"
  },
  {
    "i": 33275,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 11,
    "t": "para que estéis enriquecidos en todo para toda liberalidad, la cual produce por medio de nosotros acción de gracias a Dios."
  },
  {
    "i": 33276,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 12,
    "t": "Porque la administración de este servicio no sólo suple lo que a los santos falta, sino que también abunda en muchas acciones de gracias a Dios;"
  },
  {
    "i": 33277,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 13,
    "t": "pues por la experiencia de esta administración glorifican a Dios por la obediencia que profesáis al evangelio de Cristo, y por la liberalidad de vuestra contribución para ellos y para todos;"
  },
  {
    "i": 33278,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 14,
    "t": "asimismo en la oración de ellos por vosotros, a quienes aman entrañablemente a causa de la superabundante gracia de Dios en vosotros."
  },
  {
    "i": 33279,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 15,
    "t": "¡Gracias a Dios por su don inefable!"
  },
  {
    "i": 33280,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 1,
    "t": "Yo, Pablo, os ruego por la mansedumbre y la benignidad de Cristo, yo que presente soy, soy humilde entre vosotros, mas ausente, soy osado para con vosotros."
  },
  {
    "i": 33281,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 2,
    "t": "Os ruego, pues, que cuando esté presente, no tenga que usar de aquella valentía con que estoy resuelto a proceder contra algunos que piensan que andamos según la carne."
  },
  {
    "i": 33282,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 3,
    "t": "Pues aunque andamos en la carne, no militamos según la carne;"
  },
  {
    "i": 33283,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 4,
    "t": "porque las armas de nuestra milicia no son carnales, sino poderosas en Dios para la destrucción de fortalezas; destruyendo argumentos"
  },
  {
    "i": 33284,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 5,
    "t": "y toda altivez que se levanta contra el conocimiento de Dios, y llevando cautivo todo pensamiento a la obediencia de Cristo,"
  },
  {
    "i": 33285,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 6,
    "t": "y estando prontos para castigar toda desobediencia, cuando vuestra obediencia sea completa."
  },
  {
    "i": 33286,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 7,
    "t": "¿Miráis las cosas según la apariencia? Si alguno está persuadido en sí mismo de que es de Cristo, considere otra vez esto en sí mismo: que así como él es de Cristo, también nosotros somos de Cristo."
  },
  {
    "i": 33287,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 8,
    "t": "Porque aunque me gloríe un poco más acerca de nuestra autoridad, la cual el Señor nos dio para edificación y no para vuestra destrucción, no me avergonzaré;"
  },
  {
    "i": 33288,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 9,
    "t": "para que no parezca como que os quiero amedrentar por cartas."
  },
  {
    "i": 33289,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 10,
    "t": "Porque dicen: Las cartas son duras y fuertes; mas la presencia corporal es débil, y la palabra menospreciable."
  },
  {
    "i": 33290,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 11,
    "t": "Esto tenga en cuenta el que tal dice: que cuales somos en la palabra por cartas, estando ausentes, tales seremos también en los hechos, estando presentes."
  },
  {
    "i": 33291,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 12,
    "t": "Porque no osamos contarnos ni compararnos con algunos que se alaban a sí mismos; pero ellos, midiéndose a sí mismos por sí mismos, y comparándose consigo mismos, no son juiciosos."
  },
  {
    "i": 33292,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 13,
    "t": "Nosotros, empero, no nos gloriaremos desmedidamente, sino conforme a la regla que Dios nos ha dado como medida, para llegar también hasta vosotros."
  },
  {
    "i": 33293,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 14,
    "t": "Pues no nos hemos excedido, como si no hubiésemos de llegar hasta vosotros; porque también llegamos hasta vosotros con el evangelio de Cristo;"
  },
  {
    "i": 33294,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 15,
    "t": "no gloriándonos desmedidamente en trabajos ajenos, sino teniendo esperanza de que conforme vaya creciendo vuestra fe, nosotros seremos ensanchados aún más entre vosotros, según nuestra regla,"
  },
  {
    "i": 33295,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 16,
    "t": "para anunciar el evangelio aun a las regiones que están más allá de vosotros, y no para gloriarnos en lo que ya está hecho en la regla de otro."
  },
  {
    "i": 33296,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 17,
    "t": "Mas el que se gloría, gloríese en el Señor;"
  },
  {
    "i": 33297,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 18,
    "t": "porque no es aprobado el que se alaba a sí mismo, sino aquel a quien el Señor alaba."
  },
  {
    "i": 33298,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 1,
    "t": "¡Ojalá me toleraseis un poco de locura! Sí, toleradme."
  },
  {
    "i": 33299,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 2,
    "t": "Porque os celo con celo de Dios; pues os he desposado con un solo esposo, para presentaros como una virgen pura a Cristo."
  }
]
