[
  {
    "i": 5300,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 11,
    "t": "Wszelakiego ptaka czystego jeść będziecie,"
  },
  {
    "i": 5301,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 12,
    "t": "A tych oto jeść nie będziecie: orła, sępa rybołowa,"
  },
  {
    "i": 5302,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 13,
    "t": "Kani czarnej, i kani rudej rozmaite gatunki,"
  },
  {
    "i": 5303,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 14,
    "t": "I wszelkiego kruka rozmaite gatunki,"
  },
  {
    "i": 5304,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 15,
    "t": "I strusia, sowy, mewy, i jastrzębia rozmaite gatunki,"
  },
  {
    "i": 5305,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 16,
    "t": "I puchacza, łabędzia, ibisa,"
  },
  {
    "i": 5306,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 17,
    "t": "Pelikanów, ścierwików, kormoranów,"
  },
  {
    "i": 5307,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 18,
    "t": "Bociana, i czapli rozmaite gatunki, dudka, i nietoperza."
  },
  {
    "i": 5308,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 19,
    "t": "Wszelkie stworzenie skrzydlate będzie wam nieczyste; nie będziecie ich jeść."
  },
  {
    "i": 5309,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 20,
    "t": "Wszelakiego ptaka czystego jeść będziecie."
  },
  {
    "i": 5310,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 21,
    "t": "Żadnej zdechliny nie będziecie jeść; przychodniowi, który jest w bramach twoich, dasz ją, aby jadł, albo przedaj ją obcemu; bo ty jesteś lud święty Panu, Bogu twemu. Nie będziesz warzył koźlęcia w mleku matki jego."
  },
  {
    "i": 5311,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 22,
    "t": "Dziesięcinę będziesz pobierał co rok ze wszystkiego, co zrodzi rolą twoja na polu twojem,"
  },
  {
    "i": 5312,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 23,
    "t": "I będziesz jadł przed Panem, Bogiem twoim, na miejscu, które obierze, aby tam mieszkało imię jego, dziesięcinę zboża twego, wina twego nowego, i oliwy twojej, i pierworodne bydła twego większego i mniejszego; abyś się uczył bojaźni Pańskiej, Boga twego, po wszystkie dni."
  },
  {
    "i": 5313,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 24,
    "t": "A jeźliby długa była droga przed tobą, tak że byś tego przenieść nie mógł, gdy oddali się od ciebie ono miejsce, które obierze Pan, Bóg twój, aby tam położył imię swoje, gdy cię Pan, Bóg twój, błogosławić będzie,"
  },
  {
    "i": 5314,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 25,
    "t": "Tedy to spieniężysz, i wziąwszy pieniądze w rękę twoją, pójdziesz na to miejsce, które obierze Pan, Bóg twój;"
  },
  {
    "i": 5315,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 26,
    "t": "I wydasz te pieniądze na wszystko, czego dusza twoja pożąda, na woły, albo na owce, albo na wino, albo na napój mocny, i na wszystko, czego dusza twoja żąda; i będziesz tam jadł przed Panem, Bogiem twoim, i weselił się, ty i dom twój."
  },
  {
    "i": 5316,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 27,
    "t": "A Lewity, który jest w bramach twoich, nie opuścisz; boć on nie ma działu ani dziedzictwa z tobą."
  },
  {
    "i": 5317,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 28,
    "t": "Na końcu trzech lat wyniesiesz wszelką dziesięcinę urodzaju twojego roku onego, i złożysz w bramach twoich;"
  },
  {
    "i": 5318,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 29,
    "t": "I przyjdzie Lewita (boć on nie ma działu ani dziedzictwa z tobą), i cudzoziemiec, i sierota, i wdowa, którzy są w bramach twoich, i będą jedli, i nasycą się; abyć błogosławił Pan, Bóg twój, we wszelkich sprawach rąk twoich, które czynisz."
  },
  {
    "i": 5319,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 1,
    "t": "Na końcu siedmiu lat uczynisz odpuszczenie."
  },
  {
    "i": 5320,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 2,
    "t": "A toć jest sposób odpuszczenia: Każdy wierzyciel, co pożyczył bliźniemu swemu, puści, nie będzie się domagał od bliźniego swego, ani od brata swego; bo jest odpuszczenie Pańskie ogłoszone."
  },
  {
    "i": 5321,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 3,
    "t": "Od obcego się domagać możesz, ale co masz u brata twego, to puści ręka twoja."
  },
  {
    "i": 5322,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 4,
    "t": "Wszakże nie będzie ubogiego między wami; albowiem błogosławiąc błogosławić ci będzie Pan w ziemi, którą ci Pan, Bóg twój, daje w dziedzictwo, abyś ją posiadł,"
  },
  {
    "i": 5323,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 5,
    "t": "Jeźlibyś tylko pilnie słuchał głosu Pana, Boga twego, abyś strzegł i czynił wszystkie te przykazania, które ja tobie dziś rozkazuję."
  },
  {
    "i": 5324,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 6,
    "t": "Bo Pan, Bóg twój, będzieć błogosławił, jako ci obiecał; tedy będziesz pożyczał narodom mnogim, a sam nie będziesz pożyczał, i panować będziesz nad narodami mnogimi, a oni nad tobą panować nie będą."
  },
  {
    "i": 5325,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 7,
    "t": "Jeźliby był ubogi kto między braćmi twymi w którejkolwiek bramie twojej w ziemi twojej, którą ci Pan, Bóg twój, daje, nie zatwardzisz serca twego, ani zamkniesz ręki twej przed bratem twoim ubogim;"
  },
  {
    "i": 5326,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 8,
    "t": "Ale otworzysz mu rękę twoją, i szczodrze mu pożyczysz, czego mu potrzeba."
  },
  {
    "i": 5327,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 9,
    "t": "Strzeż się, aby snadź nie powstała myśl ona niezbożna w sercu twojem, mówiąc: Blisko jest rok siódmy, rok odpuszczenia; i abyś nie patrzył złośliwie na brata twego ubogiego, i nic mu nie dał, a on by wołał do Pana przeciw tobie, i byłoby to tobie grzechem."
  },
  {
    "i": 5328,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 10,
    "t": "Ale mu szczodrze dasz, i niech się nie smuci serce twoje, gdy mu dawasz; albowiem dla tej przyczyny będzieć Pan, Bóg twój, błogosławił we wszelkich sprawach twoich, i we wszelkiem przedsięwzięciu rąk twoich."
  },
  {
    "i": 5329,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 11,
    "t": "Bo nie ustanie ubogi z ziemi; przetoż ja tobie rozkazuję, mówiąc: Otwieraj szczodrze rękę twoją bratu twemu, ubogiemu twemu, i nędznemu twemu w ziemi twojej."
  },
  {
    "i": 5330,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 12,
    "t": "Jeźliby ci się zaprzedał brat twój Hebrejczyk, albo siostra twoja Hebrejka, będzieć służył sześć lat, a w roku siódmym wypuścisz go wolno od siebie."
  },
  {
    "i": 5331,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 13,
    "t": "A gdy go wypuścisz wolno od siebie, nie wypuścisz go próżnego."
  },
  {
    "i": 5332,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 14,
    "t": "Ale hojnie mu darzysz z trzody twojej, i z bojewiska twego, i z prasy twojej; z tego, czem cię Pan, Bóg twój, pobłogosławił, dasz mu."
  },
  {
    "i": 5333,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 15,
    "t": "Pamiętaj, żeś był niewolnikiem w ziemi Egipskiej, a Pan, Bóg twój, wykupił cię; dlatego ja tobie dziś rozkazuję."
  },
  {
    "i": 5334,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 16,
    "t": "A jeźliby ci rzekł: Nie wynijdę od ciebie; przeto, że cię miłuje, ciebie i dom twój, iż mu dobrze jest u ciebie,"
  },
  {
    "i": 5335,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 17,
    "t": "Weźmiesz szydło, i przewiercisz ucho jego u drzwi, i będzieć służył na wieki; także i służebnicy uczynisz."
  },
  {
    "i": 5336,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 18,
    "t": "Niechci się to ciężko widzi, gdy go wolno puszczasz; bo ci podwójną zapłatę najemnika służył sześć lat; i będzieć Pan, Bóg twój, błogosławił we wszystkiem, co uczynisz."
  },
  {
    "i": 5337,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 19,
    "t": "Wszelkiego pierworodnego rodzaju męskiego, które się rodzi z bydła twego większego i mniejszego, poświęcisz Panu, Bogu twemu; nie będziesz robił pierworodnego z wołu twego, ani będziesz strzygł pierworodnego z owiec twoich."
  },
  {
    "i": 5338,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 20,
    "t": "Przed Panem, Bogiem twoim, co rok będziesz je jadł, ty i dom twój, na miejscu, które obierze Pan."
  },
  {
    "i": 5339,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 21,
    "t": "A jeźliby miało jaki skaz, chromość, albo ślepotę, albo jakikolwiek inny zły skaz, nie ofiarujesz go Panu, Bogu twemu."
  },
  {
    "i": 5340,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 22,
    "t": "W bramach twoich będziesz go jadł; nieczysty i czysty pospołu, jako sarnę, i jako jelenia."
  },
  {
    "i": 5341,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 23,
    "t": "Tylko krwi jego jeść nie będziesz, na ziemię ją wylejesz jako wodę."
  },
  {
    "i": 5342,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 1,
    "t": "Strzeż miesiąca Abib, i czyń święto przejścia Panu, Bogu twemu; bo w miesiącu Abib wywiódł cię Pan, Bóg twój, z Egiptu w nocy."
  },
  {
    "i": 5343,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 2,
    "t": "A będziesz ofiarował przejście Panu, Bogu twemu, z bydła większego i mniejszego, na miejscu, które obierze Pan, Bóg twój, aby tam mieszkało imię jego."
  },
  {
    "i": 5344,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 3,
    "t": "Nie będziesz jadł z nim chleba kwaskowatego; siedem dni będziesz jadł z niem przaśniki, chleb utrapienia, przeto, żeś z nagłością wyszedł z ziemi Egipskiej; abyś pamiętał dzień, któregoś wyszedł z ziemi Egipskiej, po wszystkie dni żywota twego."
  },
  {
    "i": 5345,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 4,
    "t": "A nie będzie widziany kwas w granicach twoich po wszystkie dni siedem, i nie zostanie nic z mięsa, które będziesz ofiarował wieczorem dnia pierwszego, aż do poranku."
  },
  {
    "i": 5346,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 5,
    "t": "Nie będziesz mógł ofiarować przejścia w którejkolwiek bramie twojej, które ci Pan, Bóg twój, daje;"
  },
  {
    "i": 5347,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 6,
    "t": "Ale na miejscu, które obierze Pan, Bóg twój, aby tam mieszkało imię jego, tam będziesz ofiarował przejście wieczorem, przy zachodzie słońca, czasu, któregoś wyszedł z Egiptu."
  },
  {
    "i": 5348,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 7,
    "t": "I będziesz warzył, i jadł na miejscu, które obierze Pan, Bóg twój; a rano obrócisz się, i wnijdziesz do namiotów twoich."
  },
  {
    "i": 5349,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 8,
    "t": "Sześć dni będziesz jadł przaśniki, a dnia siódmego zgromadzenie Pańskie, Boga twego; nie będziesz robił żadnej roboty."
  },
  {
    "i": 5350,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 9,
    "t": "Siedem tygodni odliczysz sobie; poczniesz odliczać siedem tygodni, gdy początek wezmą do żęcia zboże."
  },
  {
    "i": 5351,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 10,
    "t": "I odprawisz święto tygodni Panu, Bogu twemu, według dobrowolnej ofiary ręki twojej, którą dasz, jako cię Pan, Bóg twój, pobłogosławił."
  },
  {
    "i": 5352,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 11,
    "t": "I będziesz się weselił przed Panem, Bogiem twoim, ty i syn twój, i córka twoja, sługa twój, i służebnica twoja, i Lewita, który jest w bramach twoich, i cudzoziemiec, i sierota, i wdowa, którzy są w pośrodku ciebie, na miejscu, które obierze Pan, Bóg twój, aby tam mieszkało imię jego."
  },
  {
    "i": 5353,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 12,
    "t": "A pomnij, żeś był niewolnikiem w Egipcie; przetoż strzeż tych ustaw, i czyń je."
  },
  {
    "i": 5354,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 13,
    "t": "Święto kuczek odprawisz przez siedem dni, gdy zbierzesz z bojewiska twego, i z prasy twojej."
  },
  {
    "i": 5355,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 14,
    "t": "I będziesz się weselił w święto twoje, ty i syn twój, i córka twoja, sługa twój, i służebnica twoja, i Lewita, i cudzoziemiec, i sierota, i wdowa, którzy są w bramach twoich."
  },
  {
    "i": 5356,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 15,
    "t": "Siedem dni będziesz obchodził święto Panu, Bogu twemu, na miejscu, które obierze Pan; albowiem błogosławić ci będzie Pan, Bóg twój, ze wszystkiego urodzaju twego, i ze wszystkich spraw rąk twoich, i będziesz doskonale wesoły."
  },
  {
    "i": 5357,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 16,
    "t": "Trzy razy w roku ukaże się każdy mąż twój przed Panem, Bogiem twoim, na miejscu, które obierze: w święto przaśników, i w święto tygodni, i w święto kuczek; a nie ukażą się przed Panem próżni;"
  },
  {
    "i": 5358,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 17,
    "t": "Każdy według daru ręki swojej, według błogosławieństwa Pańskiego, Boga twego, któreć dał."
  },
  {
    "i": 5359,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 18,
    "t": "Sędziów i rządców ustanowisz sobie we wszystkich bramach twoich, które Pan, Bóg twój, daje tobie po pokoleniach twoich; aby sądzili lud sądem sprawiedliwym."
  },
  {
    "i": 5360,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 19,
    "t": "Nie będziesz wywracał sądu, ani będziesz miał względu na osoby, ani będziesz brał darów; albowiem dary zaślepiają oczy mądrych, a wywracają sprawy sprawiedliwych."
  },
  {
    "i": 5361,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 20,
    "t": "Sprawiedliwości, sprawiedliwości będziesz przestrzegał, abyś żył, i posiadł ziemię, którą Pan, Bóg twój, daje tobie."
  },
  {
    "i": 5362,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 21,
    "t": "Nie będziesz wszczepiał gaju żadnego drzewa blisko ołtarza Pańskiego, Boga twego, który sobie uczynisz."
  },
  {
    "i": 5363,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 22,
    "t": "Ani postawisz słupa, którego nienawidzi Pan, Bóg twój."
  },
  {
    "i": 5364,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 1,
    "t": "Nie będziesz ofiarował Panu, Bogu twemu, wołu, albo owcy, na której by był skaz, albo co złego; albowiem obrzydliwością jest Panu, Bogu twemu."
  },
  {
    "i": 5365,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 2,
    "t": "Gdyby się znalazł w pośrodku ciebie w którejkolwiek bramie twojej, które Pan, Bóg twój, daje tobie, mąż albo niewiasta, który by czynił złe w oczach Pana, Boga twego, przestępując przymierze jego,"
  },
  {
    "i": 5366,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 3,
    "t": "A poszedłby, i służyłby bogom cudzym, i kłaniałby się im, słońcu, albo miesiącu, albo wszystkiemu wojsku niebieskiemu, czego ja nie rozkazałem,"
  },
  {
    "i": 5367,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 4,
    "t": "I tobie by oznajmiono, a usłyszawszy, dobrze byś wyrozumiał, i znalazłbyś, że jest to prawdą, i obrzydliwość ta uczyniona jest w Izraelu,"
  },
  {
    "i": 5368,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 5,
    "t": "Wywiedziesz tego męża, albo niewiastę, który uczynił złą rzecz tę, do bram twoich, męża albo niewiastę, i ukamionujesz ich kamieniem, aż poumierają."
  },
  {
    "i": 5369,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 6,
    "t": "Na zeznaniu dwu świadków, albo trzech świadków umrze ten, co ma umrzeć; na zeznaniu jednego świadka nie umrze."
  },
  {
    "i": 5370,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 7,
    "t": "Ręka świadków będzie pierwsza na niego ku zabiciu, a potem ręka wszystkiego ludu; tak wytracisz złe z pośrodku siebie."
  },
  {
    "i": 5371,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 8,
    "t": "Jeźliby trudna była przed tobą rzecz na sądzie, między krwią i krwią, między sprawą i sprawą, między raną i raną, sprawy sporne w bramach twoich, tedy pójdziesz, i wstąpisz na miejsce, które obierze Pan, Bóg twój;"
  },
  {
    "i": 5372,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 9,
    "t": "A przyszedłszy do kapłanów Lewitów, i do sędziego, który będzie w one dni, upytasz się ich, i oznajmiąć ci wyrok sądowy."
  },
  {
    "i": 5373,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 10,
    "t": "I będziesz czynił według słów, które ci oznajmią z onego miejsca, które obierze Pan; a strzeż się, abyś uczynił według wszystkiego, czego ci nauczą."
  },
  {
    "i": 5374,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 11,
    "t": "Według wyroku prawa, które ci pokażą, i według sądu, który ci powiedzą, uczynisz; nie uchylaj się od słowa, które ci oznajmią, ani w prawo, ani w lewo."
  },
  {
    "i": 5375,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 12,
    "t": "A jeźliby kto postępował z hardością, nie chcąc słuchać kapłana, który stoi, aby służył Panu, Bogu twemu, albo sędziego, ten człowiek umrze; i wytracisz złe z Izraela."
  },
  {
    "i": 5376,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 13,
    "t": "A usłyszawszy to wszystek lud, ulękną się, i nie będą więcej czynić z hardością."
  },
  {
    "i": 5377,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 14,
    "t": "Gdy wnijdziesz do ziemi, którą ci Pan, Bóg twój, daje, i posiądziesz ją, i osiedziesz w niej, jeźlibyś rzekł: Postawię nad sobą króla, jako wszystkie narody, które są około mnie;"
  },
  {
    "i": 5378,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 15,
    "t": "Z pewnością postanowisz nad sobą tego króla, którego by obrał Pan, Bóg twój; z pośrodku braci twoich postanowisz nad sobą króla; nie będziesz mógł postanowić nad sobą człowieka cudzego, który nie jest bratem twoim."
  },
  {
    "i": 5379,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 16,
    "t": "Tylko żeby sobie nie rozmnażał koni, ani przyprowadzał ludu do Egiptu, dla rozmnożenia koni; gdy Pan wam rzekł: Więcej się nie wracajcie tą drogą."
  },
  {
    "i": 5380,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 17,
    "t": "Niechże nie pomnaża sobie żon, by serce jego nie odstąpiło od Pana. Niechże też nie pomnaża sobie srebra i złota ponad miarę."
  },
  {
    "i": 5381,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 18,
    "t": "Gdy zasiądzie na tronie królestwa swego, niechże sobie spisze odpis tego Prawa z księgi, którą mają kapłani lewiccy."
  },
  {
    "i": 5382,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 19,
    "t": "I niechże ją ma u siebie, i czyta w niej po wszystkie dni żywota swego, aby się nauczył bać Pana, Boga swego, przestrzegając wszystkich słów tego Prawa i tychże ustaw, czyniąc je."
  },
  {
    "i": 5383,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 20,
    "t": "Aby się serce jego nie wynosiło nad braci jego, i aby się nie uchylał od tego przykazania ani na prawo, ani na lewo, aby długo panował, on i synowie jego, w Izraelu."
  },
  {
    "i": 5384,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 1,
    "t": "Kapłani lewiccy, całe pokolenie Lewiego, niech nie mają działu ani dziedzictwa z Izraelem: ofiary Pańskie i dziedzictwo jego jeść będą."
  },
  {
    "i": 5385,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 2,
    "t": "Nie będą mieli dziedzictwa między braćmi swoimi; Pan jest ich dziedzictwem, jako im powiedział."
  },
  {
    "i": 5386,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 3,
    "t": "To zaś będzie należało kapłanom od ludu, od tych, co ofiarują ofiarę wołu albo owcy: dadzą kapłanowi łopatkę, szczęki i żołądek."
  },
  {
    "i": 5387,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 4,
    "t": "Pierwociny zboża twego, wina twego i oliwy twej, i pierwociny strzyży owiec twoich dasz mu."
  },
  {
    "i": 5388,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 5,
    "t": "Albowiem jego wybrał Pan, Bóg twój, ze wszystkich pokoleń twoich, aby stał i służył w imię Pańskie, on i synowie jego po wszystkie dni."
  },
  {
    "i": 5389,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 6,
    "t": "Gdyby Lewita, który mieszka w którymkolwiek z miast twoich w całym Izraelu, przyszedł z całej duszy swojej do miejsca, które Pan wybierze,"
  },
  {
    "i": 5390,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 7,
    "t": "Będzie służył w imię Pana, Boga swego, jak wszyscy bracia jego, Lewici, którzy tam stoją przed Panem."
  },
  {
    "i": 5391,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 8,
    "t": "Będzie miał dział równy z nimi do jedzenia, oprócz tego, co ma ze sprzedaży majątku swego."
  },
  {
    "i": 5392,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 9,
    "t": "Gdy wnijdziesz do ziemi, którą ci daje Pan, Bóg twój, nie ucz się czynić obrzydliwości tych narodów."
  },
  {
    "i": 5393,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 10,
    "t": "Niech nie znajdzie się u ciebie taki, który przeprowadza swego syna albo swoją córkę przez ogień, ani wróżbita, ani guślarz, ani czarownik, ani zaklinacz,"
  },
  {
    "i": 5394,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 11,
    "t": "Ani pytający duchów, ani wieszczek, ani wzywający umarłych."
  },
  {
    "i": 5395,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 12,
    "t": "Albowiem obrzydliwością jest Panu każdy, kto to czyni, i dla tychże obrzydliwości Pan, Bóg twój, wypędza je przed tobą."
  },
  {
    "i": 5396,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 13,
    "t": "Doskonały będziesz przed Panem, Bogiem twoim."
  },
  {
    "i": 5397,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 14,
    "t": "Albowiem te narody, które ty wypędzasz, słuchają wróżbitów i guślarzy; lecz Pan, Bóg twój, nie dał ci tego."
  },
  {
    "i": 5398,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 15,
    "t": "Proroka z pośród ciebie, z braci twoich, jakom ja, wzbudzi ci Pan, Bóg twój; jego słuchać będziecie."
  },
  {
    "i": 5399,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 16,
    "t": "Jakżeś prosił Pana, Boga swego, na Horebie w dzień zgromadzenia, mówiąc: Nie chcę więcej słuchać głosu Pana, Boga mego, ani widzieć tego ognia wielkiego, abym nie umarł."
  }
]
