[
  {
    "i": 2400,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 19,
    "t": "với vật chi A-rôn và các con trai người sẽ rửa tay và chân mình."
  },
  {
    "i": 2401,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 20,
    "t": "Khi vào Lều Hội Kiến, họ sẽ rửa mình bằng nước, để khỏi chết; cũng vậy, khi đến gần bàn thờ để hầu việc, dâng của lễ thiêu cho Đức Giê-hô-va,"
  },
  {
    "i": 2402,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 21,
    "t": "họ sẽ rửa tay và chân mình, để khỏi chết: ấy là một luật lệ đời đời cho người và dòng dõi người, trải qua các thế hệ."
  },
  {
    "i": 2403,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 22,
    "t": "Đức Giê-hô-va phán cùng Môi-se rằng:"
  },
  {
    "i": 2404,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 23,
    "t": "\"Ngươi hãy chọn các hương liệu thượng hạng: năm trăm siếc-lơ nhựa thơm hảo hạng, phân nửa là quế thơm: hai trăm năm mươi siếc-lơ, và sậy thơm hai trăm năm mươi siếc-lơ,"
  },
  {
    "i": 2405,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 24,
    "t": "siếc-lơ vỏ quế - theo siếc-lơ của nơi thánh - và một hin dầu ô-liu."
  },
  {
    "i": 2406,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 25,
    "t": "Ngươi sẽ dùng các thứ đó làm dầu xức thánh, một thứ hương thơm pha chế như người làm hương thường làm; đó sẽ là dầu xức thánh."
  },
  {
    "i": 2407,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 26,
    "t": "Ngươi sẽ xức dầu cho Lều Hội Kiến và hòm bảng chứng,"
  },
  {
    "i": 2408,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 27,
    "t": "bàn và mọi đồ dùng của bàn, các chân đèn và đồ dùng của chân đèn, bàn thờ xông hương,"
  },
  {
    "i": 2409,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 28,
    "t": "bàn thờ dâng của lễ thiêu và mọi đồ dùng của bàn thờ, cái thùng và chân thùng."
  },
  {
    "i": 2410,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 29,
    "t": "Ngươi sẽ biệt riêng các vật ấy ra thánh, thì chúng sẽ rất thánh, phàm ai đụng đến sẽ nên thánh."
  },
  {
    "i": 2411,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 30,
    "t": "Ngươi sẽ xức dầu cho A-rôn và các con trai người, rồi biệt riêng họ ra thánh để họ làm chức tế lễ cho ta."
  },
  {
    "i": 2412,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 31,
    "t": "Rồi ngươi sẽ nói cùng dân Y-sơ-ra-ên rằng: Dầu này sẽ là dầu xức thánh cho các ngươi, trải qua các thế hệ."
  },
  {
    "i": 2413,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 32,
    "t": "Chớ rưới dầu này trên thân thể ai, và chớ làm thứ dầu nào giống như vậy, cùng một công thức. Đó là vật thánh, sẽ là vật thánh cho các ngươi."
  },
  {
    "i": 2414,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 33,
    "t": "Phàm ai pha chế hương liệu giống như vậy, và xức cho người đời, sẽ bị truất khỏi dân sự mình."
  },
  {
    "i": 2415,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 34,
    "t": "Đức Giê-hô-va phán cùng Môi-se: \"Hãy chọn các hương liệu: nhựa thơm, móng tay, hương giáp, hương liệu và nhũ hương tinh khiết, mỗi thứ một lượng bằng nhau"
  },
  {
    "i": 2416,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 35,
    "t": "và ngươi sẽ làm thành hương đốt, như người làm hương thường làm, có muối, tinh khiết, thánh."
  },
  {
    "i": 2417,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 36,
    "t": "Ngươi sẽ nghiền một phần thật mịn, rồi đặt trước bảng chứng, trong Lều Hội Kiến, là nơi ta sẽ gặp ngươi. Hương đó sẽ là vật rất thánh cho các ngươi."
  },
  {
    "i": 2418,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 37,
    "t": "Thứ hương mà ngươi đã làm, các ngươi chớ làm cho mình thứ hương nào giống như vậy. Hương đó sẽ là thánh cho ngươi, dành riêng cho Đức Giê-hô-va. Phàm ai làm hương giống như vậy để ngửi mùi, sẽ bị truất khỏi dân sự mình."
  },
  {
    "i": 2419,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 1,
    "t": "Đức Giê-hô-va phán cùng Môi-se rằng:"
  },
  {
    "i": 2420,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 2,
    "t": "\"Nầy, ta đã chỉ định Bết-sa-lê-ên, con trai U-ri, cháu Hu-rơ, thuộc chi phái Giu-đa, rõ tên,"
  },
  {
    "i": 2421,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 3,
    "t": "ta đã ban cho người đầy dẫy Thánh Linh của Đức Chúa Trời, sự khéo léo, thông minh và tri thức để làm mọi thứ công việc,"
  },
  {
    "i": 2422,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 4,
    "t": "để lập kế hoạch và thực hiện bằng vàng, bằng bạc và bằng đồng;"
  },
  {
    "i": 2423,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 5,
    "t": "để chạm đá gắn vào, chạm gỗ và làm mọi thứ công việc."
  },
  {
    "i": 2424,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 6,
    "t": "Nầy, ta sẽ giao Ô-hô-li-áp, con trai A-hi-sa-mách, thuộc chi phái Đan, cho người, và ta đã ban sự khôn ngoan vào lòng mọi người có lòng khôn ngoan, để họ làm mọi điều ta đã truyền cho ngươi:"
  },
  {
    "i": 2425,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 7,
    "t": "Lều Hội Kiến, hòm bảng chứng, cái nắp thi ân ở trên hòm và mọi đồ dùng của Lều;"
  },
  {
    "i": 2426,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 8,
    "t": "bàn và mọi đồ dùng của bàn, chân đèn bằng vàng ròng và mọi đồ dùng của chân đèn, bàn thờ xông hương,"
  },
  {
    "i": 2427,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 9,
    "t": "bàn thờ dâng của lễ thiêu và mọi đồ dùng của bàn thờ, cái thùng và chân thùng;"
  },
  {
    "i": 2428,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 10,
    "t": "các áo lễ mặc đẹp, các áo thánh cho A-rôn thầy tế lễ, và áo của các con trai người, để hành chức tế lễ;"
  },
  {
    "i": 2429,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 11,
    "t": "dầu xức và hương thơm cho nơi thánh. Trong mọi sự, họ sẽ làm y như ta đã truyền cho ngươi."
  },
  {
    "i": 2430,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 12,
    "t": "Đức Giê-hô-va phán cùng Môi-se rằng:"
  },
  {
    "i": 2431,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 13,
    "t": "\"Ngươi hãy nói cùng dân Y-sơ-ra-ên rằng: Các ngươi phải giữ ngày sa-bát của ta, vì ấy là một dấu hiệu giữa ta và các ngươi, trải qua các thế hệ, để thiên hạ biết rằng ta là Đức Giê-hô-va, Đấng thánh hóa các ngươi."
  },
  {
    "i": 2432,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 14,
    "t": "Các ngươi phải giữ ngày sa-bát, vì ấy là thánh cho các ngươi. Ai làm ô uế ngày đó, chắc chắn sẽ bị xử tử; phàm ai làm công việc gì trong ngày đó, sẽ bị truất khỏi dân sự mình."
  },
  {
    "i": 2433,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 15,
    "t": "Trong sáu ngày, người ta sẽ làm mọi công việc mình, nhưng ngày thứ bảy là ngày nghỉ hoàn toàn, biệt riêng ra thánh cho Đức Giê-hô-va. Phàm ai làm việc gì trong ngày sa-bát, chắc chắn sẽ bị xử tử."
  },
  {
    "i": 2434,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 16,
    "t": "Dân Y-sơ-ra-ên phải giữ ngày sa-bát, bằng cách tuân giữ ngày sa-bát, trải qua các thế hệ, ấy là một giao ước đời đời."
  },
  {
    "i": 2435,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 17,
    "t": "Giữa ta và dân Y-sơ-ra-ên, ấy là một dấu hiệu đời đời, vì trong sáu ngày Đức Giê-hô-va đã dựng nên các tầng trời và trái đất, nhưng ngày thứ bảy thì Ngài nghỉ và phục hồi sức lực."
  },
  {
    "i": 2436,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 18,
    "t": "Khi Đức Chúa Trời phán xong cùng Môi-se trên núi Si-nai, thì Ngài giao cho người hai bảng chứng, là bảng đá viết bằng ngón tay của Đức Chúa Trời."
  },
  {
    "i": 2437,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 1,
    "t": "Khi dân chúng thấy Môi-se chậm xuống núi, thì họ tụ tập quanh A-rôn mà nói rằng: \"Hãy làm cho chúng tôi một thần đi trước chúng tôi, vì Môi-se, người đã đem chúng tôi lên khỏi đất Ai Cập, chúng tôi chẳng biết người đã xảy ra chuyện gì."
  },
  {
    "i": 2438,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 2,
    "t": "A-rôn đáp: \"Hãy tháo các khoen vàng ở tai vợ, con trai và con gái các ngươi rồi đem đến cho ta."
  },
  {
    "i": 2439,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 3,
    "t": "Cả dân chúng đều tháo các khoen vàng ở tai mình rồi đem đến cho A-rôn."
  },
  {
    "i": 2440,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 4,
    "t": "A-rôn nhận vàng từ tay họ, đúc nó trong khuôn và làm thành một tượng bò con; rồi họ nói rằng: \"Hỡi Y-sơ-ra-ên, đây là thần của ngươi, thần đã đem ngươi lên khỏi đất Ai Cập."
  },
  {
    "i": 2441,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 5,
    "t": "Khi thấy vậy, A-rôn lập một bàn thờ trước tượng bò con và tuyên bố rằng: \"Ngày mai, có lễ cho Đức Giê-hô-va."
  },
  {
    "i": 2442,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 6,
    "t": "Hôm sau, họ dậy sớm, dâng của lễ thiêu và đem của lễ bình an đến. Dân chúng ngồi xuống ăn uống, rồi đứng dậy vui chơi."
  },
  {
    "i": 2443,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 7,
    "t": "Đức Giê-hô-va phán cùng Môi-se: \"Hãy đi xuống, vì dân sự ngươi, dân mà ngươi đã đem lên khỏi đất Ai Cập, đã hư hỏng rồi."
  },
  {
    "i": 2444,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 8,
    "t": "Họ đã vội lìa bỏ con đường mà ta đã chỉ dạy. Họ đã đúc một tượng bò con, rồi thờ lạy và dâng của lễ cho nó, và nói rằng: Hỡi Y-sơ-ra-ên, đây là thần của ngươi, thần đã đem ngươi lên khỏi đất Ai Cập."
  },
  {
    "i": 2445,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 9,
    "t": "Đức Giê-hô-va phán cùng Môi-se: \"Ta đã thấy dân này: thật là một dân cứng cổ."
  },
  {
    "i": 2446,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 10,
    "t": "Bây giờ, hãy để mặc ta, cơn giận ta sẽ bừng lên cùng chúng nó, ta sẽ tiêu diệt chúng nó; nhưng ta sẽ làm cho ngươi thành một dân lớn."
  },
  {
    "i": 2447,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 11,
    "t": "Môi-se cố gắng làm nguôi cơn giận của Đức Giê-hô-va, Đức Chúa Trời của mình, mà nói rằng: \"Hỡi Đức Giê-hô-va, sao cơn giận Ngài lại bừng lên cùng dân sự Ngài, là dân mà Ngài đã dùng quyền năng lớn và tay mạnh mẽ đem ra khỏi Ai Cập?"
  },
  {
    "i": 2448,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 12,
    "t": "Sao cho người Ai Cập nói rằng: Vì ác ý mà Ngài đã đem họ ra, để giết họ trong núi và tiêu diệt họ khỏi mặt đất? Xin Ngài nguôi cơn giận Ngài và từ bỏ tai họa mà Ngài định giáng trên dân sự Ngài."
  },
  {
    "i": 2449,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 13,
    "t": "Xin Ngài nhớ đến các tôi tớ Ngài là Áp-ra-ham, Y-sác và Y-sơ-ra-ên, mà Ngài đã thề với chính mình Ngài rằng: Ta sẽ làm cho dòng dõi các ngươi đông như sao trên trời, và cả xứ nầy mà ta đã hứa, ta sẽ ban cho dòng dõi các ngươi, và họ sẽ thừa hưởng mãi mãi."
  },
  {
    "i": 2450,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 14,
    "t": "Đức Giê-hô-va từ bỏ tai họa mà Ngài đã định giáng trên dân sự mình."
  },
  {
    "i": 2451,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 15,
    "t": "Môi-se quay xuống núi, tay cầm hai bảng chứng, bảng viết cả hai mặt, viết cả mặt nầy lẫn mặt kia."
  },
  {
    "i": 2452,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 16,
    "t": "Hai bảng ấy là việc làm của Đức Chúa Trời, và chữ là chữ của Đức Chúa Trời, khắc trên bảng."
  },
  {
    "i": 2453,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 17,
    "t": "Giô-suê nghe tiếng dân chúng la hét, bèn nói với Môi-se rằng: \"Có tiếng đánh trận trong trại!"
  },
  {
    "i": 2454,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 18,
    "t": "Nhưng Môi-se đáp: \"Ấy không phải là tiếng hát của người thắng trận, cũng không phải là tiếng hát của người thua trận, ta nghe có tiếng hát hỗn tạp."
  },
  {
    "i": 2455,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 19,
    "t": "Khi đến gần trại, người thấy tượng bò con và những điệu múa. Môi-se nổi giận, ném hai bảng đá khỏi tay và làm vỡ tan dưới chân núi."
  },
  {
    "i": 2456,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 20,
    "t": "Người bắt tượng bò con mà họ đã làm, đốt nó trong lửa, nghiền thành bột mịn, rải trên mặt nước và bắt dân Y-sơ-ra-ên uống."
  },
  {
    "i": 2457,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 21,
    "t": "Môi-se nói với A-rôn rằng: \"Dân nầy đã làm gì ngươi mà ngươi lại khiến họ phạm tội lớn như vậy?"
  },
  {
    "i": 2458,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 22,
    "t": "A-rôn đáp: \"Xin chúa đừng nổi giận, chính chúa biết dân nầy vốn gian ác."
  },
  {
    "i": 2459,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 23,
    "t": "Họ nói với tôi rằng: Hãy làm cho chúng tôi một thần đi trước chúng tôi, vì Môi-se, người đã đem chúng tôi lên khỏi đất Ai Cập, chúng tôi chẳng biết người đã xảy ra chuyện gì."
  },
  {
    "i": 2460,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 24,
    "t": "Tôi nói với họ rằng: Ai có vàng thì hãy tháo ra. Họ đưa vàng cho tôi, tôi ném vào lửa, rồi thành ra tượng bò con nầy."
  },
  {
    "i": 2461,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 25,
    "t": "Môi-se thấy dân chúng phóng túng — vì A-rôn đã bỏ mặc họ cho kẻ thù bêu xấu —"
  },
  {
    "i": 2462,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 26,
    "t": "Môi-se đứng nơi cửa trại mà nói rằng: \"Ai thuộc về Đức Giê-hô-va, hãy đến cùng ta!\" Tất cả con cháu Lê-vi đều đến tập hợp quanh người."
  },
  {
    "i": 2463,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 27,
    "t": "Người nói với họ: \"Đức Giê-hô-va, Đức Chúa Trời của Y-sơ-ra-ên, phán như vầy: Mỗi người hãy đeo gươm bên hông, đi lại khắp trại, từ cửa nầy đến cửa kia, và ai giết em mình, ai giết bạn mình, ai giết người thân cận mình."
  },
  {
    "i": 2464,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 28,
    "t": "Con cháu Lê-vi làm theo lời Môi-se, và ngày đó có khoảng ba ngàn người trong dân bị giết."
  },
  {
    "i": 2465,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 29,
    "t": "Môi-se nói: \"Hôm nay, các ngươi đã hiến thân cho Đức Giê-hô-va, ai hiến thân vì con mình, ai hiến thân vì anh em mình, để hôm nay Ngài ban phước cho các ngươi."
  },
  {
    "i": 2466,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 30,
    "t": "Hôm sau, Môi-se nói với dân chúng: \"Các ngươi đã phạm một tội lớn. Bây giờ, ta sẽ lên đến Đức Giê-hô-va, may ra ta chuộc được tội cho các ngươi!"
  },
  {
    "i": 2467,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 31,
    "t": "Vậy, Môi-se trở lại cùng Đức Giê-hô-va và nói rằng: \"Ôi! Dân nầy đã phạm một tội lớn. Họ đã làm cho mình một thần bằng vàng."
  },
  {
    "i": 2468,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 32,
    "t": "Dầu vậy, nếu Ngài bằng lòng tha thứ tội cho họ... Bằng không, xin Ngài xóa tên con khỏi sách Ngài đã viết!"
  },
  {
    "i": 2469,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 33,
    "t": "Đức Giê-hô-va phán cùng Môi-se: \"Ai phạm tội cùng ta, ta sẽ xóa tên người ấy khỏi sách ta."
  },
  {
    "i": 2470,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 34,
    "t": "Bây giờ, hãy đi, dẫn dân sự đến nơi ta đã nói với ngươi. Nầy, thiên sứ ta sẽ đi trước ngươi, nhưng đến ngày ta thăm phạt, ta sẽ phạt chúng vì tội của chúng."
  },
  {
    "i": 2471,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 35,
    "t": "Đức Giê-hô-va giáng tai họa trên dân chúng vì họ đã làm tượng bò con, là tượng mà A-rôn đã làm."
  },
  {
    "i": 2472,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 1,
    "t": "Đức Giê-hô-va phán cùng Môi-se: \"Hãy đi, ngươi và dân sự mà ngươi đã đem lên khỏi đất Ai Cập, hãy lên đến xứ mà ta đã thề cùng Áp-ra-ham, Y-sác và Gia-cốp rằng ta sẽ ban cho dòng dõi họ."
  },
  {
    "i": 2473,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 2,
    "t": "Ta sẽ sai một thiên sứ đi trước ngươi, và ta sẽ đuổi người Ca-na-an, người A-mô-rít, người Hê-tít, người Phê-rít-ít, người Hê-vít và người Giê-bu-sít."
  },
  {
    "i": 2474,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 3,
    "t": "Hãy lên đến một xứ đượm sữa và mật; nhưng ta sẽ không đi giữa ngươi, vì ngươi là một dân cứng cổ, e rằng ta tiêu diệt ngươi dọc đường."
  },
  {
    "i": 2475,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 4,
    "t": "Khi nghe những lời nghiêm khắc ấy, dân chúng đều buồn bã, và không ai đeo đồ trang sức nữa."
  },
  {
    "i": 2476,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 5,
    "t": "Đức Giê-hô-va phán cùng Môi-se: \"Hãy nói với dân Y-sơ-ra-ên rằng: Các ngươi là một dân cứng cổ. Nếu ta đi giữa các ngươi, dù chỉ một giây phút thôi, ta sẽ tiêu diệt các ngươi. Vậy, bây giờ hãy tháo các đồ trang sức của các ngươi ra, để ta biết phải xử trí các ngươi ra sao."
  },
  {
    "i": 2477,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 6,
    "t": "Vậy, dân Y-sơ-ra-ên tháo bỏ các đồ trang sức của mình từ núi Hô-rếp."
  },
  {
    "i": 2478,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 7,
    "t": "Môi-se thường dựng lều cho mình ở bên ngoài trại, cách xa trại. Người gọi lều đó là Lều Hội Kiến, và ai muốn cầu hỏi Đức Giê-hô-va thì ra Lều Hội Kiến, là lều ở bên ngoài trại."
  },
  {
    "i": 2479,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 8,
    "t": "Mỗi khi Môi-se ra lều, cả dân chúng đều đứng dậy, mỗi người đứng nơi cửa lều mình, nhìn theo Môi-se cho đến khi người vào lều."
  },
  {
    "i": 2480,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 9,
    "t": "Mỗi khi Môi-se vào lều, trụ mây hạ xuống, đứng nơi cửa lều, và Đức Chúa Trời phán cùng Môi-se."
  },
  {
    "i": 2481,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 10,
    "t": "Cả dân chúng đều thấy trụ mây đứng nơi cửa lều, thì cả dân chúng đều đứng dậy và thờ lạy, mỗi người nơi cửa lều mình."
  },
  {
    "i": 2482,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 11,
    "t": "Đức Giê-hô-va phán cùng Môi-se đối diện, như một người nói chuyện với bạn mình. Rồi Môi-se trở vào trại, nhưng người giúp việc của mình là Giô-suê, con trai Nun, một thanh niên, không rời khỏi lều."
  },
  {
    "i": 2483,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 12,
    "t": "Môi-se nói với Đức Giê-hô-va: \"Nầy, Ngài phán với con rằng: Hãy dẫn dân nầy lên, nhưng Ngài không cho con biết ai sẽ đi với con. Tuy nhiên, Ngài đã phán: Ta biết ngươi đích danh, và ngươi đã được ơn trước mặt ta."
  },
  {
    "i": 2484,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 13,
    "t": "Vậy, nếu con được ơn trước mặt Ngài, xin Ngài cho con biết đường lối Ngài, để con có thể nhận biết Ngài và được ơn trước mặt Ngài. Xin Ngài cũng xem xét dân tộc nầy là dân sự Ngài."
  },
  {
    "i": 2485,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 14,
    "t": "Đức Giê-hô-va đáp: \"Chính ta sẽ đi, và ta sẽ ban sự an nghỉ cho ngươi."
  },
  {
    "i": 2486,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 15,
    "t": "Môi-se thưa: \"Nếu Ngài không đích thân đi, thì xin đừng dẫn chúng con lên khỏi đây;"
  },
  {
    "i": 2487,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 16,
    "t": "bằng cách nào người ta sẽ biết rằng con và dân sự Ngài đã được ơn trước mặt Ngài? Há chẳng phải là vì Ngài sẽ đi với chúng con sao? Như vậy, con và dân sự Ngài sẽ được phân biệt khỏi mọi dân tộc trên mặt đất."
  },
  {
    "i": 2488,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 17,
    "t": "Đức Giê-hô-va phán cùng Môi-se: \"Ta cũng sẽ làm điều nầy mà ngươi đã nói, vì ngươi đã được ơn trước mặt ta, và ta biết ngươi đích danh."
  },
  {
    "i": 2489,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 18,
    "t": "Môi-se thưa: \"Xin Ngài cho con xem vinh quang Ngài."
  },
  {
    "i": 2490,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 19,
    "t": "Đức Giê-hô-va đáp: \"Ta sẽ cho mọi vẻ tốt lành của ta đi qua trước mặt ngươi, và ta sẽ công bố danh Đức Giê-hô-va trước mặt ngươi. Ta sẽ thương xót ai ta thương xót, và ta sẽ làm ơn cho ai ta làm ơn."
  },
  {
    "i": 2491,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 20,
    "t": "\"Nhưng\", Ngài phán, \"ngươi không thể thấy mặt ta, vì người ta không thể thấy ta mà còn sống."
  },
  {
    "i": 2492,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 21,
    "t": "Đức Giê-hô-va phán tiếp: \"Nầy, có một chỗ gần ta; ngươi sẽ đứng trên tảng đá."
  },
  {
    "i": 2493,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 22,
    "t": "Khi vinh quang ta đi qua, ta sẽ đặt ngươi trong khe đá và che ngươi bằng tay ta cho đến khi ta đã đi qua."
  },
  {
    "i": 2494,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 23,
    "t": "Rồi ta sẽ rút tay lại, và ngươi sẽ thấy lưng ta; nhưng mặt ta thì không ai thấy được."
  },
  {
    "i": 2495,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 1,
    "t": "Đức Giê-hô-va phán cùng Môi-se: \"Hãy đẽo hai bảng đá như hai bảng trước kia, rồi sáng mai, hãy lên núi Si-nai cùng ta, và ta sẽ viết trên các bảng đá ấy những lời đã viết trên các bảng trước kia mà ngươi đã làm vỡ."
  },
  {
    "i": 2496,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 2,
    "t": "Hãy chuẩn bị sẵn sàng vào buổi sáng, hãy lên núi Si-nai vào buổi sáng và chờ ta ở đó, trên đỉnh núi."
  },
  {
    "i": 2497,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 3,
    "t": "Không ai được lên với ngươi; cũng không ai được thấy trên khắp núi; ngay cả súc vật, bò và chiên, cũng không được ăn cỏ trước mặt núi nầy."
  },
  {
    "i": 2498,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 4,
    "t": "Vậy, Môi-se đẽo hai bảng đá như hai bảng trước kia, và sáng sớm hôm sau, Môi-se lên núi Si-nai, như Đức Giê-hô-va đã truyền cho người, và người cầm hai bảng đá trong tay."
  },
  {
    "i": 2499,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 5,
    "t": "Đức Giê-hô-va ngự xuống trong đám mây và đứng đó với người. Người kêu cầu danh Đức Giê-hô-va."
  }
]
