[
  {
    "i": 14000,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 1,
    "t": "Siralom. Dávidé. A melyet énekelt az Úrnak a Kús Benjámin fia felett."
  },
  {
    "i": 14001,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 2,
    "t": "Uram Istenem, te benned bízom, szabadíts meg engem minden üldözőmtől, és ments meg engem;"
  },
  {
    "i": 14002,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 3,
    "t": "Hogy el ne ragadja lelkemet, mint oroszlán, széttépvén, mikor nincsen, a ki megszabadítson engem!"
  },
  {
    "i": 14003,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 4,
    "t": "Uram Istenem, ha ezt cselekedtem, ha álnokság van kezeimben;"
  },
  {
    "i": 14004,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 5,
    "t": "Ha gonoszszal fizettem annak, a ki békességben volt velem, és elszabadítottam azt, a ki ok nélkül nyomorgatott engem;"
  },
  {
    "i": 14005,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 6,
    "t": "Üldözze az ellenség az én lelkemet és érje utól, tapossa földre életemet, és dicsőségemet tegye porba!"
  },
  {
    "i": 14006,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 7,
    "t": "Kelj fel, Uram, haragodban; emelkedj fel az én nyomorgatóimnak dühössége ellen; serkenj fel én értem, te rendelted a törvényt."
  },
  {
    "i": 14007,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 8,
    "t": "A gyülekezet a népeké körűlvesz téged; fölötte térj vissza a magasba!"
  },
  {
    "i": 14008,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 9,
    "t": "Az Úr ítéli meg a népeket; ítélj meg engem, Uram, az én igazságom szerint, és az én ártatlanságom szerint, a mely bennem van!"
  },
  {
    "i": 14009,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 10,
    "t": "Szűnjék meg a gonoszok álnoksága, az igazat pedig erősítsd meg, mert megvizsgálod a szíveket és veséket, igaz Isten!"
  },
  {
    "i": 14010,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 11,
    "t": "Pajzsom az Isten, a ki megtartja a tiszta szívűeket."
  },
  {
    "i": 14011,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 12,
    "t": "Isten igaz bíró, és Isten naponként haragszik."
  },
  {
    "i": 14012,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 13,
    "t": "Ha meg nem tér az ember, fegyverét megélesíti, ívét megvonja és elkészíti azt;"
  },
  {
    "i": 14013,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 14,
    "t": "És elkészíti reá a halál eszközét, nyilait tüzesekké teszi."
  },
  {
    "i": 14014,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 15,
    "t": "Ímé, az álnokságot szüli, nyomorúságot fogan, és csalárdságot szül."
  },
  {
    "i": 14015,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 16,
    "t": "Gödört ás és mélyíti azt, és beleesik a verembe, a melyet készített."
  },
  {
    "i": 14016,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 17,
    "t": "Álnoksága saját fejére száll vissza, és erőszaktétele saját koponyájára esik."
  },
  {
    "i": 14017,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 18,
    "t": "Hálát adok az Úrnak az ő igazságáért, és éneket zengek a felséges Úr nevének."
  },
  {
    "i": 14018,
    "b": 18,
    "c": 1908,
    "r": 1908,
    "o": 1,
    "t": "Az éneklőmesternek a Gittithre; Dávid zsoltára."
  },
  {
    "i": 14019,
    "b": 18,
    "c": 1908,
    "r": 1908,
    "o": 2,
    "t": "Urunk, mi Urunk, mily felséges a te neved az egész földön! A te dicsőséged az egek fölé emeltetett."
  },
  {
    "i": 14020,
    "b": 18,
    "c": 1908,
    "r": 1908,
    "o": 3,
    "t": "A gyermekek és csecsemők szája által erősítetted meg az erőt a te ellenségeid miatt, hogy elnémítsd az ellenséget és a bosszúállót."
  },
  {
    "i": 14021,
    "b": 18,
    "c": 1908,
    "r": 1908,
    "o": 4,
    "t": "Ha nézem a te egeidet, a te ujjaidnak munkáját; a holdat és a csillagokat, a melyeket teremtettél:"
  },
  {
    "i": 14022,
    "b": 18,
    "c": 1908,
    "r": 1908,
    "o": 5,
    "t": "Micsoda az ember, hogy megemlékezel róla? És az embernek fia, hogy gondod van reá?"
  },
  {
    "i": 14023,
    "b": 18,
    "c": 1908,
    "r": 1908,
    "o": 6,
    "t": "Hiszen egy kicsivel tetted őt kisebbé az Istennél, és dicsőséggel és tisztességgel koronáztad meg őt!"
  },
  {
    "i": 14024,
    "b": 18,
    "c": 1908,
    "r": 1908,
    "o": 7,
    "t": "Úrrá tetted őt a te kezeid munkáin, mindent lábai alá vetettél:"
  },
  {
    "i": 14025,
    "b": 18,
    "c": 1908,
    "r": 1908,
    "o": 8,
    "t": "Juhokat és ökröket mind, és még a mezei vadakat is;"
  },
  {
    "i": 14026,
    "b": 18,
    "c": 1908,
    "r": 1908,
    "o": 9,
    "t": "Az égi madarakat és a tenger halait, a mi a tengerek ösvényein jár."
  },
  {
    "i": 14027,
    "b": 18,
    "c": 1908,
    "r": 1908,
    "o": 10,
    "t": "Urunk, mi Urunk, mily felséges a te neved az egész földön!"
  },
  {
    "i": 14028,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 1,
    "t": "Az éneklőmesternek lantra; Dávid zsoltára."
  },
  {
    "i": 14029,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 2,
    "t": "Hálát adok néked, Uram, teljes szívemből, hirdetem minden csodálatos dolgodat."
  },
  {
    "i": 14030,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 3,
    "t": "Örvendezek és vígadok te benned, éneket zengek a te nevednek, óh Felséges!"
  },
  {
    "i": 14031,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 4,
    "t": "Mert ellenségeim meghátrálnak, elhullanak és elvesznek a te orczád előtt;"
  },
  {
    "i": 14032,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 5,
    "t": "Mert te igazgatod ügyemet és peremet, a bírói széken ülve, mint igaz bíró."
  },
  {
    "i": 14033,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 6,
    "t": "Megdorgáltad a pogányokat, elvesztetted a gonoszt, nevöket eltörölted örökkön örökké."
  },
  {
    "i": 14034,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 7,
    "t": "Az ellenségnek vége lett, örökkévaló romlásra jutott, a városokat elszedted, még emlékezetök is elveszett."
  },
  {
    "i": 14035,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 8,
    "t": "Az Úr pedig örökké megmarad, az ítéletre készítette el székét."
  },
  {
    "i": 14036,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 9,
    "t": "Ő igazságosan ítéli meg a világot, igaz ítéletet tesz a népeknek."
  },
  {
    "i": 14037,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 10,
    "t": "Az Úr oltalma a nyomorultnak, oltalma a szükség idején."
  },
  {
    "i": 14038,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 11,
    "t": "És bíznak benned a te nevedet ismerők, mert nem hagyod el, Uram, a téged keresőket."
  },
  {
    "i": 14039,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 12,
    "t": "Énekeljetek az Úrnak, a ki a Sionban lakik; hirdessétek a népek között az ő cselekedeteit;"
  },
  {
    "i": 14040,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 13,
    "t": "Mert a ki kérdezi a vért, megemlékezik róluk, nem felejti el a szegények kiáltását."
  },
  {
    "i": 14041,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 14,
    "t": "Könyörülj rajtam, Uram! Tekintsd meg az én nyomorúságomat, a melyet gyűlölőimtől szenvedek, a ki felviszel engem a halál kapuiból;"
  },
  {
    "i": 14042,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 15,
    "t": "Hogy hirdessem minden dicsőségedet Sion leányának kapuiban, és örvendezzek a te szabadításodnak."
  },
  {
    "i": 14043,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 16,
    "t": "Beestek a pogányok a verembe, a melyet készítettek; a hálóban, a melyet elrejtettek, megakadt az ő lábuk."
  },
  {
    "i": 14044,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 17,
    "t": "Megismerte az Úr magát; ítéletet tett, megakadt a gonosz az ő kezeinek munkájában."
  },
  {
    "i": 14045,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 18,
    "t": "Menjenek a gonoszok a Seólba, a pogányok mind, a kik elfelejtkeznek az Istenről."
  },
  {
    "i": 14046,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 19,
    "t": "Mert nem felejtkezik meg örökké a szegényről, a nyomorultak reménysége el nem vész mindörökké."
  },
  {
    "i": 14047,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 20,
    "t": "Kelj fel, Uram, ne hatalmasodjék el az ember, ítéltessenek meg a pogányok a te orczád előtt!"
  },
  {
    "i": 14048,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 21,
    "t": "Rémítsed meg őket, Uram; tudják meg a pogányok, hogy emberek ők!"
  },
  {
    "i": 14049,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 1,
    "t": "Miért állasz távol, Uram? Miért rejtőzöl el a szükség idején?"
  },
  {
    "i": 14050,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 2,
    "t": "A gonosz kevélységében üldözi a szegényt, elfogatnak azok az ő ravaszsága által, a melyeket koholtak."
  },
  {
    "i": 14051,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 3,
    "t": "Mert a gonosz dicsekedik lelke kívánságaival; és a nyerészkedő átkozza és meggyalázza az Urat."
  },
  {
    "i": 14052,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 4,
    "t": "A gonosz az orrczájának kevélységében nem keresi [Istent]; minden gondolata az, hogy nincs Isten."
  },
  {
    "i": 14053,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 5,
    "t": "Minden útjai szerencsések mindenkor; a te ítéleteid magasan vannak ő előtte; minden ellenségén gúnyolódik."
  },
  {
    "i": 14054,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 6,
    "t": "Azt mondja szívében: Nem mozdulok én soha nemzedékről nemzedékre, a nélkül, hogy nyomorúságot látnék."
  },
  {
    "i": 14055,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 7,
    "t": "Szája tele van átkozódással, csalárdsággal és erőszaktétellel; nyelve alatt álnokság és hamisság van."
  },
  {
    "i": 14056,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 8,
    "t": "A faluk mellett leselkedik, rejtekhelyeken megöli az ártatlant; szemei a szegényre néznek."
  },
  {
    "i": 14057,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 9,
    "t": "Leselkedik a rejtekben, mint oroszlán a barlangjában; leselkedik, hogy elragadja a szegényt, elragadja a szegényt, mikor hálójába vonja őt."
  },
  {
    "i": 14058,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 10,
    "t": "Lehajol, meghúzódik és elesnek az ő erősségei a szegények."
  },
  {
    "i": 14059,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 11,
    "t": "Azt mondja szívében: Elfelejtkezett Isten, elrejtette orczáját, nem látja meg soha."
  },
  {
    "i": 14060,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 12,
    "t": "Kelj fel, Uram! Isten, emeld fel a te kezedet; ne felejtkezzél meg a szegényekről!"
  },
  {
    "i": 14061,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 13,
    "t": "Miért káromolja a gonosz az Istent? Azt mondja szívében: Nem fogod te azt számon kérni!"
  },
  {
    "i": 14062,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 14,
    "t": "Te látod, mert te tekinted a gonoszt és a bosszúságot, hogy a te kezedbe vedd; rád bízza magát a szegény; az árvának te vagy segítője!"
  },
  {
    "i": 14063,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 15,
    "t": "Törd össze a gonosznak karját; keresd meg a gonosz álnokságát, míg semmit sem találsz belőle!"
  },
  {
    "i": 14064,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 16,
    "t": "Az Úr király örökké és mindörökké; a pogányok elvesznek az ő földéről."
  },
  {
    "i": 14065,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 17,
    "t": "A szegények kívánságát meghallgatod, Uram! Megerősíted az ő szívöket, figyelmeztet a te füled;"
  },
  {
    "i": 14066,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 18,
    "t": "Hogy ítéletet tegyél az árvának és elnyomottnak, hogy ne szorongasson többé a földből való ember."
  },
  {
    "i": 14067,
    "b": 18,
    "c": 1911,
    "r": 1911,
    "o": 1,
    "t": "Az éneklőmesternek; Dávidé. Az Úrban bízom, miért mondjátok lelkemnek: Fussatok el, mint a madár a ti hegyetekre?"
  },
  {
    "i": 14068,
    "b": 18,
    "c": 1911,
    "r": 1911,
    "o": 2,
    "t": "Mert ímé a gonoszok megvonják az ívet, elkészítik nyilukat a húrra, hogy sötétben lőjenek a tiszta szívűekre."
  },
  {
    "i": 14069,
    "b": 18,
    "c": 1911,
    "r": 1911,
    "o": 3,
    "t": "Ha lerontatnak az fundamentomok, mit cselekedjék az igaz?"
  },
  {
    "i": 14070,
    "b": 18,
    "c": 1911,
    "r": 1911,
    "o": 4,
    "t": "Az Úr az ő szent templomában, az Úrnak az egekben van az ő széke; szemei látják, szemöldökei megvizsgálják az emberek fiait."
  },
  {
    "i": 14071,
    "b": 18,
    "c": 1911,
    "r": 1911,
    "o": 5,
    "t": "Az Úr megvizsgálja az igazat és a gonoszt; a ki szereti az erőszakosságot, azt gyűlöli az ő lelke."
  },
  {
    "i": 14072,
    "b": 18,
    "c": 1911,
    "r": 1911,
    "o": 6,
    "t": "Tűzet, ként és égető szelet hint a gonoszokra; ez lesz az ő részök!"
  },
  {
    "i": 14073,
    "b": 18,
    "c": 1911,
    "r": 1911,
    "o": 7,
    "t": "Mert igaz az Úr, szereti az igazságot, az igazak meglátják az ő orczáját."
  },
  {
    "i": 14074,
    "b": 18,
    "c": 1912,
    "r": 1912,
    "o": 1,
    "t": "Az éneklőmesternek nyolcz húrú hangszerre; Dávid zsoltára."
  },
  {
    "i": 14075,
    "b": 18,
    "c": 1912,
    "r": 1912,
    "o": 2,
    "t": "Szabadíts meg, Uram! mert elfogyott a kegyes, mert eltűntek a hívek az emberek fiai közül."
  },
  {
    "i": 14076,
    "b": 18,
    "c": 1912,
    "r": 1912,
    "o": 3,
    "t": "Hazugságot beszélnek, ki-ki az ő felebarátjának; álnok ajakkal, kétszívűségből szólnak."
  },
  {
    "i": 14077,
    "b": 18,
    "c": 1912,
    "r": 1912,
    "o": 4,
    "t": "Vágja ki az Úr mind az álnok ajkat és a nagyravágyón szóló nyelvet,"
  },
  {
    "i": 14078,
    "b": 18,
    "c": 1912,
    "r": 1912,
    "o": 5,
    "t": "A kik azt mondják: Nyelvünkkel győzedelmesek leszünk, ajkaink velünk vannak, kicsoda úr felettünk?"
  },
  {
    "i": 14079,
    "b": 18,
    "c": 1912,
    "r": 1912,
    "o": 6,
    "t": "A nyomorultak elnyomattatása, a szegények sóhajtása miatt, most felkel az Úr, azt mondja: Szabadulást szerzek annak, a ki reá szomjazik."
  },
  {
    "i": 14080,
    "b": 18,
    "c": 1912,
    "r": 1912,
    "o": 7,
    "t": "Jáhve beszéde tiszta beszéd, a földből jövő ezüst, hétszeresen megtisztítva;"
  },
  {
    "i": 14081,
    "b": 18,
    "c": 1912,
    "r": 1912,
    "o": 8,
    "t": "Te, Jáhve, őrködni fogsz felette. Megvéded őt az ilyen fajtától mindörökké;"
  },
  {
    "i": 14082,
    "b": 18,
    "c": 1912,
    "r": 1912,
    "o": 9,
    "t": "Mindenfelől járnak a gonoszok, a förtelmesség teljessége az emberek fiai között."
  },
  {
    "i": 14083,
    "b": 18,
    "c": 1913,
    "r": 1913,
    "o": 1,
    "t": "Az éneklőmesternek. Dávid zsoltára."
  },
  {
    "i": 14084,
    "b": 18,
    "c": 1913,
    "r": 1913,
    "o": 2,
    "t": "Meddig feledkezel meg rólam, Jáhve? Mindvégig? Meddig rejted el tőlem arcodat?"
  },
  {
    "i": 14085,
    "b": 18,
    "c": 1913,
    "r": 1913,
    "o": 3,
    "t": "Meddig hordozom lelkemben a lázadást, szívemben a bánatot éjjel-nappal? Meddig emelkedik felül ellenségem?"
  },
  {
    "i": 14086,
    "b": 18,
    "c": 1913,
    "r": 1913,
    "o": 4,
    "t": "Tekints rám, válaszolj nekem, Jáhve, én Istenem! Világosítsd meg szemeimet, hogy halálban el ne aludjak."
  },
  {
    "i": 14087,
    "b": 18,
    "c": 1913,
    "r": 1913,
    "o": 5,
    "t": "Hogy az ellenség ne mondja: \"Győzedelmeskedtem rajta\", hogy elnyomóim ne örvendezzenek, ha meginogok!"
  },
  {
    "i": 14088,
    "b": 18,
    "c": 1913,
    "r": 1913,
    "o": 6,
    "t": "Én pedig szeretetedben bízom; örvendezzen szívem, ha befogadsz üdvösségedbe, énekeljek Jáhvénak a jótéteményért, amit velem tett, zengedezzek Jáhve, a Felséges nevének!"
  },
  {
    "i": 14089,
    "b": 18,
    "c": 1914,
    "r": 1914,
    "o": 1,
    "t": "Az éneklőmesternek. Dávidé. A bolond azt mondta szívében: \"Nincs Isten!\" Romlottak, utálatosak cselekedeteik; nincs, aki jót cselekedne."
  },
  {
    "i": 14090,
    "b": 18,
    "c": 1914,
    "r": 1914,
    "o": 2,
    "t": "A mennyből Jáhve lehajol az emberek fiaihoz, hogy lássa, van-e értelmes, aki keresi Istent."
  },
  {
    "i": 14091,
    "b": 18,
    "c": 1914,
    "r": 1914,
    "o": 3,
    "t": "Mind elhajlottak, egyetemben megromlottak. Nincs, aki jót cselekedne, egyetlen egy sem."
  },
  {
    "i": 14092,
    "b": 18,
    "c": 1914,
    "r": 1914,
    "o": 4,
    "t": "Nem tudják-e, a gonosztevők mind? Felfalják népemet, mintha kenyeret ennének, nem hívják segítségül Jáhvét."
  },
  {
    "i": 14093,
    "b": 18,
    "c": 1914,
    "r": 1914,
    "o": 5,
    "t": "Ott megrémülnek, ahol nincs mitől félni, mert Isten a igazak nemzetségével van:"
  },
  {
    "i": 14094,
    "b": 18,
    "c": 1914,
    "r": 1914,
    "o": 6,
    "t": "Kicsúfoljátok a szegények menedékét, de Jáhve az ő oltalma."
  },
  {
    "i": 14095,
    "b": 18,
    "c": 1914,
    "r": 1914,
    "o": 7,
    "t": "Ki adja Sionból Izrael üdvösségét? Amikor Jáhve visszahozza népét, örvendezni fog Jákob és örülni Izrael!"
  },
  {
    "i": 14096,
    "b": 18,
    "c": 1915,
    "r": 1915,
    "o": 1,
    "t": "Dávid zsoltára. Jáhve, ki lakik sátradban, ki tartózkodik szent hegyeden?"
  },
  {
    "i": 14097,
    "b": 18,
    "c": 1915,
    "r": 1915,
    "o": 2,
    "t": "Aki tökéletesen jár, aki igazságosan cselekszik, és szívéből igazat szól,"
  },
  {
    "i": 14098,
    "b": 18,
    "c": 1915,
    "r": 1915,
    "o": 3,
    "t": "Nem engedi szabadjára nyelvét; aki semmivel sem árt testvérének, és nem szór gyalázatot felebarátjára,"
  },
  {
    "i": 14099,
    "b": 18,
    "c": 1915,
    "r": 1915,
    "o": 4,
    "t": "Megveti a gonoszt, de tiszteli Jáhve féltőit; aki megesküszik a maga kárára is, és nem vonja vissza,"
  }
]
