[
  {
    "i": 1900,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 12,
    "t": "Sprachen wir nicht also schon in Ägypten zu dir: Lass ab von uns, dass wir den Ägyptern dienen mögen? Denn es ist uns besser, den Ägyptern zu dienen, als in der Wüste zu sterben."
  },
  {
    "i": 1901,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 13,
    "t": "Da sprach Mose zum Volk: Fürchtet euch nicht, stehet fest und sehet zu, welche Rettung der HERR euch heute bereiten wird; denn die Ägypter, die ihr heute sehet, werdet ihr in Ewigkeit nicht mehr sehen."
  },
  {
    "i": 1902,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 14,
    "t": "Der HERR wird für euch streiten, und ihr sollt stille sein."
  },
  {
    "i": 1903,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 15,
    "t": "Da sprach der HERR zu Mose: Was schreist du zu mir? Sage den Kindern Israel, dass sie aufbrechen sollen."
  },
  {
    "i": 1904,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 16,
    "t": "Du aber hebe deinen Stab auf und recke deine Hand über das Meer und teile es, damit die Kinder Israel auf trockenem Boden mitten durch das Meer ziehen können."
  },
  {
    "i": 1905,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 17,
    "t": "Und ich will das Herz der Ägypter verstocken, dass sie ihnen nachziehen; so will ich mich verherrlichen an Pharao und an all seinem Heer, an seinen Wagen und Reitern."
  },
  {
    "i": 1906,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 18,
    "t": "Und die Ägypter sollen erkennen, dass ich der HERR bin, wenn ich mich an Pharao, an seinen Wagen und Reitern verherrlichen werde."
  },
  {
    "i": 1907,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 19,
    "t": "Da erhob sich der Engel Gottes, der vor dem Heer Israels herzog, und stellte sich hinter sie; und die Wolkensäule vor ihrem Angesicht wich und trat hinter sie."
  },
  {
    "i": 1908,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 20,
    "t": "Und sie kam zwischen das Heer der Ägypter und das Heer Israels; und es war eine finstere Wolke, die die Nacht erleuchtete, sodass die einen zu den andern die ganze Nacht nicht kommen konnten."
  },
  {
    "i": 1909,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 21,
    "t": "Da reckte Mose seine Hand über das Meer; und der HERR trieb das Meer die ganze Nacht hindurch durch einen starken Ostwind fort und machte das Meer trocken, und die Wasser wurden voneinander geteilt."
  },
  {
    "i": 1910,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 22,
    "t": "Und die Kinder Israel gingen hinein mitten ins Meer auf trockenem Boden, und das Wasser war ihnen zur Mauer zur Rechten und zur Linken."
  },
  {
    "i": 1911,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 23,
    "t": "Und die Ägypter jagten ihnen nach und zogen hinein, alle Rosse Pharaos, seine Wagen und Reiter, mitten ins Meer."
  },
  {
    "i": 1912,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 24,
    "t": "Es geschah aber in der Morgenwache, da blickte der HERR aus der Feuer- und Wolkensäule auf das Heer der Ägypter und brachte Verwirrung in das Heer der Ägypter."
  },
  {
    "i": 1913,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 25,
    "t": "Und er hemmte die Räder ihrer Wagen und machte sie schwerfällig. Da sprachen die Ägypter: Lasst uns vor Israel fliehen, denn der HERR streitet für sie gegen Ägypten!"
  },
  {
    "i": 1914,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 26,
    "t": "Da sprach der HERR zu Mose: Recke deine Hand über das Meer, damit das Wasser wieder über die Ägypter kommt, über ihre Wagen und Reiter!"
  },
  {
    "i": 1915,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 27,
    "t": "Da reckte Mose seine Hand über das Meer, und das Meer kam am Morgen wieder an seine Stelle; und die Ägypter flohen ihm entgegen. So stürzte der HERR die Ägypter mitten ins Meer."
  },
  {
    "i": 1916,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 28,
    "t": "Und das Wasser kam zurück und bedeckte die Wagen und Reiter des ganzen Heeres Pharaos, das ihnen ins Meer nachgezogen war, sodass nicht einer von ihnen übrig blieb."
  },
  {
    "i": 1917,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 29,
    "t": "Aber die Kinder Israel gingen auf trockenem Boden mitten durch das Meer, und das Wasser war ihnen zur Mauer zur Rechten und zur Linken."
  },
  {
    "i": 1918,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 30,
    "t": "So rettete der HERR Israel an jenem Tag aus der Hand der Ägypter; und Israel sah die Ägypter tot am Ufer des Meeres liegen."
  },
  {
    "i": 1919,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 31,
    "t": "Als nun Israel die große Tat sah, die der HERR an den Ägyptern getan hatte, fürchtete das Volk den HERRN und glaubte dem HERRN und seinem Knecht Mose."
  },
  {
    "i": 1920,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 1,
    "t": "Da sangen Mose und die Kinder Israel dem HERRN dieses Lied und sprachen: Ich will dem HERRN singen, denn er ist hoch erhaben; Ross und Mann hat er ins Meer gestürzt."
  },
  {
    "i": 1921,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 2,
    "t": "Der HERR ist meine Stärke und mein Lobgesang, und er ist mir zur Rettung geworden. Er ist mein Gott, ich will ihn preisen, der Gott meines Vaters, ich will ihn erheben."
  },
  {
    "i": 1922,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 3,
    "t": "Der HERR ist ein Kriegsmann, HERR ist sein Name."
  },
  {
    "i": 1923,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 4,
    "t": "Pharaos Wagen und sein Heer hat er ins Meer geworfen, die auserlesensten seiner Krieger sind im Schilfmeer versunken."
  },
  {
    "i": 1924,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 5,
    "t": "Die Fluten haben sie bedeckt, sie sanken in die Tiefe wie ein Stein."
  },
  {
    "i": 1925,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 6,
    "t": "Deine Rechte, HERR, ist herrlich an Kraft; deine Rechte, HERR, zerschmettert den Feind."
  },
  {
    "i": 1926,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 7,
    "t": "Und durch die Größe deiner Hoheit wirfst du deine Widersacher nieder; du lässt deinen Zorn los, er verzehrt sie wie Stoppeln."
  },
  {
    "i": 1927,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 8,
    "t": "Durch den Hauch deiner Nase türmten sich die Wasser auf, die Ströme standen wie ein Wall, die Tiefen erstarrten mitten im Meer."
  },
  {
    "i": 1928,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 9,
    "t": "Der Feind sprach: Ich will nachjagen, einholen, Beute verteilen, meinen Mut an ihnen kühlen, mein Schwert ziehen, meine Hand soll sie ausrotten."
  },
  {
    "i": 1929,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 10,
    "t": "Du ließest deinen Hauch wehen, das Meer bedeckte sie; sie sanken wie Blei in den gewaltigen Wassern."
  },
  {
    "i": 1930,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 11,
    "t": "Wer ist dir gleich unter den Göttern, HERR? Wer ist dir gleich, herrlich in Heiligkeit, furchtbar an Ruhmestaten, Wunder tuend?"
  },
  {
    "i": 1931,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 12,
    "t": "Du recktest deine Rechte aus, die Erde verschlang sie."
  },
  {
    "i": 1932,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 13,
    "t": "Du hast das Volk, das du erlöst hast, durch deine Gnade geleitet, du hast es durch deine Stärke zu deiner heiligen Wohnung geführt."
  },
  {
    "i": 1933,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 14,
    "t": "Die Völker hörten es, sie erzitterten; Angst ergriff die Bewohner Philistäas."
  },
  {
    "i": 1934,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 15,
    "t": "Da wurden bestürzt die Fürsten Edoms, die Mächtigen Moabs, Zittern ergriff sie; alle Bewohner Kanaans zitterten."
  },
  {
    "i": 1935,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 16,
    "t": "Furcht und Schrecken fiel auf sie; durch die Größe deines Armes erstarrten sie wie ein Stein, bis dein Volk hindurchgezogen war, HERR, bis das Volk hindurchgezogen war, das du dir erworben hast."
  },
  {
    "i": 1936,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 17,
    "t": "Du wirst sie hineinführen und sie pflanzen auf dem Berg deines Erbteils, an dem Ort, HERR, den du dir zur Wohnung bereitet hast, dem Heiligtum, HERR, das deine Hände gegründet haben."
  },
  {
    "i": 1937,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 18,
    "t": "Der HERR wird regieren immer und ewig!"
  },
  {
    "i": 1938,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 19,
    "t": "Denn als die Rosse Pharaos mit seinen Wagen und Reitern ins Meer hineingezogen waren, ließ der HERR die Wasser des Meeres wieder über sie kommen; aber die Kinder Israel zogen auf trockenem Boden mitten durch das Meer."
  },
  {
    "i": 1939,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 20,
    "t": "Da nahm Mirjam, die Prophetin, Aarons Schwester, eine Pauke in ihre Hand, und alle Frauen zogen mit Pauken und Reigentänzen hinter ihr her."
  },
  {
    "i": 1940,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 21,
    "t": "Und Mirjam sang ihnen vor: Singet dem HERRN, denn er ist hoch erhaben; Ross und Mann hat er ins Meer gestürzt."
  },
  {
    "i": 1941,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 22,
    "t": "Danach ließ Mose Israel vom Schilfmeer aufbrechen, und sie zogen in die Wüste Schur; und sie wanderten drei Tage in der Wüste, ohne Wasser zu finden."
  },
  {
    "i": 1942,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 23,
    "t": "Als sie aber nach Mara kamen, konnten sie das Wasser von Mara nicht trinken, denn es war bitter; darum nannte man den Ort Mara."
  },
  {
    "i": 1943,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 24,
    "t": "Da murrte das Volk gegen Mose und sprach: Was sollen wir trinken?"
  },
  {
    "i": 1944,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 25,
    "t": "Er aber schrie zu dem HERRN; und der HERR wies ihm ein Holz, das warf er ins Wasser, da wurde das Wasser süß. Dort gab er ihm Satzungen und Rechte, und dort versuchte er es."
  },
  {
    "i": 1945,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 26,
    "t": "Und er sprach: Wenn du der Stimme des HERRN, deines Gottes, gehorsam bist und tust, was vor seinen Augen recht ist, und auf seine Gebote merkst und alle seine Satzungen hältst, so will ich keine der Krankheiten über dich bringen, die ich über Ägypten gebracht habe; denn ich bin"
  },
  {
    "i": 1946,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 27,
    "t": "Danach kamen sie nach Elim, wo zwölf Wasserquellen und siebzig Palmbäume waren; und sie lagerten sich dort am Wasser."
  },
  {
    "i": 1947,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 1,
    "t": "Danach brachen sie von Elim auf; und die ganze Gemeinde der Kinder Israel kam in die Wüste Sin, die zwischen Elim und Sinai liegt, am fünfzehnten Tag des zweiten Monats nach ihrem Auszug aus Ägypten."
  },
  {
    "i": 1948,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 2,
    "t": "Da murrte die ganze Gemeinde der Kinder Israel gegen Mose und Aaron in der Wüste."
  },
  {
    "i": 1949,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 3,
    "t": "Und die Kinder Israel sprachen zu ihnen: Wären wir doch in Ägypten durch die Hand des HERRN gestorben, als wir bei den Fleischtöpfen saßen und Brot genug zu essen hatten! Denn ihr habt uns in diese Wüste geführt, um die ganze Gemeinde"
  },
  {
    "i": 1950,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 4,
    "t": "Da sprach der HERR zu Mose: Siehe, ich will euch Brot vom Himmel regnen lassen; und das Volk soll hinausgehen und jeden Tag so viel sammeln, wie es für den Tag braucht, damit ich es prüfe, ob es in meinem Gesetz wandelt oder nicht."
  },
  {
    "i": 1951,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 5,
    "t": "Aber am sechsten Tag sollen sie zubereiten, was sie eingebracht haben, und es soll doppelt so viel sein, wie sie an den anderen Tagen sammeln."
  },
  {
    "i": 1952,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 6,
    "t": "Da sprachen Mose und Aaron zu allen Kindern Israel: Am Abend sollt ihr erkennen, dass der HERR euch aus dem Land Ägypten geführt hat,"
  },
  {
    "i": 1953,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 7,
    "t": "und am Morgen sollt ihr die Herrlichkeit des HERRN sehen; denn er hat euer Murren gegen den HERRN gehört. Denn was sind wir, dass ihr gegen uns murrt?"
  },
  {
    "i": 1954,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 8,
    "t": "Und Mose sprach: Der HERR wird euch am Abend Fleisch zu essen geben und am Morgen Brot genug; denn der HERR hat euer Murren gehört, das ihr gegen ihn murrt. Denn was sind wir? Euer Murren ist nicht gegen uns, sondern gegen den HERRN."
  },
  {
    "i": 1955,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 9,
    "t": "Und Mose sprach zu Aaron: Sage der ganzen Gemeinde der Kinder Israel: Tretet vor den HERRN, denn er hat euer Murren gehört!"
  },
  {
    "i": 1956,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 10,
    "t": "Und als Aaron zur ganzen Gemeinde der Kinder Israel redete, wandten sie sich zur Wüste; und siehe, die Herrlichkeit des HERRN erschien in der Wolke."
  },
  {
    "i": 1957,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 11,
    "t": "Und der HERR redete zu Mose und sprach:"
  },
  {
    "i": 1958,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 12,
    "t": "Ich habe das Murren der Kinder Israel gehört. Rede zu ihnen und sprich: Am Abend sollt ihr Fleisch essen, und am Morgen sollt ihr von Brot satt werden; und ihr sollt erkennen, dass ich der HERR, euer Gott, bin."
  },
  {
    "i": 1959,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 13,
    "t": "Und am Abend kamen Wachteln herauf und bedeckten das Lager; und am Morgen lag rings um das Lager Tau."
  },
  {
    "i": 1960,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 14,
    "t": "Als aber der Tau verdunstet war, siehe, da lag auf der Wüste etwas Feines, Schuppenartiges, fein wie Reif auf der Erde."
  },
  {
    "i": 1961,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 15,
    "t": "Als es die Kinder Israel sahen, sprachen sie zueinander: Was ist das? Denn sie wussten nicht, was es war. Mose aber sprach zu ihnen: Das ist das Brot, das euch der HERR zu essen gegeben hat."
  },
  {
    "i": 1962,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 16,
    "t": "Das ist es, was der HERR geboten hat: Sammelt davon, jeder so viel, wie er essen mag, einen Gomer für jeden Kopf; jeder nehme so viel, wie er Leute in seinem Zelt hat."
  },
  {
    "i": 1963,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 17,
    "t": "Da taten die Kinder Israel so und sammelten, der eine viel, der andere wenig."
  },
  {
    "i": 1964,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 18,
    "t": "Als sie es aber mit dem Gomer maßen, hatte der, der viel gesammelt hatte, nicht zu viel, und der, der wenig gesammelt hatte, nicht zu wenig; jeder hatte so viel gesammelt, wie er essen konnte."
  },
  {
    "i": 1965,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 19,
    "t": "Und Mose sprach zu ihnen: Niemand soll etwas davon bis zum Morgen übrig lassen."
  },
  {
    "i": 1966,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 20,
    "t": "Aber einige hörten nicht auf Mose und ließen etwas bis zum Morgen übrig; da wimmelte es von Würmern und stank. Und Mose wurde zornig über sie."
  },
  {
    "i": 1967,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 21,
    "t": "Und sie sammelten es jeden Morgen, jeder so viel, wie er essen konnte; wenn aber die Sonne heiß wurde, zerschmolz es."
  },
  {
    "i": 1968,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 22,
    "t": "Am sechsten Tag aber sammelten sie doppelt so viel Brot, zwei Gomer für jeden; und alle Obersten der Gemeinde kamen und teilten es Mose mit."
  },
  {
    "i": 1969,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 23,
    "t": "Da sprach er zu ihnen: Das ist es, was der HERR gesagt hat: Morgen ist Ruhetag, ein heiliger Sabbat für den HERRN; was ihr backen wollt, das backt, und was ihr kochen wollt, das kocht; aber alles, was übrig bleibt, bewahrt bis zum Morgen auf."
  },
  {
    "i": 1970,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 24,
    "t": "Da bewahrten sie es bis zum Morgen auf, wie Mose geboten hatte; da stank es nicht, und es waren keine Würmer darin."
  },
  {
    "i": 1971,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 25,
    "t": "Da sprach Mose: Esst es heute, denn heute ist Sabbat für den HERRN; heute werdet ihr es nicht auf dem Feld finden."
  },
  {
    "i": 1972,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 26,
    "t": "Sechs Tage sollt ihr es sammeln, aber am siebten Tag, dem Sabbat, ist es nicht da."
  },
  {
    "i": 1973,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 27,
    "t": "Es geschah aber am siebten Tag, da gingen einige vom Volk hinaus, um zu sammeln, aber sie fanden nichts."
  },
  {
    "i": 1974,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 28,
    "t": "Da sprach der HERR zu Mose: Wie lange weigert ihr euch, meine Gebote und meine Gesetze zu halten?"
  },
  {
    "i": 1975,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 29,
    "t": "Sehet, der HERR hat euch den Sabbat gegeben; darum gibt er euch am sechsten Tag Brot für zwei Tage. So bleibe nun jeder an seinem Ort, niemand soll am siebten Tag von seinem Ort weggehen."
  },
  {
    "i": 1976,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 30,
    "t": "So ruhte das Volk am siebten Tag."
  },
  {
    "i": 1977,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 31,
    "t": "Und das Haus Israel nannte es Manna; es war wie Koriandersamen, weiß, und sein Geschmack war wie Honigkuchen."
  },
  {
    "i": 1978,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 32,
    "t": "Und Mose sprach: Das ist es, was der HERR geboten hat: Füllt einen Gomer davon und bewahrt ihn für eure Nachkommen auf, damit sie das Brot sehen, mit dem ich euch in der Wüste gespeist habe, als ich euch aus dem Land Ägypten führte."
  },
  {
    "i": 1979,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 33,
    "t": "Und Mose sprach zu Aaron: Nimm ein Gefäß und tu einen vollen Gomer Manna hinein und stelle es vor den HERRN, damit es für eure Nachkommen aufbewahrt werde."
  },
  {
    "i": 1980,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 34,
    "t": "Wie Jahwe es Mose geboten hatte, stellte Aaron ihn vor das Zeugnis, auf dass er bewahrt werde."
  },
  {
    "i": 1981,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 35,
    "t": "Und die Kinder Israel aßen Manna vierzig Jahre lang, bis sie in ein bewohntes Land kamen; sie aßen Manna, bis sie an die Grenzen des Landes Kanaan kamen."
  },
  {
    "i": 1982,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 36,
    "t": "Der Gomer aber ist der zehnte Teil eines Epha."
  },
  {
    "i": 1983,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 1,
    "t": "Und die ganze Gemeinde der Kinder Israel zog aus der Wüste Sin weiter, von Station zu Station, nach dem Befehl des Herrn, und lagerten sich in Refidim; aber es war kein Wasser da für das Volk zu trinken."
  },
  {
    "i": 1984,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 2,
    "t": "Da haderte das Volk mit Mose und sprach: Gebt uns Wasser, dass wir trinken! Mose aber sprach zu ihnen: Was hadert ihr mit mir? Was versucht ihr den Herrn?"
  },
  {
    "i": 1985,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 3,
    "t": "Und das Volk dürstete dort nach Wasser, und das Volk murrte wider Mose und sprach: Warum hast du uns aus Ägypten heraufgeführt, um uns und unsere Kinder und unser Vieh vor Durst sterben zu lassen?"
  },
  {
    "i": 1986,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 4,
    "t": "Da schrie Mose zu dem Herrn und sprach: Was soll ich mit diesem Volk tun? Es fehlt nicht viel, so steinigen sie mich!"
  },
  {
    "i": 1987,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 5,
    "t": "Der Herr sprach zu Mose: Geh vor dem Volk her und nimm einige von den Ältesten Israels mit dir und nimm den Stab in deine Hand, mit dem du den Strom geschlagen hast, und geh hin!"
  },
  {
    "i": 1988,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 6,
    "t": "Siehe, ich will dort vor dir auf dem Felsen am Horeb stehen; und du sollst an den Felsen schlagen, so wird Wasser daraus fließen, dass das Volk trinke! Und Mose tat also vor den Augen der Ältesten Israels."
  },
  {
    "i": 1989,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 7,
    "t": "Und er nannte den Ort Massa und Meriba, wegen des Haders der Kinder Israel und weil sie den Herrn versucht und gesagt hatten: Ist der Herr unter uns oder nicht?"
  },
  {
    "i": 1990,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 8,
    "t": "Da kam Amalek und kämpfte gegen Israel in Refidim."
  },
  {
    "i": 1991,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 9,
    "t": "Mose sprach zu Josua: Erwähle uns Männer und zieh aus, kämpfe gegen Amalek! Ich will morgen auf der Spitze des Hügels stehen, mit dem Stab Gottes in meiner Hand."
  },
  {
    "i": 1992,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 10,
    "t": "Und Josua tat, wie Mose ihm gesagt hatte, und kämpfte gegen Amalek; Mose aber, Aaron und Hur stiegen auf die Spitze des Hügels."
  },
  {
    "i": 1993,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 11,
    "t": "Und es geschah, wenn Mose seine Hand emporhielt, so siegte Israel; wenn er aber seine Hand sinken ließ, so siegte Amalek."
  },
  {
    "i": 1994,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 12,
    "t": "Als aber die Hände Moses schwer wurden, nahmen sie einen Stein und legten ihn unter ihn, und er setzte sich darauf; Aaron und Hur aber stützten seine Hände, der eine von dieser, der andere von jener Seite. So blieben seine Hände fest bis zum Sonnenuntergang."
  },
  {
    "i": 1995,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 13,
    "t": "Und Josua besiegte Amalek und sein Volk mit der Schärfe des Schwertes."
  },
  {
    "i": 1996,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 14,
    "t": "Da sprach der Herr zu Mose: Schreibe das zum Gedächtnis in ein Buch und lies es Josua vor, denn ich will das Gedächtnis Amaleks unter dem Himmel gänzlich austilgen!"
  },
  {
    "i": 1997,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 15,
    "t": "Und Mose baute einen Altar und nannte ihn: Jahwe-Nissi."
  },
  {
    "i": 1998,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 16,
    "t": "Und er sprach: Die Hand auf den Thron Jahwes! Jahwe führt Krieg gegen Amalek von Geschlecht zu Geschlecht!"
  },
  {
    "i": 1999,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 1,
    "t": "Jitro aber, der Priester von Midian, Moses Schwiegervater, hörte alles, was Gott für Mose und für sein Volk Israel getan hatte, wie der Herr Israel aus Ägypten geführt hatte."
  }
]
