[
  {
    "i": 33700,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 2,
    "t": "Completa mi gozo, sintiendo lo mismo, teniendo el mismo amor, unánimes, sintiendo una misma cosa;"
  },
  {
    "i": 33701,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 3,
    "t": "Nada hagáis por contienda o por vanagloria; antes bien, con humildad, estimando cada uno a los demás como superiores a él mismo;"
  },
  {
    "i": 33702,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 4,
    "t": "no mirando cada uno por lo suyo propio, sino cada cual también por lo de los otros."
  },
  {
    "i": 33703,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 5,
    "t": "Haya, pues, en vosotros este sentir que hubo también en Cristo Jesús,"
  },
  {
    "i": 33704,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 6,
    "t": "el cual, siendo en forma de Dios, no estimó el ser igual a Dios como cosa a que aferrarse,"
  },
  {
    "i": 33705,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 7,
    "t": "sino que se despojó a sí mismo, tomando forma de siervo, hecho semejante a los hombres;"
  },
  {
    "i": 33706,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 8,
    "t": "y estando en la condición de hombre, se humilló a sí mismo, haciéndose obediente hasta la muerte, y muerte de cruz."
  },
  {
    "i": 33707,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 9,
    "t": "Por lo cual Dios también le exaltó sobre todas las cosas, y le dio un nombre que es sobre todo nombre,"
  },
  {
    "i": 33708,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 10,
    "t": "para que en el nombre de Jesús se doble toda rodilla de los que están en los cielos, y en la tierra, y debajo de la tierra;"
  },
  {
    "i": 33709,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 11,
    "t": "y toda lengua confiese que Jesucristo es el Señor, para gloria de Dios Padre."
  },
  {
    "i": 33710,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 12,
    "t": "Por tanto, amados míos, como siempre habéis obedecido, no como en mi presencia solamente, sino mucho más ahora en mi ausencia, ocupaos en vuestra salvación con temor y temblor,"
  },
  {
    "i": 33711,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 13,
    "t": "porque Dios es el que en vosotros produce así el querer como el hacer, por su buena voluntad."
  },
  {
    "i": 33712,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 14,
    "t": "Haced todo sin murmuraciones y contiendas,"
  },
  {
    "i": 33713,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 15,
    "t": "para que seáis irreprensibles y sencillos, hijos de Dios sin mancha en medio de una generación maligna y perversa, en medio de la cual resplandecéis como luminares en el mundo;"
  },
  {
    "i": 33714,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 16,
    "t": "asidos de la palabra de vida, para que en el día de Cristo yo pueda gloriarme de que no he corrido en vano, ni en vano he trabajado."
  },
  {
    "i": 33715,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 17,
    "t": "Y aunque sea derramado en libación sobre el sacrificio y servicio de vuestra fe, me gozo y regocijo con todos vosotros."
  },
  {
    "i": 33716,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 18,
    "t": "Y asimismo gozaos y regocijaos también vosotros conmigo."
  },
  {
    "i": 33717,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 19,
    "t": "Espero en el Señor Jesús enviaros pronto a Timoteo, para que yo también esté de buen ánimo al saber de vuestro estado;"
  },
  {
    "i": 33718,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 20,
    "t": "pues a ninguno tengo del mismo ánimo, que tan sinceramente se preocupe por vosotros."
  },
  {
    "i": 33719,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 21,
    "t": "Porque todos buscan lo suyo propio, no lo que es de Cristo Jesús."
  },
  {
    "i": 33720,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 22,
    "t": "Pero ya conocéis sus méritos, que como hijo a padre ha servido conmigo en el evangelio."
  },
  {
    "i": 33721,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 23,
    "t": "Así que a éste espero enviaros, luego que yo vea cómo van mis asuntos;"
  },
  {
    "i": 33722,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 24,
    "t": "y confío en el Señor que yo también iré pronto a vosotros."
  },
  {
    "i": 33723,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 25,
    "t": "Pero tuve por necesario enviaros a Epafrodito, mi hermano y colaborador y compañero de milicia, vuestro mensajero, y ministrador de mis necesidades;"
  },
  {
    "i": 33724,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 26,
    "t": "porque él tenía gran deseo de veros a todos vosotros, y gravemente se angustió porque habíais oído que había enfermado."
  },
  {
    "i": 33725,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 27,
    "t": "Y en verdad estuvo enfermo, a punto de morir; pero Dios tuvo misericordia de él, y no solamente de él, sino también de mí, para que yo no tuviese tristeza sobre tristeza."
  },
  {
    "i": 33726,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 28,
    "t": "Así que lo envío con mayor solicitud, para que al verle de nuevo, os gocéis, y yo esté con menos tristeza."
  },
  {
    "i": 33727,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 29,
    "t": "Recibidle, pues, en el Señor, con todo gozo, y tened en estima a los que son como él;"
  },
  {
    "i": 33728,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 30,
    "t": "porque por la obra de Cristo estuvo a punto de morir, exponiendo su vida para suplir lo que faltaba en vuestro servicio hacia mí."
  },
  {
    "i": 33729,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 1,
    "t": "Por lo demás, hermanos, gozaos en el Señor. A mí no me es molesto el escribiros las mismas cosas, y para vosotros es seguro."
  },
  {
    "i": 33730,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 2,
    "t": "Guardaos de los perros, guardaos de los malos obreros, guardaos de los mutiladores del cuerpo."
  },
  {
    "i": 33731,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 3,
    "t": "Porque nosotros somos la circuncisión, los que en espíritu servimos a Dios y nos gloriamos en Cristo Jesús, no teniendo confianza en la carne."
  },
  {
    "i": 33732,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 4,
    "t": "Aunque yo tengo también de qué confiar en la carne. Si alguno piensa que tiene de qué confiar en la carne, yo más: "
  },
  {
    "i": 33733,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 5,
    "t": "circuncidado al octavo día, del linaje de Israel, de la tribu de Benjamín, hebreo de hebreos; en cuanto a la ley, fariseo;"
  },
  {
    "i": 33734,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 6,
    "t": "en cuanto a celo, perseguidor de la iglesia; en cuanto a la justicia que es en la ley, irreprensible."
  },
  {
    "i": 33735,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 7,
    "t": "Pero cuantas cosas eran para mí ganancia, las he estimado como pérdida por amor de Cristo."
  },
  {
    "i": 33736,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 8,
    "t": "Y ciertamente, aun estimo todas las cosas como pérdida por la excelencia del conocimiento de Cristo Jesús, mi Señor; por amor del cual lo he perdido todo, y lo tengo por basura, para ganar a Cristo,"
  },
  {
    "i": 33737,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 9,
    "t": "y ser hallado en él, no teniendo mi propia justicia, que es por la ley, sino la que es por la fe de Cristo, la justicia que es de Dios por la fe;"
  },
  {
    "i": 33738,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 10,
    "t": "a fin de conocerle, y el poder de su resurrección, y la participación de sus padecimientos, llegando a ser semejante a él en su muerte,"
  },
  {
    "i": 33739,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 11,
    "t": "si en alguna manera llegase a la resurrección de entre los muertos."
  },
  {
    "i": 33740,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 12,
    "t": "No que lo haya alcanzado ya, ni que ya sea perfecto; sino que prosigo, por ver si logro asir aquello para lo cual fui también asido por Cristo Jesús."
  },
  {
    "i": 33741,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 13,
    "t": "Hermanos, yo mismo no pretendo haberlo ya alcanzado; pero una cosa hago: olvidando ciertamente lo que queda atrás, y extendiéndome a lo que está delante,"
  },
  {
    "i": 33742,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 14,
    "t": "prosigo a la meta, al premio del supremo llamamiento de Dios en Cristo Jesús."
  },
  {
    "i": 33743,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 15,
    "t": "Así que, todos los que somos perfectos, esto mismo sintamos; y si otra cosa sentís, esto también os lo revelará Dios."
  },
  {
    "i": 33744,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 16,
    "t": "Pero en aquello a que hemos llegado, sigamos una misma regla, sintamos una misma cosa."
  },
  {
    "i": 33745,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 17,
    "t": "Hermanos, sed imitadores míos, y mirad a los que así se conducen según el ejemplo que tenéis en nosotros."
  },
  {
    "i": 33746,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 18,
    "t": "Porque por ahí andan muchos, de los cuales os decía muchas veces, y aun ahora lo digo llorando, que son enemigos de la cruz de Cristo;"
  },
  {
    "i": 33747,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 19,
    "t": "el fin de los cuales será perdición, cuyo dios es el vientre, y cuya gloria es su vergüenza; que sólo piensan en lo terrenal."
  },
  {
    "i": 33748,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 20,
    "t": "Mas nuestra ciudadanía está en los cielos, de donde también esperamos al Salvador, al Señor Jesucristo;"
  },
  {
    "i": 33749,
    "b": 56,
    "c": 5803,
    "r": 5803,
    "o": 21,
    "t": "el cual transformará el cuerpo de la humillación nuestra, para que sea semejante al cuerpo de la gloria suya, según el poder con el cual puede también sujetar a sí mismo todas las cosas."
  },
  {
    "i": 33750,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 1,
    "t": "Así que, hermanos míos amados y deseados, gozo y corona mía, estad firmes así en el Señor, amados."
  },
  {
    "i": 33751,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 2,
    "t": "Ruego a Evodia y a Síntique, que tengan un mismo sentir en el Señor."
  },
  {
    "i": 33752,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 3,
    "t": "Asimismo te ruego también a ti, compañero fiel, que ayudes a éstas que combatieron juntamente conmigo en el evangelio, con Clemente también y los demás colaboradores míos, cuyos nombres están en el libro de la vida."
  },
  {
    "i": 33753,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 4,
    "t": "Regocijaos en el Señor siempre. Otra vez digo: ¡Regocijaos!"
  },
  {
    "i": 33754,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 5,
    "t": "Vuestra gentileza sea conocida de todos los hombres. El Señor está cerca."
  },
  {
    "i": 33755,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 6,
    "t": "Por nada estéis afanosos, sino sean conocidas vuestras peticiones delante de Dios en toda oración y ruego, con acción de gracias."
  },
  {
    "i": 33756,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 7,
    "t": "Y la paz de Dios, que sobrepasa todo entendimiento, guardará vuestros corazones y vuestros pensamientos en Cristo Jesús."
  },
  {
    "i": 33757,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 8,
    "t": "Por lo demás, hermanos, todo lo que es verdadero, todo lo honesto, todo lo justo, todo lo puro, todo lo amable, todo lo que es de buen nombre; si hay virtud alguna, si alguna alabanza, en esto pensad."
  },
  {
    "i": 33758,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 9,
    "t": "Lo que aprendisteis y recibisteis y oísteis y visteis en mí, esto haced; y el Dios de paz estará con vosotros."
  },
  {
    "i": 33759,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 10,
    "t": "En gran manera me gocé en el Señor de que ya al fin ha revivido vuestro cuidado de mí; aunque también antes lo teníais, pero os faltaba la oportunidad."
  },
  {
    "i": 33760,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 11,
    "t": "No lo digo porque tenga escasez, pues he aprendido a contentarme, cualquiera que sea mi situación."
  },
  {
    "i": 33761,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 12,
    "t": "Sé vivir humildemente, y sé tener abundancia; en todo y por todo estoy enseñado, así para saciarme como para tener hambre, así para tener abundancia como para padecer necesidad."
  },
  {
    "i": 33762,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 13,
    "t": "Todo lo puedo en Cristo que me fortalece."
  },
  {
    "i": 33763,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 14,
    "t": "Sin embargo, bien hicisteis en participar conmigo en mi tribulación."
  },
  {
    "i": 33764,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 15,
    "t": "Y sabéis también vosotros, oh filipenses, que al principio de la predicación del evangelio, cuando partí de Macedonia, ninguna iglesia participó conmigo en razón de dar y recibir, sino vosotros solos;"
  },
  {
    "i": 33765,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 16,
    "t": "pues aun a Tesalónica me enviasteis una y otra vez para mis necesidades."
  },
  {
    "i": 33766,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 17,
    "t": "No es que busque dádivas, sino que busco fruto que abunde en vuestra cuenta."
  },
  {
    "i": 33767,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 18,
    "t": "Pero todo lo he recibido, y tengo abundancia; estoy lleno, habiendo recibido de Epafrodito lo que enviasteis; olor fragante, sacrificio acepto, agradable a Dios."
  },
  {
    "i": 33768,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 19,
    "t": "Mi Dios, pues, suplirá todo lo que os falta conforme a sus riquezas en gloria en Cristo Jesús."
  },
  {
    "i": 33769,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 20,
    "t": "Al Dios y Padre nuestro sea gloria por los siglos de los siglos. Amén."
  },
  {
    "i": 33770,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 21,
    "t": "Saludad a todos los santos en Cristo Jesús. Los hermanos que están conmigo os saludan."
  },
  {
    "i": 33771,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 22,
    "t": "Todos los santos os saludan, y especialmente los que son de la casa de César."
  },
  {
    "i": 33772,
    "b": 56,
    "c": 5804,
    "r": 5804,
    "o": 23,
    "t": "La gracia de nuestro Señor Jesucristo sea con todos vosotros. Amén."
  },
  {
    "i": 33773,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 1,
    "t": "Pablo, apóstol de Jesucristo por la voluntad de Dios, y el hermano Timoteo,"
  },
  {
    "i": 33774,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 2,
    "t": "a los santos y fieles hermanos en Cristo que están en Colosas: Gracia y paz sean a vosotros, de Dios nuestro Padre y del Señor Jesucristo."
  },
  {
    "i": 33775,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 3,
    "t": "Siempre orando por vosotros, damos gracias a Dios, Padre de nuestro Señor Jesucristo,"
  },
  {
    "i": 33776,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 4,
    "t": "habiendo oído de vuestra fe en Cristo Jesús, y del amor que tenéis a todos los santos,"
  },
  {
    "i": 33777,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 5,
    "t": "a causa de la esperanza que os está guardada en los cielos, de la cual ya habéis oído por la palabra verdadera del evangelio,"
  },
  {
    "i": 33778,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 6,
    "t": "que ha llegado hasta vosotros, así como a todo el mundo, y lleva fruto y crece también en vosotros, desde el día que oísteis y conocisteis la gracia de Dios en verdad,"
  },
  {
    "i": 33779,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 7,
    "t": "como lo habéis aprendido de Epafras, nuestro consiervo amado, que es un fiel ministro de Cristo para vosotros,"
  },
  {
    "i": 33780,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 8,
    "t": "y Él mismo nos ha hecho saber vuestro amor en el Espíritu."
  },
  {
    "i": 33781,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 9,
    "t": "Por lo cual también nosotros, desde el día que lo oímos, no cesamos de orar por vosotros, y de rogar que seáis llenos del conocimiento de su voluntad en toda sabiduría e inteligencia espiritual,"
  },
  {
    "i": 33782,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 10,
    "t": "para que andéis como es digno del Señor, agradándole en todo, fructificando en toda buena obra, y creciendo en el conocimiento de Dios;"
  },
  {
    "i": 33783,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 11,
    "t": "fortalecidos con todo poder, conforme a la potencia de su gloria, para toda paciencia y longanimidad; con gozo"
  },
  {
    "i": 33784,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 12,
    "t": "dando gracias al Padre que nos hizo aptos para participar de la herencia de los santos en luz;"
  },
  {
    "i": 33785,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 13,
    "t": "el cual nos ha librado del poder de las tinieblas, y nos ha trasladado al reino de su amado Hijo,"
  },
  {
    "i": 33786,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 14,
    "t": "en quien tenemos redención por su sangre, el perdón de pecados."
  },
  {
    "i": 33787,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 15,
    "t": "Él es la imagen del Dios invisible, el primogénito de toda creación."
  },
  {
    "i": 33788,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 16,
    "t": "Porque en él fueron creadas todas las cosas, las que hay en los cielos y las que hay en la tierra, visibles e invisibles; sean tronos, sean dominios, sean principados, sean potestades; todo fue creado por medio de él y para él."
  },
  {
    "i": 33789,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 17,
    "t": "Y él es antes de todas las cosas, y todas las cosas en él subsisten;"
  },
  {
    "i": 33790,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 18,
    "t": "y él es la cabeza del cuerpo que es la iglesia, él que es el principio, el primogénito de entre los muertos, para que en todo tenga la preeminencia;"
  },
  {
    "i": 33791,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 19,
    "t": "por cuanto agradó al Padre que en él habitase toda plenitud,"
  },
  {
    "i": 33792,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 20,
    "t": "y por medio de él reconciliar consigo todas las cosas, así las que están en la tierra como las que están en los cielos, haciendo la paz mediante la sangre de su cruz."
  },
  {
    "i": 33793,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 21,
    "t": "Y a vosotros también, que erais en otro tiempo extraños y enemigos en vuestra mente, haciendo malas obras,"
  },
  {
    "i": 33794,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 22,
    "t": "ahora os ha reconciliado en el cuerpo de su carne, por medio de la muerte, para presentaros santos y sin mancha e irreprensibles delante de él;"
  },
  {
    "i": 33795,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 23,
    "t": "si en verdad permanecéis fundados y firmes en la fe, y sin moveros de la esperanza del evangelio que habéis oído, el cual se predica a toda criatura que está debajo del cielo; del cual yo, Pablo, fui hecho ministro."
  },
  {
    "i": 33796,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 24,
    "t": "Ahora me gozo en lo que padezco por vosotros, y cumplo en mi carne lo que falta de las aflicciones de Cristo por su cuerpo, que es la iglesia;"
  },
  {
    "i": 33797,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 25,
    "t": "de la cual fui hecho ministro según la administración de Dios que me fue dada para con vosotros, para que anuncie cumplidamente la palabra de Dios,"
  },
  {
    "i": 33798,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 26,
    "t": "el misterio que había estado oculto desde los siglos y generaciones, pero que ahora ha sido manifestado a sus santos,"
  },
  {
    "i": 33799,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 27,
    "t": "a quienes Dios quiso dar a conocer las riquezas de la gloria de este misterio entre los gentiles; que es Cristo en vosotros, la esperanza de gloria!"
  }
]
