[
  {
    "i": 16200,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 4,
    "t": "Gospod je pravični zlomil vezi hudobnih."
  },
  {
    "i": 16201,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 5,
    "t": "Vsi naj se sramujejo in nazaj potisnjeni naj bodo sovražniki Siona;"
  },
  {
    "i": 16202,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 6,
    "t": "Naj bodo kot trava na strehah, ki se posuši, preden jo izrujejo!"
  },
  {
    "i": 16203,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 7,
    "t": "Žanjec ne napolni svoje roke z njo, niti snopovez svojega naročja;"
  },
  {
    "i": 16204,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 8,
    "t": "In mimoidoči ne bodo rekli: Gospodov blagoslov nad vami! Blagoslavljamo vas v imenu Gospodovem."
  },
  {
    "i": 16205,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 1,
    "t": "Pesem vzpenjanja. Iz globin kličem k tebi, Gospod:"
  },
  {
    "i": 16206,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 2,
    "t": "Gospod, poslušaj moj glas. Naj bo tvoje uho pozorno na klic moje molitve!"
  },
  {
    "i": 16207,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 3,
    "t": "Če boš ti, Gospod, štel krivde, Gospod, kdo bo obstal?"
  },
  {
    "i": 16208,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 4,
    "t": "Toda pri tebi je odpuščanje, da bi se te bali."
  },
  {
    "i": 16209,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 5,
    "t": "Upam, Gospod, moja duša upa v tvojo besedo;"
  },
  {
    "i": 16210,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 6,
    "t": "Moja duša čaka Gospoda bolj kot stražarji jutro; bolj kot stražarji jutro,"
  },
  {
    "i": 16211,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 7,
    "t": "Naj Izrael upa v Gospoda! Kajti pri Gospodu je milost, pri njem pa obilno odkup;"
  },
  {
    "i": 16212,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 8,
    "t": "On bo odkupil Izraela iz vseh njegovih krivd."
  },
  {
    "i": 16213,
    "b": 18,
    "c": 2031,
    "r": 2031,
    "o": 1,
    "t": "Pesem vzpenjanja. Davidova. Gospod, moje srce ni ponosno, niti moj pogled ni ohol. Nisem se podal na pot veličine ali čudežev, ki me presegajo."
  },
  {
    "i": 16214,
    "b": 18,
    "c": 2031,
    "r": 2031,
    "o": 2,
    "t": "Ne, ohranjam svojo dušo v miru in tišini; kot mali otrok pri materi, kot mali otrok je moja duša v meni."
  },
  {
    "i": 16215,
    "b": 18,
    "c": 2031,
    "r": 2031,
    "o": 3,
    "t": "Upaj, Izrael, v Gospoda, zdaj in za vekomaj!"
  },
  {
    "i": 16216,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 1,
    "t": "Pesem vzpenjanja. Spomni se Davida, Gospod, vsega njegovega truda,"
  },
  {
    "i": 16217,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 2,
    "t": "prisege, ki jo je storil Gospodu, zaobljube, ki jo je dal Mogočnemu Jakobovemu:"
  },
  {
    "i": 16218,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 3,
    "t": "Ne bom stopil pod šotor, mojo hišo, ne bom stopil na posteljo svojega počitka,"
  },
  {
    "i": 16219,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 4,
    "t": "Ne bom dal spanca svojim očem in počitka svojim vekam,"
  },
  {
    "i": 16220,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 5,
    "t": "Dokler ne najdem kraja za Gospoda, bivališča za Mogočnega Jakobovega!"
  },
  {
    "i": 16221,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 6,
    "t": "Glej, slišimo o njej v Efrati, našli smo jo v Poljih-lesa!"
  },
  {
    "i": 16222,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 7,
    "t": "Stopimo v kraj, kjer prebiva, priklonimo se pred njegovo podnožnikom."
  },
  {
    "i": 16223,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 8,
    "t": "Vstani, Gospod, v svoj počitek, ti in skrinja tvoje moči."
  },
  {
    "i": 16224,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 9,
    "t": "Tvoji duhovniki naj se oblečejo v pravičnost, tvoji zvesti pa naj radostno vpijejo."
  },
  {
    "i": 16225,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 10,
    "t": "Zaradi Davida, tvojega služabnika, ne odvrni obraza od svojega maziljenca."
  },
  {
    "i": 16226,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 11,
    "t": "Gospod je prisegel Davidu, resnico, od katere se nikoli ne bo odvrnil: »Iz sadu tvojega telesa bom posadil na prestol, narejen zate."
  },
  {
    "i": 16227,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 12,
    "t": "Če bodo tvoji sinovi držali mojo zavezo, moje pričevanje, ki sem jih ga naučil, bodo njihovi sinovi za večno sedeli na prestolu, narejenem zate."
  },
  {
    "i": 16228,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 13,
    "t": "Kajti Gospod je izbral Sion, zaželel si je tega sedeža zase:"
  },
  {
    "i": 16229,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 14,
    "t": "»To je moj počitek za vekomaj, tam bom sedel, kajti zaželel sem si ga."
  },
  {
    "i": 16230,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 15,
    "t": "Njegovo hrano bom blagoslovil z blagoslovom, njegove revne bom nasitil s kruhom,"
  },
  {
    "i": 16231,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 16,
    "t": "Njegove duhovnike bom oblekel v odrešenje in njegovi zvesti se bodo veselili v radosti."
  },
  {
    "i": 16232,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 17,
    "t": "Tam bom vzbudil potomstvo Davidu, pripravil bom svetilko za svojega maziljenca;"
  },
  {
    "i": 16233,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 18,
    "t": "Njegove sovražnike bom oblekel v sramoto, toda nad njim bo cvetela njegova krona."
  },
  {
    "i": 16234,
    "b": 18,
    "c": 2033,
    "r": 2033,
    "o": 1,
    "t": "Pesem vzpenjanja. Davidova. Glejte! Kako dobro in prijetno je, da bratje živijo skupaj v edinosti!"
  },
  {
    "i": 16235,
    "b": 18,
    "c": 2033,
    "r": 2033,
    "o": 2,
    "t": "To je dragoceno olje na glavi, ki se spušča na brado, ki se spušča na Aronovo brado, na ovratnik njegovih oblačil."
  },
  {
    "i": 16236,
    "b": 18,
    "c": 2033,
    "r": 2033,
    "o": 3,
    "t": "To je rosa Hermona, ki se spušča na sionska hribovja; tam je Gospod namenil blagoslov, življenje za vekomaj."
  },
  {
    "i": 16237,
    "b": 18,
    "c": 2034,
    "r": 2034,
    "o": 1,
    "t": "Pesem vzpenjanja. Pojdite! Blagoslovite Gospoda, vsi Gospodovi služabniki, ki služite v Gospodovi hiši, na dvoriščih hiše našega Boga. V nočeh"
  },
  {
    "i": 16238,
    "b": 18,
    "c": 2034,
    "r": 2034,
    "o": 2,
    "t": "Dvignite svoje roke proti svetišču in blagoslovite Gospoda."
  },
  {
    "i": 16239,
    "b": 18,
    "c": 2034,
    "r": 2034,
    "o": 3,
    "t": "Naj te Gospod blagoslovi iz Siona, on, ki je naredil nebo in zemljo!"
  },
  {
    "i": 16240,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 1,
    "t": "Aleluja! Hvalite Gospodovo ime, hvalite, služabniki Gospodovi,"
  },
  {
    "i": 16241,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 2,
    "t": "Ki služite v Gospodovi hiši, na dvoriščih hiše našega Boga."
  },
  {
    "i": 16242,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 3,
    "t": "Hvalite Gospoda, kajti dober je, Gospoda, igrajte za njegovo ime, kajti sladko je."
  },
  {
    "i": 16243,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 4,
    "t": "Gospod si je izbral Jakoba, Izraela, ki ga je naredil za svojo last."
  },
  {
    "i": 16244,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 5,
    "t": "Jaz vem, da je Gospod velik, da naš Gospod prekaša vse bogove."
  },
  {
    "i": 16245,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 6,
    "t": "Vse, kar ugaja Gospodu, stori na nebu in na zemlji, v morjih in vseh globinah."
  },
  {
    "i": 16246,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 7,
    "t": "On dviguje oblake s konca zemlje, on ustvarja dež z bliskom, iz svojih zakladnic vleče veter."
  },
  {
    "i": 16247,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 8,
    "t": "Udaril je prvorojence Egipta od človeka do živine;"
  },
  {
    "i": 16248,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 9,
    "t": "Poslal je znamenja in čudeže sredi tebe, Egipt, nad faraona in vse njegove služabnike."
  },
  {
    "i": 16249,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 10,
    "t": "Udaril je narode v velikem številu, pokončal je hrabre kralje,"
  },
  {
    "i": 16250,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 11,
    "t": "Sihona, kralja Amoritejev, in Oga, kralja Bašana, in vsa kraljestva Kanaana;"
  },
  {
    "i": 16251,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 12,
    "t": "In dal je njihovo zemljo v dediščino, v dediščino Izraelu, svojemu ljudstvu."
  },
  {
    "i": 16252,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 13,
    "t": "Gospod, tvoje ime za večno! Gospod, tvoj spomin iz roda v rod!"
  },
  {
    "i": 16253,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 14,
    "t": "Kajti Gospod razsoja za svoje ljudstvo, ganjen je za svoje služabnike."
  },
  {
    "i": 16254,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 15,
    "t": "Maliki narodov so srebro in zlato, delo človeških rok!"
  },
  {
    "i": 16255,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 16,
    "t": "Imajo usta, pa ne govorijo, imajo oči, pa ne vidijo."
  },
  {
    "i": 16256,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 17,
    "t": "Imajo ušesa, pa ne slišijo, v njihovih ustih ni niti najmanjšega diha."
  },
  {
    "i": 16257,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 18,
    "t": "Kot oni bodo tisti, ki so jih naredili, vsak, ki vanje zaupa."
  },
  {
    "i": 16258,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 19,
    "t": "Izraelova hiša, blagoslovite Gospoda, Aronova hiša, blagoslovite Gospoda,"
  },
  {
    "i": 16259,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 20,
    "t": "Levijeva hiša, blagoslovite Gospoda, tisti, ki se bojite Gospoda, blagoslovite Gospoda."
  },
  {
    "i": 16260,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 21,
    "t": "Blagoslovljen bodi Gospod iz Siona, on, ki prebiva v Jeruzalemu!"
  },
  {
    "i": 16261,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 1,
    "t": "Aleluja! Zahvaljujte se Gospodu, kajti dober je, kajti večno je njegovo usmiljenje!"
  },
  {
    "i": 16262,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 2,
    "t": "Zahvaljujte se Bogu bogov, kajti večno je njegovo usmiljenje!"
  },
  {
    "i": 16263,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 3,
    "t": "Zahvaljujte se Gospodu gospodov, kajti večno je njegovo usmiljenje!"
  },
  {
    "i": 16264,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 4,
    "t": "On sam je storil čudovite reči, kajti večno je njegovo usmiljenje!"
  },
  {
    "i": 16265,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 5,
    "t": "Z modrostjo je ustvaril nebesa, kajti večno je njegovo usmiljenje!"
  },
  {
    "i": 16266,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 6,
    "t": "Utrdil je zemljo nad vodami, kajti večno je njegovo usmiljenje!"
  },
  {
    "i": 16267,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 7,
    "t": "Naredil je velika svetila, kajti večno je njegovo usmiljenje!"
  },
  {
    "i": 16268,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 8,
    "t": "Sonca, da vlada dnevu, kajti večno je njegovo usmiljenje!"
  },
  {
    "i": 16269,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 9,
    "t": "Mesec in zvezde, da vladajo noči, kajti večno je njegovo usmiljenje!"
  },
  {
    "i": 16270,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 10,
    "t": "Udaril je Egipt v njegovih prvorojencih, kajti večno je njegovo usmiljenje!"
  },
  {
    "i": 16271,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 11,
    "t": "In od tam izpeljal Izraela, kajti večno je njegovo usmiljenje!"
  },
  {
    "i": 16272,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 12,
    "t": "Z močno roko in iztegnjeno ramo, kajti večno je njegovo usmiljenje!"
  },
  {
    "i": 16273,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 13,
    "t": "Razdelil je morje Trstičja na dva dela, kajti večno je njegovo usmiljenje!"
  },
  {
    "i": 16274,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 14,
    "t": "In peljal Izraela skozi njegovo sredo, kajti večno je njegovo usmiljenje!"
  },
  {
    "i": 16275,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 15,
    "t": "In potopil faraona in njegovo vojsko vanj, kajti večno je njegovo usmiljenje!"
  },
  {
    "i": 16276,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 16,
    "t": "Vodél je svoje ljudstvo po puščavi, kajti večno je njegovo usmiljenje!"
  },
  {
    "i": 16277,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 17,
    "t": "Udaril je močne kralje, kajti večno je njegovo usmiljenje!"
  },
  {
    "i": 16278,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 18,
    "t": "Pokončal je strašne kralje, kajti večno je njegovo usmiljenje!"
  },
  {
    "i": 16279,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 19,
    "t": "Sihona, kralja Amoritejev, kajti večno je njegovo usmiljenje!"
  },
  {
    "i": 16280,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 20,
    "t": "In Oga, kralja Basana, kajti vekomaj traja njegova milost!"
  },
  {
    "i": 16281,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 21,
    "t": "Dal je njihovo deželo v dediščino, kajti vekomaj traja njegova milost!"
  },
  {
    "i": 16282,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 22,
    "t": "V dediščino Izraelu, svojemu služabniku, kajti vekomaj traja njegova milost!"
  },
  {
    "i": 16283,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 23,
    "t": "Spomnil se nas je v naši ponižnosti, kajti vekomaj traja njegova milost!"
  },
  {
    "i": 16284,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 24,
    "t": "Rešil nas je iz rok zatiralcev, kajti vekomaj traja njegova milost!"
  },
  {
    "i": 16285,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 25,
    "t": "Vsemu mesu daje hrano, kajti vekomaj traja njegova milost!"
  },
  {
    "i": 16286,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 26,
    "t": "Slavite Boga nebes, kajti vekomaj traja njegova milost!"
  },
  {
    "i": 16287,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 1,
    "t": "Ob rekah babilonskih smo sedeli in jokali, ko smo se spominjali Siona."
  },
  {
    "i": 16288,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 2,
    "t": "Na topole v tistem kraju smo obesili svoje harfe."
  },
  {
    "i": 16289,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 3,
    "t": "Kajti tam so nas zahtevali, naši ujetniki, pesmi, naši zatiralci, veselje: »Zapojte nam, so rekli, pesem s Siona.«"
  },
  {
    "i": 16290,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 4,
    "t": "Kako bi mogli peti pesem Jahveju na tuji zemlji?"
  },
  {
    "i": 16291,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 5,
    "t": "Če te pozabim, Jeruzalem, naj se posuši moja desnica!"
  },
  {
    "i": 16292,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 6,
    "t": "Naj se mi jezik prilepi na nebo, če se te ne spominjam, če ne postavim Jeruzalema na vrh svojega veselja!"
  },
  {
    "i": 16293,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 7,
    "t": "Spominjaj se, Jahve, na sinove Edoma ob dnevu Jeruzalema, ko so rekli: »Podrite! Podrite ga do temeljev!«"
  },
  {
    "i": 16294,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 8,
    "t": "Hči Babilona, ki boš uničena, srečen, kdor ti bo povrnil zlo, ki si nam ga storila,"
  },
  {
    "i": 16295,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 9,
    "t": "srečen, kdor bo prijel in razbil tvoje otroke ob skalo!"
  },
  {
    "i": 16296,
    "b": 18,
    "c": 2038,
    "r": 2038,
    "o": 1,
    "t": "Davidova. Slavim te, Jahve, z vsem svojim srcem, slišal si besede mojih ust. Pojem ti v prisotnosti angelov,"
  },
  {
    "i": 16297,
    "b": 18,
    "c": 2038,
    "r": 2038,
    "o": 2,
    "t": "molim proti tvojemu svetemu templju. Slavim tvoje ime zaradi tvoje ljubezni in tvoje resnice; tvoja obljuba je celo presegla tvoj sloves."
  },
  {
    "i": 16298,
    "b": 18,
    "c": 2038,
    "r": 2038,
    "o": 3,
    "t": "Na dan, ko sem klical, si me uslišal, pomnožil si moč v moji duši."
  },
  {
    "i": 16299,
    "b": 18,
    "c": 2038,
    "r": 2038,
    "o": 4,
    "t": "Vsi kralji zemlje te hvalijo, Jahve, ker slišijo obljube tvojih ust;"
  }
]
