[
  {
    "i": 1100,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 18,
    "t": "Și l-au zărit de departe, și înainte ca el să se apropie de ei, s-au sfătuit să-l omoare."
  },
  {
    "i": 1101,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 19,
    "t": "Și au zis unul către altul: \"Iată, vine visătorul acesta!"
  },
  {
    "i": 1102,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 20,
    "t": "Acum, dar, veniți să-l ucidem și să-l aruncăm într-o groapă oarecare; și vom spune că o fiară rea l-a mâncat; și vom vedea ce se va alege de visele lui!"
  },
  {
    "i": 1103,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 21,
    "t": "Dar Ruben a auzit acestea și l-a scăpat din mâinile lor, zicând: \"Să nu-i luăm viața!"
  },
  {
    "i": 1104,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 22,
    "t": "Ruben le-a zis: \"Nu vărsați sânge! Aruncați-l în groapa aceasta din pustie, dar nu puneți mâna pe el!\" El zicea așa ca să-l scape din mâinile lor și să-l ducă înapoi la tatăl său."
  },
  {
    "i": 1105,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 23,
    "t": "Deci, când Iosif a ajuns la frații săi, l-au dezbrăcat de haina lui, haina cea pestriță pe care o purta."
  },
  {
    "i": 1106,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 24,
    "t": "Și l-au luat și l-au aruncat în groapă; și groapa era goală, nu era apă în ea."
  },
  {
    "i": 1107,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 25,
    "t": "Apoi s-au așezat să mănânce. Și, ridicându-și ochii, au văzut o caravană de ismaeliți venind din Galaad. Cămilele lor erau încărcate cu mirodenii, balsam și smirnă, pe care le duceau în Egipt."
  },
  {
    "i": 1108,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 26,
    "t": "Atunci Iuda a zis fraților săi: \"Ce folos avem să ucidem pe fratele nostru și să ascundem sângele lui?"
  },
  {
    "i": 1109,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 27,
    "t": "Veniți să-l vindem ismaeliților, dar să nu punem mâna pe el, căci el este fratele nostru, carne din carnea noastră.\" Și frații săi l-au ascultat."
  },
  {
    "i": 1110,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 28,
    "t": "Și, trecând pe acolo negustori madianiți, l-au scos pe Iosif din groapă și l-au vândut ismaeliților cu douăzeci de sicli de argint. Și aceștia l-au dus în Egipt."
  },
  {
    "i": 1111,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 29,
    "t": "Când Ruben s-a întors la groapă, iată, Iosif nu mai era acolo! Atunci și-a sfâșiat hainele,"
  },
  {
    "i": 1112,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 30,
    "t": "și, întorcându-se la frații săi, a zis: \"Copilul nu mai este! Și eu unde mă voi duce?"
  },
  {
    "i": 1113,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 31,
    "t": "Atunci au luat haina lui Iosif și, junghiind un țap, au înmuiat haina în sânge."
  },
  {
    "i": 1114,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 32,
    "t": "Și au trimis haina cea pestriță și au dus-o la tatăl lor, zicând: \"Am găsit aceasta. Vezi dacă nu este haina fiului tău!"
  },
  {
    "i": 1115,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 33,
    "t": "Și el a recunoscut-o și a zis: \"Este haina fiului meu! O fiară rea l-a mâncat; Iosif a fost făcut bucăți!"
  },
  {
    "i": 1116,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 34,
    "t": "Și Iacov și-a sfâșiat haina, și-a pus un sac pe coapse și a jelit pe fiul său multe zile."
  },
  {
    "i": 1117,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 35,
    "t": "Și toți fiii și toate fiicele lui s-au ridicat să-l mângâie, dar el n-a vrut să primească nicio mângâiere, zicând: \"Nu, ci cu jale mă voi coborî în locuința morților la fiul meu!\" Și tatăl său l-a plâns."
  },
  {
    "i": 1118,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 36,
    "t": "Iar madianiții l-au vândut în Egipt lui Potifar, famen al lui Faraon, căpetenia gărzii."
  },
  {
    "i": 1119,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 1,
    "t": "Și s-a întâmplat în vremea aceea că Iuda s-a depărtat de frații săi și a tras la un om din Adulam, al cărui nume era Hira."
  },
  {
    "i": 1120,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 2,
    "t": "Și acolo Iuda a văzut pe fiica unui canaanit al cărui nume era Șua. Și a luat-o și a intrat la ea."
  },
  {
    "i": 1121,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 3,
    "t": "Și ea a zămislit și a născut un fiu, și l-a numit Er."
  },
  {
    "i": 1122,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 4,
    "t": "Și a zămislit din nou și a născut un fiu, și l-a numit Onan."
  },
  {
    "i": 1123,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 5,
    "t": "Și iarăși a mai născut un fiu și l-a numit Șela; și ea era în Chezib când l-a născut."
  },
  {
    "i": 1124,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 6,
    "t": "Și Iuda a luat o femeie pentru Er, întâiul său născut, al cărei nume era Tamar."
  },
  {
    "i": 1125,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 7,
    "t": "Dar Er, întâiul născut al lui Iuda, era rău înaintea Domnului, și Domnul l-a omorât."
  },
  {
    "i": 1126,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 8,
    "t": "Atunci Iuda i-a zis lui Onan: \"Intră la femeia fratelui tău, împlinește-ți datoria de cumnat și ridică urmași fratelui tău!"
  },
  {
    "i": 1127,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 9,
    "t": "Dar Onan știa că urmașii nu vor fi ai lui; și, când intra la femeia fratelui său, vărsa sămânța pe pământ, ca să nu dea urmași fratelui său."
  },
  {
    "i": 1128,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 10,
    "t": "Și lucrul acesta pe care-l făcea el era rău înaintea Domnului; de aceea l-a omorât și pe el."
  },
  {
    "i": 1129,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 11,
    "t": "Atunci Iuda a zis nurorii sale, Tamar: \"Rămâi văduvă în casa tatălui tău, până când va crește fiul meu Șela.\" Căci se gândea: \"Nu cumva să moară și el ca frații lui!\" Și Tamar s-a dus și a stat în casa tatălui ei."
  },
  {
    "i": 1130,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 12,
    "t": "Și după multe zile, a murit fiica lui Șua, soția lui Iuda. Și, după ce Iuda s-a mângâiat, s-a suit la Timna, la cei ce-i tundeau oile, el și Hira, prietenul său, Adulamitul."
  },
  {
    "i": 1131,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 13,
    "t": "Și au spus lui Tamar: \"Iată, socrul tău se suie la Timna să-și tundă oile!"
  },
  {
    "i": 1132,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 14,
    "t": "Atunci ea și-a lepădat hainele de văduvă, s-a acoperit cu un văl și s-a înfășurat, și a șezut la poarta Enaimului, care este pe drumul Timnei. Căci vedea că Șela crescuse, și ea nu-i fusese dată de soție."
  },
  {
    "i": 1133,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 15,
    "t": "Și Iuda a văzut-o și a crezut că este o desfrânată, căci își acoperise fața."
  },
  {
    "i": 1134,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 16,
    "t": "Și s-a dus la ea pe drum și i-a zis: \"Lasă-mă să intru la tine!\" Căci nu știa că este nora sa. Dar ea a zis: \"Ce-mi vei da ca să intri la mine?"
  },
  {
    "i": 1135,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 17,
    "t": "Și el a răspuns: \"Îți voi trimite un ied din turmă.\" Dar ea a zis: \"Îmi dai un zălog, până când îl vei trimite!"
  },
  {
    "i": 1136,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 18,
    "t": "Și el a întrebat: \"Ce zălog să-ți dau?\" Și ea a răspuns: \"Sigiliul tău, șiretul tău și toiagul pe care-l ai în mână.\" Și el i le-a dat, și a intrat la ea, și ea a zămislit din el."
  },
  {
    "i": 1137,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 19,
    "t": "Apoi ea s-a sculat și a plecat și și-a lepădat vălul de pe ea și și-a îmbrăcat hainele de văduvă."
  },
  {
    "i": 1138,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 20,
    "t": "Și Iuda a trimis iedul prin prietenul său Adulamitul, ca să ia înapoi zălogul de la femeie, dar el n-a găsit-o."
  },
  {
    "i": 1139,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 21,
    "t": "Și a întrebat pe oamenii din locul acela, zicând: \"Unde este desfrânata aceea care era la Enaim pe drum?\" Dar ei au răspuns: \"N-a fost nicio desfrânată aici!"
  },
  {
    "i": 1140,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 22,
    "t": "Și s-a întors la Iuda și a zis: \"N-am găsit-o, și nici oamenii din locul acela n-au zis că a fost vreo desfrânată acolo!"
  },
  {
    "i": 1141,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 23,
    "t": "Și Iuda a zis: \"Să le păstreze, ca să nu ajungem de râs! Iată, eu am trimis iedul acesta, și tu n-ai găsit-o!"
  },
  {
    "i": 1142,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 24,
    "t": "Și după vreo trei luni au spus lui Iuda: \"Tamar, nora ta, a desfrânat și iată că este însărcinată din desfrânare!\" Atunci Iuda a zis: \"Scoateți-o afară și ardeți-o!"
  },
  {
    "i": 1143,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 25,
    "t": "Dar, pe când o duceau afară, ea a trimis să spună socrului său: \"De la omul căruia îi aparțin acestea sunt eu însărcinată.\" Apoi a zis: \"Cunoaște, rogu-te, ale cui sunt sigiliul acesta, șiretul acesta și toiagul acesta!"
  },
  {
    "i": 1144,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 26,
    "t": "Și Iuda le-a recunoscut și a zis: \"Ea este mai dreaptă decât mine, pentru că n-am dat-o fiului meu Șela.\" Și n-a mai intrat la ea."
  },
  {
    "i": 1145,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 27,
    "t": "Și, când a venit vremea să nască, iată, în pântecele ei erau gemeni."
  },
  {
    "i": 1146,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 28,
    "t": "Și, când năștea, unul și-a scos mâna, și moașa a luat-o și a legat de ea un fir stacojiu, zicând: \"Acesta a ieșit întâi!"
  },
  {
    "i": 1147,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 29,
    "t": "Dar s-a întâmplat că el și-a tras mâna înapoi, și fratele său a ieșit. Atunci ea a zis: \"Cum ai rupt bariera!\" Și l-a numit Pereț."
  },
  {
    "i": 1148,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 30,
    "t": "Apoi a ieșit fratele său, care avea firul stacojiu la mână, și l-a numit Zerah."
  },
  {
    "i": 1149,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 1,
    "t": "Iosif fusese dus în Egipt; și Potifar, un egiptean, famen al lui Faraon, căpetenia gărzii, l-a cumpărat de la ismaeliții care-l duseseră acolo."
  },
  {
    "i": 1150,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 2,
    "t": "Dar Domnul era cu Iosif, și toate îi mergeau bine, și a locuit în casa stăpânului său, egipteanul."
  },
  {
    "i": 1151,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 3,
    "t": "Și stăpânul său a văzut că Domnul era cu el și că Domnul făcea să-i meargă bine în tot ce făcea el."
  },
  {
    "i": 1152,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 4,
    "t": "Și Iosif a căpătat trecere în ochii lui, și el îl slujea. Și l-a pus peste casa lui și i-a încredințat tot ce avea."
  },
  {
    "i": 1153,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 5,
    "t": "Și, de când l-a pus peste casa lui și peste tot ce avea, Domnul a binecuvântat casa egipteanului din cauza lui Iosif; și binecuvântarea Domnului era peste tot ce avea el, atât în casă, cât și în câmp."
  },
  {
    "i": 1154,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 6,
    "t": "Atunci a lăsat pe mâna lui Iosif tot ce avea și nu mai știa nimic decât de pâinea pe care o mânca. Și Iosif era frumos la statură și la chip."
  },
  {
    "i": 1155,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 7,
    "t": "Și după aceste lucruri, s-a întâmplat că soția stăpânului său și-a aruncat ochii asupra lui Iosif și a zis: \"Culcă-te cu mine!"
  },
  {
    "i": 1156,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 8,
    "t": "Dar el a refuzat și a zis soției stăpânului său: \"Iată, stăpânul meu nu mai știe nimic de mine în casa aceasta și mi-a încredințat tot ce are."
  },
  {
    "i": 1157,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 9,
    "t": "El nu este mai mare decât mine în casa aceasta și nu mi-a oprit nimic decât pe tine, pentru că ești soția lui. Cum aș putea să fac un rău atât de mare și să păcătuiesc împotriva lui Dumnezeu?"
  },
  {
    "i": 1158,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 10,
    "t": "Și, măcar că ea vorbea cu Iosif în fiecare zi, el nu s-a învoit să se culce alături de ea, ca să fie cu ea."
  },
  {
    "i": 1159,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 11,
    "t": "Într-o zi, însă, Iosif a intrat în casă ca să-și facă lucrul, și nu era acolo niciunul dintre oamenii casei."
  },
  {
    "i": 1160,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 12,
    "t": "Atunci ea l-a apucat de haină, zicând: \"Culcă-te cu mine!\" Dar el și-a lăsat haina în mâna ei, a fugit și a ieșit afară."
  },
  {
    "i": 1161,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 13,
    "t": "Când a văzut că i-a lăsat haina în mână și a fugit afară,"
  },
  {
    "i": 1162,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 14,
    "t": "a chemat pe oamenii casei și le-a zis: \"Uitați-vă! El ne-a adus un evreu ca să ne batjocorească! A venit la mine ca să se culce cu mine, dar eu am țipat tare,"
  },
  {
    "i": 1163,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 15,
    "t": "și, când a auzit că am ridicat glasul și am strigat, și-a lăsat haina lângă mine, a fugit și a ieșit afară!"
  },
  {
    "i": 1164,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 16,
    "t": "Apoi a pus haina lângă ea, până când a venit stăpânul ei acasă."
  },
  {
    "i": 1165,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 17,
    "t": "Și i-a vorbit cu aceleași cuvinte, zicând: \"Robul evreu, pe care l-ai adus la noi, a venit la mine ca să mă batjocorească,"
  },
  {
    "i": 1166,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 18,
    "t": "dar, când am ridicat glasul și am strigat, și-a lăsat haina lângă mine și a fugit afară!"
  },
  {
    "i": 1167,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 19,
    "t": "Când a auzit stăpânul lui ce-i spunea soția lui, zicând: \"Așa mi-a făcut robul tău!\", s-a aprins de mânie."
  },
  {
    "i": 1168,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 20,
    "t": "Și stăpânul lui Iosif l-a luat și l-a pus în temniță, în locul unde erau ținuți închiși prizonierii regelui. Așa a ajuns Iosif în temniță."
  },
  {
    "i": 1169,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 21,
    "t": "Dar Domnul a fost cu Iosif și și-a întins bunătatea asupra lui, și l-a făcut să capete trecere înaintea căpeteniei temniței."
  },
  {
    "i": 1170,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 22,
    "t": "Și căpetenia temniței a încredințat lui Iosif toți prizonierii care erau în temniță; tot ce se făcea acolo se făcea prin el."
  },
  {
    "i": 1171,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 23,
    "t": "Căpetenia temniței nu mai știa nimic de ce-i fusese încredințat, pentru că Domnul era cu Iosif și făcea să-i meargă bine în tot ce făcea el."
  },
  {
    "i": 1172,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 1,
    "t": "Și după aceste lucruri s-a întâmplat că paharnicul regelui Egiptului și brutarul s-au făcut vinovați față de stăpânul lor, regele Egiptului."
  },
  {
    "i": 1173,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 2,
    "t": "Și Faraon s-a mâniat pe cei doi fameni ai săi, pe căpetenia paharnicilor și pe căpetenia brutarilor,"
  },
  {
    "i": 1174,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 3,
    "t": "și i-a pus sub pază la căpetenia gărzii, în temnița în care era ținut Iosif."
  },
  {
    "i": 1175,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 4,
    "t": "Și căpetenia gărzii i-a pus pe mâna lui Iosif, ca să-i slujească, și au stat un timp sub pază."
  },
  {
    "i": 1176,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 5,
    "t": "Într-o noapte, amândoi au avut un vis, fiecare cu semnificația lui, atât paharnicul, cât și brutarul regelui Egiptului, care erau ținuți în temniță."
  },
  {
    "i": 1177,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 6,
    "t": "Și Iosif a venit la ei dimineața și a văzut că erau triști,"
  },
  {
    "i": 1178,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 7,
    "t": "și a întrebat pe famenii lui Faraon care erau cu el sub pază în casa stăpânului său: \"Pentru ce aveți fețele posomorâte astăzi?"
  },
  {
    "i": 1179,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 8,
    "t": "Și ei i-au răspuns: \"Am avut un vis și nu este nimeni să-l tălmăcească.\" Atunci Iosif le-a zis: \"Nu este oare tălmăcirea lui Dumnezeu? Spuneți-mi-l, vă rog!"
  },
  {
    "i": 1180,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 9,
    "t": "Șeful paharnicilor îi spuse lui Iosif visul său, zicând: „În visul meu, iată, era un butuc de viță înaintea mea,"
  },
  {
    "i": 1181,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 10,
    "t": "și pe butucul acesta erau trei mlădițe. De îndată ce a odrăslit, a înflorit și a făcut struguri copți."
  },
  {
    "i": 1182,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 11,
    "t": "Eu aveam în mână cupa lui Faraon. Am luat strugurii și i-am stors în cupa lui Faraon, apoi am pus cupa în mâna lui Faraon."
  },
  {
    "i": 1183,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 12,
    "t": "Iosif îi zise: „Iată înțelesul visului: cele trei mlădițe sunt trei zile."
  },
  {
    "i": 1184,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 13,
    "t": "Peste încă trei zile, Faraon îți va ridica capul și te va repune în slujbă; vei pune cupa în mâna lui Faraon, după obiceiul tău dintâi, când erai paharnicul lui."
  },
  {
    "i": 1185,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 14,
    "t": "Adu-ți aminte de mine, când vei fi la bine, și arată-ți bunătatea față de mine, vorbind de mine lui Faraon, ca să mă scoți din casa aceasta."
  },
  {
    "i": 1186,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 15,
    "t": "Căci am fost furat din țara Evreilor și nici aici n-am făcut nimic ca să mă arunce în temniță."
  },
  {
    "i": 1187,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 16,
    "t": "Văzând șeful brutarilor că tâlcuirea era bună, îi zise lui Iosif: „Și eu am avut un vis! Iată, aveam trei coșuri cu pâini albe pe cap."
  },
  {
    "i": 1188,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 17,
    "t": "În coșul de deasupra erau tot felul de mâncăruri pentru Faraon, dar păsările le mâncau din coșul de pe capul meu."
  },
  {
    "i": 1189,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 18,
    "t": "Iosif răspunse: „Iată înțelesul visului: cele trei coșuri sunt trei zile."
  },
  {
    "i": 1190,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 19,
    "t": "Peste încă trei zile, Faraon îți va ridica capul și te va spânzura de un lemn; și păsările îți vor mânca carnea de pe tine."
  },
  {
    "i": 1191,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 20,
    "t": "A treia zi, care era ziua nașterii lui Faraon, Faraon a dat un ospăț tuturor slujitorilor săi; și a ridicat capul șefului paharnicilor și capul șefului brutarilor înaintea slujitorilor săi:"
  },
  {
    "i": 1192,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 21,
    "t": "a repus pe șeful paharnicilor în slujba lui, ca să pună cupa în mâna lui Faraon,"
  },
  {
    "i": 1193,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 22,
    "t": "iar pe șeful brutarilor l-a spânzurat, după cum le tâlcuise Iosif."
  },
  {
    "i": 1194,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 23,
    "t": "Șeful paharnicilor nu și-a mai adus aminte de Iosif, ci l-a uitat."
  },
  {
    "i": 1195,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 1,
    "t": "După doi ani, Faraon a avut un vis. I se părea că stătea lângă râu,"
  },
  {
    "i": 1196,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 2,
    "t": "și iată că șapte vaci frumoase la vedere și grase la trup au ieșit din râu și au început să pască prin pipirig."
  },
  {
    "i": 1197,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 3,
    "t": "După ele au ieșit din râu alte șapte vaci urâte la vedere și slabe la trup și s-au așezat lângă celelalte vaci pe malul râului."
  },
  {
    "i": 1198,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 4,
    "t": "Și vacile urâte la vedere și slabe la trup au mâncat pe cele șapte vaci grase și frumoase la vedere. Atunci Faraon s-a deșteptat."
  },
  {
    "i": 1199,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 5,
    "t": "A adormit din nou și a avut un al doilea vis. Iată că șapte spice grase și frumoase creșteau pe aceeași tulpină."
  }
]
