[
  {
    "i": 27600,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 9,
    "t": "Voi adunque orate in questa maniera: PADRE NOSTRO che sei ne’ cieli, sia santificato il tuo nome."
  },
  {
    "i": 27601,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 10,
    "t": "Il tuo regno venga. La tua volontà sia fatta in terra come in cielo."
  },
  {
    "i": 27602,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 11,
    "t": "Dacci oggi il nostro pane cotidiano."
  },
  {
    "i": 27603,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 12,
    "t": "E rimettici i nostri debiti, come noi ancora li rimettiamo a’ nostri debitori."
  },
  {
    "i": 27604,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 13,
    "t": "E non indurci in tentazione, ma liberaci dal maligno; perciocchè tuo è il regno, e la potenza, e la gloria, in sempiterno. Amen."
  },
  {
    "i": 27605,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 14,
    "t": "Perciocchè, se voi rimettete agli uomini i lor falli, il vostro Padre celeste rimetterà ancora a voi i vostri."
  },
  {
    "i": 27606,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 15,
    "t": "Ma se voi non rimettete agli uomini i lor falli, il Padre vostro altresì non vi rimetterà i vostri"
  },
  {
    "i": 27607,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 16,
    "t": "Ora, quando digiunerete, non siate mesti di aspetto, come gl’ipocriti; perciocchè essi si sformano le facce, acciocchè apparisca agli uomini che digiunano; io vi dico in verità, che ricevono il loro premio."
  },
  {
    "i": 27608,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 17,
    "t": "Ma tu, quando digiuni, ungiti il capo, e lavati la faccia;"
  },
  {
    "i": 27609,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 18,
    "t": "acciocchè non apparisca agli uomini che tu digiuni, ma al Padre tuo, il quale è in segreto; e il Padre tuo, che riguarda in segreto, ti renderà la tua retribuzione in palese"
  },
  {
    "i": 27610,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 19,
    "t": "NON vi fate tesori in sulla terra, ove la tignuola e la ruggine guastano, e dove i ladri sconficcano e rubano."
  },
  {
    "i": 27611,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 20,
    "t": "Anzi, fatevi tesori in cielo, ove nè tignuola, nè ruggine guasta; ed ove i ladri non sconficcano, e non rubano."
  },
  {
    "i": 27612,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 21,
    "t": "Perciocchè, dove è il vostro tesoro, quivi eziandio sarà il vostro cuore."
  },
  {
    "i": 27613,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 22,
    "t": "La lampana del corpo è l’occhio; se dunque l’occhio tuo è puro, tutto il tuo corpo sarà illuminato."
  },
  {
    "i": 27614,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 23,
    "t": "Ma se l’occhio tuo è viziato, tutto il tuo corpo sarà tenebroso; se dunque il lume ch’è in te è tenebre, quante saranno le tenebre stesse?"
  },
  {
    "i": 27615,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 24,
    "t": "Niuno può servire a due signori; perciocchè, o ne odierà l’uno, ed amerà l’altro; ovvero, si atterrà all’uno, e sprezzerà l’altro; voi non potete servire a Dio ed a Mammona"
  },
  {
    "i": 27616,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 25,
    "t": "Perciò, io vi dico: Non siate con ansietà solleciti per la vita vostra, di che mangerete, o di che berrete; nè per lo vostro corpo, di che vi vestirete; non è la vita più che il nutrimento, e il corpo più che il vestire?"
  },
  {
    "i": 27617,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 26,
    "t": "Riguardate agli uccelli del cielo; come non seminano, e non mietono, e non accolgono in granai; e pure il Padre vostro celeste li nudrisce; non siete voi da molto più di loro?"
  },
  {
    "i": 27618,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 27,
    "t": "E chi è colui di voi, che, con la sua sollecitudine, possa aggiungere alla sua statura pure un cubito?"
  },
  {
    "i": 27619,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 28,
    "t": "Ed intorno al vestire, perchè siete con ansietà solleciti? considerate come crescono i gigli della campagna; essi non faticano, e non filano;"
  },
  {
    "i": 27620,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 29,
    "t": "e pure io vi dico che Salomone stesso, con tutta la sua gloria, non fu vestito al pari dell’un di loro."
  },
  {
    "i": 27621,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 30,
    "t": "Or se Iddio riveste in questa maniera l’erba de’ campi, che oggi è, e domani è gettata nel forno, non vestirà egli molto più voi, o uomini di poca fede?"
  },
  {
    "i": 27622,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 31,
    "t": "Non siate adunque con ansietà solleciti, dicendo: Che mangeremo, o che berremo, o di che saremo vestiti?"
  },
  {
    "i": 27623,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 32,
    "t": "Poichè i pagani son quelli che procacciano tutte queste cose; perciocchè il Padre vostro celeste sa che voi avete bisogno di tutte queste cose."
  },
  {
    "i": 27624,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 33,
    "t": "Anzi, cercate in prima il regno di Dio, e la sua giustizia; e tutte queste cose vi saranno sopraggiunte."
  },
  {
    "i": 27625,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 34,
    "t": "Non siate adunque con ansietà solleciti del giorno di domani; perciocchè il giorno di domani sarà sollecito delle cose sue; basta a ciascun giorno il suo male"
  },
  {
    "i": 27626,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 1,
    "t": "NON giudicate, acciocchè non siate giudicati."
  },
  {
    "i": 27627,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 2,
    "t": "Perciocchè, di qual giudizio voi giudicherete, sarete giudicati; e della misura che voi misurerete, sarà altresì misurato a voi."
  },
  {
    "i": 27628,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 3,
    "t": "E che guardi tu il fuscello ch’è nell’occhio del tuo fratello? e non iscorgi la trave ch’è nell’occhio tuo?"
  },
  {
    "i": 27629,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 4,
    "t": "Ovvero, come dici al tuo fratello: Lascia che io ti tragga dell’occhio il fuscello, ed ecco, la trave è nell’occhio tuo?"
  },
  {
    "i": 27630,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 5,
    "t": "Ipocrita, trai prima dell’occhio tuo la trave, e poi ci vedrai bene per trarre dell’occhio del tuo fratello il fuscello."
  },
  {
    "i": 27631,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 6,
    "t": "Non date ciò che è santo a’ cani, e non gettate le vostre perle dinanzi a’ porci; che talora non le calpestino co’ piedi, e rivoltisi, non vi lacerino"
  },
  {
    "i": 27632,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 7,
    "t": "Chiedete, e vi sarà dato; cercate, e troverete; picchiate, e vi sarà aperto."
  },
  {
    "i": 27633,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 8,
    "t": "Perciocchè, chiunque chiede riceve, e chi cerca trova, e sarà aperto a chi picchia."
  },
  {
    "i": 27634,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 9,
    "t": "Evvi egli alcun uomo fra voi, il quale, se il suo figliuolo gli chiede del pane, gli dia una pietra?"
  },
  {
    "i": 27635,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 10,
    "t": "Ovvero anche, se gli chiede un pesce, gli porga un serpente?"
  },
  {
    "i": 27636,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 11,
    "t": "Se dunque voi, che siete malvagi, sapete dar buoni doni a’ vostri figliuoli, quanto maggiormente il Padre vostro, che è ne’ cieli, darà egli cose buone a coloro che lo richiederanno?"
  },
  {
    "i": 27637,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 12,
    "t": "Tutte le cose adunque, che voi volete che gli uomini vi facciano, fatele altresì voi a loro; perciocchè questa è la legge ed i profeti."
  },
  {
    "i": 27638,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 13,
    "t": "Entrate per la porta stretta, perciocchè larga è la porta, e spaziosa la via, che mena alla perdizione; e molti son coloro che entran per essa."
  },
  {
    "i": 27639,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 14,
    "t": "Quanto è stretta la porta, ed angusta la via che mena alla vita! e pochi son coloro che la trovano"
  },
  {
    "i": 27640,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 15,
    "t": "Ora, guardatevi da’ falsi profeti, i quali vengono a voi in abito di pecore; ma dentro son lupi rapaci."
  },
  {
    "i": 27641,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 16,
    "t": "Voi li riconoscerete da’ frutti loro; colgonsi uve dalle spine, o fichi da’ triboli?"
  },
  {
    "i": 27642,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 17,
    "t": "Così, ogni buon albero fa buoni frutti; ma l’albero malvagio fa frutti cattivi."
  },
  {
    "i": 27643,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 18,
    "t": "L’albero buono non può far frutti cattivi, nè l’albero malvagio far frutti buoni."
  },
  {
    "i": 27644,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 19,
    "t": "Ogni albero che non fa buon frutto è tagliato, e gettato nel fuoco."
  },
  {
    "i": 27645,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 20,
    "t": "Voi adunque li riconoscerete da’ loro frutti"
  },
  {
    "i": 27646,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 21,
    "t": "Non chiunque mi dice: Signore, Signore, entrerà nel regno de’ cieli; ma chi fa la volontà del Padre mio, che è ne’ cieli."
  },
  {
    "i": 27647,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 22,
    "t": "Molti mi diranno in quel giorno: Signore, Signore, non abbiam noi profetizzato in nome tuo, e in nome tuo cacciati demoni, e fatte, in nome tuo, molte potenti operazioni?"
  },
  {
    "i": 27648,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 23,
    "t": "Ma io allora protesterò loro: Io non vi conobbi giammai; dipartitevi da me, voi tutti operatori d’iniquità."
  },
  {
    "i": 27649,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 24,
    "t": "Perciò, io assomiglio chiunque ode queste mie parole, e le mette ad effetto, ad un uomo avveduto, il quale ha edificata la sua casa sopra la roccia."
  },
  {
    "i": 27650,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 25,
    "t": "E quando è caduta la pioggia, e son venuti i torrenti, e i venti hanno soffiato, e si sono avventati a quella casa, ella non è però caduta; perciocchè era fondata sopra la roccia."
  },
  {
    "i": 27651,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 26,
    "t": "Ma chiunque ode queste parole, e non le mette ad effetto, sarà assomigliato ad un uomo pazzo, il quale ha edificata la sua casa sopra la rena."
  },
  {
    "i": 27652,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 27,
    "t": "E quando la pioggia è caduta, e son venuti i torrenti, e i venti hanno soffiato, e si sono avventati a quella casa, ella è caduta, e la sua ruina è stata grande."
  },
  {
    "i": 27653,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 28,
    "t": "Ora, quando Gesù ebbe finiti questi ragionamenti, le turbe stupivano della sua dottrina;"
  },
  {
    "i": 27654,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 29,
    "t": "perciocchè egli le ammaestrava, come avendo autorità, e non come gli Scribi"
  },
  {
    "i": 27655,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 1,
    "t": "ORA, quando egli fu sceso dal monte, molte turbe lo seguitarono."
  },
  {
    "i": 27656,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 2,
    "t": "Ed ecco, un lebbroso venne, e l’adorò, dicendo: Signore, se tu vuoi, tu puoi nettarmi."
  },
  {
    "i": 27657,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 3,
    "t": "E Gesù, distesa la mano, lo toccò, dicendo: Sì, io lo voglio, sii netto. E in quello stante la lebbra di esso fu nettata."
  },
  {
    "i": 27658,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 4,
    "t": "E Gesù gli disse: Guarda che tu nol dica ad alcuno; ma va’, mostrati al sacerdote, ed offerisci l’offerta che Mosè ordinò, in testimonianza a loro"
  },
  {
    "i": 27659,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 5,
    "t": "ORA, quando egli fu entrato in Capernaum, un centurione venne a lui, pregandolo, e dicendo:"
  },
  {
    "i": 27660,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 6,
    "t": "Signore, il mio famiglio giace in casa paralitico, gravemente tormentato."
  },
  {
    "i": 27661,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 7,
    "t": "E Gesù gli disse: Io verrò, e lo sanerò."
  },
  {
    "i": 27662,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 8,
    "t": "Ed il centurione, rispondendo, disse: Signore, io non son degno che tu entri sotto al mio tetto; ma solamente di’ la parola, ed il mio famiglio sarà guarito."
  },
  {
    "i": 27663,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 9,
    "t": "Perciocchè io son uomo sottoposto alla podestà altrui, ed ho sotto di me de’ soldati; e pure, se dico all’uno: Va’, egli va; e se all’altro: Vieni, egli viene; e se dico al mio servitore: Fa’ questo, egli lo fa."
  },
  {
    "i": 27664,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 10,
    "t": "E Gesù, avendo udite queste cose, si maravigliò, e disse a coloro che lo seguitavano: Io vi dico in verità, che non pure in Israele ho trovata cotanta fede."
  },
  {
    "i": 27665,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 11,
    "t": "Or io vi dico, che molti verranno di Levante e di Ponente, e sederanno a tavola con Abrahamo, con Isacco, e con Giacobbe, nel regno de’ cieli."
  },
  {
    "i": 27666,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 12,
    "t": "Ed i figliuoli del regno saranno gettati nelle tenebre di fuori. Quivi sarà il pianto, e lo stridor de’ denti."
  },
  {
    "i": 27667,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 13,
    "t": "E Gesù disse al centurione: Va’; e come hai creduto, siati fatto. Ed il suo famiglio fu guarito in quello stante"
  },
  {
    "i": 27668,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 14,
    "t": "POI Gesù, entrato nella casa di Pietro, vide la suocera di esso che giaceva in letto con la febbre."
  },
  {
    "i": 27669,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 15,
    "t": "Ed egli le toccò la mano, e la febbre la lasciò; ed ella si levò, e ministrava loro."
  },
  {
    "i": 27670,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 16,
    "t": "Ora, fattosi sera, gli furono presentati molti indemoniati; ed egli, con la parola, cacciò fuori gli spiriti, e sanò tutti i malati;"
  },
  {
    "i": 27671,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 17,
    "t": "acciocchè si adempiesse ciò che fu detto dal profeta Isaia dicendo: Egli ha prese sopra di sè le nostre infermità, ed ha portate le nostre malattie"
  },
  {
    "i": 27672,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 18,
    "t": "OR Gesù, vedendo d’intorno a sè molte turbe, comandò che si passasse all’altra riva."
  },
  {
    "i": 27673,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 19,
    "t": "Allora uno Scriba, accostatosi, gli disse: Maestro, io ti seguirò, dovunque tu andrai."
  },
  {
    "i": 27674,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 20,
    "t": "E Gesù gli disse: Le volpi hanno delle tane, e gli uccelli del cielo de’ nidi; ma il Figliuol dell’uomo non ha pur dove posare il capo."
  },
  {
    "i": 27675,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 21,
    "t": "Poi un altro, ch’era de’ suoi discepoli, gli disse: Signore, permettimi che prima io vada, e seppellisca mio padre."
  },
  {
    "i": 27676,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 22,
    "t": "Ma Gesù gli disse: Seguitami, e lascia i morti seppellire i loro morti"
  },
  {
    "i": 27677,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 23,
    "t": "ED essendo egli entrato nella navicella, i suoi discepoli lo seguitarono."
  },
  {
    "i": 27678,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 24,
    "t": "Ed ecco, avvenne in mare un gran movimento, talchè la navicella era coperta dalle onde; or egli dormiva."
  },
  {
    "i": 27679,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 25,
    "t": "E i suoi discepoli, accostatisi, lo svegliarono, dicendo: Signore, salvaci, noi periamo."
  },
  {
    "i": 27680,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 26,
    "t": "Ed egli disse loro: Perchè avete voi paura, o uomini di poca fede? E destatosi, sgridò i venti e il mare, e si fece gran bonaccia."
  },
  {
    "i": 27681,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 27,
    "t": "E la gente si maravigliò, dicendo: Qual uomo è costui, che eziandio il mare ed i venti gli ubbidiscono?"
  },
  {
    "i": 27682,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 28,
    "t": "E QUANDO egli fu giunto all’altra riva, nella contrada de’ Ghergheseni, gli si fecero incontro due indemoniati, usciti de’ monumenti, fieri oltre modo, talchè niuno poteva passar per quella via."
  },
  {
    "i": 27683,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 29,
    "t": "Ed ecco, gridarono, dicendo: Che vi è tra noi e te, o Gesù, Figliuol di Dio? sei tu venuto qua, per tormentarci innanzi il tempo?"
  },
  {
    "i": 27684,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 30,
    "t": "Or lungi da essi vi era una greggia di molti porci, che pasceva."
  },
  {
    "i": 27685,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 31,
    "t": "E i demoni lo pregavono, dicendo: Se tu ci cacci, permettici di andare in quella greggia di porci."
  },
  {
    "i": 27686,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 32,
    "t": "Ed egli disse loro: Andate. Ed essi, usciti, se ne andarono in quella greggia di porci; ed ecco, tutta quella greggia di porci si gettò per lo precipizio nel mare, e quelli morirono nelle acque."
  },
  {
    "i": 27687,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 33,
    "t": "E coloro che li pasturavano fuggirono; e, andati nella città, riferirono tutte queste cose, ed anche il fatto degli indemoniati."
  },
  {
    "i": 27688,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 34,
    "t": "Ed ecco, tutta la città uscì incontro a Gesù; ed avendolo veduto, lo pregarono che si dipartisse da’ lor confini"
  },
  {
    "i": 27689,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 1,
    "t": "Ed egli, entrato nella navicella, passò all’altra riva, e venne nella sua città."
  },
  {
    "i": 27690,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 2,
    "t": "ED ecco, gli fu presentato un paralitico che giaceva in letto. E Gesù, veduta la fede loro, disse al paralitico: Figliuolo, sta’ di buon cuore, i tuoi peccati ti son rimessi."
  },
  {
    "i": 27691,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 3,
    "t": "Ed ecco, alcuni degli Scribi dicevano fra sè stessi: Costui bestemmia."
  },
  {
    "i": 27692,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 4,
    "t": "E Gesù, veduti i lor pensieri, disse: Perchè pensate voi cose malvage ne’ vostri cuori?"
  },
  {
    "i": 27693,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 5,
    "t": "Perciocchè, quale è più agevole, dire: I tuoi peccati ti son rimessi, ovver dire: Levati, e cammina?"
  },
  {
    "i": 27694,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 6,
    "t": "Ora, acciocchè voi sappiate che il Figliuol dell’uomo ha autorità in terra di rimettere i peccati: Tu, levati disse egli allora al paralitico, togli il tuo letto, e vattene a casa tua."
  },
  {
    "i": 27695,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 7,
    "t": "Ed egli, levatosi, se ne andò a casa sua."
  },
  {
    "i": 27696,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 8,
    "t": "E le turbe, veduto ciò, si maravigliarono, e glorificarono Iddio, che avea data cotal podestà agli uomini"
  },
  {
    "i": 27697,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 9,
    "t": "POI Gesù, passando oltre, vide un uomo che sedeva al banco della gabella, chiamato Matteo; ed egli gli disse: Seguitami. Ed egli, levatosi, lo seguitò."
  },
  {
    "i": 27698,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 10,
    "t": "Ed avvenne che, essendo Gesù a tavola in casa, ecco, molti pubblicani e peccatori vennero, e si misero a tavola con Gesù, e co’ suoi discepoli."
  },
  {
    "i": 27699,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 11,
    "t": "E i Farisei, vedendo ciò, dissero a’ discepoli di esso: Perchè mangia il vostro maestro co’ pubblicani e co’ peccatori?"
  }
]
