[
  {
    "i": 29600,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 46,
    "t": "Dar Iisus a zis: „Cineva s-a atins de Mine; căci am simţit că o putere a ieşit din Mine.”"
  },
  {
    "i": 29601,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 47,
    "t": "Atunci femeia, văzând că nu s-a putut ascunde, a venit tremurând şi, aruncându-se la picioarele Lui, a spus în faţa întregului popor din ce cauză s-a atins de El şi cum a fost vindecată numaidecât."
  },
  {
    "i": 29602,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 48,
    "t": "Iar El i-a zis: „Fiică, credinţa ta te-a mântuit; mergi în pace.”"
  },
  {
    "i": 29603,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 49,
    "t": "Pe când vorbea El încă, a venit cineva de la mai-marele sinagogii şi i-a zis: „Fiica ta a murit; nu mai supăra pe Învăţătorul.”"
  },
  {
    "i": 29604,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 50,
    "t": "Iar Iisus, auzind aceasta, i-a răspuns: „Nu te teme; crede numai şi va fi salvată.”"
  },
  {
    "i": 29605,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 51,
    "t": "Şi, ajungând la casă, n-a lăsat pe nimeni să intre cu El decât pe Petru, pe Ioan, pe Iacov, pe tatăl fetei şi pe mama ei."
  },
  {
    "i": 29606,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 52,
    "t": "Toţi plângeau şi se tânguiau pentru ea. Iar El a zis: „Nu plângeţi; n-a murit, ci doarme.”"
  },
  {
    "i": 29607,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 53,
    "t": "Şi-L batjocoreau, ştiind că a murit."
  },
  {
    "i": 29608,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 54,
    "t": "Iar El, apucând-o de mână, a strigat, zicând: „Fetiţo, scoală-te!”"
  },
  {
    "i": 29609,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 55,
    "t": "Şi duhul ei s-a întors şi a înviat numaidecât. Şi a poruncit să i se dea să mănânce."
  },
  {
    "i": 29610,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 56,
    "t": "Şi au rămas uimiţi părinţii ei, dar El le-a poruncit să nu spună nimănui ce s-a întâmplat."
  },
  {
    "i": 29611,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 1,
    "t": "Şi, chemând pe cei doisprezece apostoli, le-a dat putere şi stăpânire peste toţi demonii şi să vindece bolile."
  },
  {
    "i": 29612,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 2,
    "t": "Şi i-a trimis să propovăduiască Împărăţia lui Dumnezeu şi să tămăduiască pe cei bolnavi."
  },
  {
    "i": 29613,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 3,
    "t": "Şi le-a zis: „Nu luaţi nimic pentru drum, nici toiag, nici traistă, nici pâine, nici bani; nici să n-aveţi două haine."
  },
  {
    "i": 29614,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 4,
    "t": "În orice casă veţi intra, rămâneţi acolo şi de acolo să plecaţi."
  },
  {
    "i": 29615,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 5,
    "t": "Şi, oriunde nu vă vor primi, ieşiţi din cetatea aceea şi scuturaţi praful de pe picioarele voastre, spre mărturie împotriva lor.”"
  },
  {
    "i": 29616,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 6,
    "t": "Atunci, ei au ieşit şi au străbătut satele, binevestind şi vindecând pretutindeni."
  },
  {
    "i": 29617,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 7,
    "t": "Irod tetrarhul a auzit despre toate cele ce se făceau şi era nedumerit, pentru că unii ziceau că Ioan s-a sculat din morţi;"
  },
  {
    "i": 29618,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 8,
    "t": "iar alţii, că s-a arătat Ilie; iar alţii, că a înviat un prooroc dintre cei de demult."
  },
  {
    "i": 29619,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 9,
    "t": "Irod însă zicea: „Pe Ioan l-am tăiat cu sabia; cine este, dar, acesta despre care aud astfel de lucruri?” Şi căuta să-L vadă."
  },
  {
    "i": 29620,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 10,
    "t": "Iar apostolii, întorşi, I-au istorisit toate câte au făcut. Şi, luându-i cu Sine, S-a dus deoparte, într-un loc pustiu, lângă o cetate numită Betsaida."
  },
  {
    "i": 29621,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 11,
    "t": "Dar mulţimile, cunoscând lucrul acesta, au mers după El. Şi El le-a primit bine, vorbindu-le despre Împărăţia lui Dumnezeu şi vindecând pe cei care aveau trebuinţă de vindecare."
  },
  {
    "i": 29622,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 12,
    "t": "Şi ziua a început să se plece. Atunci, apropiindu-se, cei doisprezece I-au zis: „Dă drumul mulţimilor, ca să se ducă în satele şi în cătunele din jur, să găsească unde să se culce şi merinde, fiindcă aici suntem într-un loc pustiu.”"
  },
  {
    "i": 29623,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 13,
    "t": "Dar El le-a zis: „Daţi-le voi să mănânce.” Iar ei au zis: „Nu avem mai mult de cinci pâini şi doi peşti; decât numai să ne ducem noi să cumpărăm merinde pentru tot poporul acesta.”"
  },
  {
    "i": 29624,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 14,
    "t": "Erau, într-adevăr, ca la cinci mii de bărbaţi. Şi a zis către ucenicii Săi: „Puneţi-i să se aşeze în cete de câte cincizeci.”"
  },
  {
    "i": 29625,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 15,
    "t": "Şi au făcut aşa şi i-au aşezat pe toţi."
  },
  {
    "i": 29626,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 16,
    "t": "Atunci, luând cele cinci pâini şi cei doi peşti şi privind la cer, le-a binecuvântat şi le-a frânt şi le dădea ucenicilor ca să le pună înaintea poporului."
  },
  {
    "i": 29627,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 17,
    "t": "Şi au mâncat şi s-au săturat toţi. Şi s-a strâns ce a mai rămas de la ei, douăsprezece coşuri cu bucăţi."
  },
  {
    "i": 29628,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 18,
    "t": "Şi s-a întâmplat, pe când Se ruga El singur, fiind cu El şi ucenicii, i-a întrebat, zicând: „Cine zic mulţimile că sunt Eu?”"
  },
  {
    "i": 29629,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 19,
    "t": "Ei au răspuns, zicând: „Ioan Botezătorul; alţii, Ilie; iar alţii, că un prooroc din cei de demult a înviat.”"
  },
  {
    "i": 29630,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 20,
    "t": "Şi El le-a zis: „Dar voi cine ziceţi că sunt?” Petru, răspunzând, a zis: „Hristosul lui Dumnezeu.”"
  },
  {
    "i": 29631,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 21,
    "t": "Atunci, El le-a poruncit cu tărie să nu spună nimănui aceasta;"
  },
  {
    "i": 29632,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 22,
    "t": "zicând că Fiul Omului trebuie să pătimească multe şi să fie urgisit de bătrâni, de arhierei şi de cărturari şi să fie ucis şi a treia zi să învieze."
  },
  {
    "i": 29633,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 23,
    "t": "Şi zicea către toţi: „Dacă vrea cineva să vină după Mine, să se lepede de sine, să-şi ia crucea în fiecare zi şi să-Mi urmeze Mie."
  },
  {
    "i": 29634,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 24,
    "t": "Căci cine va vrea să-şi scape sufletul îl va pierde; dar cine îşi va pierde sufletul pentru Mine, acela îl va salva."
  },
  {
    "i": 29635,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 25,
    "t": "Căci ce-i foloseşte omului dacă câştigă lumea întreagă, dar pe sine se pierde sau se vatămă?”"
  },
  {
    "i": 29636,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 26,
    "t": "Căci de cel ce se va ruşina de Mine şi de cuvintele Mele, de acela se va ruşina şi Fiul Omului, când va veni întru slava Sa şi a Tatălui şi a sfinţilor îngeri."
  },
  {
    "i": 29637,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 27,
    "t": "Adevărat vă spun vouă: sunt unii dintre cei ce stau aici care nu vor gusta moartea până ce nu vor vedea Împărăţia lui Dumnezeu.”"
  },
  {
    "i": 29638,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 28,
    "t": "Şi s-a întâmplat, ca la opt zile după aceste cuvinte, luând cu Sine pe Petru, pe Ioan şi pe Iacov, S-a suit în munte ca să Se roage."
  },
  {
    "i": 29639,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 29,
    "t": "Şi pe când Se ruga, chipul feţei Lui s-a făcut altul şi îmbrăcămintea Lui albă şi strălucitoare."
  },
  {
    "i": 29640,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 30,
    "t": "Şi iată, doi bărbaţi vorbeau cu El, care erau Moise şi Ilie,"
  },
  {
    "i": 29641,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 31,
    "t": "care, arătându-se în slavă, vorbeau despre plecarea Lui, pe care avea s-o împlinească în Ierusalim."
  },
  {
    "i": 29642,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 32,
    "t": "Petru însă şi cei ce erau cu el erau îngreuiaţi de somn; dar deşteptându-se bine, au văzut slava Lui şi pe cei doi bărbaţi stând cu El."
  },
  {
    "i": 29643,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 33,
    "t": "Şi când s-au despărţit aceştia de El, Petru a zis către Iisus: „Învăţătorule, bine este nouă să fim aici. Să facem trei colibe: una Ţie, una lui Moise şi una lui Ilie”, neştiind ce zice."
  },
  {
    "i": 29644,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 34,
    "t": "Şi pe când spunea el acestea, s-a făcut un nor şi i-a umbrit. Şi s-au temut când au intrat în nor."
  },
  {
    "i": 29645,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 35,
    "t": "Şi un glas s-a auzit din nor, zicând: „Acesta este Fiul Meu, Cel ales; pe Acesta ascultaţi-L.”"
  },
  {
    "i": 29646,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 36,
    "t": "Şi după ce s-a auzit glasul, Iisus a fost găsit singur. Iar ei au tăcut şi n-au spus nimănui, în zilele acelea, nimic din cele ce văzuseră."
  },
  {
    "i": 29647,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 37,
    "t": "Şi s-a întâmplat a doua zi, când s-au coborât din munte, o mulţime mare L-a întâmpinat."
  },
  {
    "i": 29648,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 38,
    "t": "Şi iată, un bărbat din mulţime a strigat, zicând: „Învăţătorule, rogu-Te să cauţi spre fiul meu, căci este singurul meu copil."
  },
  {
    "i": 29649,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 39,
    "t": "Şi iată, un duh îl cuprinde şi deodată strigă şi-l scrântuie, şi-l face să spumege, şi abia se depărtează de el, zdrobindu-l."
  },
  {
    "i": 29650,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 40,
    "t": "Şi am rugat pe ucenicii Tăi să-l scoată şi n-au putut.”"
  },
  {
    "i": 29651,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 41,
    "t": "Iar Iisus, răspunzând, a zis: „O, neam necredincios şi îndărătnic, până când voi fi cu voi şi vă voi suferi? Adu-l aici pe fiul tău.”"
  },
  {
    "i": 29652,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 42,
    "t": "Şi, pe când se apropia el, demonul l-a trântit şi l-a scuturat cu putere. Dar Iisus a certat duhul necurat şi a vindecat pe copil şi l-a dat tatălui său."
  },
  {
    "i": 29653,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 43,
    "t": "Şi toţi erau uimiţi de măreţia lui Dumnezeu. Dar, pe când toţi se minunau de toate cele ce făcea, El a zis către ucenicii Săi:"
  },
  {
    "i": 29654,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 44,
    "t": "„Puneţi la inimă cuvintele acestea: Fiul Omului va fi dat în mâinile oamenilor.”"
  },
  {
    "i": 29655,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 45,
    "t": "Dar ei nu înţelegeau cuvântul acesta şi le era ascuns, ca să nu-l priceapă, şi se temeau să-L întrebe despre cuvântul acesta."
  },
  {
    "i": 29656,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 46,
    "t": "Şi a intrat în ei un gând: cine oare ar fi mai mare între ei?"
  },
  {
    "i": 29657,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 47,
    "t": "Iar Iisus, cunoscând gândul inimii lor, a luat un copil mic, l-a pus lângă Sine"
  },
  {
    "i": 29658,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 48,
    "t": "şi le-a zis: „Oricine va primi pe acest copil mic în numele Meu, pe Mine Mă primeşte; şi oricine Mă primeşte pe Mine primeşte pe Cel ce M-a trimis pe Mine; căci cel care este mai mic între voi toţi, acela este mare.”"
  },
  {
    "i": 29659,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 49,
    "t": "Atunci, Ioan, răspunzând, a zis: „Învăţătorule, am văzut pe unul care scotea demoni în numele Tău şi l-am oprit, pentru că nu umblă cu noi.”"
  },
  {
    "i": 29660,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 50,
    "t": "Iar Iisus i-a zis: „Nu-l opriţi; căci cine nu este împotriva voastră este pentru voi.”"
  },
  {
    "i": 29661,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 51,
    "t": "Şi s-a întâmplat, când s-au împlinit zilele ca să fie luat sus, El Şi-a îndreptat faţa ca să meargă la Ierusalim"
  },
  {
    "i": 29662,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 52,
    "t": "şi a trimis înainte vestitori. Şi ei, mergând, au intrat într-un sat al samaritenilor ca să-I pregătească."
  },
  {
    "i": 29663,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 53,
    "t": "Dar ei nu L-au primit, pentru că faţa Lui era îndreptată spre Ierusalim."
  },
  {
    "i": 29664,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 54,
    "t": "Şi, văzând ucenicii Iacov şi Ioan, au zis: „Doamne, voieşti să zicem să coboare foc din cer şi să-i mistuie, cum a făcut şi Ilie?”"
  },
  {
    "i": 29665,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 55,
    "t": "Dar El, întorcându-Se, i-a certat, zicând:"
  },
  {
    "i": 29666,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 56,
    "t": "Şi au mers într-alt sat."
  },
  {
    "i": 29667,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 57,
    "t": "Şi, pe când mergeau pe drum, I-a zis cineva: „Te voi urma oriunde vei merge.”"
  },
  {
    "i": 29668,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 58,
    "t": "Şi Iisus i-a zis: „Vulpile au vizuini şi păsările cerului cuiburi, dar Fiul Omului n-are unde să-Şi plece capul.”"
  },
  {
    "i": 29669,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 59,
    "t": "Şi a zis către altul: „Urmează-Mi.” Iar el a zis: „Doamne, dă-mi voie întâi să merg să îngrop pe tatăl meu.”"
  },
  {
    "i": 29670,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 60,
    "t": "Iar Iisus i-a zis: „Lasă morţii să-şi îngroape morţii lor; tu însă mergi şi vesteşte Împărăţia lui Dumnezeu.”"
  },
  {
    "i": 29671,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 61,
    "t": "Şi altul a zis: „Te voi urma, Doamne, dar mai întâi dă-mi voie să merg să-mi iau rămas-bun de la cei din casa mea.”"
  },
  {
    "i": 29672,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 62,
    "t": "Iar Iisus i-a zis: „Nici unul care pune mâna pe plug şi se uită înapoi nu este potrivit pentru Împărăţia lui Dumnezeu.”"
  },
  {
    "i": 29673,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 1,
    "t": "După acestea, Domnul a rânduit alţi şaptezeci şi doi şi i-a trimis câte doi înaintea feţei Sale, în fiecare cetate şi loc unde urma să meargă El."
  },
  {
    "i": 29674,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 2,
    "t": "Şi le zicea: „Secerişul este mult, dar lucrătorii sunt puţini; rugaţi, deci, pe Domnul secerişului ca să scoată lucrători la secerişul Său."
  },
  {
    "i": 29675,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 3,
    "t": "Mergeţi! Iată, vă trimit ca pe nişte miei în mijlocul lupilor."
  },
  {
    "i": 29676,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 4,
    "t": "Nu purtaţi pungă, nici traistă, nici încălţăminte şi nu salutaţi pe nimeni pe drum."
  },
  {
    "i": 29677,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 5,
    "t": "În orice casă veţi intra, întâi să ziceţi: Pace casei acesteia!"
  },
  {
    "i": 29678,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 6,
    "t": "Şi dacă va fi acolo un fiu al păcii, pacea voastră se va odihni peste el; iar dacă nu, se va întoarce la voi."
  },
  {
    "i": 29679,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 7,
    "t": "Şi în casa aceea să rămâneţi, mâncând şi bând cele ce vă vor da, căci vrednic este lucrătorul de plata sa. Nu vă mutaţi din casă în casă."
  },
  {
    "i": 29680,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 8,
    "t": "Și în orice cetate veți intra și vă vor primi, mâncați cele ce vor pune înainte;"
  },
  {
    "i": 29681,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 9,
    "t": "vindecați pe cei bolnavi dintr-însa și spuneți-le: S-a apropiat de voi Împărăția lui Dumnezeu."
  },
  {
    "i": 29682,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 10,
    "t": "Dar în orice cetate veți intra și nu vă vor primi, ieșind în piețele ei, spuneți:"
  },
  {
    "i": 29683,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 11,
    "t": "Și praful care s-a lipit de noi din cetatea voastră, îl scuturăm asupra voastră, dar să știți că s-a apropiat Împărăția lui Dumnezeu de voi."
  },
  {
    "i": 29684,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 12,
    "t": "Vă spun vouă că Sodomei, în ziua aceea, îi va fi mai ușor decât cetății aceleia."
  },
  {
    "i": 29685,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 13,
    "t": "Vai ție, Corazine! Vai ție, Betsaido! Căci dacă s-ar fi făcut în Tir și în Sidon minunile care s-au făcut în voi, de mult s-ar fi pocăit, șezând în sac și în cenușă."
  },
  {
    "i": 29686,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 14,
    "t": "De aceea, Tirului și Sidonului le va fi mai ușor la judecată decât vouă."
  },
  {
    "i": 29687,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 15,
    "t": "Și tu, Capernaume, nu te vei înălța oare până la cer? Până în iad te vei coborî."
  },
  {
    "i": 29688,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 16,
    "t": "Cel ce vă ascultă pe voi pe Mine Mă ascultă, și cel ce se leapădă de voi se leapădă de Mine, iar cel ce se leapădă de Mine se leapădă de Cel ce M-a trimis pe Mine."
  },
  {
    "i": 29689,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 17,
    "t": "Și s-au întors cei șaptezeci și doi cu bucurie, zicând: Doamne, și diavolii ni se supun în numele Tău!"
  },
  {
    "i": 29690,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 18,
    "t": "Și le-a zis: Vedeam pe Satana ca un fulger căzând din cer."
  },
  {
    "i": 29691,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 19,
    "t": "Iată, v-am dat putere să călcați peste șerpi și peste scorpii și peste toată puterea vrăjmașului și nimic nu vă va vătăma."
  },
  {
    "i": 29692,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 20,
    "t": "Dar nu vă bucurați de aceasta, că duhurile vi se supun, ci vă bucurați că numele voastre sunt scrise în ceruri."
  },
  {
    "i": 29693,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 21,
    "t": "În ceasul acela, s-a bucurat în Duhul Sfânt și a zis: Te slăvesc pe Tine, Părinte, Doamne al cerului și al pământului, că ai ascuns acestea de cei înțelepți și de cei pricepuți și le-ai descoperit pruncilor. Da, Părinte, că așa a fost înaintea Ta bunăvoința Ta."
  },
  {
    "i": 29694,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 22,
    "t": "Toate Mi-au fost date de către Tatăl Meu și nimeni nu știe cine este Fiul, decât numai Tatăl, nici cine este Tatăl, decât numai Fiul și cui va voi Fiul să-l descopere."
  },
  {
    "i": 29695,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 23,
    "t": "Și întorcându-se către ucenici, deosebit, a zis: Fericiți sunt ochii care văd cele ce vedeți voi!"
  },
  {
    "i": 29696,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 24,
    "t": "Căci vă spun vouă că mulți prooroci și regi au dorit să vadă cele ce vedeți voi și n-au văzut și să audă cele ce auziți voi și n-au auzit."
  },
  {
    "i": 29697,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 25,
    "t": "Și iată un învățător de lege s-a ridicat, ispitindu-L și zicând: Învățătorule, ce să fac ca să moștenesc viața veșnică?"
  },
  {
    "i": 29698,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 26,
    "t": "Iar Iisus i-a zis: Ce este scris în Lege? Cum citești?"
  },
  {
    "i": 29699,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 27,
    "t": "Iar el, răspunzând, a zis: Să iubești pe Domnul Dumnezeul tău din toată inima ta și din tot sufletul tău și din toată puterea ta și din tot cugetul tău, și pe aproapele tău ca pe tine însuți."
  }
]
