[
  {
    "i": 23700,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 17,
    "t": "A gdy ujrzeli ludzie z Niniwy, że chodzi bez przewodnika i kroczy z dawną mocą, zdumieli się wielce."
  },
  {
    "i": 23701,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 18,
    "t": "Wtedy Tobit obwieścił przed nimi, że Bóg zmiłował się nad nim i otworzył mu oczy. Następnie Tobit przystąpił do Sary, żony swego syna Tobiasza, i pobłogosławił ją tymi słowy: \"Bądź pozdrowiona, córko moja! Błogosławiony niech będzie twój Bóg, który sprawił, że przyszłaś do nas, córko moja! Błogosławiony niech będzie twój ojciec, błogosławiony niech będzie mój syn Tobiasz i błogosławiona bądź ty, córko moja! Bądź pozdrowiona w domu swoim, w radości i błogosławieństwie! Wejdźże, córko moja."
  },
  {
    "i": 23702,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 19,
    "t": "Dzień ten był świętem dla wszystkich Żydów w Niniwie, a jego kuzyni Achikar i Nadab przyszli, aby dzielić radość Tobita."
  },
  {
    "i": 23703,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 1,
    "t": "Po zakończeniu wesela Tobit zawołał swego syna Tobiasza i rzekł mu: \"Synu mój, pamiętaj, aby uregulować to, co należy się twemu towarzyszowi, a przekroczysz umówioną cenę."
  },
  {
    "i": 23704,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 2,
    "t": "On zaś zapytał: \"Ojcze, ile mam mu dać za jego usługi? Nawet dając mu połowę dóbr, które przyniósł ze sobą, nic na tym nie stracę."
  },
  {
    "i": 23705,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 3,
    "t": "On przyprowadził mnie całego i zdrowego, uleczył moją żonę, przynosi ze sobą pieniądze, a na koniec ciebie uzdrowił! Ile jeszcze mam mu dać za to?"
  },
  {
    "i": 23706,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 4,
    "t": "Tobit mu rzekł: \"Zasłużył sobie na połowę tego, co przyniósł."
  },
  {
    "i": 23707,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 5,
    "t": "Wówczas Tobiasz przywołał swego towarzysza i rzekł mu: \"Weź połowę tego, co przywiozłeś, jako zapłatę za twoje usługi i idź w pokoju."
  },
  {
    "i": 23708,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 6,
    "t": "Wtedy Rafał wziął ich obu na stronę i rzekł im: \"Błogosławcie Boga, wysławiajcie Go przed wszystkimi żyjącymi, za dobro, które wam uczynił. Błogosławcie i śpiewajcie Jego Imieniu. Uczyńcie znanymi wszystkim ludziom czyny Boże, jak na to zasługują, i nie ustawajcie w dziękowaniu Mu."
  },
  {
    "i": 23709,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 7,
    "t": "Należy zachować tajemnicę królewską, a dzieła Boże trzeba objawiać i ogłaszać. Dziękujcie Mu godnie. Czyńcie dobrze, a nieszczęście was nie dosięgnie."
  },
  {
    "i": 23710,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 8,
    "t": "Lepsza jest modlitwa z postem i jałmużna ze sprawiedliwością niż bogactwo z nieprawością. Lepiej jest czynić jałmużnę niż gromadzić złoto."
  },
  {
    "i": 23711,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 9,
    "t": "Jałmużna wybawia od śmierci i oczyszcza z każdego grzechu. Ci, którzy czynią jałmużnę, nasycą się dniami;"
  },
  {
    "i": 23712,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 10,
    "t": "ci zaś, którzy popełniają grzech i zło, szkodzą samym sobie."
  },
  {
    "i": 23713,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 11,
    "t": "Powiem wam całą prawdę, niczego wam nie ukrywając: Już was nauczyłem, że należy zachować tajemnicę królewską, a dzieła Boże trzeba godnie objawiać."
  },
  {
    "i": 23714,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 12,
    "t": "Wiedzcie więc, że kiedy ty i Sara byliście na modlitwie, to ja zanosiłem wasze prośby przed Chwałę Pana i je odczytywałem; i podobnie, gdy grzebałeś umarłych."
  },
  {
    "i": 23715,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 13,
    "t": "Gdy nie wahałeś się wstać i opuścić stołu, aby pogrzebać zmarłego, zostałem posłany, aby wystawić twoją wiarę na próbę,"
  },
  {
    "i": 23716,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 14,
    "t": "a Bóg posłał mnie jednocześnie, aby uzdrowić ciebie i twoją synową Sarę."
  },
  {
    "i": 23717,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 15,
    "t": "Ja jestem Rafał, jeden z siedmiu Aniołów, którzy zawsze gotowi są wnosić prośby przed Chwałę Pana."
  },
  {
    "i": 23718,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 16,
    "t": "Wielki strach ich ogarnął; padli na twarz i zlękli się bardzo."
  },
  {
    "i": 23719,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 17,
    "t": "Ale on im rzekł: \"Nie bójcie się, pokój wam. Błogosławcie Boga na wieki."
  },
  {
    "i": 23720,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 18,
    "t": "Bo ja, kiedy byłem z wami, to nie mnie zawdzięczaliście moją obecność, ale woli Bożej: to Jego trzeba błogosławić po wszystkie dni, Jego trzeba wysławiać."
  },
  {
    "i": 23721,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 19,
    "t": "Sądziliście, że widzieliście, jak jem, ale to była tylko pozór."
  },
  {
    "i": 23722,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 20,
    "t": "Teraz więc błogosławcie Pana na ziemi i składajcie dzięki Bogu."
  },
  {
    "i": 23723,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 21,
    "t": "Wstępuję do Tego, który mnie posłał. Zapiszcie wszystko, co się wydarzyło."
  },
  {
    "i": 23724,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 22,
    "t": "I wzniósł się. Gdy się podnieśli, nie był już widoczny. Chwalili Boga hymnami; dziękowali Mu, że uczynił takie cuda: czyż nie ukazał im się anioł Boży!"
  },
  {
    "i": 23725,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 1,
    "t": "I rzekł: Błogosławiony niech będzie Bóg, który żyje na wieki, bo Jego królestwo trwa po wszystkie wieki!"
  },
  {
    "i": 23726,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 2,
    "t": "Bo na przemian karci i przebacza, zsyła do głębin piekielnych i wywodzi z wielkiej Zagłady: nikt nie umknie Jego ręce."
  },
  {
    "i": 23727,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 3,
    "t": "Wysławiajcie Go przed narodami, wy, dzieci Izraela! Bo jeśli was rozproszył wśród nich,"
  },
  {
    "i": 23728,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 4,
    "t": "to tam ukazał wam swoją wielkość. Wywyższajcie Go przed wszystkimi żyjącymi, On jest naszym Panem, On jest naszym Bogiem, On jest naszym Ojcem i On jest Bogiem na wieki!"
  },
  {
    "i": 23729,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 5,
    "t": "Jeśli was karze za wasze nieprawości, zmiłuje się nad wami wszystkimi, zgromadzi was ze wszystkich narodów, gdzie zostaliście rozproszeni."
  },
  {
    "i": 23730,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 6,
    "t": "Jeśli wrócicie do Niego z głębi serca i całej duszy, aby postępować w prawdzie przed Nim, wtedy On wróci do was i nie będzie ukrywał przed wami swego oblicza. Spójrzcie więc, jak was potraktował, składajcie Mu dzięki donośnym głosem. Błogosławcie Pana sprawiedliwości i wywyższajcie Króla wieków."
  },
  {
    "i": 23731,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 7,
    "t": "Ja Go wysławiam w mojej ziemi na wygnaniu, obwieszczam Jego moc i wielkość ludowi grzeszników. Grzesznicy, nawróćcie się do Niego, postępujcie sprawiedliwie przed Nim; być może będzie wam przychylny i okaże wam miłosierdzie!"
  },
  {
    "i": 23732,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 8,
    "t": "Ja wywyższam Boga, a dusza moja raduje się w Królu Niebios. Niech Jego wielkość będzie na wszystkich ustach i niech będzie wysławiany w Jeruzalem!"
  },
  {
    "i": 23733,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 9,
    "t": "Jeruzalem, miasto święte, Bóg cię uderzył za dzieła twoich rąk i zmiłuje się jeszcze nad synami sprawiedliwych."
  },
  {
    "i": 23734,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 10,
    "t": "Dziękuj godnie Panu i błogosław Króla wieków, aby w tobie Jego świątynia została odbudowana w radości i aby w tobie ucieszył wszystkich wygnańców, i aby w tobie umiłował wszystkich nieszczęśliwych, dla wszystkich przyszłych pokoleń."
  },
  {
    "i": 23735,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 11,
    "t": "Żywe światło oświeci wszystkie kraje ziemi; liczne ludy przyjdą z daleka, ze wszystkich krańców ziemi, aby przebywać blisko świętego Imienia Pana Boga, niosąc w rękach dary Królowi Niebios. W tobie pokolenia pokoleń będą okazywać swoją radość, a imię Wybranej przetrwa po wszystkie pokolenia."
  },
  {
    "i": 23736,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 12,
    "t": "Przeklęty niech będzie ten, kto cię znieważy, przeklęty niech będzie ten, kto cię zniszczy, kto obali twoje mury, kto zburzy twoje wieże, kto spali twoje domy! A błogosławiony na wieki ten, kto cię odbuduje!"
  },
  {
    "i": 23737,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 13,
    "t": "Wtedy rozradujesz się i uradujesz nad synami sprawiedliwych, bo wszyscy zostaną zgromadzeni i będą błogosławić Pana wieków."
  },
  {
    "i": 23738,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 14,
    "t": "Błogosławieni, którzy cię miłują! Błogosławieni, którzy się radują twoim pokojem! Błogosławieni, którzy płakali nad wszystkimi twoimi karami! Bo będą się radować w tobie i ujrzą całe twoje szczęście w przyszłości."
  },
  {
    "i": 23739,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 15,
    "t": "Dusza moja błogosławi Pana, wielkiego Króla,"
  },
  {
    "i": 23740,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 16,
    "t": "ponieważ Jeruzalem zostanie odbudowane, a Jego Dom po wszystkie wieki! Jakież szczęście, jeśli pozostanie ktoś z mojego rodu, aby ujrzeć twoją chwałę i chwalić Króla Niebios! Bramy Jeruzalem zostaną zbudowane z szafiru i szmaragdu, a wszystkie twoje mury z kamieni szlachetnych; wieże Jeruzalem zostaną zbudowane ze złota, a ich wały z czystego złota."
  },
  {
    "i": 23741,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 17,
    "t": "Ulice Jeruzalem zostaną wybrukowane rubinami i kamieniami z Ofiru; bramy Jeruzalem będą rozbrzmiewać pieśniami radości;"
  },
  {
    "i": 23742,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 18,
    "t": "a wszystkie jego domy powiedzą: Alleluja! Błogosławiony niech będzie Bóg Izraela! W tobie będzie błogosławione święte Imię, na wieki wieków!"
  },
  {
    "i": 23743,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 1,
    "t": "Koniec hymnów Tobita. Tobit umarł w pokoju w wieku stu dwunastu lat i został pochowany w Niniwie z honorami."
  },
  {
    "i": 23744,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 2,
    "t": "Miał sześćdziesiąt dwa lata, kiedy oślepł; a od czasu jego uzdrowienia żył w obfitości, czynił jałmużnę i nieustannie błogosławił Boga i wysławiał Jego wielkość."
  },
  {
    "i": 23745,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 3,
    "t": "U schyłku życia przywołał swego syna Tobiasza i dał mu swoje wskazówki: \"Synu mój, zabierz swoje dzieci,"
  },
  {
    "i": 23746,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 4,
    "t": "idź do Medii, bo wierzę słowu Bożemu, które rzekł Nahum o Niniwie. Wszystko się wypełni, wszystko się urzeczywistni z tego, co prorocy Izraela, których Bóg posłał, zapowiedzieli przeciwko Asyrii i przeciwko Niniwie; nic nie zostanie odjęte od ich słów. Wszystko nadejdzie w swoim czasie. Bezpieczniej będzie w Medii niż w Asyrii i niż w Babilonii. Bo wiem i wierzę, ja, że wszystko, co Bóg powiedział, spełni się, tak będzie i nie upadnie ani jedno słowo z proroctw. Nasi bracia, którzy zamieszkują ziemię Izraela, zostaną wszyscy spisani i deportowani z dala od swojej pięknej ojczyzny. Cała ziemia Izraela będzie pustynią. A Samaria i Jeruzalem będą pustynią. A Dom Boży będzie przez pewien czas opuszczony i spalony."
  },
  {
    "i": 23747,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 5,
    "t": "Potem znowu Bóg zmiłuje się nad nimi i sprowadzi ich do ziemi Izraela. Odbudują Jego Dom, mniej piękny niż pierwszy, czekając, aż czasy przeminą. Ale wtedy wszyscy powróceni z niewoli odbudują Jeruzalem w jego wspaniałości, a w nim Dom Boży zostanie odbudowany, jak zapowiedzieli prorocy Izraela."
  },
  {
    "i": 23748,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 6,
    "t": "A wszystkie ludy całej ziemi nawrócą się i będą bać się Boga w prawdzie. Wszyscy odrzucą swoich fałszywych bogów, którzy sprawili, że zbłądzili w błędzie."
  },
  {
    "i": 23749,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 7,
    "t": "I będą błogosławić Boga wieków w sprawiedliwości. Wszyscy Izraelici, ocaleni w tamtych dniach, wspomną Boga ze szczerością. Przyjdą, aby zgromadzić się w Jeruzalem, i odtąd będą mieszkać w ziemi Abrahama w bezpieczeństwie, i będzie to ich własność. I ci będą się radować, którzy miłują Boga w prawdzie. A ci znikną z ziemi, którzy popełniają grzech i niesprawiedliwość."
  },
  {
    "i": 23750,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 8,
    "t": "A teraz, moje dzieci, nakazuję wam to, służcie Bogu w prawdzie i czyńcie to, co Mu się podoba. Nałóżcie na swoje dzieci obowiązek czynienia sprawiedliwości i jałmużny, pamiętania o Bogu, błogosławienia Jego Imienia w każdym czasie, w prawdzie i z całej swojej siły."
  },
  {
    "i": 23751,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 9,
    "t": "Wtedy ty, mój synu, opuść Niniwę, nie zostawaj tutaj."
  },
  {
    "i": 23752,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 10,
    "t": "Gdy tylko pochowasz swoją matkę obok mnie, odejdź tego samego dnia, jakikolwiek by on nie był, i nie przebywaj dłużej w tym kraju, gdzie widzę triumfującą bez wstydu perfidię i nieprawość. Spójrz, synu mój, na wszystko, co uczynił Nadab swojemu ojcu karmicielowi, Achikarowi. Czyż nie został zmuszony do zejścia żywcem pod ziemię? Ale Bóg zapłacił za jego niesławę przestępcy, wobec jego ofiary, ponieważ Achikar powrócił do światła, podczas gdy Nadab wszedł w ciemności wieczne, jako kara za swój zamysł przeciwko życiu Achikara. Z powodu swoich dobrych uczynków Achikar uniknął śmiertelnej sieci, którą zastawił na niego Nadab, a Nadab wpadł w nią na swoją zgubę."
  },
  {
    "i": 23753,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 11,
    "t": "Tak więc, moje dzieci, zobaczcie, do czego prowadzi jałmużna, a do czego prowadzi nieprawość, to znaczy do śmierci. Ale brakuje mi tchu.\" Położyli go na łóżku, umarł i został pochowany z honorami."
  },
  {
    "i": 23754,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 12,
    "t": "Kiedy umarła jego matka, Tobiasz pochował ją obok swego ojca. Potem udał się do Medii, z żoną i dziećmi. Zamieszkał w Ekbatanie, u Raguela swego teścia."
  },
  {
    "i": 23755,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 13,
    "t": "Otoczył starość swoich teściów szacunkiem i troską, a następnie pochował ich w Ekbatanie Medyjskiej. Tobiasz odziedziczył majątek Raguela, jak i swego ojca Tobita."
  },
  {
    "i": 23756,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 14,
    "t": "Żył w chwale do wieku stu siedemnastu lat."
  },
  {
    "i": 23757,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 15,
    "t": "Był świadkiem ruiny Niniwy przed śmiercią. Widział Niniwitów uwięzionych i deportowanych do Medii przez Kyaksaresa, króla Medii. Błogosławił Boga za wszystko, co zesłał na Niniwitów i Asyryjczyków. Przed śmiercią mógł się radować losem Niniwy i błogosławić Pana Boga na wieki wieków. Amen."
  },
  {
    "i": 23758,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 1,
    "t": "W dwunastym roku Nabuchodonozora, który panował nad Asyryjczykami w Niniwie, wielkim mieście. Arfaksad panował wówczas nad Medami w Ekbatanie."
  },
  {
    "i": 23759,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 2,
    "t": "Otoczył to miasto murem z ciosanych kamieni szerokich na trzy łokcie i długich na sześć, nadając wałowi wysokość siedemdziesięciu łokci i szerokość pięćdziesięciu."
  },
  {
    "i": 23760,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 3,
    "t": "Przy bramach postawił wieże wysokie na sto łokci i szerokie na sześćdziesiąt u ich podstaw,"
  },
  {
    "i": 23761,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 4,
    "t": "same bramy wznosząc się na siedemdziesiąt łokci przy szerokości czterdziestu, co umożliwiało wyjście głównych sił i przemarsz jego piechoty."
  },
  {
    "i": 23762,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 5,
    "t": "Otóż, w tym czasie król Nabuchodonozor stoczył bitwę z królem Arfaksadem na wielkiej równinie położonej na terytorium Ragau."
  },
  {
    "i": 23763,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 6,
    "t": "U jego boku stanęły wszystkie ludy z gór, wszyscy ci z Eufratu, Tygrysu, Hydaspesu i ci z równin poddanych królowi Elamczyków, Ariochowi. Tak więc liczne ludy zgromadziły się, aby wziąć udział w bitwie synów Cheleouda."
  },
  {
    "i": 23764,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 7,
    "t": "Nabuchodonozor, król Asyryjczyków, wysłał wiadomość do wszystkich mieszkańców Persji, do wszystkich tych z regionu zachodniego, z Cylicji, z Damaszku, z Libanu, z Antylibanu, do wszystkich tych z wybrzeża,"
  },
  {
    "i": 23765,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 8,
    "t": "do plemion z Karmelu, Gileadu, Górnej Galilei, z wielkiej równiny Esdrelonu,"
  },
  {
    "i": 23766,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 9,
    "t": "do ludzi z Samarii i miast jej podległych, do tych zza Jordanu, aż do Jeruzalem, Batanęi, Chelous, Kadesz, rzeki Egiptu, Tafnes, Ramses, całego terytorium Goszen,"
  },
  {
    "i": 23767,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 10,
    "t": "za Tanis i Memfis, i do wszystkich mieszkańców Egiptu aż po granice Etiopii."
  },
  {
    "i": 23768,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 11,
    "t": "Ale mieszkańcy tych krain nie zwrócili uwagi na wezwanie Nabuchodonozora, króla Asyryjczyków, i nie przyłączyli się do niego, aby prowadzić kampanię. Nie bali się go, bo w ich oczach wydawał się odizolowany. Odesłali więc jego posłańców z pustymi rękami i w hańbie."
  },
  {
    "i": 23769,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 12,
    "t": "Nabuchodonozora ogarnął gwałtowny gniew przeciwko wszystkim tym krajom. Poprzysiągł na swój tron i królestwo, że się zemści i spustoszy mieczem wszystkie terytoria Cylicji, Damaszku, Syrii, a także te Moab, te Ammonitów, Judei i Egiptu, aż po granice dwóch mórz."
  },
  {
    "i": 23770,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 13,
    "t": "Własnymi siłami stoczył bitwę z królem Arfaksadem w siedemnastym roku i w tej walce go pokonał. Zburzył całą jego armię, jego kawalerię, jego rydwany,"
  },
  {
    "i": 23771,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 14,
    "t": "podbił jego miasta i dotarł aż do Ekbatany. Tam zajął wieże, spustoszył place, czyniąc przedmiotem hańby wszystko, co stanowiło jego ozdobę."
  },
  {
    "i": 23772,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 15,
    "t": "Następnie wziął Arfaksada w górach Ragau, przebił go swoimi oszczepami i ostatecznie go zgładził."
  },
  {
    "i": 23773,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 16,
    "t": "Następnie powrócił ze swoimi wojskami i ogromnym tłumem, który się do nich przyłączył, niezmiernym zbiegowiskiem uzbrojonych ludzi. Wtedy, w beztrosce, oddali się ucztowaniu, on i jego armia, przez sto dwadzieścia dni."
  },
  {
    "i": 23774,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 1,
    "t": "W osiemnastym roku, dwudziestego drugiego dnia pierwszego miesiąca, rozeszła się wieść po pałacu, że Nabuchodonozor, król Asyryjczyków, zamierza pomścić się na całej ziemi, jak to powiedział."
  },
  {
    "i": 23775,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 2,
    "t": "Zwoławszy wszystkich swoich adiutantów i notabli, odbył z nimi tajną radę i postanowił z własnej woli całkowitą zagładę całej krainy."
  },
  {
    "i": 23776,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 3,
    "t": "Wtedy uchwalono zgładzenie każdego, kto nie odpowiedział na wezwanie króla."
  },
  {
    "i": 23777,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 4,
    "t": "Po zakończeniu rady Nabuchodonozor, król Asyryjczyków, kazał wezwać Holofernesa, generała naczelnego swoich armii i swego zastępcę. I rzekł mu:"
  },
  {
    "i": 23778,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 5,
    "t": "\"Tak mówi wielki król, pan całej ziemi: Idź, weź ze sobą ludzi o sprawdzonej wartości, około dwudziestu tysięcy piechoty i silny kontyngent koni z dwunastoma tysiącami jeźdźców,"
  },
  {
    "i": 23779,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 6,
    "t": "następnie wyrusz przeciwko całej regionowi zachodniemu, ponieważ ci ludzie sprzeciwili się memu wezwaniu."
  },
  {
    "i": 23780,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 7,
    "t": "Każ im przygotować ziemię i wodę, albowiem w zapalczywości mojej pójdę przeciwko nim. Stopami żołnierzy moich pokryję oblicze ziemi i wydam ją na łup."
  },
  {
    "i": 23781,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 8,
    "t": "Ranni ich napełnią doliny, a trupy ich zagrodzą potoki i rzeki wezbraniem swym."
  },
  {
    "i": 23782,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 9,
    "t": "Uprowadzę ich w niewolę aż na krańce świata."
  },
  {
    "i": 23783,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 10,
    "t": "Przeto idź! Zacznij od zdobycia dla mnie całej tej krainy. A jeśli się tobie poddadzą, zachowasz ich dla mnie na dzień kary ich."
  },
  {
    "i": 23784,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 11,
    "t": "A tych, którzy się nie poddadzą, oko twoje niechaj nie oszczędza. Oddaj ich pod miecz i na łup we wszystkich ziemiach, które tobie powierzono."
  },
  {
    "i": 23785,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 12,
    "t": "Bo Ja żyję, i żywa jest moc królestwa mego! Rzekłem. Wszystko to ręką moją wypełnię!"
  },
  {
    "i": 23786,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 13,
    "t": "A ty nie zaniedbaj niczego z rozkazów pana twego, ale czyń ściśle według tego, co tobie nakazałem, bez zwłoki!"
  },
  {
    "i": 23787,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 14,
    "t": "Wyszedłszy od swego władcy, Holofernes zwołał wszystkich książąt, wodzów i dowódców wojska asyryjskiego,"
  },
  {
    "i": 23788,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 15,
    "t": "a następnie policzył żołnierzy wyborowych, zgodnie z rozkazami swego pana: około stu dwudziestu tysięcy mężów i dwanaście tysięcy łuczników konnych."
  },
  {
    "i": 23789,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 16,
    "t": "Ustawił ich w normalny szyk bojowy."
  },
  {
    "i": 23790,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 17,
    "t": "Wziął następnie wielbłądy, osły i muły w ogromnej ilości do przenoszenia bagaży, owce, woły i kozy bez liczby na zaopatrzenie."
  },
  {
    "i": 23791,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 18,
    "t": "Każdy żołnierz otrzymał obfite zapasy, a także dużo złota i srebra odliczonego z domu królewskiego."
  },
  {
    "i": 23792,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 19,
    "t": "Potem, z całym swoim wojskiem, wyruszył na wyprawę przed królem Nabuchodonozorem, aby zalać całą krainę zachodnią swoimi rydwanami, jeźdźcami i piechotą wyborową."
  },
  {
    "i": 23793,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 20,
    "t": "Szła za nim rzesza mieszana, równie liczna jak szarańcza, jak ziarna piasku na ziemi. Żadna liczba nie zdołałaby oszacować tej mnogości."
  },
  {
    "i": 23794,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 21,
    "t": "Wyruszyli zatem z Niniwy i szli trzy dni w kierunku równiny Bektileth. Z Bektileth przyszli obozować w pobliżu gór położonych po lewej stronie Górnej Cylicji."
  },
  {
    "i": 23795,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 22,
    "t": "Stamtąd, z całym swoim wojskiem, piechotą, jeźdźcami i rydwanami, Holofernes wkroczył w region górzysty."
  },
  {
    "i": 23796,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 23,
    "t": "Pobił Put i Lud, złupił wszystkich synów Rassis i synów Izmaela, którzy rozbili obóz na skraju pustyni na południe od Chéléôn,"
  },
  {
    "i": 23797,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 24,
    "t": "płynął wzdłuż Eufratu, przeszedł Mezopotamię, zniszczył doszczętnie wszystkie miasta warowne, które górują nad potokiem Abrona i dotarł aż do morza."
  },
  {
    "i": 23798,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 25,
    "t": "Następnie zagarnął terytoria Cylicji, ścinając w pień każdego, kto mu się sprzeciwiał, dotarł aż do południowych granic Jafeta, naprzeciw Arabii,"
  },
  {
    "i": 23799,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 26,
    "t": "okrążył wszystkich Madianitów, spalił ich obozowiska i złupił ich owczarnie,"
  }
]
