[
  {
    "i": 20900,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 10,
    "t": "Iată-l plantat, va propăși oare? Când va sufla vântul de răsărit, nu se va usca el? Pe brazdele unde a crescut se va usca!"
  },
  {
    "i": 20901,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 11,
    "t": "Cuvântul Domnului a venit către mine și a zis:"
  },
  {
    "i": 20902,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 12,
    "t": "Vorbește cu casa răzvrătită. Nu știți voi ce înseamnă aceasta? Spune: Iată, regele Babilonului a venit la Ierusalim, a luat pe rege și pe căpetenii și i-a dus cu el în Babilon."
  },
  {
    "i": 20903,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 13,
    "t": "A luat un vlăstar de neam regesc, a făcut legământ cu el și i-a cerut jurământ, luând cu el pe cei mai de seamă din țară,"
  },
  {
    "i": 20904,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 14,
    "t": "ca împărăția să rămână smerită și să nu se înalțe, ci, păzind legământul, să-l țină."
  },
  {
    "i": 20905,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 15,
    "t": "Dar acesta s-a răzvrătit împotriva lui, trimițând soli în Egipt, ca să-i dea cai și mulțime de popor. Va propăși oare? Va scăpa oare cel ce face așa? El a călcat legământul și va scăpa oare?"
  },
  {
    "i": 20906,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 16,
    "t": "Viu sunt Eu, zice Domnul Dumnezeu, că în locul regelui care l-a pus să domnească, al cărui jurământ l-a disprețuit și al cărui legământ l-a călcat, chiar în mijlocul Babilonului va muri."
  },
  {
    "i": 20907,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 17,
    "t": "Și Faraon, cu oastea sa mare și cu mulțimea lui cea mare, nu-l va ajuta în război, când se vor ridica șanțuri și se vor face întărituri ca să nimicească multe suflete."
  },
  {
    "i": 20908,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 18,
    "t": "A disprețuit jurământul, călcând legământul, și iată, a dat mâna și a făcut toate acestea; nu va scăpa."
  },
  {
    "i": 20909,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 19,
    "t": "De aceea, așa zice Domnul Dumnezeu: Viu sunt Eu, că jurământul Meu pe care l-a disprețuit și legământul Meu pe care l-a călcat, îi voi face să cadă asupra capului lui."
  },
  {
    "i": 20910,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 20,
    "t": "Îmi voi întinde mreaja peste el, și va fi prins în lațul Meu; îl voi duce în Babilon și acolo îl voi judeca pentru necredincioșia pe care a săvârșit-o față de Mine."
  },
  {
    "i": 20911,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 21,
    "t": "Toată floarea oștirii lui va cădea cu sabia și cei ce vor rămâne vor fi împrăștiați în toate vânturile. Și veți ști că Eu, Domnul, am grăit."
  },
  {
    "i": 20912,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 22,
    "t": "Așa zice Domnul Dumnezeu: Voi lua din vârful cedrului celui mare, din vârful ramurilor lui voi rupe o mlădiță și o voi sădi Eu însumi pe un munte înalt și semeț."
  },
  {
    "i": 20913,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 23,
    "t": "Pe muntele cel înalt al lui Israel o voi sădi. Ea va da ramuri, va face rod și va ajunge un cedru minunat. Tot felul de păsări vor locui sub el, tot felul de zburătoare se vor odihni la umbra ramurilor lui."
  },
  {
    "i": 20914,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 24,
    "t": "Și toți copacii de pe câmp vor ști că Eu, Domnul, am smerit copacul cel înalt și am înălțat copacul cel smerit, că am uscat copacul cel verde și am făcut să înflorească copacul cel uscat. Eu, Domnul, am grăit și fac."
  },
  {
    "i": 20915,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 1,
    "t": "Cuvântul Domnului a venit către mine și a zis:"
  },
  {
    "i": 20916,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 2,
    "t": "Ce este cu voi că ziceți vorba aceasta de pildă în țara lui Israel: „Părinții au mâncat aguridă, și dinții copiilor s-au strepezit?”"
  },
  {
    "i": 20917,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 3,
    "t": "Viu sunt Eu, zice Domnul Dumnezeu, că nu veți mai zice vorba aceasta de pildă în Israel."
  },
  {
    "i": 20918,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 4,
    "t": "Iată, toate sufletele sunt ale Mele; sufletul tatălui este al Meu, ca și sufletul fiului; sufletul care păcătuiește, acela va muri."
  },
  {
    "i": 20919,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 5,
    "t": "Dacă un om este drept, face dreptate și judecată,"
  },
  {
    "i": 20920,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 6,
    "t": "nu mănâncă pe munți și nu-și ridică ochii spre idolii casei lui Israel, nu necinstește femeia aproapelui său și nu se apropie de o femeie în timpul necurăției ei,"
  },
  {
    "i": 20921,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 7,
    "t": "nu asuprește pe nimeni, ci dă înapoi zălogul datoriei, nu se dedă la jaf, dă pâinea lui celui flămând și acoperă cu o haină pe cel gol,"
  },
  {
    "i": 20922,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 8,
    "t": "nu împrumută cu dobândă, nu cere mai mult decât a dat, își oprește mâna de la rău, face dreptate între un om și altul,"
  },
  {
    "i": 20923,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 9,
    "t": "se poartă după legile Mele și păzește poruncile Mele, lucrând cu credincioșie, omul acela este drept și va trăi, zice Domnul Dumnezeu."
  },
  {
    "i": 20924,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 10,
    "t": "Dacă însă acesta zămislește un fiu care este un om îndrăzneț și varsă sânge, dacă face una din aceste fapte,"
  },
  {
    "i": 20925,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 11,
    "t": "pe care tatăl său n-a făcut-o, dacă mănâncă pe munți și necinstește femeia aproapelui său,"
  },
  {
    "i": 20926,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 12,
    "t": "dacă asuprește pe cel sărac și lipsit, dacă se dedă la jaf, dacă nu dă înapoi zălogul, dacă își ridică ochii spre idoli și săvârșește urâciuni,"
  },
  {
    "i": 20927,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 13,
    "t": "dacă împrumută cu dobândă și cere mai mult decât a dat, va trăi el oare? Nu va trăi; pentru că a săvârșit toate aceste urâciuni, va muri, și sângele lui va cădea asupra lui."
  },
  {
    "i": 20928,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 14,
    "t": "Dar, iată, dacă acesta zămislește un fiu care vede toate păcatele pe care le-a făcut tatăl său și, văzându-le, nu face ca el,"
  },
  {
    "i": 20929,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 15,
    "t": "nu mănâncă pe munți, nu-și ridică ochii spre idolii casei lui Israel, nu necinstește femeia aproapelui său,"
  },
  {
    "i": 20930,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 16,
    "t": "nu asuprește pe nimeni, nu cere zălog, nu se dedă la jaf, ci dă pâinea lui celui flămând și acoperă cu o haină pe cel gol,"
  },
  {
    "i": 20931,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 17,
    "t": "își oprește mâna de la nedreptate, nu ia dobândă și nu cere mai mult decât a dat, împlinește poruncile Mele și se poartă după legile Mele, acesta nu va muri din pricina nelegiuirii tatălui său, ci va trăi."
  },
  {
    "i": 20932,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 18,
    "t": "Tatăl său însă, pentru că a fost un om îndrăzneț, pentru că s-a dedat la jaf și pentru că a făcut ce nu este bine în mijlocul poporului său, iată, va muri din pricina nelegiuirii lui."
  },
  {
    "i": 20933,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 19,
    "t": "Voi ziceți: „Pentru ce n-a purtat fiul nelegiuirea tatălui său?” Fiul a făcut ce este drept și bine, a păzit toate legile Mele și le-a împlinit; de aceea va trăi negreșit."
  },
  {
    "i": 20934,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 20,
    "t": "Sufletul care păcătuiește, acela va muri. Fiul nu va purta nelegiuirea tatălui său și tatăl nu va purta nelegiuirea fiului său. Dreptatea celui drept va fi asupra lui, și răutatea celui rău va fi asupra lui."
  },
  {
    "i": 20935,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 21,
    "t": "Dacă cel rău se întoarce de la toate păcatele lui și păzește toate legile Mele și face ce este drept și bine, va trăi negreșit, nu va muri."
  },
  {
    "i": 20936,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 22,
    "t": "Toate fărădelegile pe care le-a săvârșit se vor uita; va trăi, datorită dreptății pe care a arătat-o."
  },
  {
    "i": 20937,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 23,
    "t": "Oare doresc Eu moartea celui rău? zice Domnul Dumnezeu. Nu doresc Eu mai degrabă ca el să se întoarcă de la calea lui și să trăiască?"
  },
  {
    "i": 20938,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 24,
    "t": "Dar, dacă cel drept se abate de la dreptatea lui și săvârșește nelegiuirea, dacă face toate urâciunile pe care le-a făcut cel rău, va trăi el oare? Toată dreptatea pe care a arătat-o se va uita; pentru că s-a dedat la nelegiuire și a săvârșit păcate, de aceea va muri."
  },
  {
    "i": 20939,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 25,
    "t": "Voi ziceți: „Calea Domnului nu este dreaptă!” Ascultați, dar, casa lui Israel! Oare calea Mea nu este dreaptă? Nu sunt mai degrabă căile voastre cele care nu sunt drepte?"
  },
  {
    "i": 20940,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 26,
    "t": "Când cel drept se abate de la dreptatea lui și săvârșește nelegiuirea, și moare din pricina aceasta, moare din pricina nelegiuirii pe care a săvârșit-o."
  },
  {
    "i": 20941,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 27,
    "t": "Când cel rău se întoarce de la răutatea lui și face ce este drept și bine, își va păstra viața."
  },
  {
    "i": 20942,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 28,
    "t": "Pentru că se gândește și se abate de la toate fărădelegile pe care le-a săvârșit, va trăi negreșit, nu va muri."
  },
  {
    "i": 20943,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 29,
    "t": "Și totuși casa lui Israel zice: „Calea Domnului nu este dreaptă!”"
  },
  {
    "i": 20944,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 30,
    "t": "De aceea vă voi judeca pe fiecare după căile lui, casa lui Israel, zice Domnul Dumnezeu. Întoarceți-vă și abateți-vă de la toate fărădelegile voastre, pentru ca nelegiuirea să nu vă ducă la pieire!"
  },
  {
    "i": 20945,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 31,
    "t": "Lepădați de la voi toate fărădelegile prin care ați păcătuit, faceți-vă o inimă nouă și un duh nou. Pentru ce vreți să muriți, casa lui Israel?"
  },
  {
    "i": 20946,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 32,
    "t": "Eu nu doresc moartea nimănui, zice Domnul Dumnezeu. Întoarceți-vă, dar, și veți trăi!"
  },
  {
    "i": 20947,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 1,
    "t": "Tu însă, pornește o cântare de jale pentru căpeteniile lui Israel!"
  },
  {
    "i": 20948,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 2,
    "t": "Și spune: Ce era mama ta? O leoaică între lei; culcată între puii de lei, își hrănea puii."
  },
  {
    "i": 20949,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 3,
    "t": "Ea a crescut unul din puii ei, și acesta a ajuns un pui de leu care a învățat să sfâșie prada și a mâncat oameni."
  },
  {
    "i": 20950,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 4,
    "t": "Neamurile au auzit vorbindu-se despre el, a fost prins în groapa lor și dus cu zale în țara Egiptului."
  },
  {
    "i": 20951,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 5,
    "t": "Când a văzut că i-a fost înșelată așteptarea, că i-a fost zadarnică nădejdea, a luat un alt pui și l-a făcut pui de leu."
  },
  {
    "i": 20952,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 6,
    "t": "Acesta a umblat printre lei, a ajuns un pui de leu care a învățat să sfâșie prada și a mâncat oameni."
  },
  {
    "i": 20953,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 7,
    "t": "A dărâmat palatele lor și le-a pustiit cetățile; țara și locuitorii ei au fost îngroziți de vuietul răcnetului lui."
  },
  {
    "i": 20954,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 8,
    "t": "Atunci neamurile s-au ridicat împotriva lui din provinciile dimprejur, au întins asupra lui mreaja lor și a fost prins în groapa lor."
  },
  {
    "i": 20955,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 9,
    "t": "Cu zale l-au pus într-o cușcă și l-au dus la regele Babilonului, l-au dus în locuri întărite, ca să nu se mai audă glasul lui pe munții lui Israel."
  },
  {
    "i": 20956,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 10,
    "t": "Mama ta era ca o vie, sădită lângă apă. Era roditoare și plină de ramuri, datorită belșugului de apă."
  },
  {
    "i": 20957,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 11,
    "t": "Avea mlădițe puternice, ajunse niște sceptre împărătești; creșterea ei se înălța până la mijlocul norilor; era admirată pentru înălțimea și mulțimea ramurilor ei."
  },
  {
    "i": 20958,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 12,
    "t": "Dar a fost smulsă cu furie și aruncată la pământ; vântul de răsărit i-a uscat rodul, a fost sfărâmată și mlădița ei puternică s-a uscat, focul a mâncat-o."
  },
  {
    "i": 20959,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 13,
    "t": "Acum este sădită în pustie, într-un pământ uscat și lipsit de apă,"
  },
  {
    "i": 20960,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 14,
    "t": "și a ieșit foc din mlădița ei, care i-a mâncat ramurile și rodul. Nu va mai avea o mlădiță puternică, un sceptru împărătesc. Aceasta este o cântare de jale și a slujit de cântare de jale."
  },
  {
    "i": 20961,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 1,
    "t": "În anul al șaptelea, în luna a cincea, în ziua a zecea a lunii, câțiva din bătrânii lui Israel au venit să întrebe pe Domnul și s-au așezat înaintea mea."
  },
  {
    "i": 20962,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 2,
    "t": "Cuvântul Domnului a venit către mine și a zis:"
  },
  {
    "i": 20963,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 3,
    "t": "Fiul omului, vorbește cu bătrânii lui Israel și spune-le: Așa zice Domnul Dumnezeu: Oare ca să Mă întrebați ați venit? Viu sunt Eu, că nu Mă voi lăsa întrebat de voi, zice Domnul Dumnezeu."
  },
  {
    "i": 20964,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 4,
    "t": "Vrei să-i judeci? Vrei să judeci, fiul omului? Fă-le cunoscute urâciunile părinților lor!"
  },
  {
    "i": 20965,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 5,
    "t": "Și spune-le: Așa zice Domnul Dumnezeu: În ziua când am ales pe Israel, când Mi-am ridicat mâna spre sămânța casei lui Iacov, M-am făcut cunoscut lor în țara Egiptului și Mi-am ridicat mâna spre ei, zicând: „Eu sunt Domnul Dumnezeul vostru!"
  },
  {
    "i": 20966,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 6,
    "t": "În ziua aceea, Mi-am ridicat mâna spre ei, jurând că-i voi scoate din țara Egiptului și-i voi duce într-o țară pe care o cercetasem pentru ei, o țară unde curge lapte și miere și care este cea mai frumoasă din toate țările."
  },
  {
    "i": 20967,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 7,
    "t": "Și le-am zis: Aruncați fiecare urâciunile care vă atrag ochii, nu vă spurcați cu idolii Egiptului; Eu sunt Domnul Dumnezeul vostru!"
  },
  {
    "i": 20968,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 8,
    "t": "Dar ei s-au răzvrătit împotriva Mea și n-au vrut să Mă asculte. Niciunul n-a aruncat urâciunile care-i atrăgeau ochii și n-au părăsit idolii Egiptului. Atunci am hotărât să-Mi vărs urgia peste ei și să-Mi împlinesc mânia asupra lor, în mijlocul țării Egiptului."
  },
  {
    "i": 20969,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 9,
    "t": "Dar am avut milă de Numele Meu și am făcut în așa fel ca să nu fie profanat înaintea neamurilor în mijlocul cărora se aflau și înaintea cărora Mă făcusem cunoscut, scoțându-i din țara Egiptului."
  },
  {
    "i": 20970,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 10,
    "t": "Așa că i-am scos din țara Egiptului și i-am dus în pustie."
  },
  {
    "i": 20971,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 11,
    "t": "Le-am dat legile Mele și le-am făcut cunoscute poruncile Mele, pe care omul trebuie să le împlinească ca să trăiască prin ele."
  },
  {
    "i": 20972,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 12,
    "t": "Le-am dat și zilele Mele de Sabat ca un semn între Mine și ei, ca să știe că Eu sunt Domnul care-i sfințesc."
  },
  {
    "i": 20973,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 13,
    "t": "Dar casa lui Israel s-a răzvrătit împotriva Mea în pustie; nu s-au purtat după legile Mele, au lepădat poruncile Mele, pe care omul trebuie să le împlinească ca să trăiască prin ele, și n-au făcut decât să profaneze zilele Mele de Sabat. Atunci am hotărât să-Mi vărs urgia peste ei în pustie, ca să-i nimicesc."
  },
  {
    "i": 20974,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 14,
    "t": "Dar am avut milă de Numele Meu și am făcut în așa fel ca să nu fie profanat înaintea neamurilor înaintea cărora îi scosesem."
  },
  {
    "i": 20975,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 15,
    "t": "Încă o dată, Mi-am ridicat mâna spre ei, în pustie, jurând că nu-i voi duce în țara pe care le-o dădusem, țară unde curge lapte și miere și care este cea mai frumoasă din toate țările,"
  },
  {
    "i": 20976,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 16,
    "t": "pentru că au lepădat poruncile Mele, nu s-au purtat după legile Mele și au profanat zilele Mele de Sabat, pentru că inima lor urmărea idolii."
  },
  {
    "i": 20977,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 17,
    "t": "Dar am avut un ochi de milă pentru ei ca să nu-i nimicesc, și nu i-am distrus."
  },
  {
    "i": 20978,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 18,
    "t": "Și am zis copiilor lor în pustie: Nu vă purtați după legile părinților voștri, nu țineți obiceiurile lor și nu vă spurcați cu idolii lor."
  },
  {
    "i": 20979,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 19,
    "t": "Eu sunt Domnul Dumnezeul vostru. Purtați-vă după legile Mele, țineți poruncile Mele și împliniți-le."
  },
  {
    "i": 20980,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 20,
    "t": "Sfințiți Sabatele Mele și să fie un semn între Mine și voi, ca să știți că Eu sunt Domnul, Dumnezeul vostru!"
  },
  {
    "i": 20981,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 21,
    "t": "Dar fiii s-au răzvrătit împotriva Mea, n-au umblat după legile Mele, n-au păzit poruncile Mele, ca să le împlinească, pentru că omul, împlinindu-le, va trăi prin ele, și au necinstit Sabatele Mele. Atunci am zis că-Mi voi vărsa urgia peste ei și-Mi voi împlini mânia asupra lor, în pustie."
  },
  {
    "i": 20982,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 22,
    "t": "Dar Mi-am tras înapoi mâna și am lucrat din dragoste pentru Numele Meu, ca să nu fie pângărit înaintea neamurilor, înaintea cărora îi scosesem."
  },
  {
    "i": 20983,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 23,
    "t": "Ba încă M-am jurat cu mâna ridicată spre ei, în pustie, că-i voi împrăștia printre neamuri și-i voi risipi în țări."
  },
  {
    "i": 20984,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 24,
    "t": "Pentru că n-au împlinit poruncile Mele, au nesocotit legile Mele, au necinstit Sabatele Mele și ochii lor s-au oprit asupra idolilor părinților lor."
  },
  {
    "i": 20985,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 25,
    "t": "De aceea, le-am dat și legi care nu erau bune și porunci prin care nu puteau trăi."
  },
  {
    "i": 20986,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 26,
    "t": "Și i-am spurcat prin darurile lor de mâncare, făcându-i să jertfească pe toți întâii lor născuți, ca să-i umplu de groază, ca să știe că Eu sunt Domnul."
  },
  {
    "i": 20987,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 27,
    "t": "De aceea, vorbește casei lui Israel, fiul omului, și spune-le: Așa vorbește Domnul Dumnezeu: Părinții voștri M-au hulit și ei, răzvrătindu-se împotriva Mea."
  },
  {
    "i": 20988,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 28,
    "t": "Când i-am dus în țara pe care jurasem cu mâna ridicată că le-o voi da, au văzut orice deal înalt și orice copac umbros, și acolo și-au adus jertfele și și-au pus darurile lor de mâncare, care Mă mâniau, și acolo au ars tămâie cu miros plăcut și acolo și-au vărsat jertfele de băutură."
  },
  {
    "i": 20989,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 29,
    "t": "Și le-am zis: Ce înseamnă înălțimea aceasta unde mergeți? De aceea se numește și astăzi tot astfel."
  },
  {
    "i": 20990,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 30,
    "t": "Spune casei lui Israel: Așa vorbește Domnul Dumnezeu: Oare nu vă spurcați urmând pilda părinților voștri și nu vă curviți după idolii lor?"
  },
  {
    "i": 20991,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 31,
    "t": "Prin darurile voastre de mâncare, trecând pe fiii voștri prin foc, vă spurcați cu toți idolii voștri până în ziua de azi. Și să Mă mai întrebați pe Mine, casa lui Israel? Viu sunt Eu, zice Domnul Dumnezeu, că nu Mă voi lăsa întrebat de voi!"
  },
  {
    "i": 20992,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 32,
    "t": "Ce vă vine în minte nu se va întâmpla, când ziceți: Vrem să fim ca neamurile, ca familiile celorlalte țări, care slujesc lemnului și pietrei!"
  },
  {
    "i": 20993,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 33,
    "t": "Viu sunt Eu, zice Domnul Dumnezeu, că voi domni peste voi cu mână tare, cu brațul întins și cu urgie vărsată!"
  },
  {
    "i": 20994,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 34,
    "t": "Vă voi scoate din mijlocul popoarelor și vă voi strânge din țările în care sunteți risipiți, cu mână tare, cu brațul întins și cu urgie vărsată;"
  },
  {
    "i": 20995,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 35,
    "t": "vă voi duce în pustia popoarelor și acolo vă voi judeca față în față."
  },
  {
    "i": 20996,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 36,
    "t": "Cum am judecat pe părinții voștri în pustia țării Egiptului, așa vă voi judeca și pe voi, zice Domnul Dumnezeu!"
  },
  {
    "i": 20997,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 37,
    "t": "Vă voi trece pe sub toiag și vă voi aduce să intrați în legământ."
  },
  {
    "i": 20998,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 38,
    "t": "Voi curăți pe cei răzvrătiți și pe cei vinovați din mijlocul vostru; îi voi scoate din țara în care locuiesc ca străini, dar nu vor intra în țara lui Israel. Și veți ști că Eu sunt Domnul!"
  },
  {
    "i": 20999,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 39,
    "t": "Și voi, casa lui Israel, așa vorbește Domnul Dumnezeu: Duceți-vă fiecare și slujiți idolilor voștri! Dar pe urmă, negreșit, Mă veți asculta și nu-Mi veți mai necinsti Numele Meu cel sfânt prin darurile voastre de mâncare și prin idolii voștri!"
  }
]
