[
  {
    "i": 7300,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 4,
    "t": "I posla vojska u Šilo, i odande donesoše Kovčeg Saveza Jahve nad Vojskama, koji stoluje nad kerubinima. Sinovi Elijevi, Hofni i Pinhas, bijahu ondje s Kovčegom Saveza Božjega."
  },
  {
    "i": 7301,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 5,
    "t": "Kad Kovčeg Saveza Jahvin stiže u tabor, sav Izrael povika gromkim poklikom, tako da se zemlja zatresla."
  },
  {
    "i": 7302,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 6,
    "t": "Filistejci čuše viku i rekoše: \"Što znači ova silna vika u taboru Hebreja?\" I saznadoše da je Kovčeg Saveza Jahvin stigao u tabor."
  },
  {
    "i": 7303,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 7,
    "t": "Tada Filistejce obuze strah, jer rekoše: \"Bog je došao u tabor! Jao nama! Jer ovoga dosad nije bilo!"
  },
  {
    "i": 7304,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 8,
    "t": "Jao nama! Tko će nas izbaviti iz ruke ovoga silnoga Boga? To je onaj Bog koji je udario Egipat svakojakim zlima u pustinji!"
  },
  {
    "i": 7305,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 9,
    "t": "Ohrabrite se i budite hrabri, Filistejci, da ne biste morali služiti Hebrejima kao što su oni služili vama! Budite hrabri i udarite!"
  },
  {
    "i": 7306,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 10,
    "t": "Filistejci udariše, Izrael bi potučen i svatko pobježe u svoj šator. Bijaše to silan pokolj: palo je trideset tisuća pješaka od Izraela."
  },
  {
    "i": 7307,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 11,
    "t": "Kovčeg Božji bi otet, a poginuše i oba Elijeva sina, Hofni i Pinhas."
  },
  {
    "i": 7308,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 12,
    "t": "Jedan Benjaminovac pobjegao je s bojišta i stigao u Šilo istoga dana, razderane odjeće i glave posute prahom."
  },
  {
    "i": 7309,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 13,
    "t": "Kad je stigao, Eli je sjedio na svome stolcu pokraj vrata i vrebao, jer mu je srce drhtalo za Kovčegom Božjim. Došljak unese vijest u grad i sav grad zaplaka."
  },
  {
    "i": 7310,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 14,
    "t": "Kad Eli ču viku, upita: \"Što znači ova silna buka?\" Došljak brže-bolje dođe da javi Eliju."
  },
  {
    "i": 7311,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 15,
    "t": "A Eliju bijaše devedeset i osam godina, oči mu se bijahu ukočile, te nije mogao vidjeti."
  },
  {
    "i": 7312,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 16,
    "t": "Došljak reče Eliju: \"Ja dolazim s bojišta, pobjegao sam danas s bojišta.\" A on upita: \"Što se dogodilo, sine moj?"
  },
  {
    "i": 7313,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 17,
    "t": "Glasnik odgovori: \"Izrael je ustuknuo pred Filistejcima i velik je poraz pogodio narod. Oba su tvoja sina poginula, a Kovčeg Božji je otet!"
  },
  {
    "i": 7314,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 18,
    "t": "Čim spomenu Kovčeg Božji, Eli pade sa stolca nauznak pokraj vrata, slomi vrat i umrije, jer bijaše star i težak. Sudio je Izraelu četrdeset godina."
  },
  {
    "i": 7315,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 19,
    "t": "A njegova snaha, Pinhasova žena, bijaše trudna i pred porođajem. Kad je čula vijest da je otet Kovčeg Božji i da joj je poginuo svekar i muž, pokloni se i porodi, jer je iznenada uhvatiše trudovi."
  },
  {
    "i": 7316,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 20,
    "t": "Na samrti joj rekoše žene koje su je pratile: \"Ne boj se, rodila si sina!\" Ali ona ne odgovori niti obrati pozornost."
  },
  {
    "i": 7317,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 21,
    "t": "Nadjenula je djetetu ime Ikabod, govoreći: \"Slava je otišla iz Izraela!\", jer je otet Kovčeg Božji i poginuo svekar i muž."
  },
  {
    "i": 7318,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 22,
    "t": "Rekla je: \"Slava je otišla iz Izraela, jer je otet Kovčeg Božji!\""
  },
  {
    "i": 7319,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 1,
    "t": "Filistejci su, oteše Kovčeg Božji, odnijeli ga iz Eben-Ezera u Ašdod."
  },
  {
    "i": 7320,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 2,
    "t": "Filistejci uzeše Kovčeg Božji, unesoše ga u hram Dagonov i postaviše ga kraj Dagona."
  },
  {
    "i": 7321,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 3,
    "t": "Sutradan ujutro Ašdodci ustanu, kad gle: Dagon leži licem do zemlje pred Kovčegom Jahvinim. Oni podigoše Dagona i vratiše ga na njegovo mjesto."
  },
  {
    "i": 7322,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 4,
    "t": "Ali ujutro, sutradan, kad opet ustanu, gle: Dagon leži licem do zemlje pred Kovčegom Jahvinim, a glava Dagonova i obje mu ruke leže odsječene na pragu; samo je trup Dagonov ostao na svome mjestu."
  },
  {
    "i": 7323,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 5,
    "t": "Zato svećenici Dagonovi i svi koji ulaze u hram Dagonov ne gaze prag Dagonov u Ašdodu do današnjega dana."
  },
  {
    "i": 7324,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 6,
    "t": "Ruka Jahvina pritisnu Ašdodce: on ih pustošio i udarao ih šuljevima, Ašdod i sav njegov okoliš."
  },
  {
    "i": 7325,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 7,
    "t": "Kad Ašdodci vidješe što se događa, rekoše: \"Neka Kovčeg Boga Izraelova ne ostane kod nas, jer se njegova ruka okrenula protiv nas i protiv našega boga Dagona.\""
  },
  {
    "i": 7326,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 8,
    "t": "Zato sazvaše k sebi sve filistejske knezove i upitaše: \"Što da učinimo s Kovčegom Boga Izraelova?\" Oni odgovoriše: \"Neka se Kovčeg Boga Izraelova prenese u Gat!\" Tako prenesoše Kovčeg Boga Izraelova."
  },
  {
    "i": 7327,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 9,
    "t": "Ali pošto ga bijahu prenijeli, ruka Jahvina udari grad i zavlada silna panika: udario je ljude u gradu, od najmanjega do najvećega, i izbiše im šuljevi."
  },
  {
    "i": 7328,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 10,
    "t": "Zato pošalju Kovčeg Božji u Ekron. Kad Kovčeg Božji stiže u Ekron, Ekronci zavikaše: \"Donesoše k nama Kovčeg Boga Izraelova da pobije nas i naš narod!"
  },
  {
    "i": 7329,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 11,
    "t": "Sazvaše sve filistejske knezove i rekoše: \"Vratite Kovčeg Boga Izraelova! Neka se vrati na svoje mjesto, da ne pobije nas i naš narod!\" Jer bijaše smrtna panika u cijelome gradu: ruka je Božja teško pritiskala."
  },
  {
    "i": 7330,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 12,
    "t": "Ljudi koji nisu umrli bili su udareni šuljevima i vapaj se gradski dizao do nebesa."
  },
  {
    "i": 7331,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 1,
    "t": "Kovčeg Jahvin ostade u filistejskoj zemlji sedam mjeseci."
  },
  {
    "i": 7332,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 2,
    "t": "Tada Filistejci pozvaše svećenike i vračare i upitaše ih: \"Što da učinimo s Kovčegom Jahvinim? Poučite nas kako da ga vratimo na njegovo mjesto!"
  },
  {
    "i": 7333,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 3,
    "t": "Oni odgovoriše: \"Ako vraćate Kovčeg Boga Izraelova, ne vraćajte ga prazna, nego mu platite naknadu za prijestup. Tada ćete ozdraviti i saznati zašto se njegova ruka nije povukla od vas.\""
  },
  {
    "i": 7334,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 4,
    "t": "Oni upitaše: \"Kakva naknada za prijestup treba da mu se plati?\" A oni odgovoriše: \"Prema broju filistejskih knezova: pet zlatnih šuljeva i pet zlatnih miševa, jer je ista nevolja snašla vas i vaše knezove."
  },
  {
    "i": 7335,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 5,
    "t": "Napravite slike svojih šuljeva i slike svojih miševa koji pustoše zemlju i dajte slavu Bogu Izraelovu. Možda će olakšati svoju ruku od vas, od vaših bogova i od vaše zemlje."
  },
  {
    "i": 7336,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 6,
    "t": "Zašto da otvrdnete srce svoje kao što su ga otvrdnuli Egipćani i faraon? Nisu li ih pustili da odu pošto ih je Bog kaznio?"
  },
  {
    "i": 7337,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 7,
    "t": "Sada dakle načinite nova kola, pa uzmite dvije krave dojilice koje još nisu bile pod jarmom; uprežite ih u kola, a njihovu telad vratite natrag u staju."
  },
  {
    "i": 7338,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 8,
    "t": "Zatim uzmite Kovčeg Jahvin i stavite ga na kola, a zlatne predmete koje mu plaćate kao naknadu za prijestup stavite u kovčežić pokraj njega, pa ga pustite da ide."
  },
  {
    "i": 7339,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 9,
    "t": "Zatim gledajte: ako pođe putem prema svome području u Bet-Šemeš, onda nam je on nanio ovo veliko zlo. Ako ne, znat ćemo da nas nije udarila njegova ruka, nego da nam se to dogodilo slučajno.\""
  },
  {
    "i": 7340,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 10,
    "t": "Tako učiniše ti ljudi: uzeše dvije krave dojilice i upregnuše ih u kola, a njihovu telad zadržaše u staji."
  },
  {
    "i": 7341,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 11,
    "t": "Staviše Kovčeg Jahvin na kola, a s njim i kovčežić sa zlatnim miševima i slikama svojih šuljeva."
  },
  {
    "i": 7342,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 12,
    "t": "Krave krenuše ravno putem prema Bet-Šemešu i iđahu jednim te istim putem, ričući putem, ne skrećući ni desno ni lijevo. Filistejski su ih knezovi pratili do granice Bet-Šemeša."
  },
  {
    "i": 7343,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 13,
    "t": "Bet-Šemešani su želi pšenicu u dolini. Podigavši oči, ugledaše Kovčeg i obradovaše mu se."
  },
  {
    "i": 7344,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 14,
    "t": "Kola dođoše na polje Jošue Bet-Šemešanina i tu se zaustaviše. Bijaše ondje velik kamen. Rascjepaše drva od kola i prinesoše krave Jahvi na žrtvu paljenicu."
  },
  {
    "i": 7345,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 15,
    "t": "Leviti skidoše Kovčeg Jahvin i kovčežić koji bijaše uz njega u kojem bijahu zlatni predmeti i staviše sve na onaj veliki kamen. Bet-Šemešani prinesoše toga dana Jahvi žrtve paljenice i druge žrtve."
  },
  {
    "i": 7346,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 16,
    "t": "Kad to vidje pet filistejskih knezova, vratiše se istoga dana u Ekron."
  },
  {
    "i": 7347,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 17,
    "t": "Ovo su zlatni šuljevi koje su Filistejci platili Jahvi kao naknadu za prijestup: jedan za Ašdod, jedan za Gazu, jedan za Aškelon, jedan za Gat, jedan za Ekron."
  },
  {
    "i": 7348,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 18,
    "t": "A zlatnih miševa prema broju svih filistejskih gradova što su pripadali petorici knezova, od gradova opasanih zidinama pa do sela bez zidina. Svjedok je tome onaj veliki kamen na koji su spustili Kovčeg Jahvin, a stoji ondje do današnjega dana na polju Jošue Bet-Šemešanina."
  },
  {
    "i": 7349,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 19,
    "t": "Ali je Jahve pobio Bet-Šemešane, jer su zagledali u Kovčeg Jahvin: pobio je sedamdeset ljudi od naroda. I narod je tugovao jer ga je Jahve teško udario."
  },
  {
    "i": 7350,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 20,
    "t": "Tada rekoše Bet-Šemešani: \"Tko može opstati pred Jahvom, Bogom svetim? Kome da ga pošaljemo da ode od nas?"
  },
  {
    "i": 7351,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 21,
    "t": "I poslaše poslanike k stanovnicima Kirjat-Jearima s porukom: \"Filistejci su vratili Kovčeg Jahvin. Siđite i odnesite ga k sebi!\""
  },
  {
    "i": 7352,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 1,
    "t": "Ljudi iz Kirjat-Jearima dođoše i odnesoše Kovčeg Jahvin. Uniješe ga u kuću Abinadabovu na brežuljku i posvetiše njegova sina Eleazara da čuva Kovčeg Jahvin."
  },
  {
    "i": 7353,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 2,
    "t": "Od dana kad je Kovčeg smješten u Kirjat-Jearimu proteklo je mnogo vremena - dvadeset godina. Sva se kuća Izraelova obratila Jahvi."
  },
  {
    "i": 7354,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 3,
    "t": "Tada Samuel reče svemu domu Izraelovu: \"Ako se svim srcem vraćate Jahvi, uklonite strane bogove isred sebe, i Aštarte, upravite srca svoja k Jahvi i služite samo njemu; i on će vas izbaviti iz ruke Filistejaca.\""
  },
  {
    "i": 7355,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 4,
    "t": "Tada Izraelci ukloniše Baalove i Aštarte i služili su samo Jahvi."
  },
  {
    "i": 7356,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 5,
    "t": "Samuel reče: \"Saberite sav Izrael u Mispu i ja ću se moliti za vas Jahvi.\""
  },
  {
    "i": 7357,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 6,
    "t": "Sabraše se dakle u Mispi, crpili su vodu i izlijevali je pred Jahvom, postili su onaj dan i rekli: \"Sagriješili smo Jahvi!\" I Samuel je sudio Izraelcima u Mispi."
  },
  {
    "i": 7358,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 7,
    "t": "Kad su Filistejci čuli da su se Izraelci sabrali u Mispi, filistejski su knezovi krenuli na Izraela. Kad su to Izraelci čuli, uplašili su se Filistejaca."
  },
  {
    "i": 7359,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 8,
    "t": "Rekoše Samuelu: \"Ne prestaj vapiti k Jahvi, Bogu našemu, da nas izbavi iz ruke Filistejaca!"
  },
  {
    "i": 7360,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 9,
    "t": "Samuel uze janje sisavče i prinese ga kao žrtvu paljenicu Jahvi, i Samuel zavapi Jahvi za Izraela, i Jahve ga usliša."
  },
  {
    "i": 7361,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 10,
    "t": "Dok je Samuel prinosio žrtvu paljenicu, Filistejci su se približili da se pobiju s Izraelom. Ali Jahve zagrmje toga dana silnom grmljavinom na Filistejce, unese im pomutnju, te bijahu potučeni pred Izraelom."
  },
  {
    "i": 7362,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 11,
    "t": "Izraelci iziđoše iz Mispe, progonili su Filistejce i tukli ih sve do pod Bet-Kar."
  },
  {
    "i": 7363,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 12,
    "t": "Tada Samuel uze kamen i postavi ga između Mispe i Šena, te ga nazva Eben-Ezer, govoreći: \"Dovde nam je Jahve pomogao.\""
  },
  {
    "i": 7364,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 13,
    "t": "Tako bijahu Filistejci poniženi te više nisu dolazili na područje Izraelovo, jer je ruka Jahvina pritiskala Filistejce za svega Samuelova života."
  },
  {
    "i": 7365,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 14,
    "t": "Gradovi što su ih Filistejci bili oteli Izraelu vratiše se Izraelu, od Ekrona pa do Gata, i Izrael oslobodi njihovo područje iz ruke Filistejaca. Bijaše mir između Izraela i Amorejaca."
  },
  {
    "i": 7366,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 15,
    "t": "Samuel je sudio Izraelu za svega svoga života."
  },
  {
    "i": 7367,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 16,
    "t": "Svake je godine išao u obilazak po Betelu, Gilgalu i Mispi, i sudio je Izraelu u svim tim mjestima."
  },
  {
    "i": 7368,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 17,
    "t": "Zatim se vraćao u Ramu, jer je ondje bio njegov dom i ondje je sudio Izraelu. Sagradio je ondje i žrtvenik Jahvi."
  },
  {
    "i": 7369,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 1,
    "t": "Kad Samuel ostari, postavi svoje sinove sucima nad Izraelom."
  },
  {
    "i": 7370,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 2,
    "t": "Njegov se sin prvorođenac zvao Joel, a drugi Abija; bili su suci u Beer Šebi."
  },
  {
    "i": 7371,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 3,
    "t": "Ali njegovi sinovi nisu išli njegovim putem: bili su pohlepni za dobitkom, primali su mito i izvrćali pravdu."
  },
  {
    "i": 7372,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 4,
    "t": "Tada se sabraše svi izraelski starješine, dođoše k Samuelu u Ramu,"
  },
  {
    "i": 7373,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 5,
    "t": "i rekoše mu: \"Evo, ti si ostario, a tvoji sinovi ne idu tvojim putem. Zato nam postavi kralja da nam sudi kao što je to u svih naroda.\""
  },
  {
    "i": 7374,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 6,
    "t": "Samuelu se nije svidjelo što su rekli: \"Daj nam kralja da nam sudi\", i pomoli se Samuel Jahvi."
  },
  {
    "i": 7375,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 7,
    "t": "A Jahve reče Samuelu: \"Poslušaj glas naroda u svemu što ti reknu, jer nisu odbacili tebe, nego su odbacili mene - ne žele da ja kraljujem nad njima."
  },
  {
    "i": 7376,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 8,
    "t": "Kao što su mi činili od dana kad sam ih izveo iz Egipta pa do danas - ostavljali me i služili drugim bogovima - tako čine i tebi."
  },
  {
    "i": 7377,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 9,
    "t": "Zato poslušaj njihov glas! Ali ih ozbiljno opomeni i upozori ih na prava kralja koji će nad njima kraljevati.\""
  },
  {
    "i": 7378,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 10,
    "t": "Samuel prenese narodu, koji je tražio od njega kralja, sve riječi Jahvine."
  },
  {
    "i": 7379,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 11,
    "t": "Reče im: \"Ovo će biti prava kralja koji će nad vama kraljevati: uzimat će vaše sinove da voze njegova kola i da budu njegovi konjanici; trčat će pred njegovim kolima."
  },
  {
    "i": 7380,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 12,
    "t": "Postavljat će ih za tisućnike i pedesetnike; orat će mu njive, žeti mu žetvu; pravit će mu ratnu opremu i opremu za njegova kola."
  },
  {
    "i": 7381,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 13,
    "t": "Vaše će kćeri uzimati za mirisavke, kuharice i pekarice."
  },
  {
    "i": 7382,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 14,
    "t": "Uzimat će vam najbolja polja, vinograde i maslinike i davat će ih svojim službenicima."
  },
  {
    "i": 7383,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 15,
    "t": "Uzimat će desetinu od vaših usjeva i od vaših vinograda i davat će je svojim dvorjanima i službenicima."
  },
  {
    "i": 7384,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 16,
    "t": "Uzimat će vaše sluge i sluškinje, vaše najbolje mladiće i vaše magarce i upošljavati ih za svoje poslove."
  },
  {
    "i": 7385,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 17,
    "t": "Uzimat će desetinu od vaše stoke, a i vi ćete mu biti robovi."
  },
  {
    "i": 7386,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 18,
    "t": "Tada ćete vapiti zbog kralja kojega ste sami izabrali, ali vas Jahve tada neće uslišati!"
  },
  {
    "i": 7387,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 19,
    "t": "Ali narod nije htio poslušati Samuela, nego reče: \"Ne, mi hoćemo kralja!"
  },
  {
    "i": 7388,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 20,
    "t": "Bit ćemo i mi kao i svi narodi: kralj će nam suditi, ići će pred nama i voditi naše ratove.\""
  },
  {
    "i": 7389,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 21,
    "t": "Samuel je čuo sve što je narod rekao, pa je ponovio Jahvi."
  },
  {
    "i": 7390,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 22,
    "t": "A Jahve reče Samuelu: \"Poslušaj ih i postavi im kralja!\" Tada Samuel reče Izraelcima: \"Idite svaki u svoj grad!\""
  },
  {
    "i": 7391,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 1,
    "t": "Bijaše čovjek od Benjamina po imenu Kiš, sin Abielov, sina Serorova, sina Bekoratova, sina Afijahova; bio je Benjaminovac, čovjek od ugleda."
  },
  {
    "i": 7392,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 2,
    "t": "Imao je sina po imenu Šaul, mladića stasita i lijepa. Među Izraelcima nije bilo nikoga ljepšega od njega: od ramena pa naviše bio je viši od svega naroda."
  },
  {
    "i": 7393,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 3,
    "t": "Izgubile se magarice Kišu, Šaulovu ocu. Kiš reče svome sinu Šaulu: \"Uzmi sa sobom jednoga od momaka pa ustani i idi tražiti magarice.\""
  },
  {
    "i": 7394,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 4,
    "t": "Oni prođoše brdom Efrajimovim, prođoše i zemljom Šališom, ali ne nađoše ništa; prođoše i zemljom Šaalim, ali ni njih ondje ne bijaše; prođoše i zemljom Benjaminovom, ali ne nađoše ništa."
  },
  {
    "i": 7395,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 5,
    "t": "Kad dođoše u zemlju Suf, Šaul reče momku koji ga je pratio: \"Hajde da se vratimo, da otac moj ne bi ostavio magarice i zabrinuo se za nas!\""
  },
  {
    "i": 7396,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 6,
    "t": "A on mu odgovori: \"Evo, u ovome je gradu čovjek Božji, čovjek veoma poštovan; sve što kaže, to se i dogodi. Hajdemo k njemu! Možda će nas uputiti kuda da idemo na ovome našem putu.\""
  },
  {
    "i": 7397,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 7,
    "t": "Šaul reče svome momku: \"Evo, ako odemo, što ćemo ponijeti čovjeku? Nestalo je kruha u našim torbama, a ni darova nemamo da ih ponesemo čovjeku Božjem. Što imamo?"
  },
  {
    "i": 7398,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 8,
    "t": "Momak opet odgovori Šaulu: \"Evo, imam u ruci četvrtinu šekela srebra: dat ću je čovjeku Božjem da nas uputi na put.\""
  },
  {
    "i": 7399,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 9,
    "t": "Prije se u Izraelu govorilo kad se išlo pitati Boga: \"Hajdemo k vidiocu!\", jer se današnji prorok prije zvao vidjelac."
  }
]
