[
  {
    "i": 30800,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 10,
    "t": "Der Dieb kommt nur, um zu stehlen, zu schlachten und zu verderben; ich bin gekommen, auf daß sie das Leben haben und es im Überfluss haben sollen."
  },
  {
    "i": 30801,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 11,
    "t": "Ich bin der gute Hirte; der gute Hirte läßt sein Leben für die Schafe."
  },
  {
    "i": 30802,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 12,
    "t": "Der Mietling aber, der nicht Hirte ist, dem die Schafe nicht gehören, sieht den Wolf kommen und verlässt die Schafe und flieht; und der Wolf raubt und zerstreut sie."
  },
  {
    "i": 30803,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 13,
    "t": "Denn er ist ein Mietling und kümmert sich nicht um die Schafe."
  },
  {
    "i": 30804,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 14,
    "t": "Ich bin der gute Hirte und kenne die Meinen, und die Meinen kennen mich,"
  },
  {
    "i": 30805,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 15,
    "t": "gleichwie mich der Vater kennt und ich den Vater kenne; und ich lasse mein Leben für die Schafe."
  },
  {
    "i": 30806,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 16,
    "t": "Und ich habe noch andere Schafe, die nicht aus diesem Hof sind; auch diese muss ich führen, und sie werden meine Stimme hören, und es wird eine Herde und ein Hirte werden."
  },
  {
    "i": 30807,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 17,
    "t": "Darum liebt mich der Vater, weil ich mein Leben lasse, damit ich es wiedernehme."
  },
  {
    "i": 30808,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 18,
    "t": "Niemand nimmt es von mir, sondern ich lasse es von mir selbst. Ich habe Macht, es zu lassen, und ich habe Macht, es wiederzunehmen. Diesen Befehl habe ich von meinem Vater empfangen."
  },
  {
    "i": 30809,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 19,
    "t": "Da entstand wiederum eine Spaltung unter den Juden wegen dieser Worte."
  },
  {
    "i": 30810,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 20,
    "t": "Viele von ihnen sagten: Er hat einen Dämon und ist wahnsinnig; warum hört ihr ihm zu?"
  },
  {
    "i": 30811,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 21,
    "t": "Andere sagten: Dies sind nicht die Worte eines Besessenen. Kann ein Dämon die Augen der Blinden öffnen?"
  },
  {
    "i": 30812,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 22,
    "t": "Es war aber das Fest der Einweihung in Jerusalem, und es war Winter."
  },
  {
    "i": 30813,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 23,
    "t": "Und Jesus wandelte im Tempel in der Halle Salomos."
  },
  {
    "i": 30814,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 24,
    "t": "Da umringten ihn die Juden und sprachen zu ihm: Wie lange hältst du unsere Seele noch hin? Wenn du der Christus bist, so sage es uns frei heraus."
  },
  {
    "i": 30815,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 25,
    "t": "Jesus antwortete ihnen: Ich habe es euch gesagt, und ihr glaubt nicht. Die Werke, die ich im Namen meines Vaters tue, zeugen von mir."
  },
  {
    "i": 30816,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 26,
    "t": "Aber ihr glaubt nicht, denn ihr seid nicht von meinen Schafen."
  },
  {
    "i": 30817,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 27,
    "t": "Meine Schafe hören meine Stimme, und ich kenne sie, und sie folgen mir;"
  },
  {
    "i": 30818,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 28,
    "t": "und ich gebe ihnen ewiges Leben, und sie werden nimmermehr umkommen, und niemand wird sie aus meiner Hand reißen."
  },
  {
    "i": 30819,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 29,
    "t": "Mein Vater, der sie mir gegeben hat, ist größer als alle, und niemand kann sie aus der Hand meines Vaters reißen."
  },
  {
    "i": 30820,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 30,
    "t": "Ich und der Vater sind eins."
  },
  {
    "i": 30821,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 31,
    "t": "Da hoben die Juden wiederum Steine auf, um ihn zu steinigen."
  },
  {
    "i": 30822,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 32,
    "t": "Jesus antwortete ihnen: Viele gute Werke habe ich euch von meinem Vater gezeigt; für welches dieser Werke steinigt ihr mich?"
  },
  {
    "i": 30823,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 33,
    "t": "Die Juden antworteten ihm: Wegen eines guten Werkes steinigen wir dich nicht, sondern wegen Lästerung, und weil du, der du ein Mensch bist, dich selbst zu Gott machst."
  },
  {
    "i": 30824,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 34,
    "t": "Jesus antwortete ihnen: Steht nicht in eurem Gesetz geschrieben: Ich habe gesagt: Ihr seid Götter?"
  },
  {
    "i": 30825,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 35,
    "t": "Wenn er jene Götter genannt hat, an die das Wort Gottes erging - und die Schrift kann nicht gebrochen werden -,"
  },
  {
    "i": 30826,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 36,
    "t": "sagt ihr zu dem, den der Vater geheiligt und in die Welt gesandt hat: Du lästerst, weil ich gesagt habe: Ich bin Gottes Sohn?"
  },
  {
    "i": 30827,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 37,
    "t": "Wenn ich nicht die Werke meines Vaters tue, so glaubt mir nicht;"
  },
  {
    "i": 30828,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 38,
    "t": "wenn ich sie aber tue, so glaubt, wenn ihr mir auch nicht glaubt, doch den Werken, damit ihr erkennt und glaubt, dass der Vater in mir ist und ich in ihm."
  },
  {
    "i": 30829,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 39,
    "t": "Da suchten sie ihn wiederum zu greifen, aber er entging ihrer Hand."
  },
  {
    "i": 30830,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 40,
    "t": "Und er ging wiederum jenseits des Jordans an den Ort, wo Johannes zuerst taufte, und blieb dort."
  },
  {
    "i": 30831,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 41,
    "t": "Und viele kamen zu ihm und sagten: Johannes hat zwar kein Zeichen getan, aber alles, was Johannes über diesen gesagt hat, war wahr."
  },
  {
    "i": 30832,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 42,
    "t": "Und viele glaubten dort an ihn."
  },
  {
    "i": 30833,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 1,
    "t": "Es war aber einer krank, Lazarus von Bethanien, dem Dorf der Maria und ihrer Schwester Martha."
  },
  {
    "i": 30834,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 2,
    "t": "Maria aber war es, die den Herrn mit Salböl salbte und seine Füße mit ihrem Haar trocknete; deren Bruder Lazarus war krank."
  },
  {
    "i": 30835,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 3,
    "t": "Da sandten die Schwestern zu ihm und ließen ihm sagen: Herr, siehe, der, den du lieb hast, ist krank."
  },
  {
    "i": 30836,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 4,
    "t": "Als aber Jesus es hörte, sprach er: Diese Krankheit ist nicht zum Tod, sondern zur Ehre Gottes, damit der Sohn Gottes dadurch verherrlicht werde."
  },
  {
    "i": 30837,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 5,
    "t": "Jesus aber liebte Martha und ihre Schwester und Lazarus."
  },
  {
    "i": 30838,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 6,
    "t": "Als er nun hörte, dass er krank war, blieb er noch zwei Tage an dem Ort, wo er war;"
  },
  {
    "i": 30839,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 7,
    "t": "danach sprach er zu den Jüngern: Lasst uns wiederum nach Judäa gehen!"
  },
  {
    "i": 30840,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 8,
    "t": "Die Jünger sprachen zu ihm: Rabbi, eben suchten die Juden dich zu steinigen, und du gehst wieder dorthin?"
  },
  {
    "i": 30841,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 9,
    "t": "Jesus antwortete: Sind nicht zwölf Stunden am Tag? Wenn jemand am Tag wandelt, stößt er nicht an, weil er das Licht dieser Welt sieht;"
  },
  {
    "i": 30842,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 10,
    "t": "wenn aber jemand in der Nacht wandelt, stößt er an, weil das Licht nicht in ihm ist."
  },
  {
    "i": 30843,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 11,
    "t": "Das sagte er, und danach sprach er zu ihnen: Lazarus, unser Freund, schläft, aber ich gehe hin, um ihn aufzuwecken."
  },
  {
    "i": 30844,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 12,
    "t": "Da sprachen seine Jünger: Herr, wenn er schläft, wird er gesund werden."
  },
  {
    "i": 30845,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 13,
    "t": "Jesus aber hatte von seinem Tod geredet; sie meinten aber, er rede von dem Schlaf des Leibes."
  },
  {
    "i": 30846,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 14,
    "t": "Da sagte ihnen Jesus frei heraus: Lazarus ist gestorben,"
  },
  {
    "i": 30847,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 15,
    "t": "und ich bin froh um euretwillen, dass ich nicht dort war, damit ihr glaubt. Aber lasst uns zu ihm gehen!"
  },
  {
    "i": 30848,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 16,
    "t": "Da sprach Thomas, der Didymus genannt wird, zu den übrigen Jüngern: Lasst uns auch hingehen, damit wir mit ihm sterben!"
  },
  {
    "i": 30849,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 17,
    "t": "Als Jesus nun kam, fand er ihn schon vier Tage im Grab liegen."
  },
  {
    "i": 30850,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 18,
    "t": "Bethanien aber war nahe bei Jerusalem, etwa fünfzehn Stadien entfernt."
  },
  {
    "i": 30851,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 19,
    "t": "Und viele von den Juden waren zu Martha und Maria gekommen, um sie wegen ihres Bruders zu trösten."
  },
  {
    "i": 30852,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 20,
    "t": "Als nun Martha hörte, dass Jesus kam, ging sie ihm entgegen; Maria aber blieb im Haus sitzen."
  },
  {
    "i": 30853,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 21,
    "t": "Da sprach Martha zu Jesus: Herr, wärest du hier gewesen, so wäre mein Bruder nicht gestorben!"
  },
  {
    "i": 30854,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 22,
    "t": "Aber auch jetzt weiß ich, was immer du von Gott erbitten wirst, das wird dir Gott geben."
  },
  {
    "i": 30855,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 23,
    "t": "Jesus sprach zu ihr: Dein Bruder wird auferstehen!"
  },
  {
    "i": 30856,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 24,
    "t": "Martha sprach zu ihm: Ich weiß, dass er auferstehen wird in der Auferstehung am letzten Tag."
  },
  {
    "i": 30857,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 25,
    "t": "Jesus sprach zu ihr: Ich bin die Auferstehung und das Leben. Wer an mich glaubt, der wird leben, auch wenn er stirbt;"
  },
  {
    "i": 30858,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 26,
    "t": "und jeder, der lebt und an mich glaubt, wird in Ewigkeit nicht sterben. Glaubst du das?"
  },
  {
    "i": 30859,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 27,
    "t": "Sie sprach zu ihm: Ja, Herr, ich glaube, dass du der Christus bist, der Sohn Gottes, der in die Welt kommen soll."
  },
  {
    "i": 30860,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 28,
    "t": "Und als sie das gesagt hatte, ging sie hin und rief ihre Schwester Maria heimlich und sprach: Der Meister ist da und ruft dich."
  },
  {
    "i": 30861,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 29,
    "t": "Als diese es hörte, stand sie eilends auf und kam zu ihm."
  },
  {
    "i": 30862,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 30,
    "t": "Jesus aber war noch nicht in das Dorf gekommen, sondern war noch an dem Ort, wo Martha ihm begegnet war."
  },
  {
    "i": 30863,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 31,
    "t": "Als nun die Juden, die mit ihr im Haus waren und sie trösteten, sahen, dass Maria eilends aufstand und hinausging, folgten sie ihr und sagten: Sie geht zum Grab, um dort zu weinen."
  },
  {
    "i": 30864,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 32,
    "t": "Als Maria nun dorthin kam, wo Jesus war, und ihn sah, fiel sie ihm zu Füßen und sprach zu ihm: Herr, wärest du hier gewesen, so wäre mein Bruder nicht gestorben!"
  },
  {
    "i": 30865,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 33,
    "t": "Als nun Jesus sie weinen sah und auch die Juden weinen sah, die mit ihr gekommen waren, ergrimmte er im Geist und betrübte sich selbst"
  },
  {
    "i": 30866,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 34,
    "t": "und sprach: Wo habt ihr ihn hingelegt? Sie sprachen zu ihm: Herr, komm und sieh!"
  },
  { "i": 30867, "b": 49, "c": 5111, "r": 5111, "o": 35, "t": "Jesus weinte." },
  {
    "i": 30868,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 36,
    "t": "Da sprachen die Juden: Siehe, wie lieb hatte er ihn!"
  },
  {
    "i": 30869,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 37,
    "t": "Einige aber von ihnen sprachen: Konnte der, welcher dem Blinden die Augen geöffnet hat, nicht auch machen, dass dieser nicht sterben sollte?"
  },
  {
    "i": 30870,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 38,
    "t": "Jesus nun, wiederum innerlich ergrimmt, kam zum Grab. Es war aber eine Höhle, und ein Stein lag davor."
  },
  {
    "i": 30871,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 39,
    "t": "Jesus sprach: Nehmt den Stein weg! Spricht zu ihm Martha, die Schwester des Verstorbenen: Herr, er riecht schon, denn er liegt schon vier Tage."
  },
  {
    "i": 30872,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 40,
    "t": "Jesus spricht zu ihr: Habe ich dir nicht gesagt, wenn du glaubst, so wirst du die Herrlichkeit Gottes sehen?"
  },
  {
    "i": 30873,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 41,
    "t": "Da nahmen sie den Stein weg. Jesus aber hob die Augen auf und sprach: Vater, ich danke dir, dass du mich erhört hast."
  },
  {
    "i": 30874,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 42,
    "t": "Ich wusste zwar, dass du mich allezeit hörst; doch um der Volksmenge willen, die umhersteht, habe ich es gesagt, damit sie glauben, dass du mich gesandt hast."
  },
  {
    "i": 30875,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 43,
    "t": "Und als er das gesagt hatte, rief er mit lauter Stimme: Lazarus, komm heraus!"
  },
  {
    "i": 30876,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 44,
    "t": "Da kam der Verstorbene heraus, an Füßen und Händen mit Grabtüchern umwickelt, und sein Gesicht war mit einem Schweißtuch verhüllt. Jesus spricht zu ihnen: Bindet ihn los und lasst ihn gehen!"
  },
  {
    "i": 30877,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 45,
    "t": "Viele nun von den Juden, die zu Maria gekommen waren und sahen, was Jesus getan hatte, glaubten an ihn."
  },
  {
    "i": 30878,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 46,
    "t": "Etliche aber von ihnen gingen zu den Pharisäern und sagten ihnen, was Jesus getan hatte."
  },
  {
    "i": 30879,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 47,
    "t": "Da beriefen die Hohenpriester und die Pharisäer einen Rat und sprachen: Was tun wir? Denn dieser Mensch tut viele Zeichen."
  },
  {
    "i": 30880,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 48,
    "t": "Wenn wir ihn so gewähren lassen, werden alle an ihn glauben, und dann werden die Römer kommen und uns Stätte und Volk nehmen."
  },
  {
    "i": 30881,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 49,
    "t": "Einer aber unter ihnen, Kajaphas, der desselben Jahres Hohepriester war, sprach zu ihnen: \"Ihr wisset nichts,"
  },
  {
    "i": 30882,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 50,
    "t": "bedenket auch nicht, dass es uns nützlich ist, dass ein Mensch sterbe für das Volk und nicht das ganze Volk verderbe."
  },
  {
    "i": 30883,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 51,
    "t": "Solches aber sagte er nicht von ihm selbst, sondern weil er desselben Jahres Hohepriester war, weissagte er, dass Jesus sterben sollte für das Volk —"
  },
  {
    "i": 30884,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 52,
    "t": "und nicht allein für das Volk, sondern auch, dass er die zerstreuten Kinder Gottes zusammenbrächte."
  },
  {
    "i": 30885,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 53,
    "t": "Von dem Tage an ratschlagten sie, ihn zu töten."
  },
  {
    "i": 30886,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 54,
    "t": "Jesus aber wandelte fortan nicht mehr öffentlich unter den Juden, sondern zog von dannen weg in eine Gegend nahe bei der Wüste, in eine Stadt genannt Ephraim, und blieb allda mit seinen Jüngern."
  },
  {
    "i": 30887,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 55,
    "t": "Es war aber nahe das Passah der Juden, und viele zogen aus der Gegend hinauf gen Jerusalem vor dem Passah, dass sie sich reinigten."
  },
  {
    "i": 30888,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 56,
    "t": "Da suchten sie Jesus und redeten miteinander im Tempel stehend: \"Was dünket euch? Dass er nicht kommen wird auf das Fest?"
  },
  {
    "i": 30889,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 57,
    "t": "Es hatten aber die Hohenpriester und Pharisäer Befehl gegeben: Wenn jemand wüsste, wo er wäre, sollte er es anzeigen, dass sie ihn griffen."
  },
  {
    "i": 30890,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 1,
    "t": "Jesus kam nun sechs Tage vor dem Passah gen Bethanien, da Lazarus war, den Jesus von den Toten auferweckt hatte."
  },
  {
    "i": 30891,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 2,
    "t": "Da machten sie ihm ein Mahl, und Martha diente; Lazarus aber war einer von denen, die mit ihm zu Tische sassen."
  },
  {
    "i": 30892,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 3,
    "t": "Da nahm Maria ein Pfund Salbe von unverfälschtem, köstlichem Nardenöl und salbte Jesu Füsse und trocknete mit ihrem Haar seine Füsse; das Haus aber ward voll vom Geruch der Salbe."
  },
  {
    "i": 30893,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 4,
    "t": "Da sprach Judas Ischariot, einer seiner Jünger, der ihn darnach verriet:"
  },
  {
    "i": 30894,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 5,
    "t": "\"Warum ist diese Salbe nicht für dreihundert Silbergroschen verkauft und den Armen gegeben?"
  },
  {
    "i": 30895,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 6,
    "t": "Das sagte er aber nicht, dass er nach den Armen fragte, sondern er war ein Dieb und hatte den Beutel und trug, was eingelegt ward."
  },
  {
    "i": 30896,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 7,
    "t": "Da sprach Jesus: \"Lass sie! Solches hat sie behalten auf meinen Begräbnistag."
  },
  {
    "i": 30897,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 8,
    "t": "Denn die Armen habt ihr allezeit bei euch; mich aber habt ihr nicht allezeit."
  },
  {
    "i": 30898,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 9,
    "t": "Es erfuhr nun eine grosse Menge der Juden, dass er daselbst war; und sie kamen, nicht allein um Jesu willen, sondern auch, dass sie Lazarus sähen, den er von den Toten auferweckt hatte."
  },
  {
    "i": 30899,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 10,
    "t": "Aber die Hohenpriester ratschlagten, dass sie auch Lazarus töteten,"
  }
]
