[
  {
    "i": 27600,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 9,
    "t": "\"Tako torej molíte: Oče naš, ki si v nebesih, posvečeno bodi tvoje ime,"
  },
  {
    "i": 27601,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 10,
    "t": "pridi tvoje kraljestvo, zgodi se tvoja volja, kakor v nebesih tako na zemlji!"
  },
  {
    "i": 27602,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 11,
    "t": "Daj nam danes naš vsakdanji kruh."
  },
  {
    "i": 27603,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 12,
    "t": "In odpusti nam naše dolge, kakor tudi mi odpuščamo svojim dolžnikom."
  },
  {
    "i": 27604,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 13,
    "t": "In ne vpelji nas v skušnjavo, temveč reši nas hudega."
  },
  {
    "i": 27605,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 14,
    "t": "\"Kajti če odpuščate ljudem njihove pregrehe, bo tudi vaš nebeški Oče vam odpustil;"
  },
  {
    "i": 27606,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 15,
    "t": "če pa ljudem ne odpuščate, tudi vaš Oče ne bo odpustil vaših pregreh."
  },
  {
    "i": 27607,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 16,
    "t": "\"Kadar pa se postite, ne bodite mrkih obrazov kakor hinavci; zakrivijo si namreč obraze, da se jim vidi, da se postijo. Resnično, povem vam, prejeli so že svoje plačilo."
  },
  {
    "i": 27608,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 17,
    "t": "Ti pa, kadar se postiš, si pomaži glavo in umij obraz,"
  },
  {
    "i": 27609,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 18,
    "t": "da se ne bo videlo ljudem, da se postiš, temveč tvojemu Očetu, ki je na skrivnem; in tvoj Oče, ki vidi na skrivnem, ti bo povrnil."
  },
  {
    "i": 27610,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 19,
    "t": "\"Ne nabirajte si zakladov na zemlji, kjer jih molj in rja uničujeta in kjer tatovi vdirajo in kradejo."
  },
  {
    "i": 27611,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 20,
    "t": "Temveč nabirajte si zaklade v nebesih, kjer jih ne molj ne rja ne uničujeta in kjer tatovi ne vdirajo in ne kradejo."
  },
  {
    "i": 27612,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 21,
    "t": "Kjer je namreč tvoj zaklad, tam bo tudi tvoje srce."
  },
  {
    "i": 27613,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 22,
    "t": "\"Svetilka telesa je oko. Če je torej tvoje oko zdravo, bo vse tvoje telo svetlo."
  },
  {
    "i": 27614,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 23,
    "t": "Če pa je tvoje oko bolno, bo vse tvoje telo temno. Če je torej svetloba, ki je v tebi, tema, kolikšna bo tema sama!"
  },
  {
    "i": 27615,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 24,
    "t": "\"Nihče ne more služiti dvema gospodarjema: ali bo enega sovražil in drugega ljubil, ali se bo enega držal in drugega zaničeval. Ne morete služiti Bogu in mamonu."
  },
  {
    "i": 27616,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 25,
    "t": "\"Zato vam pravim: Ne skrbite za svoje življenje, kaj boste jedli, in ne za svoje telo, v kaj se boste oblekli. Mar ni življenje več kakor jed in telo več kakor obleka?"
  },
  {
    "i": 27617,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 26,
    "t": "Poglejte ptice neba: ne sejejo in ne žanjejo in ne spravljajo v žitnice, pa jih vaš nebeški Oče hrani. Mar niste vi vredni veliko več kakor one?"
  },
  {
    "i": 27618,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 27,
    "t": "Kdo izmed vas pa more s tem, da skrbi, dodati svoji rasti en komolec?"
  },
  {
    "i": 27619,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 28,
    "t": "In zakaj skrbite za obleko? Poglejte lilije na polju, kako rastejo: ne trudijo se in ne predejo."
  },
  {
    "i": 27620,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 29,
    "t": "Povem pa vam: Še Salomon v vsem svojem veličastvu ni bil oblečen kakor ena izmed njih."
  },
  {
    "i": 27621,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 30,
    "t": "Če pa Bog tako oblači travo na polju, ki danes je, jutri pa jo vržejo v peč, mar ne bo veliko bolj vas, maloverni?"
  },
  {
    "i": 27622,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 31,
    "t": "Ne skrbite torej in ne govorite: Kaj bomo jedli ali kaj bomo pili ali v kaj se bomo oblekli?"
  },
  {
    "i": 27623,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 32,
    "t": "Vse to iščejo pogani. Saj vaš nebeški Oče ve, da vse to potrebujete."
  },
  {
    "i": 27624,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 33,
    "t": "Temveč iščite najprej Božje kraljestvo in njegovo pravičnost, in vse to vam bo pridano."
  },
  {
    "i": 27625,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 34,
    "t": "Ne skrbite torej za jutri, kajti jutrišnji dan bo skrbel sam zase. Dovolj je vsakemu dnevu njegovo zlo."
  },
  {
    "i": 27626,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 1,
    "t": "\"Ne sodite, da ne boste sojeni."
  },
  {
    "i": 27627,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 2,
    "t": "Kajti s kakšno sodbo sodite, s takšno boste sojeni, in s kakšno mero merite, s takšno vam bodo merili."
  },
  {
    "i": 27628,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 3,
    "t": "Kaj vidiš trsko v očesu svojega brata, bruna v svojem očesu pa ne opaziš?"
  },
  {
    "i": 27629,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 4,
    "t": "Ali kako moreš reči svojemu bratu: 'Pusti, da vzamem trsko iz tvojega očesa,' in glej, bruno je v tvojem očesu?"
  },
  {
    "i": 27630,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 5,
    "t": "Hinavec! Odstrani najprej bruno iz svojega očesa, in potem boš jasno videl, da boš odstranil trsko iz očesa svojega brata."
  },
  {
    "i": 27631,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 6,
    "t": "\"Ne dajte svetega psom in ne mečite svojih biserov pred svinje, da jih ne poteptajo z nogami in se ne obrnejo ter vas raztrgajo."
  },
  {
    "i": 27632,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 7,
    "t": "\"Prosíte in vam bo dano! Iščite in boste našli! Trkajte in se vam bo odprlo!"
  },
  {
    "i": 27633,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 8,
    "t": "Kajti vsak, ki prosi, prejme; kdor išče, najde; in kdor trka, se mu bo odprlo."
  },
  {
    "i": 27634,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 9,
    "t": "Ali kdo je izmed vas takšen človek, ki bi dal svojemu sinu kamen, če ga prosi kruha?"
  },
  {
    "i": 27635,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 10,
    "t": "Ali če ga prosi ribe, bi mu dal kačo?"
  },
  {
    "i": 27636,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 11,
    "t": "Če torej vi, ki ste hudobni, znate dajati dobre darove svojim otrokom, koliko bolj bo vaš Oče, ki je v nebesih, dal dobre stvari tistim, ki ga prosijo!"
  },
  {
    "i": 27637,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 12,
    "t": "\"Vse torej, kar hočete, da bi ljudje storili vam, storite tudi vi njim. To je namreč postava in preroki."
  },
  {
    "i": 27638,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 13,
    "t": "\"Vstopajte skozi tesna vrata! Kajti široka so vrata in prostorna je pot, ki vodi v pogubljenje, in mnogo jih je, ki po njej hodijo."
  },
  {
    "i": 27639,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 14,
    "t": "Kako tesna so vrata in ozka pot, ki vodi v življenje, in malo jih je, ki jo najdejo!"
  },
  {
    "i": 27640,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 15,
    "t": "\"Varujte se lažnih prerokov, ki prihajajo k vam v ovčji preobleki, znotraj pa so grabežljivi volkovi."
  },
  {
    "i": 27641,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 16,
    "t": "Po njihovih sadovih jih boste spoznali. Ali se morda obira grozdje s trnja ali smokve z osata?"
  },
  {
    "i": 27642,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 17,
    "t": "Tako vsako dobro drevo daje dobre sadove, slabo drevo pa slabe sadove."
  },
  {
    "i": 27643,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 18,
    "t": "Dobro drevo ne more dati slabih sadov, niti slabo drevo dobrih sadov."
  },
  {
    "i": 27644,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 19,
    "t": "Vsako drevo, ki ne daje dobrega sadu, posekajo in vržejo v ogenj."
  },
  {
    "i": 27645,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 20,
    "t": "Tako jih boste torej spoznali po njihovih sadovih."
  },
  {
    "i": 27646,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 21,
    "t": "\"Ne pride v nebeško kraljestvo vsak, ki mi pravi: 'Gospod, Gospod,' ampak kdor izpolnjuje voljo mojega Očeta, ki je v nebesih."
  },
  {
    "i": 27647,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 22,
    "t": "Veliko mi jih bo tisti dan reklo: 'Gospod, Gospod, ali nismo v tvojem imenu prerokovali, ali nismo v tvojem imenu izganjali demonov, ali nismo v tvojem imenu storili veliko čudežev?'"
  },
  {
    "i": 27648,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 23,
    "t": "In takrat jim bom rekel: 'Nikoli vas nisem poznal. Poberite se od mene, vi, ki delate krivico!'"
  },
  {
    "i": 27649,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 24,
    "t": "\"Vsak, ki posluša te moje besede in jih izpolnjuje, je podoben modremu človeku, ki je sezidal hišo na skalo."
  },
  {
    "i": 27650,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 25,
    "t": "Udarila je ploha, narasle so reke, privršali so vetrovi in se zagnali v to hišo, pa ni padla, ker je bila utemeljena na skalo."
  },
  {
    "i": 27651,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 26,
    "t": "Vsak pa, ki posluša te moje besede in jih ne izpolnjuje, je podoben nespametnemu človeku, ki je sezidal hišo na pesku."
  },
  {
    "i": 27652,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 27,
    "t": "Udarila je ploha, narasle so reke, privršali so vetrovi in se zagnali v to hišo, in padla je. In njen padec je bil velik!"
  },
  {
    "i": 27653,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 28,
    "t": "In zgodilo se je, ko je Jezus končal te besede, so množice strmele nad njegovim naukom,"
  },
  {
    "i": 27654,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 29,
    "t": "kajti učil jih je kakor nekdo, ki ima oblast, in ne kakor njihovi pismouki."
  },
  {
    "i": 27655,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 1,
    "t": "Ko je stopil z gore, so šle za njim velike množice."
  },
  {
    "i": 27656,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 2,
    "t": "In glej, pristopil je gobavec, se mu poklonil in rekel: \"Gospod, če hočeš, me moreš očistiti."
  },
  {
    "i": 27657,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 3,
    "t": "Iztegnil je roko, se ga dotaknil in rekel: \"Hočem, bodi očiščen.\" In takoj je bil očiščen svoje gobavosti."
  },
  {
    "i": 27658,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 4,
    "t": "In Jezus mu je rekel: \"Glej, nikomur ne povej, ampak pojdi, pokaži se duhovniku in daruj daritev, ki jo je zapovedal Mojzes, v pričevanje njim."
  },
  {
    "i": 27659,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 5,
    "t": "Ko je vstopil v Kafarnaum, je pristopil k njemu stotnik in ga prosil:"
  },
  {
    "i": 27660,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 6,
    "t": "\"Gospod, moj služabnik leži doma ohromel in strašno trpi."
  },
  {
    "i": 27661,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 7,
    "t": "Rekel mu je: \"Jaz pridem in ga ozdravim\" —"
  },
  {
    "i": 27662,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 8,
    "t": "Stotnik pa je odgovoril: \"Gospod, nisem vreden, da prideš pod mojo streho, ampak reci le besedo in moj služabnik bo ozdravljen."
  },
  {
    "i": 27663,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 9,
    "t": "Kajti tudi jaz sem človek, ki sem podrejen, in imam vojake pod seboj, in rečem enemu: 'Pojdi,' in gre, in drugemu: 'Pridi,' in pride, in svojemu služabniku: 'Stori to,' in stori."
  },
  {
    "i": 27664,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 10,
    "t": "Ko je Jezus to slišal, se je začudil in rekel tistim, ki so šli za njim: \"Resnično vam povem, pri nikomer v Izraelu nisem našel tolikšne vere."
  },
  {
    "i": 27665,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 11,
    "t": "Povem pa vam, da bodo mnogi prišli od vzhoda in zahoda in bodo sedli za mizo z Abrahamom, Izakom in Jakobom v nebeškem kraljestvu,"
  },
  {
    "i": 27666,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 12,
    "t": "sinovi kraljestva pa bodo vrženi v zunanjo temo; tam bo jok in škripanje z zobmi."
  },
  {
    "i": 27667,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 13,
    "t": "In rekel je stotniku: \"Pojdi, kakor si veroval, tako naj se ti zgodi.\" In njegov služabnik je bil ozdravljen tisto uro."
  },
  {
    "i": 27668,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 14,
    "t": "Ko je Jezus prišel v Petrovo hišo, je videl njegovo taščo, ki je ležala in imela vročino."
  },
  {
    "i": 27669,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 15,
    "t": "Dotaknil se je njene roke, in vročina jo je zapustila. Vstala je in mu stregla."
  },
  {
    "i": 27670,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 16,
    "t": "Ko se je zvečerilo, so mu prinesli veliko obsedencev; izganjal je duhove z besedo in ozdravil vse bolnike,"
  },
  {
    "i": 27671,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 17,
    "t": "da se je izpolnilo, kar je bilo rečeno po preroku Izaiji: \"On je prevzel naše slabosti in nosil naše bolezni."
  },
  {
    "i": 27672,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 18,
    "t": "Ko je Jezus videl okoli sebe velike množice, je ukazal odpluti na drugo stran."
  },
  {
    "i": 27673,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 19,
    "t": "Pristopil je pismouk in mu rekel: \"Učitelj, šel bom za teboj, kamorkoli greš."
  },
  {
    "i": 27674,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 20,
    "t": "Jezus mu je rekel: \"Lisice imajo jame in ptice neba gnezda, Sin človekov pa nima, kamor bi glavo položil."
  },
  {
    "i": 27675,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 21,
    "t": "Drugi izmed učencev mu je rekel: \"Gospod, dovoli mi, da grem prej pokopat svojega očeta."
  },
  {
    "i": 27676,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 22,
    "t": "Jezus pa mu je rekel: \"Hodi za menoj in pusti, da mrtvi pokopljejo svoje mrtve."
  },
  {
    "i": 27677,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 23,
    "t": "Potem je stopil v čoln, in njegovi učenci so šli za njim."
  },
  {
    "i": 27678,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 24,
    "t": "In glej, na morju je nastal velik vihar, tako da je čoln prekrivalo valovje. On pa je spal."
  },
  {
    "i": 27679,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 25,
    "t": "Pristopili so, ga zbudili in rekli: \"Gospod, reši nas, poginemo!"
  },
  {
    "i": 27680,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 26,
    "t": "Tedaj jim reče: »Kaj ste tako plašni, maloverni?« In vstane, zapreti vetrovom in morju, in nastane velika tišina."
  },
  {
    "i": 27681,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 27,
    "t": "In možje so bili začudeni in so govorili: »Kdo je vendar ta, da mu celo vetrovi in morje pokoravajo?«"
  },
  {
    "i": 27682,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 28,
    "t": "In ko je prišel na drugo stran, v deželo Gadarencev, sta mu prišla naproti dva obsedenega, ki sta prihajala iz grobov; bila sta tako divja, da nihče ni mogel iti mimo po tisti poti."
  },
  {
    "i": 27683,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 29,
    "t": "In glej, zavpila sta: »Kaj imava s tabo, Božji Sin? Si prišel sem, da bi naju mučil pred časom?«"
  },
  {
    "i": 27684,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 30,
    "t": "Nedaleč od njih pa se je pasla velika čreda svinj."
  },
  {
    "i": 27685,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 31,
    "t": "In demoni so ga prosili: »Če naju izženeš, naju pošlji v čredo svinj.«"
  },
  {
    "i": 27686,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 32,
    "t": "Reče jima: »Pojdite!« In izideta in gresta v svinje, in glej, vsa čreda se požene po strmini v morje in pogine v vodi."
  },
  {
    "i": 27687,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 33,
    "t": "Pastirji pa pobegnejo in pridejo v mesto in sporočijo vse, tudi o obsedenih."
  },
  {
    "i": 27688,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 34,
    "t": "In glej, vse mesto pride naproti Jezusu; in ko ga zagledajo, ga prosijo, naj odide iz njihovega ozemlja."
  },
  {
    "i": 27689,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 1,
    "t": "In stopi v čoln, prepluje nazaj in pride v svoje mesto."
  },
  {
    "i": 27690,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 2,
    "t": "In glej, prinesejo mu hromega, ki leži na postelji. Ko Jezus vidi njihovo vero, reče hromemu: »Bodi pogumen, sin, odpuščeni so ti grehi!«"
  },
  {
    "i": 27691,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 3,
    "t": "In glej, nekateri pismouki rečejo sami pri sebi: »Ta se bogokletno vede.«"
  },
  {
    "i": 27692,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 4,
    "t": "Ker pa Jezus pozna njihove misli, reče: »Zakaj hudobne misli v vaših srcih?"
  },
  {
    "i": 27693,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 5,
    "t": "Kaj je namreč laže reči: Odpuščeni so ti grehi, ali reči: Vstani in hodi?"
  },
  {
    "i": 27694,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 6,
    "t": "Da pa veste, da ima Sin človekov oblast na zemlji odpuščati grehe, tedaj reče hromemu: »Vstani, vzemi svojo posteljo in pojdi domov!«"
  },
  {
    "i": 27695,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 7,
    "t": "In vstane in odide domov."
  },
  {
    "i": 27696,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 8,
    "t": "Ko to vidijo množice, se ustrašijo in poveličujejo Boga, ki je dal tako oblast ljudem."
  },
  {
    "i": 27697,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 9,
    "t": "In ko gre Jezus od tam, zagleda človeka, ki sedi na mitnici, po imenu Matej, in mu reče: »Hodi za menoj!« In vstane in gre za njim."
  },
  {
    "i": 27698,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 10,
    "t": "In zgodi se, ko sedi za mizo v hiši, glej, pridejo mnogi cestninarji in grešniki in sedejo za mizo z Jezusom in njegovimi učenci."
  },
  {
    "i": 27699,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 11,
    "t": "Ko pa to vidijo farizeji, rečejo njegovim učencem: »Zakaj vaš učitelj jé s cestninarji in grešniki?«"
  }
]
