[
  {
    "i": 6400,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 20,
    "t": "Quanto às famílias dos filhos de Coate, os levitas restantes dentre os filhos de Coate, foram-lhes dadas cidades do seu quinhão da tribo de Efraim."
  },
  {
    "i": 6401,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 21,
    "t": "Deram-lhes Siquém, cidade de refúgio para o homicida, com os seus arrabaldes, na região montanhosa de Efraim, como também Gezer com os seus arrabaldes,"
  },
  {
    "i": 6402,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 22,
    "t": "Quibzaim com os seus arrabaldes, e Bete-Horom com os seus arrabaldes; quatro cidades."
  },
  {
    "i": 6403,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 23,
    "t": "Da tribo de Dã, Elteque com os seus arrabaldes, Gibetom com os seus arrabaldes,"
  },
  {
    "i": 6404,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 24,
    "t": "Aialom com os seus arrabaldes, e Gate-Rimom com os seus arrabaldes; quatro cidades."
  },
  {
    "i": 6405,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 25,
    "t": "Da meia tribo de Manassés, Taanaque com os seus arrabaldes, e Ibleão com os seus arrabaldes; duas cidades."
  },
  {
    "i": 6406,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 26,
    "t": "Todas as cidades com os seus arrabaldes, para as famílias restantes dos filhos de Coate, foram dez."
  },
  {
    "i": 6407,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 27,
    "t": "Aos filhos de Gérson, das famílias dos levitas, deram, da meia tribo de Manassés, Golã em Basã, cidade de refúgio para o homicida, e Astarote com os seus arrabaldes; duas cidades."
  },
  {
    "i": 6408,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 28,
    "t": "Da tribo de Issacar, Quislom com os seus arrabaldes, Daberate com os seus arrabaldes,"
  },
  {
    "i": 6409,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 29,
    "t": "Jarmute com os seus arrabaldes, e En-Ganim com os seus arrabaldes; quatro cidades."
  },
  {
    "i": 6410,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 30,
    "t": "Da tribo de Aser, Misal com os seus arrabaldes, Abdom com os seus arrabaldes,"
  },
  {
    "i": 6411,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 31,
    "t": "Helcate com os seus arrabaldes, e Reobe com os seus arrabaldes; quatro cidades."
  },
  {
    "i": 6412,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 32,
    "t": "Da tribo de Naftali, Quedes na Galiléia, cidade de refúgio para o homicida, com os seus arrabaldes, Hamote-Dor com os seus arrabaldes, e Cartã com os seus arrabaldes; três cidades."
  },
  {
    "i": 6413,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 33,
    "t": "Todas as cidades dos gersonitas, segundo as suas famílias, foram treze cidades com os seus arrabaldes."
  },
  {
    "i": 6414,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 34,
    "t": "Às famílias dos filhos de Merari, os levitas restantes, foram dadas, da tribo de Zebulom, Jocneão com os seus arrabaldes, Carta com os seus arrabaldes,"
  },
  {
    "i": 6415,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 35,
    "t": "Rimom com os seus arrabaldes, e Naalal com os seus arrabaldes; quatro cidades."
  },
  {
    "i": 6416,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 36,
    "t": "Do outro lado do Jordão, de Jericó, da tribo de Rúben, Bezer no deserto, na planície, cidade de refúgio para o homicida, com os seus arrabaldes, Jaaz com os seus arrabaldes,"
  },
  {
    "i": 6417,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 37,
    "t": "Quedemote com os seus arrabaldes, e Mefaate com os seus arrabaldes; quatro cidades."
  },
  {
    "i": 6418,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 38,
    "t": "Da tribo de Gade, Ramote em Gileade, cidade de refúgio para o homicida, com os seus arrabaldes, Maanaim com os seus arrabaldes,"
  },
  {
    "i": 6419,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 39,
    "t": "Hesbom com os seus arrabaldes, e Jazer com os seus arrabaldes; quatro cidades."
  },
  {
    "i": 6420,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 40,
    "t": "Todas estas cidades foram o quinhão dos filhos de Merari, segundo as suas famílias, os restantes das famílias dos levitas; foram doze cidades."
  },
  {
    "i": 6421,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 41,
    "t": "Todas as cidades dos levitas no meio da possessão dos filhos de Israel foram quarenta e oito cidades com os seus arrabaldes."
  },
  {
    "i": 6422,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 42,
    "t": "Cada uma destas cidades tinha os seus arrabaldes ao redor; assim era com todas estas cidades."
  },
  {
    "i": 6423,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 43,
    "t": "Assim, o Senhor deu a Israel toda a terra que jurara dar a seus pais; e eles a possuíram e nela habitaram."
  },
  {
    "i": 6424,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 44,
    "t": "O Senhor lhes deu descanso ao redor, conforme tudo o que jurara a seus pais; nenhum de todos os seus inimigos pôde resistir-lhes; o Senhor entregou-lhes nas mãos todos os seus inimigos."
  },
  {
    "i": 6425,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 45,
    "t": "Nenhuma promessa falhou de todas as boas palavras que o Senhor falara à casa de Israel; todas se cumpriram."
  },
  {
    "i": 6426,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 1,
    "t": "Então Josué chamou os rubenitas, os gaditas e a meia tribo de Manassés,"
  },
  {
    "i": 6427,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 2,
    "t": "e lhes disse: \"Vós guardastes tudo o que vos ordenou Moisés, servo do Senhor, e obedecestes à minha voz em tudo o que vos ordenei."
  },
  {
    "i": 6428,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 3,
    "t": "Não abandonastes vossos irmãos durante muitos dias, até o dia de hoje, e guardastes o mandamento do Senhor vosso Deus."
  },
  {
    "i": 6429,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 4,
    "t": "Agora, pois, o Senhor vosso Deus deu descanso a vossos irmãos, como lhes tinha prometido; voltai, pois, agora para vossas tendas, para a terra da vossa possessão, que Moisés, servo do Senhor, vos deu além do Jordão."
  },
  {
    "i": 6430,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 5,
    "t": "Somente tende cuidado de guardar e cumprir o mandamento e a lei que Moisés, servo do Senhor, vos ordenou: que ameis o Senhor vosso Deus, que andeis em todos os seus caminhos, que guardeis os seus mandamentos, que vos apegueis a ele e que o sirvais de todo o vosso coração e de toda a vossa alma."
  },
  {
    "i": 6431,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 6,
    "t": "Assim Josué os abençoou, e os despediu; e foram para as suas tendas."
  },
  {
    "i": 6432,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 7,
    "t": "Moisés tinha dado à meia tribo de Manassés a sua possessão em Basã; mas à outra metade Josué deu possessão entre seus irmãos, deste lado do Jordão, para o ocidente. E, quando Josué os despediu para as suas tendas, abençoou-os,"
  },
  {
    "i": 6433,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 8,
    "t": "e lhes disse: \"Voltai para vossas tendas com grandes riquezas, com muitíssimo gado, com prata, com ouro, com bronze, com ferro, e com muitíssima roupa; reparti com vossos irmãos o despojo de vossos inimigos."
  },
  {
    "i": 6434,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 9,
    "t": "Assim os filhos de Rúben, os filhos de Gade e a meia tribo de Manassés, voltaram, e deixaram os filhos de Israel em Siló, que está na terra de Canaã, para irem à terra de Gileade, à terra da sua possessão, da qual, por ordem do Senhor, foram feitos possuidores por meio de Moisés."
  },
  {
    "i": 6435,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 10,
    "t": "Quando chegaram aos limites do Jordão, que estão na terra de Canaã, os filhos de Rúben, os filhos de Gade e a meia tribo de Manassés edificaram ali um altar junto ao Jordão, um altar grande à vista de todos."
  },
  {
    "i": 6436,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 11,
    "t": "Ora, os filhos de Israel ouviram dizer: \"Eis que os filhos de Rúben, os filhos de Gade e a meia tribo de Manassés edificaram um altar em frente da terra de Canaã, nos limites do Jordão, do lado dos filhos de Israel."
  },
  {
    "i": 6437,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 12,
    "t": "Quando os filhos de Israel ouviram isto, toda a congregação se reuniu em Siló, para subir contra eles em guerra."
  },
  {
    "i": 6438,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 13,
    "t": "Então os filhos de Israel enviaram aos filhos de Rúben, aos filhos de Gade e à meia tribo de Manassés, à terra de Gileade, Finéias, filho de Eleazar, o sacerdote,"
  },
  {
    "i": 6439,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 14,
    "t": "e com ele dez chefes, um chefe de cada casa paterna de todas as tribos de Israel; cada um deles era chefe da casa paterna entre os milhares de Israel."
  },
  {
    "i": 6440,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 15,
    "t": "E, chegando eles aos filhos de Rúben, aos filhos de Gade e à meia tribo de Manassés, à terra de Gileade, falaram-lhes, dizendo:"
  },
  {
    "i": 6441,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 16,
    "t": "\"Assim diz toda a congregação do Senhor: Que transgressão é esta que cometestes contra o Deus de Israel, desviando-vos hoje do Senhor, edificando para vós um altar, rebelando-vos hoje contra o Senhor?"
  },
  {
    "i": 6442,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 17,
    "t": "Acaso é pouca para nós a transgressão de Peor, da qual ainda até o dia de hoje não estamos purificados, apesar de ter havido uma praga na congregação do Senhor,"
  },
  {
    "i": 6443,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 18,
    "t": "para que vos desvieis hoje do Senhor? Visto que hoje vos rebelais contra o Senhor, amanhã ele se indignará contra toda a congregação de Israel."
  },
  {
    "i": 6444,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 19,
    "t": "Se, porém, a terra da vossa possessão é imunda, passai para a terra da possessão do Senhor, onde habita o seu tabernáculo, e tomai possessão entre nós; mas não vos rebeleis contra o Senhor, nem vos rebeleis contra nós, edificando para vós um altar além do altar do Senhor nosso Deus."
  },
  {
    "i": 6445,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 20,
    "t": "Quando Acã, filho de Zerá, cometeu uma transgressão no tocante ao anátema, não veio a ira sobre toda a congregação de Israel? E aquele homem não pereceu sozinho na sua transgressão."
  },
  {
    "i": 6446,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 21,
    "t": "Então os filhos de Rúben, os filhos de Gade e a meia tribo de Manassés responderam, e disseram aos chefes dos milhares de Israel:"
  },
  {
    "i": 6447,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 22,
    "t": "\"O Senhor Deus dos deuses, o Senhor Deus dos deuses, ele o sabe, e Israel o saberá. Se foi em rebelião, ou em transgressão contra o Senhor, não nos salve ele hoje,"
  },
  {
    "i": 6448,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 23,
    "t": "nem nos peça contas se edificamos para nós um altar para nos desviarmos do Senhor, ou para oferecer sobre ele holocaustos ou ofertas de cereais, ou para apresentar sobre ele ofertas pacíficas; o Senhor mesmo nos peça contas."
  },
  {
    "i": 6449,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 24,
    "t": "Na verdade, fizemos isto por receio de que, no futuro, vossos filhos digam a nossos filhos: Que tendes vós que ver com o Senhor Deus de Israel,"
  },
  {
    "i": 6450,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 25,
    "t": "visto que o Senhor pôs o Jordão por termo entre nós e vós, filhos de Rúben e filhos de Gade? Não tendes parte no Senhor. Assim vossos filhos fariam que nossos filhos deixassem de temer ao Senhor."
  },
  {
    "i": 6451,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 26,
    "t": "Pelo que dissemos: Edifiquemos para nós um altar, não para holocaustos nem para sacrifícios,"
  },
  {
    "i": 6452,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 27,
    "t": "mas para que seja testemunho entre nós e vós, e entre as nossas gerações depois de nós, de que podemos administrar o serviço do Senhor diante dele com os nossos holocaustos, com os nossos sacrifícios, e com as nossas ofertas pacíficas; para que, no futuro, vossos filhos não digam a nossos filhos: Não tendes parte no Senhor."
  },
  {
    "i": 6453,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 28,
    "t": "Pelo que dissemos: Se, no futuro, nos disserem assim a nós ou às nossas gerações, então responderemos: Vede o modelo do altar do Senhor, que nossos pais fizeram, não para holocaustos nem para sacrifícios, mas para que seja testemunho entre nós e vós."
  },
  {
    "i": 6454,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 29,
    "t": "Longe de nós que nos rebelássemos contra o Senhor, ou que hoje nos desviássemos do Senhor, edificando um altar para holocaustos, para ofertas de cereais ou para sacrifícios, além do altar do Senhor nosso Deus, que está diante do seu tabernáculo."
  },
  {
    "i": 6455,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 30,
    "t": "Quando Finéias, o sacerdote, e os chefes da congregação, isto é, os chefes dos milhares de Israel, que estavam com ele, ouviram as palavras que disseram os filhos de Rúben, os filhos de Gade e os filhos de Manassés, agradou-lhes."
  },
  {
    "i": 6456,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 31,
    "t": "Disse Finéias, filho de Eleazar, o sacerdote, aos filhos de Rúben, aos filhos de Gade e aos filhos de Manassés: \"Hoje sabemos que o Senhor está no meio de nós, porquanto não cometestes esta transgressão contra o Senhor; assim livrastes os filhos de Israel da mão do Senhor."
  },
  {
    "i": 6457,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 32,
    "t": "Então Finéias, filho de Eleazar, o sacerdote, e os chefes, deixaram os filhos de Rúben e os filhos de Gade, e voltaram da terra de Gileade para a terra de Canaã, aos filhos de Israel, e lhes trouxeram a resposta."
  },
  {
    "i": 6458,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 33,
    "t": "Agradou a resposta aos filhos de Israel, e eles louvaram a Deus, e não falaram mais em subir contra eles em guerra, para destruir a terra em que habitavam os filhos de Rúben e os filhos de Gade."
  },
  {
    "i": 6459,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 34,
    "t": "E os filhos de Rúben e os filhos de Gade deram ao altar o nome de..., \"pois, disseram eles, é um testemunho entre nós de que o Senhor é Deus."
  },
  {
    "i": 6460,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 1,
    "t": "Ora, muito tempo depois que o Senhor dera descanso a Israel de todos os seus inimigos ao redor, Josué, já velho, de idade avançada,"
  },
  {
    "i": 6461,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 2,
    "t": "chamou todo o Israel, os seus anciãos, os seus chefes, os seus juízes e os seus oficiais, e lhes disse: \"Eu já estou velho, de idade avançada,"
  },
  {
    "i": 6462,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 3,
    "t": "e vós tendes visto tudo o que o Senhor vosso Deus fez a todas estas nações por causa de vós, porque o Senhor vosso Deus é quem pelejou por vós."
  },
  {
    "i": 6463,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 4,
    "t": "Eis que vos reparti por sorte estas nações que restam, para herança de vossas tribos, juntamente com todas as nações que já exterminei, desde o Jordão até o mar Grande, para o ocidente."
  },
  {
    "i": 6464,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 5,
    "t": "E o Senhor vosso Deus as impelirá para fora da vossa presença, e as expulsará de diante de vós; e vós possuireis a sua terra, como vos prometeu o Senhor vosso Deus."
  },
  {
    "i": 6465,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 6,
    "t": "Portanto, esforçai-vos muito para guardardes e fazerdes tudo quanto está escrito no livro da lei de Moisés, para que não vos desvieis dela nem para a direita nem para a esquerda,"
  },
  {
    "i": 6466,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 7,
    "t": "para que não vos mistureis com estas nações que restam entre vós; nem façais menção do nome de seus deuses, nem por eles façais jurar, nem os sirvais, nem vos inclineis diante deles;"
  },
  {
    "i": 6467,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 8,
    "t": "mas ao Senhor vosso Deus vos apegareis, como o fizestes até o dia de hoje."
  },
  {
    "i": 6468,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 9,
    "t": "Pois o Senhor expulsou de diante de vós grandes e poderosas nações; e, quanto a vós, ninguém vos pôde resistir até o dia de hoje."
  },
  {
    "i": 6469,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 10,
    "t": "Um só homem dentre vós perseguirá a mil, pois é o Senhor vosso Deus quem peleja por vós, como vos prometeu."
  },
  {
    "i": 6470,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 11,
    "t": "Portanto, tende muito cuidado de amar o Senhor vosso Deus."
  },
  {
    "i": 6471,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 12,
    "t": "Pois, se de qualquer maneira vos desviardes, e vos apegardes ao restante destas nações que ainda permanecem entre vós, e com elas vos aparentardes, e entrardes para elas, e elas para vós,"
  },
  {
    "i": 6472,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 13,
    "t": "sabei com certeza que o Senhor vosso Deus não continuará a expulsar estas nações de diante de vós; antes elas vos serão por laço e rede, e açoite em vossos lados, e espinhos em vossos olhos, até que pereçais desta boa terra que o Senhor vosso Deus vos deu."
  },
  {
    "i": 6473,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 14,
    "t": "Eis que hoje vou pelo caminho de toda a terra; e vós sabeis, em todos os vossos corações e em todas as vossas almas, que não falhou uma só palavra de todas as boas palavras que o Senhor vosso Deus falou a vosso respeito; todas se cumpriram para vós, nenhuma delas falhou."
  },
  {
    "i": 6474,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 15,
    "t": "Assim como se cumpriu sobre vós toda a boa palavra que o Senhor vosso Deus vos falou, assim trará o Senhor sobre vós toda a palavra má, até que vos destrua de sobre esta boa terra que o Senhor vosso Deus vos deu,"
  },
  {
    "i": 6475,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 16,
    "t": "quando transgredirdes o pacto que o Senhor vosso Deus vos ordenou, e fordes servir outros deuses, e vos prostrardes diante deles; então a ira do Senhor se acenderá contra vós, e depressa perecereis da boa terra que ele vos deu."
  },
  {
    "i": 6476,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 1,
    "t": "Reuniu Josué todas as tribos de Israel em Siquém, e chamou os anciãos de Israel, os seus chefes, os seus juízes e os seus oficiais; e eles se apresentaram diante de Deus."
  },
  {
    "i": 6477,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 2,
    "t": "Então Josué disse a todo o povo: \"Assim diz o Senhor Deus de Israel: Antigamente vossos pais, Terá, pai de Abraão e pai de Naor, habitaram além do Rio, e serviram outros deuses."
  },
  {
    "i": 6478,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 3,
    "t": "Eu, porém, tomei a Abraão, vosso pai, dalém do Rio, e o conduzi por toda a terra de Canaã; também multipliquei a sua descendência, e lhe dei Isaque."
  },
  {
    "i": 6479,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 4,
    "t": "E a Isaque dei Jacó e Esaú. A Esaú dei o monte Seir para o possuir; Jacó, porém, e seus filhos desceram para o Egito."
  },
  {
    "i": 6480,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 5,
    "t": "Então enviei Moisés e Arão e feri o Egito com os prodígios que fiz no meio dele; e depois vos tirei."
  },
  {
    "i": 6481,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 6,
    "t": "Assim tirei vossos pais do Egito, e chegastes ao mar; e os egípcios perseguiram vossos pais com carros e cavaleiros, até o Mar Vermelho."
  },
  {
    "i": 6482,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 7,
    "t": "E clamaram ao Senhor, que pôs escuridão entre vós e os egípcios, e trouxe sobre eles o mar, que os cobriu; e os vossos olhos viram o que eu fiz no Egito; e morastes no deserto muitos dias."
  },
  {
    "i": 6483,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 8,
    "t": "Depois vos trouxe à terra dos amorreus, que habitavam além do Jordão; e eles pelejaram convosco, porém eu os dei na vossa mão, e possuístes a sua terra, e os destruí de diante de vós."
  },
  {
    "i": 6484,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 9,
    "t": "Levantou-se então Balaque, filho de Zipor, rei dos moabitas, e pelejou contra Israel; e enviou, e chamou a Balaão, filho de Beor, para que vos amaldiçoasse."
  },
  {
    "i": 6485,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 10,
    "t": "Porém eu não quis ouvir a Balaão; antes ele vos abençoou grandemente; assim vos livrei da sua mão."
  },
  {
    "i": 6486,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 11,
    "t": "Depois passastes o Jordão, e chegastes a Jericó; e os moradores de Jericó pelejaram contra vós, os amorreus, os perizeus, os cananeus, os heteus, os girgaseus, os heveus e os jebuseus; porém eu os dei na vossa mão."
  },
  {
    "i": 6487,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 12,
    "t": "E enviei vespões adiante de vós, que os expulsaram de diante de vós, juntamente com os dois reis dos amorreus, não com a tua espada nem com o teu arco."
  },
  {
    "i": 6488,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 13,
    "t": "E eu vos dei a terra em que não trabalhastes, e cidades que não edificastes, e habitais nelas; e comeis das vinhas e dos olivais que não plantastes."
  },
  {
    "i": 6489,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 14,
    "t": "Agora, pois, temei ao Senhor, e servi-o com sinceridade e com verdade; e deitai fora os deuses a que serviram vossos pais além do rio e no Egito, e servi ao Senhor."
  },
  {
    "i": 6490,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 15,
    "t": "Se, porém, não vos agrada servir ao Senhor, escolhei hoje a quem haveis de servir; se aos deuses a quem serviram vossos pais, que estavam além do rio, ou aos deuses dos amorreus, em cuja terra habitais. Porém eu e a minha casa serviremos ao Senhor."
  },
  {
    "i": 6491,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 16,
    "t": "Então respondeu o povo, e disse: Nunca nos aconteça que abandonemos ao Senhor para servirmos a outros deuses;"
  },
  {
    "i": 6492,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 17,
    "t": "Porque o Senhor é o nosso Deus; ele é quem nos fez subir, a nós e a nossos pais, da terra do Egito, da casa da servidão, e quem fez estes grandes sinais aos nossos olhos, e nos preservou por todo o caminho em que andamos, e entre todos os povos pelo meio dos quais passamos."
  },
  {
    "i": 6493,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 18,
    "t": "E o Senhor expulsou de diante de nós a todos os povos, até os amorreus, que moravam na terra. Nós também serviremos ao Senhor, porquanto ele é o nosso Deus."
  },
  {
    "i": 6494,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 19,
    "t": "Então Josué disse ao povo: Não podereis servir ao Senhor, porquanto é Deus santo, é Deus zeloso, que não perdoará a vossa transgressão nem os vossos pecados."
  },
  {
    "i": 6495,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 20,
    "t": "Se abandonardes ao Senhor, e servirdes a deuses estranhos, então ele se tornará, e vos fará mal, e vos consumirá, depois de vos ter feito bem."
  },
  {
    "i": 6496,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 21,
    "t": "Respondeu o povo a Josué: Não, mas ao Senhor havemos de servir."
  },
  {
    "i": 6497,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 22,
    "t": "Então Josué disse ao povo: Sois testemunhas contra vós mesmos de que escolhestes ao Senhor, para o servir. Responderam eles: Somos testemunhas."
  },
  {
    "i": 6498,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 23,
    "t": "Agora, pois, deitai fora os deuses estranhos que há no meio de vós, e inclinai o vosso coração ao Senhor Deus de Israel."
  },
  {
    "i": 6499,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 24,
    "t": "E disse o povo a Josué: Ao Senhor nosso Deus serviremos, e à sua voz obedeceremos."
  }
]
