[
  {
    "i": 4000,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 14,
    "t": "És elindult elsőnek a Júda fiainak tábora a zászlajukkal, seregeik szerint. Júda seregének élén Náchson, Amminádáb fia állt;"
  },
  {
    "i": 4001,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 15,
    "t": "Izsákár törzse seregének élén seregeik szerint Netánéél, Cuár fia állt;"
  },
  {
    "i": 4002,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 16,
    "t": "Zebulon törzse seregének élén seregeik szerint Eliáb, Hélon fia állt."
  },
  {
    "i": 4003,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 17,
    "t": "Ezután lebontották a Hajlékot, és elindultak Gerson fiai és Merári fiai, akik a Hajlékot hordozták."
  },
  {
    "i": 4004,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 18,
    "t": "Majd elindult a Rúben fiainak tábora a zászlajukkal, seregeik szerint. Az ő seregének élén Elícúr, Sedéúr fia állt;"
  },
  {
    "i": 4005,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 19,
    "t": "Simeon törzse seregének élén seregeik szerint Selúmiél, Cúrisaddáj fia állt;"
  },
  {
    "i": 4006,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 20,
    "t": "Gád törzse seregének élén seregeik szerint Eljászáf, Reúél fia állt."
  },
  {
    "i": 4007,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 21,
    "t": "Ezután elindultak Kehát fiai, akik a szentélyt hordozták (a Hajlékot már felállították, mire ők megérkeztek)."
  },
  {
    "i": 4008,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 22,
    "t": "Majd elindult az Efraim fiainak tábora a zászlajukkal, seregeik szerint. Az ő seregének élén Elisámá, Ammihúd fia állt;"
  },
  {
    "i": 4009,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 23,
    "t": "Manassé törzse seregének élén seregeik szerint Gamliél, Pedáhcúr fia állt;"
  },
  {
    "i": 4010,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 24,
    "t": "Benjámin törzse seregének élén seregeik szerint Abidán, Gideóni fia állt."
  },
  {
    "i": 4011,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 25,
    "t": "Végül, az egész tábor utóvédjeként elindult a Dán fiainak tábora a zászlajukkal, seregeik szerint. Az ő seregének élén Ahiézer, Ammisaddáj fia állt;"
  },
  {
    "i": 4012,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 26,
    "t": "Áser törzse seregének élén seregeik szerint Págiél, Okrán fia állt;"
  },
  {
    "i": 4013,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 27,
    "t": "Naftali fiainak seregének élén seregeik szerint Ahírá, Enán fia állt."
  },
  {
    "i": 4014,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 28,
    "t": "Ez volt Izrael fiainak menetrendje, seregeik szerint. És elindultak."
  },
  {
    "i": 4015,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 29,
    "t": "Mózes azt mondta Hóbábnak, a midiánita Reúél fiának, apósa testvérének: „Elindulunk arra a földre, amelyről az Úr azt mondta: Nektek adom azt. Jöjj velünk, és jót teszünk veled, mert az Úr jót ígért Izraelnek.” —"
  },
  {
    "i": 4016,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 30,
    "t": "„Nem megyek, — felelte ő — hanem hazamegyek a hazámba és a rokonságomhoz.” —"
  },
  {
    "i": 4017,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 31,
    "t": "„Ne hagyj el minket — folytatta Mózes. — Mert te ismered azokat a helyeket, ahol tábort kell ütnünk a pusztában, és így a szemünk lehetsz."
  },
  {
    "i": 4018,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 32,
    "t": "Ha velünk jössz, azt a jót, amit az Úr nekünk ad, mi is neked adjuk.”"
  },
  {
    "i": 4019,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 33,
    "t": "Elindultak az Úr hegyétől, hogy háromnapi járást tegyenek. Az Úr szövetségének ládája előttük ment e háromnapi járás alatt, keresve nekik egy táborhelyet."
  },
  {
    "i": 4020,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 34,
    "t": "Nappal az Úr felhője volt fölöttük, amikor elindultak a táborból."
  },
  {
    "i": 4021,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 35,
    "t": "Amikor a láda elindult, Mózes ezt mondta: „Kelj föl, Úr, hogy ellenségeid szétszóródjanak, és gyűlölőid fussanak előled!”"
  },
  {
    "i": 4022,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 36,
    "t": "Amikor pedig megálltak, ezt mondta: „Térj vissza, Úr, Izrael ezreinek sokaságához!”"
  },
  {
    "i": 4023,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 1,
    "t": "A nép pedig rossz panaszt emelt az Úr füle hallatára, és az Úr meghallotta. Felgerjedt haragja, és az Úr tüze felgyulladt közöttük: emésztette a tábor szélét."
  },
  {
    "i": 4024,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 2,
    "t": "A nép Mózeshez kiáltott, aki könyörgött az Úrnak, és a tűz elaludt."
  },
  {
    "i": 4025,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 3,
    "t": "Ezért a helyet Táberának nevezték, mert az Úr tüze gyulladt ki közöttük."
  },
  {
    "i": 4026,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 4,
    "t": "A csőcselék, amely a nép közé vegyült, falánkságra gerjedt. Izrael fiai is újra sírni kezdtek, mondván: „Ki ad nekünk húst ennünk?"
  },
  {
    "i": 4027,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 5,
    "t": "Jaj, emlékezünk a halra, amit ingyen ettünk Egyiptomban, az uborkára, a dinnyére, a póréhagymára, a hagymára és a fokhagymára!"
  },
  {
    "i": 4028,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 6,
    "t": "Most pedig elszáradunk, mindentől megfosztva; a szemünk nem lát mást, csak a mannát!”"
  },
  {
    "i": 4029,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 7,
    "t": "A manna a koriandermaghoz hasonlított, és külseje a bdelliuméhoz."
  },
  {
    "i": 4030,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 8,
    "t": "A nép szerteszét járva szedte; azután malomban őrölték, vagy mozsárban törték össze; majd edényben főzték, hogy lepényeket készítsenek belőle. Íze olyan volt, mint az olajos süteményé."
  },
  {
    "i": 4031,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 9,
    "t": "Amikor éjjel a harmat rászállt a táborra, a manna is rászállt."
  },
  {
    "i": 4032,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 10,
    "t": "Mózes hallotta, hogy a nép sír, minden család a sátra bejáratánál. Az Úr haragja nagyon felgerjedt. Mózes nagyon elkeseredett,"
  },
  {
    "i": 4033,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 11,
    "t": "és azt mondta az Úrnak: „Miért bánsz rosszul a te szolgáddal? Miért nem találtam kegyet a te szemedben, hogy rám terhelted ennek az egész népnek a gondját?"
  },
  {
    "i": 4034,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 12,
    "t": "Én fogantam ezt az egész népet? Én szültem őt, hogy azt mondd nekem: Vidd a kebleden, ahogyan a dajka a kisdedet a melléhez, arra a földre, amelyet esküvel ígértem az atyáinak?"
  },
  {
    "i": 4035,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 13,
    "t": "Honnan szerezzek húst, hogy adjak ennek az egész népnek, amikor sírva követelnek tőlem: Adj nekünk húst, hogy együnk?"
  },
  {
    "i": 4036,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 14,
    "t": "Én egymagam nem tudom vinni ezt az egész népet: túl nehéz nekem."
  },
  {
    "i": 4037,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 15,
    "t": "Ha így akarsz velem bánni, inkább ölj meg engem! Ó, ha kegyet találtam a te szemedben, hogy ne lássam többé a nyomorúságomat!”"
  },
  {
    "i": 4038,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 16,
    "t": "Az Úr azt mondta Mózesnek: „Gyűjts össze nekem hetvenet Izrael vénei közül, akikről tudod, hogy a nép vénei és írástudói. Vidd el őket a Találkozás Sátrához, ahol veled együtt állnak."
  },
  {
    "i": 4039,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 17,
    "t": "Én pedig alászállok, hogy beszéljek veled; de elveszek a Szellemből, amely rajtad van, és rájuk teszem. Így veled együtt viselik majd ennek a népnek a terhét, és nem egyedül viseled azt."
  },
  {
    "i": 4040,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 18,
    "t": "A népnek pedig mondd meg: Szenteljétek meg magatokat holnapra, és húst fogtok enni, mert sírtatok az Úr füle hallatára, mondván: Ki ad nekünk húst, hogy együnk? Boldogok voltunk Egyiptomban! Nos hát! Az Úr húst ad nektek, hogy ehessetek."
  },
  {
    "i": 4041,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 19,
    "t": "Nem egy napig esztek, vagy kettőig, vagy ötig, vagy tízig, vagy húszig,"
  },
  {
    "i": 4042,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 20,
    "t": "hanem egy egész hónapig, míg ki nem jön az orrotokon, és meg nem undorodtok tőle, mert megvetettétek az Urat, aki közöttetek van, és sírtatok előtte, mondván: Miért is jöttünk ki Egyiptomból?”"
  },
  {
    "i": 4043,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 21,
    "t": "Mózes azt mondta: „A nép, amely között vagyok, hatszázezer gyalogos férfi, és te azt mondod: Húst adok nekik, hogy egyenek egy egész hónapig!"
  },
  {
    "i": 4044,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 22,
    "t": "Ha levágnánk nekik apró és nagy barmokat, elég lenne nekik? Ha összegyűjtenénk nekik a tenger összes halát, elég lenne nekik?”"
  },
  {
    "i": 4045,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 23,
    "t": "Az Úr azt felelte Mózesnek: „Vajon az Úr karja oly rövid lenne? Meglátod, hogy beteljesedik-e a szó, amelyet mondtam neked, vagy nem.”"
  },
  {
    "i": 4046,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 24,
    "t": "Mózes kiment, hogy elmondja a népnek az Úr szavait. Majd összegyűjtött hetvenet a nép vénei közül, és elhelyezte őket a Sátor körül."
  },
  {
    "i": 4047,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 25,
    "t": "Az Úr alászállt a felhőben. Beszélt vele, és vett a Szellemből, amely rajta volt, hogy rátegye a hetven vénre. Amikor a Szellem rájuk szállt, prófétáltak, de többet nem kezdték újra."
  },
  {
    "i": 4048,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 26,
    "t": "Két férfi maradt a táborban; az egyiknek Eldád, a másiknak Médád volt a neve. A Szellem rájuk szállt; bár nem jöttek a Sátorhoz, a bejegyzettek közé tartoztak. Prófétálni kezdtek a táborban."
  },
  {
    "i": 4049,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 27,
    "t": "Egy ifjú odaszaladt, hogy megmondja Mózesnek: „Íme Eldád és Médád prófétálnak a táborban.”"
  },
  {
    "i": 4050,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 28,
    "t": "Józsué, Nún fia, aki ifjúsága óta szolgálta Mózest, megszólalt és azt mondta: „Mózes, Uram, akadályozd meg őket!”"
  },
  {
    "i": 4051,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 29,
    "t": "Mózes azt felelte neki: „Vajon énkém iránt vagy féltékeny? Ó, bárcsak az Úr egész népe próféta lenne, az Úr adná nekik a Szellemét!”"
  },
  {
    "i": 4052,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 30,
    "t": "Majd Mózes visszatért a táborba, és vele Izrael vénei."
  },
  {
    "i": 4053,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 31,
    "t": "Az Úr által küldött szél támadt, amely a tengerről hozott fürjeket, és a táborra szórta őket. Annyi volt, amennyi egy napig tartott, a tábor mindkét oldalán, és két könyöknyi vastagságban a föld felett."
  },
  {
    "i": 4054,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 32,
    "t": "A nép egész nap, egész éjjel és másnap állva maradt, hogy fürjeket gyűjtsön: aki a legkevesebbet gyűjtötte, tíz homerrel gyűjtött; majd elterítették azokat a tábor körül."
  },
  {
    "i": 4055,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 33,
    "t": "A hús még a foguk között volt, még nem rágták meg, amikor az Úr haragja felgyulladt a nép ellen. Az Úr nagyon nagy csapással sújtotta őket."
  },
  {
    "i": 4056,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 34,
    "t": "Annak a helynek a Qibrot-Taava nevet adták, mert ott temették el azokat, akik a falánkságuknak engedtek."
  },
  {
    "i": 4057,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 35,
    "t": "Qibrot-Taavából a nép elindult Hacérótba, és tábort ütöttek Hacérótban."
  },
  {
    "i": 4058,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 1,
    "t": "Mirjam, valamint Áron, Mózes ellen beszélt a kusita asszony miatt, akit elvett. Mert elvett egy kusita asszonyt."
  },
  {
    "i": 4059,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 2,
    "t": "És azt mondták: „Vajon csak Mózeshez szólt az Úr? Nem szólt hozzánk is?” Az Úr meghallotta."
  },
  {
    "i": 4060,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 3,
    "t": "Mózes pedig nagyon alázatos ember volt, a legalázatosabb ember, akit a föld hordott."
  },
  {
    "i": 4061,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 4,
    "t": "Hirtelen az Úr azt mondta Mózesnek, Áronnak és Mirjamnak: „Jöjjetek mind a hárman a Találkozás Sátrához.” Elmentek mind a hárman,"
  },
  {
    "i": 4062,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 5,
    "t": "és az Úr alászállt egy felhőoszlopban, és megállt a Sátor bejáratánál. Elhívta Áront és Mirjamot; mindketten előjöttek."
  },
  {
    "i": 4063,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 6,
    "t": "Az Úr azt mondta: „Hallgassátok meg szavaimat: Ha van közöttetek próféta, látomásban jelentem meg neki, álomban szólok hozzá."
  },
  {
    "i": 4064,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 7,
    "t": "Nem így van a szolgámmal, Mózessel, akire egész házam van bízva."
  },
  {
    "i": 4065,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 8,
    "t": "Színről színre beszélek vele világosan, nem rejtvényekben, és látja az Úr alakját. Miért mertetek Mózes, az én szolgám ellen beszélni?”"
  },
  {
    "i": 4066,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 9,
    "t": "Az Úr haragja felgyulladt ellenük. Elment,"
  },
  {
    "i": 4067,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 10,
    "t": "és a felhő eltávozott a Sátratól. Íme, Mirjam leprás lett, fehér, mint a hó. Áron feléje fordult: leprás lett."
  },
  {
    "i": 4068,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 11,
    "t": "Áron azt mondta Mózesnek: „Nekem, Uram! Ne ródd ránk a bűnt, amit a bolondságunkban elkövettünk, és amiben vétkesek vagyunk."
  },
  {
    "i": 4069,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 12,
    "t": "Kérlek, ne legyen olyan, mint a vetélt magzat, amelynek a húsa félig megemésztődött, amikor kijön anyja méhéből!”"
  },
  {
    "i": 4070,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 13,
    "t": "Mózes könyörgött az Úrnak: „Istenem, — mondta — kegyeskedj meggyógyítani őt, kérlek!”"
  },
  {
    "i": 4071,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 14,
    "t": "Az Úr ekkor azt mondta Mózesnek: „Ha az apja az arcába köpne, nem lenne-e hét napig szégyenben? Legyen hét napig elkülönítve a táboron kívül, és azután engedtessék be újra.”"
  },
  {
    "i": 4072,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 15,
    "t": "Mirjam hét napig elkülönítve volt a táboron kívül. A nép nem indult el, amíg vissza nem tért."
  },
  {
    "i": 4073,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 16,
    "t": "Majd a nép elindult Hacérótból, és tábort ütött Párán pusztájában."
  },
  {
    "i": 4074,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 1,
    "t": "Az Úr szólt Mózeshez és azt mondta:"
  },
  {
    "i": 4075,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 2,
    "t": "„Küldj férfiakat, egyet törzsenként, hogy kémleljék ki Kánaán földjét, amelyet Izrael fiainak adok. Küldjétek el valamennyi fejedelmüket.”"
  },
  {
    "i": 4076,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 3,
    "t": "Az Úr parancsára Mózes elküldte őket Párán pusztájából. Ezek a férfiak mind Izrael fiainak vezérei voltak."
  },
  {
    "i": 4077,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 4,
    "t": "Íme a nevük: Rúben törzséből Sammúa, Zakkúr fia;"
  },
  {
    "i": 4078,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 5,
    "t": "Simeon törzséből Sáfát, Hóri fia;"
  },
  {
    "i": 4079,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 6,
    "t": "Júda törzséből Káleb, Jefunne fia;"
  },
  {
    "i": 4080,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 7,
    "t": "Issakár törzséből Jigeál, József fia;"
  },
  {
    "i": 4081,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 8,
    "t": "Efraim törzséből Hósea, Nún fia;"
  },
  {
    "i": 4082,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 9,
    "t": "Benjámin törzséből Palti, Ráfú fia;"
  },
  {
    "i": 4083,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 10,
    "t": "Zebulon törzséből Gaddiél, Szódi fia;"
  },
  {
    "i": 4084,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 11,
    "t": "József törzséből, Manassé törzséből Gaddi, Szúszi fia;"
  },
  {
    "i": 4085,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 12,
    "t": "Dán törzséből Ammiél, Gemalli fia;"
  },
  {
    "i": 4086,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 13,
    "t": "Áser törzséből Szétúr, Mikáél fia;"
  },
  {
    "i": 4087,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 14,
    "t": "Naftáli törzséből Nahbi, Vafszí fia;"
  },
  {
    "i": 4088,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 15,
    "t": "Gád törzséből Géuél, Mákir fia."
  },
  {
    "i": 4089,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 16,
    "t": "Ezek azoknak a férfiaknak a nevei, akiket Mózes elküldött, hogy kikémleljék a földet. És Mózes elnevezte Hóseát, Nún fiát Józsuénak."
  },
  {
    "i": 4090,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 17,
    "t": "Mózes elküldte őket, hogy kikémleljék Kánaán földjét, mondván: Menjetek fel a Negevre, onnan pedig a hegyvidékre;"
  },
  {
    "i": 4091,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 18,
    "t": "és lássátok meg, milyen a föld, és milyen az a nép, amely lakik benne, erős-e vagy gyenge, kevés-e vagy sok;"
  },
  {
    "i": 4092,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 19,
    "t": "és milyen az a föld, amelyen lakik, jó-e vagy rossz; és milyenek a városok, amelyekben lakik, táborhelyek-e vagy erődítmények;"
  },
  {
    "i": 4093,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 20,
    "t": "és milyen a föld, kövér-e vagy sovány, van-e rajta fa vagy nincs. Legyetek bátrak, és hozzatok annak a földnek gyümölcséből. Akkor volt a korai szőlő ideje."
  },
  {
    "i": 4094,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 21,
    "t": "Felmentek tehát, és kikémlelték a földet Cín pusztájától fogva egészen Rehóbig, amely Hamátba vezető úton van."
  },
  {
    "i": 4095,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 22,
    "t": "Felmentek a Negeven, és eljutottak Hebronba, ahol Ahimán, Sésai és Talmai, az Anák fiai laktak. Hebron pedig hét évvel azelőtt épült, mint Egyiptom Tánisz városa."
  },
  {
    "i": 4096,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 23,
    "t": "Eljutottak Eskól völgyébe, és ott levágtak egy szőlővesszőt egy fürt szőlővel, amelyet ketten vittek rúdon, azonkívül gránátalmákat és fügéket is."
  },
  {
    "i": 4097,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 24,
    "t": "Ezt a helyet Eskól völgyének nevezték el a szőlőfürt miatt, amelyet ott levágtak Izrael fiai."
  },
  {
    "i": 4098,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 25,
    "t": "Negyven nap múlva visszatértek a föld kikémleléséből."
  },
  {
    "i": 4099,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 26,
    "t": "Elmentek Mózeshez, Áronhoz és Izrael egész közösségéhez Párán pusztájába, Kádésba, és jelentést tettek nekik és az egész közösségnek, és megmutatták nekik annak a földnek a gyümölcsét."
  }
]
