[
  {
    "i": 32400,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 1,
    "t": "Know ye not, brethren, (for I speak to them that know the law,) how that the law hath dominion over a man as long as he liveth?"
  },
  {
    "i": 32401,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 2,
    "t": "For the woman which hath an husband is bound by the law to her husband so long as he liveth; but if the husband be dead, she is loosed from the law of her husband."
  },
  {
    "i": 32402,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 3,
    "t": "So then if, while her husband liveth, she be married to another man, she shall be called an adulteress: but if her husband be dead, she is free from that law; so that she is no adulteress, though she be married to another man."
  },
  {
    "i": 32403,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 4,
    "t": "Wherefore, my brethren, ye also are become dead to the law by the body of Christ; that ye should be married to another, even to him who is raised from the dead, that we should bring forth fruit unto God."
  },
  {
    "i": 32404,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 5,
    "t": "For when we were in the flesh, the motions of sins, which were by the law, did work in our members to bring forth fruit unto death."
  },
  {
    "i": 32405,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 6,
    "t": "But now we are delivered from the law, that being dead wherein we were held; that we should serve in newness of spirit, and not in the oldness of the letter."
  },
  {
    "i": 32406,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 7,
    "t": "What shall we say then? Is the law sin? God forbid. Nay, I had not known sin, but by the law: for I had not known lust, except the law had said, Thou shalt not covet."
  },
  {
    "i": 32407,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 8,
    "t": "But sin, taking occasion by the commandment, wrought in me all manner of concupiscence. For without the law sin was dead."
  },
  {
    "i": 32408,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 9,
    "t": "For I was alive without the law once: but when the commandment came, sin revived, and I died."
  },
  {
    "i": 32409,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 10,
    "t": "And the commandment, which was ordained to life, I found to be unto death."
  },
  {
    "i": 32410,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 11,
    "t": "For sin, taking occasion by the commandment, deceived me, and by it slew me."
  },
  {
    "i": 32411,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 12,
    "t": "Wherefore the law is holy, and the commandment holy, and just, and good."
  },
  {
    "i": 32412,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 13,
    "t": "Was then that which is good made death unto me? God forbid. But sin, that it might appear sin, working death in me by that which is good; that sin by the commandment might become exceeding sinful."
  },
  {
    "i": 32413,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 14,
    "t": "For we know that the law is spiritual: but I am carnal, sold under sin."
  },
  {
    "i": 32414,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 15,
    "t": "For that which I do I allow not: for what I would, that do I not; but what I hate, that do I."
  },
  {
    "i": 32415,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 16,
    "t": "If then I do that which I would not, I consent unto the law that it is good."
  },
  {
    "i": 32416,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 17,
    "t": "Now then it is no more I that do it, but sin that dwelleth in me."
  },
  {
    "i": 32417,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 18,
    "t": "For I know that in me (that is, in my flesh,) dwelleth no good thing: for to will is present with me; but how to perform that which is good I find not."
  },
  {
    "i": 32418,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 19,
    "t": "For the good that I would I do not: but the evil which I would not, that I do."
  },
  {
    "i": 32419,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 20,
    "t": "Now if I do that I would not, it is no more I that do it, but sin that dwelleth in me."
  },
  {
    "i": 32420,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 21,
    "t": "I find then a law, that, when I would do good, evil is present with me."
  },
  {
    "i": 32421,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 22,
    "t": "For I delight in the law of God after the inward man:"
  },
  {
    "i": 32422,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 23,
    "t": "But I see another law in my members, warring against the law of my mind, and bringing me into captivity to the law of sin which is in my members."
  },
  {
    "i": 32423,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 24,
    "t": "O wretched man that I am! who shall deliver me from the body of this death?"
  },
  {
    "i": 32424,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 25,
    "t": "I thank God through Jesus Christ our Lord. So then with the mind I myself serve the law of God; but with the flesh the law of sin."
  },
  {
    "i": 32425,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 1,
    "t": "There is therefore now no condemnation to them which are in Christ Jesus, who walk not after the flesh, but after the Spirit."
  },
  {
    "i": 32426,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 2,
    "t": "For the law of the Spirit of life in Christ Jesus hath made me free from the law of sin and death."
  },
  {
    "i": 32427,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 3,
    "t": "For what the law could not do, in that it was weak through the flesh, God sending his own Son in the likeness of sinful flesh, and for sin, condemned sin in the flesh:"
  },
  {
    "i": 32428,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 4,
    "t": "That the righteousness of the law might be fulfilled in us, who walk not after the flesh, but after the Spirit."
  },
  {
    "i": 32429,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 5,
    "t": "For they that are after the flesh do mind the things of the flesh; but they that are after the Spirit the things of the Spirit."
  },
  {
    "i": 32430,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 6,
    "t": "For to be carnally minded is death; but to be spiritually minded is life and peace."
  },
  {
    "i": 32431,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 7,
    "t": "Because the carnal mind is enmity against God: for it is not subject to the law of God, neither indeed can be."
  },
  {
    "i": 32432,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 8,
    "t": "So then they that are in the flesh cannot please God."
  },
  {
    "i": 32433,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 9,
    "t": "But ye are not in the flesh, but in the Spirit, if so be that the Spirit of God dwell in you. Now if any man have not the Spirit of Christ, he is none of his."
  },
  {
    "i": 32434,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 10,
    "t": "And if Christ be in you, the body is dead because of sin; but the Spirit is life because of righteousness."
  },
  {
    "i": 32435,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 11,
    "t": "But if the Spirit of him that raised up Jesus from the dead dwell in you, he that raised up Christ from the dead shall also quicken your mortal bodies by his Spirit that dwelleth in you."
  },
  {
    "i": 32436,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 12,
    "t": "Therefore, brethren, we are debtors, not to the flesh, to live after the flesh."
  },
  {
    "i": 32437,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 13,
    "t": "For if ye live after the flesh, ye shall die: but if ye through the Spirit do mortify the deeds of the body, ye shall live."
  },
  {
    "i": 32438,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 14,
    "t": "For as many as are led by the Spirit of God, they are the sons of God."
  },
  {
    "i": 32439,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 15,
    "t": "For ye have not received the spirit of bondage again to fear; but ye have received the Spirit of adoption, whereby we cry, Abba, Father."
  },
  {
    "i": 32440,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 16,
    "t": "The Spirit itself beareth witness with our spirit, that we are the children of God:"
  },
  {
    "i": 32441,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 17,
    "t": "And if children, then heirs; heirs of God, and joint-heirs with Christ; if so be that we suffer with him, that we may be also glorified together."
  },
  {
    "i": 32442,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 18,
    "t": "For I reckon that the sufferings of this present time are not worthy to be compared with the glory which shall be revealed in us."
  },
  {
    "i": 32443,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 19,
    "t": "For the earnest expectation of the creature waiteth for the manifestation of the sons of God."
  },
  {
    "i": 32444,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 20,
    "t": "For the creature was made subject to vanity, not willingly, but by reason of him who hath subjected the same in hope,"
  },
  {
    "i": 32445,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 21,
    "t": "Because the creature itself also shall be delivered from the bondage of corruption into the glorious liberty of the children of God."
  },
  {
    "i": 32446,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 22,
    "t": "For we know that the whole creation groaneth and travaileth in pain together until now."
  },
  {
    "i": 32447,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 23,
    "t": "And not only they, but ourselves also, which have the firstfruits of the Spirit, even we ourselves groan within ourselves, waiting for the adoption, to wit, the redemption of our body."
  },
  {
    "i": 32448,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 24,
    "t": "For we are saved by hope: but hope that is seen is not hope: for what a man seeth, why doth he yet hope for?"
  },
  {
    "i": 32449,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 25,
    "t": "But if we hope for that we see not, then do we with patience wait for it."
  },
  {
    "i": 32450,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 26,
    "t": "Likewise the Spirit also helpeth our infirmities: for we know not what we should pray for as we ought: but the Spirit itself maketh intercession for us with groanings which cannot be uttered."
  },
  {
    "i": 32451,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 27,
    "t": "And he that searcheth the hearts knoweth what is the mind of the Spirit, because he maketh intercession for the saints according to the will of God."
  },
  {
    "i": 32452,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 28,
    "t": "And we know that all things work together for good to them that love God, to them who are the called according to his purpose."
  },
  {
    "i": 32453,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 29,
    "t": "For whom he did foreknow, he also did predestinate to be conformed to the image of his Son, that he might be the firstborn among many brethren."
  },
  {
    "i": 32454,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 30,
    "t": "Moreover whom he did predestinate, them he also called: and whom he called, them he also justified: and whom he justified, them he also glorified."
  },
  {
    "i": 32455,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 31,
    "t": "What shall we then say to these things? If God be for us, who can be against us?"
  },
  {
    "i": 32456,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 32,
    "t": "He that spared not his own Son, but delivered him up for us all, how shall he not with him also freely give us all things?"
  },
  {
    "i": 32457,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 33,
    "t": "Who shall lay any thing to the charge of God's elect? It is God that justifieth."
  },
  {
    "i": 32458,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 34,
    "t": "Who is he that condemneth? It is Christ that died, yea rather, that is risen again, who is even at the right hand of God, who also maketh intercession for us."
  },
  {
    "i": 32459,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 35,
    "t": "Who shall separate us from the love of Christ? shall tribulation, or distress, or persecution, or famine, or nakedness, or peril, or sword?"
  },
  {
    "i": 32460,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 36,
    "t": "As it is written, For thy sake we are killed all the day long; we are accounted as sheep for the slaughter."
  },
  {
    "i": 32461,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 37,
    "t": "Nay, in all these things we are more than conquerors through him that loved us."
  },
  {
    "i": 32462,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 38,
    "t": "For I am persuaded, that neither death, nor life, nor angels, nor principalities, nor powers, nor things present, nor things to come,"
  },
  {
    "i": 32463,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 39,
    "t": "Nor height, nor depth, nor any other creature, shall be able to separate us from the love of God, which is in Christ Jesus our Lord."
  },
  {
    "i": 32464,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 1,
    "t": "I say the truth in Christ, I lie not, my conscience also bearing me witness in the Holy Ghost,"
  },
  {
    "i": 32465,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 2,
    "t": "That I have great heaviness and continual sorrow in my heart."
  },
  {
    "i": 32466,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 3,
    "t": "For I could wish that myself were accursed from Christ for my brethren, my kinsmen according to the flesh:"
  },
  {
    "i": 32467,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 4,
    "t": "Who are Israelites; to whom pertaineth the adoption, and the glory, and the covenants, and the giving of the law, and the service of God, and the promises;"
  },
  {
    "i": 32468,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 5,
    "t": "Whose are the fathers, and of whom as concerning the flesh Christ came, who is over all, God blessed for ever. Amen."
  },
  {
    "i": 32469,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 6,
    "t": "Not as though the word of God hath taken none effect. For they are not all Israel, which are of Israel:"
  },
  {
    "i": 32470,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 7,
    "t": "Neither, because they are the seed of Abraham, are they all children: but, In Isaac shall thy seed be called."
  },
  {
    "i": 32471,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 8,
    "t": "That is, They which are the children of the flesh, these are not the children of God: but the children of the promise are counted for the seed."
  },
  {
    "i": 32472,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 9,
    "t": "For this is the word of promise, At this time will I come, and Sara shall have a son."
  },
  {
    "i": 32473,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 10,
    "t": "And not only this; but when Rebecca also had conceived by one, even by our father Isaac;"
  },
  {
    "i": 32474,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 11,
    "t": "(For the children being not yet born, neither having done any good or evil, that the purpose of God according to election might stand, not of works, but of him that calleth;)"
  },
  {
    "i": 32475,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 12,
    "t": "It was said unto her, The elder shall serve the younger."
  },
  {
    "i": 32476,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 13,
    "t": "As it is written, Jacob have I loved, but Esau have I hated."
  },
  {
    "i": 32477,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 14,
    "t": "What shall we say then? Is there unrighteousness with God? God forbid."
  },
  {
    "i": 32478,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 15,
    "t": "For he saith to Moses, I will have mercy on whom I will have mercy, and I will have compassion on whom I will have compassion."
  },
  {
    "i": 32479,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 16,
    "t": "So then it is not of him that willeth, nor of him that runneth, but of God that sheweth mercy."
  },
  {
    "i": 32480,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 17,
    "t": "For the scripture saith unto Pharaoh, Even for this same purpose have I raised thee up, that I might shew my power in thee, and that my name might be declared throughout all the earth."
  },
  {
    "i": 32481,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 18,
    "t": "Therefore hath he mercy on whom he will have mercy, and whom he will he hardeneth."
  },
  {
    "i": 32482,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 19,
    "t": "Thou wilt say then unto me, Why doth he yet find fault? For who hath resisted his will?"
  },
  {
    "i": 32483,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 20,
    "t": "Nay but, O man, who art thou that repliest against God? Shall the thing formed say to him that formed it, Why hast thou made me thus?"
  },
  {
    "i": 32484,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 21,
    "t": "Hath not the potter power over the clay, of the same lump to make one vessel unto honour, and another unto dishonour?"
  },
  {
    "i": 32485,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 22,
    "t": "What if God, willing to shew his wrath, and to make his power known, endured with much longsuffering the vessels of wrath fitted to destruction:"
  },
  {
    "i": 32486,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 23,
    "t": "And that he might make known the riches of his glory on the vessels of mercy, which he had afore prepared unto glory,"
  },
  {
    "i": 32487,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 24,
    "t": "Even us, whom he hath called, not of the Jews only, but also of the Gentiles?"
  },
  {
    "i": 32488,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 25,
    "t": "As he saith also in Osee, I will call them my people, which were not my people; and her beloved, which was not beloved."
  },
  {
    "i": 32489,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 26,
    "t": "And it shall come to pass, that in the place where it was said unto them, Ye are not my people; there shall they be called the children of the living God."
  },
  {
    "i": 32490,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 27,
    "t": "Esaias also crieth concerning Israel, Though the number of the children of Israel be as the sand of the sea, a remnant shall be saved:"
  },
  {
    "i": 32491,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 28,
    "t": "For he will finish the work, and cut it short in righteousness: because a short work will the Lord make upon the earth."
  },
  {
    "i": 32492,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 29,
    "t": "And as Esaias said before, Except the Lord of Sabaoth had left us a seed, we had been as Sodoma, and been made like unto Gomorrha."
  },
  {
    "i": 32493,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 30,
    "t": "What shall we say then? That the Gentiles, which followed not after righteousness, have attained to righteousness, even the righteousness which is of faith."
  },
  {
    "i": 32494,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 31,
    "t": "But Israel, which followed after the law of righteousness, hath not attained to the law of righteousness."
  },
  {
    "i": 32495,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 32,
    "t": "Wherefore? Because they sought it not by faith, but as it were by the works of the law. For they stumbled at that stumblingstone;"
  },
  {
    "i": 32496,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 33,
    "t": "As it is written, Behold, I lay in Sion a stumblingstone and rock of offence: and whosoever believeth on him shall not be ashamed."
  },
  {
    "i": 32497,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 1,
    "t": "Brethren, my heart's desire and prayer to God for Israel is, that they might be saved."
  },
  {
    "i": 32498,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 2,
    "t": "For I bear them record that they have a zeal of God, but not according to knowledge."
  },
  {
    "i": 32499,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 3,
    "t": "For they being ignorant of God's righteousness, and going about to establish their own righteousness, have not submitted themselves unto the righteousness of God."
  }
]
