[
  {
    "i": 3700,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 10,
    "t": "At iyong ihahalal si Aaron at ang kaniyang mga anak, at kanilang gaganapin ang kanilang pagkasaserdote: at ang taga ibang bayan na lumapit ay papatayin."
  },
  {
    "i": 3701,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 11,
    "t": "At sinalita ng Panginoon kay Moises, na sinasabi,"
  },
  {
    "i": 3702,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 12,
    "t": "At tungkol sa akin, narito, aking kinuha ang mga Levita sa gitna ng mga anak ni Israel sa halip ng mga panganay na nagbubukas ng bahay-bata sa mga anak ni Israel: at ang mga Levita ay magiging akin:"
  },
  {
    "i": 3703,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 13,
    "t": "Sapagka't lahat ng mga panganay ay sa akin; sapagka't nang araw na aking lipulin ang lahat ng mga panganay sa lupain ng Egipto ay aking pinapagingbanal sa akin, ang lahat ng mga panganay sa Israel, maging tao at maging hayop: sila'y magiging akin; ako ang Panginoon."
  },
  {
    "i": 3704,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 14,
    "t": "At sinalita ng Panginoon kay Moises sa ilang ng Sinai, na sinasabi,"
  },
  {
    "i": 3705,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 15,
    "t": "Bilangin mo ang mga anak ni Levi, ayon sa mga sangbahayan ng kanilang mga magulang, ayon sa kanilang mga angkan: bawa't lalake na mula sa isang buwang gulang na patanda ay bibilangin mo."
  },
  {
    "i": 3706,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 16,
    "t": "At sila'y binilang ni Moises ayon sa salita ng Panginoon, gaya ng iniutos sa kaniya."
  },
  {
    "i": 3707,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 17,
    "t": "At ito ang mga naging anak ni Levi ayon sa kanilang mga pangalan: si Gerson, at si Coath, at si Merari."
  },
  {
    "i": 3708,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 18,
    "t": "At ito ang mga pangalan ng mga anak ni Gerson ayon sa kanilang mga angkan: si Libni at si Simei."
  },
  {
    "i": 3709,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 19,
    "t": "At ang mga anak ni Coath ayon sa kanilang mga angkan, ay si Amram, at si Izhar, si Hebron, at si Uzziel."
  },
  {
    "i": 3710,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 20,
    "t": "At ang mga anak ni Merari ayon sa kanilang mga angkan; ay si Mahali at si Musi. Ito ang mga angkan ng mga Levita ayon sa mga sangbahayan ng kanilang mga magulang."
  },
  {
    "i": 3711,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 21,
    "t": "Kay Gerson galing ang angkan ng mga Libnita, at ang angkan ng mga Simeita: ito ang mga angkan ng mga Gersonita."
  },
  {
    "i": 3712,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 22,
    "t": "Yaong nangabilang sa kanila, ayon sa bilang ng lahat ng mga lalake, mula sa isang buwang gulang na patanda, ay pitong libo at limang daan ang nangabilang sa kanila."
  },
  {
    "i": 3713,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 23,
    "t": "Ang mga angkan ng mga Gersonita ay hahantong sa likuran ng tabernakulo sa dakong kalunuran."
  },
  {
    "i": 3714,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 24,
    "t": "At ang magiging prinsipe sa sangbahayan ng mga magulang ng mga Gersonita ay si Eliasaph na anak ni Lael."
  },
  {
    "i": 3715,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 25,
    "t": "At ang magiging katungkulan ng mga anak ni Gerson sa tabernakulo ng kapisanan ay ang tabernakulo, at ang Tolda, ang takip niyaon at ang tabing sa pintuan ng tabernakulo ng kapisanan,"
  },
  {
    "i": 3716,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 26,
    "t": "At ang mga tabing ng looban at ang tabing sa pintuan ng looban na nasa palibot ng tabernakulo at sa palibot ng dambana, at ang mga tali niyaon na naukol sa buong paglilingkod doon."
  },
  {
    "i": 3717,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 27,
    "t": "At kay Coath ang angkan ng mga Amramita at ang angkan ng mga Izharita, at ang angkan ng mga Hebronita, at ang angkan ng mga Uzzielita: ito ang mga angkan ng mga Coathita."
  },
  {
    "i": 3718,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 28,
    "t": "Ayon sa bilang ng lahat na mga lalake, mula sa isang buwang gulang na patanda, ay may walong libo at anim na raang nangamamahala ng katungkulan sa santuario."
  },
  {
    "i": 3719,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 29,
    "t": "Ang mga angkan ng mga anak ni Coath ay magsisihantong sa tagiliran ng tabernakulo, sa dakong timugan."
  },
  {
    "i": 3720,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 30,
    "t": "At ang magiging prinsipe sa sangbahayan ng mga magulang ng mga angkan ng mga Coathita ay si Elisaphan na anak ni Uzziel."
  },
  {
    "i": 3721,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 31,
    "t": "At ang magiging katungkulan nila ay ang kaban, at ang dulang, at ang kandelero, at ang mga dambana, at ang mga kasangkapan ng santuario na kanilang pinangangasiwaan, at ang tabing at ang lahat ng paglilingkod doon."
  },
  {
    "i": 3722,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 32,
    "t": "At si Eleazar na anak ni Aaron na saserdote ay siyang magiging prinsipe ng mga prinsipe ng mga Levita at mamamahala sa mga may katungkulan sa santuario."
  },
  {
    "i": 3723,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 33,
    "t": "Kay Merari ang angkan ng mga Mahalita at angkan ng mga Musita: ito ang mga angkan ni Merari."
  },
  {
    "i": 3724,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 34,
    "t": "At yaong nangabilang sa kanila, ayon sa bilang ng lahat na mga lalake, mula sa isang buwang gulang na patanda, ay anim na libo at dalawang daan."
  },
  {
    "i": 3725,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 35,
    "t": "At ang magiging prinsipe sa sangbahayan ng mga magulang ng mga angkan ni Merari ay si Suriel na anak ni Abihail: sila'y magsisihantong sa tagiliran ng tabernakulo sa dakong hilagaan."
  },
  {
    "i": 3726,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 36,
    "t": "At ang magiging katungkulan ng mga anak ni Merari, ay ang mga tabla ng tabernakulo, at ang mga barakilan, at ang mga haligi, at ang mga tungtungan, at ang lahat ng kasangkapan, at lahat ng paglilingkod doon;"
  },
  {
    "i": 3727,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 37,
    "t": "At ang mga haligi sa palibot ng looban, at ang mga tungtungan, at ang mga tulos, at ang mga tali ng mga yaon."
  },
  {
    "i": 3728,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 38,
    "t": "At yaong lahat na hahantong sa harap ng tabernakulo sa dakong silanganan, sa harap ng tabernakulo ng kapisanan, sa dakong sinisikatan ng araw, ay si Moises, at si Aaron, at ang kaniyang mga anak na mamamahala ng katungkulan sa santuario, upang ganapin ang pamamahala ng mga anak ni Israel: at ang taga ibang bayan na lumapit ay papatayin."
  },
  {
    "i": 3729,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 39,
    "t": "Yaong lahat na nangabilang sa mga Levita na binilang ni Moises at ni Aaron sa utos ng Panginoon ayon sa kanilang mga angkan, lahat ng lalake mula sa isang buwang gulang na patanda, ay dalawang pu't dalawang libo."
  },
  {
    "i": 3730,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 40,
    "t": "At sinabi ng Panginoon kay Moises, Bilangin mo ang lahat ng mga lalaking panganay sa mga anak ni Israel mula sa isang buwang gulang na patanda, at iguhit mo ang bilang ng kanilang mga pangalan."
  },
  {
    "i": 3731,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 41,
    "t": "At iuukol mo sa akin ang mga Levita (ako ang Panginoon) sa halip ng lahat ng mga panganay sa mga anak ni Israel; at ang mga hayop ng mga Levita sa halip ng lahat ng mga panganay sa mga hayop ng mga anak ni Israel."
  },
  {
    "i": 3732,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 42,
    "t": "At binilang ni Moises, gaya ng iniutos sa kaniya ng Panginoon, ang lahat ng mga panganay sa mga anak ni Israel."
  },
  {
    "i": 3733,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 43,
    "t": "At lahat ng mga panganay na lalake ayon sa bilang ng mga pangalan, mula sa isang buwang gulang na patanda, doon sa nangabilang sa kanila, ay dalawang pu't dalawang libo at dalawang daan at pitong pu't tatlo."
  },
  {
    "i": 3734,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 44,
    "t": "At sinalita ng Panginoon kay Moises, na sinasabi,"
  },
  {
    "i": 3735,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 45,
    "t": "Kunin mo ang mga Levita sa halip ng lahat na mga panganay sa mga anak ni Israel, at ang mga hayop ng mga Levita sa halip ng kanilang mga hayop: at ang mga Levita ay magiging akin; ako ang Panginoon."
  },
  {
    "i": 3736,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 46,
    "t": "At sa ikatutubos sa dalawang daan at pitong pu't tatlong panganay ng mga anak ni Israel na higit sa bilang ng mga Levita,"
  },
  {
    "i": 3737,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 47,
    "t": "Ay kukuha ka ng limang siklo sa bawa't isa ayon sa ulo; ayon sa siklo ng santuario kukunin mo (isang siklo ay dalawang pung gera):"
  },
  {
    "i": 3738,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 48,
    "t": "At ibibigay mo kay Aaron at sa kaniyang mga anak ang salaping ikatutubos na humigit sa bilang nila."
  },
  {
    "i": 3739,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 49,
    "t": "At kinuha ni Moises ang salaping pangtubos sa mga labis na humigit sa mga natubos ng mga Levita:"
  },
  {
    "i": 3740,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 50,
    "t": "Mula sa mga panganay ng mga anak ni Israel kinuha niya ang salapi; isang libo at tatlong daan at anim na pu't limang siklo, ayon sa siklo ng santuario:"
  },
  {
    "i": 3741,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 51,
    "t": "At ibinigay ni Moises kay Aaron at sa kaniyang mga anak ang salaping pangtubos ayon sa salita ng Panginoon, gaya ng iniutos ng Panginoon kay Moises."
  },
  {
    "i": 3742,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 1,
    "t": "At sinalita ng Panginoon kay Moises at kay Aaron, na sinasabi,"
  },
  {
    "i": 3743,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 2,
    "t": "Ayusin ninyo ang bilang ng mga anak ni Coath, sa gitna ng mga anak ni Levi, ayon sa kanilang mga angkan, ayon sa mga sangbahayan ng kanilang mga magulang."
  },
  {
    "i": 3744,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 3,
    "t": "Mula sa tatlong pung taong gulang hanggang sa limang pung taong gulang, lahat ng pumapasok sa paglilingkod, upang gumawa ng gawain sa tabernakulo ng kapisanan."
  },
  {
    "i": 3745,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 4,
    "t": "Ito ang paglilingkod ng mga anak ni Coath sa tabernakulo ng kapisanan, sa mga bagay na kabanalbanalan:"
  },
  {
    "i": 3746,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 5,
    "t": "Pagka ang kampamento ay isusulong, ay papasok si Aaron sa loob, at ang kaniyang mga anak, at kanilang ibababa ang lambong ng tabing, at kanilang tatakpan niyaon ang kaban ng patotoo:"
  },
  {
    "i": 3747,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 6,
    "t": "At kanilang ilalagay sa ibabaw ang isang takip na balat ng foka at kanilang lalatagan ang ibabaw ng isang kayong taganas na bughaw, at kanilang ilalagay ang mga pingga niyaon."
  },
  {
    "i": 3748,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 7,
    "t": "At sa ibabaw ng dulang ng tinapay na handog ay maglalatag sila ng isang kayong bughaw, at kanilang ilalagay sa ibabaw nito ang mga pinggan, at ang mga sandok, at ang mga mangkok, at ang mga tasa upang buhusan; at ang namamalaging tinapay ay malalagay sa ibabaw niyaon."
  },
  {
    "i": 3749,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 8,
    "t": "At kanilang lalatagan ang ibabaw ng mga yaon ng kayong pula, at kanilang tatakpan ito ng isang panakip na balat ng foka, at kanilang ilalagay ang mga pingga."
  },
  {
    "i": 3750,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 9,
    "t": "At kukuha sila ng isang kayong bughaw at kanilang tatakpan ang kandelerong pangtanglaw at ang mga ilawan, at ang mga gunting, at ang mga pinggan, at ang lahat ng sisidlan ng langis niyaon, na kanilang pinangangasiwaan:"
  },
  {
    "i": 3751,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 10,
    "t": "At kanilang ilalagay, pati ang lahat ng kasangkapan niyaon sa loob ng isang takip na balat ng foka, at kanilang ilalagay sa ibabaw ng isang patungan."
  },
  {
    "i": 3752,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 11,
    "t": "At ang ibabaw ng dambanang ginto ay kanilang lalatagan ng isang kayong bughaw, at kanilang tatakpan ng isang panakip na balat ng foka, at kanilang ilalagay ang mga pingga niyaon:"
  },
  {
    "i": 3753,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 12,
    "t": "At kanilang kukunin ang lahat ng mga kasangkapan na ukol sa pangangasiwa na ipinangangasiwa nila sa santuario, at kanilang ilalagay sa isang kayong bughaw, at kanilang tatakpan ng isang panakip na balat ng foka, at kanilang ipapatong sa patungan."
  },
  {
    "i": 3754,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 13,
    "t": "At kanilang aalisin ang mga abo sa dambana at kanilang lalatagan ng isang kayong kulay ube."
  },
  {
    "i": 3755,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 14,
    "t": "At kanilang ipapatong doon ang lahat ng mga kasangkapan na kanilang ipinangangasiwa sa palibot ng dambana, ang suuban at ang mga pangipit, at ang mga pala at ang mga mangkok, lahat ng mga kasangkapan ng dambana; at kanilang lalatagan ng isang panakip na balat ng foka, at kanilang ilalagay ang mga pingga niyaon."
  },
  {
    "i": 3756,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 15,
    "t": "At pagka si Aaron at ang kaniyang mga anak ay nakatapos na makapagtakip sa santuario at sa buong kasangkapan ng santuario, kailan ma't isusulong ang kampamento: ay magsisilapit pagkatapos ang mga anak ni Koath upang kanilang buhatin yaon: datapuwa't huwag silang hihipo sa santuario, baka sila'y mamatay. Ang mga bagay na ito ay siyang pasanin ng mga anak ni Coath sa tabernakulo ng kapisanan."
  },
  {
    "i": 3757,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 16,
    "t": "At ang magiging katungkulan ni Eleazar na anak ni Aaron na saserdote, ay ang langis sa ilawan, at ang mabangong kamangyan, at ang palaging handog na harina, at ang langis na pang-pahid, at ang pagiingat ng buong tabernakulo at ng lahat na nandoon, ang santuario at ang mga kasangkapan niyaon."
  },
  {
    "i": 3758,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 17,
    "t": "At sinalita ng Panginoon kay Moises at kay Aaron, na sinasabi,"
  },
  {
    "i": 3759,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 18,
    "t": "Huwag ninyong ihiwalay ang lipi ng mga angkan ng mga Coathita sa gitna ng mga Levita."
  },
  {
    "i": 3760,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 19,
    "t": "Kundi gawin ninyo sa kanila ang ganito, upang sila'y mabuhay at huwag mamatay, paglapit nila sa mga kabanalbanalang bagay: si Aaron at ang kaniyang mga anak ay paparoon at ituturo sa bawa't isa ang kanikaniyang paglilingkod at ang kanikaniyang pasanin:"
  },
  {
    "i": 3761,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 20,
    "t": "Nguni't sila'y huwag magsisipasok upang tingnan ang santuario kahit sandali man, baka sila'y mamatay."
  },
  {
    "i": 3762,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 21,
    "t": "At sinalita ng Panginoon kay Moises, na sinasabi,"
  },
  {
    "i": 3763,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 22,
    "t": "Aayusin mo rin ang bilang ng mga anak ni Gerson, ayon sa mga sangbahayan ng kanilang mga magulang ayon sa kanilang mga angkan;"
  },
  {
    "i": 3764,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 23,
    "t": "Mula sa tatlong pung taong gulang hanggang sa limang pung taong gulang ay bibilangin mo sila; yaong lahat na pumapasok na nangangasiwa sa paglilingkod upang gawin ang gawain sa tabernakulo ng kapisanan."
  },
  {
    "i": 3765,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 24,
    "t": "Ito ang paglilingkod ng mga angkan ng mga Gersonita, sa paglilingkod at sa pagdadala ng mga pasanin:"
  },
  {
    "i": 3766,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 25,
    "t": "Dadalhin nila ang mga tabing ng tabernakulo, at ang tabernakulo ng kapisanan, ang takip niyaon, at ang panakip na balat ng foka na nasa ibabaw nito, at ang tabing sa pintuan ng tabernakulo ng kapisanan;"
  },
  {
    "i": 3767,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 26,
    "t": "At ang mga tabing sa looban, at ang tabing sa pintuang-daan ng looban na nasa siping ng tabernakulo, at ng dambana, at ang mga tali ng mga yaon, at ang lahat ng kasangkapan sa kanilang paglilingkod at ang lahat na marapat na gawin sa mga yaon ay kanilang ipaglilingkod."
  },
  {
    "i": 3768,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 27,
    "t": "Mapapasa kapangyarihan ni Aaron at ng kaniyang mga anak ang buong paglilingkod ng mga anak ng mga Gersonita sa buong kanilang pasanin, at sa buong kanilang paglilingkod: at inyong ituturo sa kanila ang mga nauukol sa kanilang buong pasanin."
  },
  {
    "i": 3769,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 28,
    "t": "Ito ang paglilingkod ng mga angkan ng mga Gersonita sa tabernakulo ng kapisanan: at ang katungkulan nila ay mapapasa ilalim ng pamamahala ni Ithamar na anak ni Aaron na saserdote."
  },
  {
    "i": 3770,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 29,
    "t": "Tungkol sa mga anak ni Merari, ay bibilangin mo sila ayon sa kanilang mga angkan, ayon sa mga sangbahayan ng kanilang mga magulang;"
  },
  {
    "i": 3771,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 30,
    "t": "Mula sa tatlong pung taong gulang na patanda hanggang sa limang pung taong gulang ay iyong bibilangin sila, lahat na pumapasok sa paglilingkod, upang gawin ang gawain sa tabernakulo ng kapisanan."
  },
  {
    "i": 3772,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 31,
    "t": "At ito ang katungkulan sa kanilang pasanin ayon sa buong paglilingkod nila sa tabernakulo ng kapisanan: ang mga tabla ng tabernakulo, at ang mga barakilan, at ang mga haligi, at ang mga tungtungan;"
  },
  {
    "i": 3773,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 32,
    "t": "At ang mga haligi sa palibot ng looban, at ang mga tungtungan, at ang mga tulos, at ang mga tali pati ng lahat ng kasangkapan at ng buong paglilingkod: at ayon sa pangalan, ay ituturo mo sa kanila ang mga kasangkapan na katungkulan sa kanilang pasanin."
  },
  {
    "i": 3774,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 33,
    "t": "Ito ang paglilingkod ng mga angkan ng mga anak ni Merari ayon sa buong paglilingkod nila sa tabernakulo ng kapisanan, sa ilalim ng pamamahala ni Ithamar na anak ni Aaron na saserdote."
  },
  {
    "i": 3775,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 34,
    "t": "At binilang ni Moises at ni Aaron, at ng mga prinsipe ng kapisanan ang mga anak ng mga Coathita ayon sa kanilang mga angkan, at ayon sa mga sangbahayan ng kanilang mga magulang,"
  },
  {
    "i": 3776,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 35,
    "t": "Mula sa tatlong pung taong gulang na patanda hanggang sa limang pung taong gulang, ang bawa't isa na pumapasok sa paglilingkod, upang gumawa sa tabernakulo ng kapisanan;"
  },
  {
    "i": 3777,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 36,
    "t": "At yaong nangabilang sa kanila ayon sa kanilang mga angkan, ay dalawang libo at pitong daan at limangpu."
  },
  {
    "i": 3778,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 37,
    "t": "Ito ang nangabilang sa mga angkan ng mga Coathita, lahat ng nagsisipaglingkod sa tabernakulo ng kapisanan na binilang ni Moises at ni Aaron, ayon sa utos ng Panginoon sa pamamagitan ni Moises."
  },
  {
    "i": 3779,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 38,
    "t": "At yaong nangabilang sa mga anak ni Gerson, ang kanilang mga angkan, at ayon sa mga sangbahayan ng kanilang mga magulang,"
  },
  {
    "i": 3780,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 39,
    "t": "Mula sa tatlong pung taong gulang na patanda hanggang sa limang pung taong gulang, bawa't isa na pumapasok sa paglilingkod upang gumawa sa tabernakulo ng kapisanan."
  },
  {
    "i": 3781,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 40,
    "t": "Sa makatuwid baga'y ang nangabilang sa kanila, ayon sa kanilang mga angkan, ayon sa mga sangbahayan ng kanilang mga magulang, ay dalawang libo at anim na raan at tatlong pu."
  },
  {
    "i": 3782,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 41,
    "t": "Ito ang nangabilang sa mga angkan ng mga anak ni Gerson, sa lahat ng naglingkod sa tabernakulo ng kapisanan, na binilang ni Moises at ni Aaron, ayon sa utos ng Panginoon."
  },
  {
    "i": 3783,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 42,
    "t": "At ang nangabilang sa mga angkan ng mga anak ni Merari ayon sa kanilang mga angkan, ayon sa mga sangbahayan ng kanilang mga magulang."
  },
  {
    "i": 3784,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 43,
    "t": "Mula sa tatlong pung taong gulang na patanda hanggang sa limang pung taong gulang, bawa't isa na pumapasok sa paglilingkod, upang gumawa sa tabernakulo ng kapisanan,"
  },
  {
    "i": 3785,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 44,
    "t": "Sa makatuwid baga'y yaong lahat na nangabilang sa kanila ayon sa kanilang mga angkan, ay tatlong libo at dalawang daan."
  },
  {
    "i": 3786,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 45,
    "t": "Ito ang nangabilang sa mga angkan ng mga anak ni Merari na binilang ni Moises at ni Aaron, ayon sa utos ng Panginoon sa pamamagitan ni Moises."
  },
  {
    "i": 3787,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 46,
    "t": "Yaong lahat na nangabilang sa mga Levita, na binilang ni Moises at ni Aaron at ng mga prinsipe sa Israel, ayon sa kanilang mga angkan, at ayon sa mga sangbahayan ng kanilang mga magulang,"
  },
  {
    "i": 3788,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 47,
    "t": "Mula sa tatlong pung taong gulang na patanda hanggang sa limang pung taong gulang, bawa't isa na pumapasok upang gumawa ng gawang paglilingkod, at ng gawang pagdadala ng mga pasanin sa tabernakulo ng kapisanan,"
  },
  {
    "i": 3789,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 48,
    "t": "Sa makatuwid baga'y yaong nangabilang sa kanila, ay walong libo at limang daan at walong pu."
  },
  {
    "i": 3790,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 49,
    "t": "Ayon sa utos ng Panginoon ay nangabilang sa pamamagitan ni Moises, bawa't isa ayon sa kaniyang paglilingkod, at ayon sa kaniyang pasanin: ganito niya binilang sila gaya ng iniutos ng Panginoon kay Moises."
  },
  {
    "i": 3791,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 1,
    "t": "At sinalita ng Panginoon kay Moises, na sinasabi,"
  },
  {
    "i": 3792,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 2,
    "t": "Iutos mo sa mga anak ni Israel na ilabas sa kampamento ang bawa't may ketong, at bawa't inaagasan, at ang sinomang karumaldumal sa pagkahipo sa patay:"
  },
  {
    "i": 3793,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 3,
    "t": "Lalake at babae ay kapuwa ninyo ilalabas, sa labas ng kampamento ilalagay ninyo sila; upang huwag nilang ihawa ang kanilang kampamento na aking tinatahanan sa gitna."
  },
  {
    "i": 3794,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 4,
    "t": "At ginawang gayon ng mga anak ni Israel, at inilabas sa labas ng kampamento: kung paanong sinalita ng Panginoon kay Moises ay gayon ginawa ng mga anak ni Israel."
  },
  {
    "i": 3795,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 5,
    "t": "At sinalita ng Panginoon kay Moises, na sinasabi,"
  },
  {
    "i": 3796,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 6,
    "t": "Salitain mo sa mga anak ni Israel, Pagka ang isang lalake o babae ay nakagawa ng anomang kasalanan na nagagawa ng mga tao, na sumasalangsang laban sa Panginoon at ang gayong tao ay naging salarin;"
  },
  {
    "i": 3797,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 7,
    "t": "Ay kaniyang isusulit nga ang kaniyang kasalanang nagawa: at kaniyang pagbabayarang lubos ang kaniyang sala, at dadagdagan pa niya ng ikalimang bahagi at ibibigay sa pinagkasalahan."
  },
  {
    "i": 3798,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 8,
    "t": "Datapuwa't kung ang lalake ay walang kamaganak na mapagbabayaran ng sala, ay mapapasa saserdote ang kabayaran ng sala na handog sa Panginoon, bukod sa tupang lalaking pinakatubos na ipangtutubos sa kaniya."
  },
  {
    "i": 3799,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 9,
    "t": "At ang bawa't handog na itinaas sa lahat ng bagay na banal ng mga anak ni Israel, na kanilang ihaharap sa saserdote ay magiging kaniya."
  }
]
