[
  {
    "i": 24100,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 3,
    "t": "Er drang durch bis an die Enden der Welt und raffte die Beute vieler Völker zusammen, und die Erde verstummte vor ihm. Sein Herz erhöhte sich und schwoll an vor Stolz;"
  },
  {
    "i": 24101,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 4,
    "t": "er versammelte ein sehr mächtiges Heer, unterwarf Provinzen, Völker, Dynasten und machte sie zu seinen Tributpflichtigen."
  },
  {
    "i": 24102,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 5,
    "t": "Danach musste er sich zu Bett legen und erkannte, dass er sterben würde."
  },
  {
    "i": 24103,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 6,
    "t": "Er ließ seine Offiziere rufen, die Edlen, die seit der Jugend mit ihm erzogen worden waren, und teilte sein Reich unter ihnen auf, während er noch lebte."
  },
  {
    "i": 24104,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 7,
    "t": "Alexander hatte zwölf Jahre regiert, als er starb."
  },
  {
    "i": 24105,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 8,
    "t": "Seine Offiziere übernahmen die Macht, jeder in seinem Gebiet."
  },
  {
    "i": 24106,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 9,
    "t": "Alle umgürteten sich nach seinem Tod mit dem Diadem, und ihre Söhne nach ihnen für lange Jahre: Auf Erden ließen sie das Unglück gedeihen."
  },
  {
    "i": 24107,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 10,
    "t": "Aus ihnen ging ein gottloser Spross hervor, Antiochus Epiphanes, Sohn des Königs Antiochus, der zuerst Geisel in Rom war und im Jahr hundertundsiebenunddreißig der Herrschaft der Griechen König wurde."
  },
  {
    "i": 24108,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 11,
    "t": "In jenen Tagen erhob sich aus Israel ein Geschlecht von Schurken, die viele Menschen verführten und sprachen: \"Kommt, lasst uns ein Bündnis mit den Völkern schließen, die uns umgeben, denn seit wir uns von ihnen getrennt haben, ist uns viel Übles widerfahren."
  },
  {
    "i": 24109,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 12,
    "t": "Diese Rede schien ihnen gut."
  },
  {
    "i": 24110,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 13,
    "t": "Viele im Volk beeilten sich, zum König zu gehen, der ihnen die Erlaubnis gab, die heidnischen Gebräuche zu beobachten."
  },
  {
    "i": 24111,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 14,
    "t": "Sie bauten also ein Gymnasium in Jerusalem nach den Gebräuchen der Völker,"
  },
  {
    "i": 24112,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 15,
    "t": "machten sich Vorhäute und verleugneten den heiligen Bund, um sich mit den Völkern zu verbinden. Sie verkauften sich, um Böses zu tun."
  },
  {
    "i": 24113,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 16,
    "t": "Als Antiochus sah, dass sein Reich gefestigt war, wollte er König des Landes Ägypten werden, um über die beiden Königreiche zu herrschen."
  },
  {
    "i": 24114,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 17,
    "t": "Er zog mit einem gewaltigen Heer, mit Wagen, Elefanten (und Reitern) und einer großen Flotte nach Ägypten,"
  },
  {
    "i": 24115,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 18,
    "t": "und griff den König von Ägypten, Ptolemäus, an, der vor ihm zurückwich und floh; viele Männer blieben auf dem Feld."
  },
  {
    "i": 24116,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 19,
    "t": "Die festen Städte Ägyptens wurden eingenommen, und Antiochus bemächtigte sich der Beute des Landes."
  },
  {
    "i": 24117,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 20,
    "t": "Nachdem er so Ägypten besiegt und im Jahr hundertdreiundvierzig den Rückweg angetreten hatte, zog er mit einem gewaltigen Heer gegen Israel und Jerusalem."
  },
  {
    "i": 24118,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 21,
    "t": "Arrogant betrat Antiochus das Heiligtum und entriss den goldenen Altar, den Leuchter des Lichts mit all seinem Zubehör,"
  },
  {
    "i": 24119,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 22,
    "t": "den Tisch der Darbringung, die Trankopfergefäße, die Schalen, die goldenen Pfannen, den Schleier, die Kronen, die goldene Verzierung an der Fassade des Tempels, von der er die gesamte Verkleidung abriss."
  },
  {
    "i": 24120,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 23,
    "t": "Er nahm das Silber und Gold sowie die kostbaren Geräte und bemächtigte sich der verborgenen Schätze, die er fand."
  },
  {
    "i": 24121,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 24,
    "t": "Er nahm alles mit sich und zog in sein Land; er vergoss viel Blut und sprach Worte von äußerster Unverschämtheit."
  },
  {
    "i": 24122,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 25,
    "t": "Israel war im ganzen Land Gegenstand großer Trauer:"
  },
  {
    "i": 24123,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 26,
    "t": "Oberhäupter und Älteste jammerten, junge Mädchen und junge Männer vergingen, und die Schönheit der Frauen veränderte sich."
  },
  {
    "i": 24124,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 27,
    "t": "Der Neuvermählte stimmte ein Klagelied an; die Braut saß im Zimmer und trauerte."
  },
  {
    "i": 24125,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 28,
    "t": "Die Erde bebte wegen ihrer Bewohner, und Scham bedeckte das ganze Haus Jakob."
  },
  {
    "i": 24126,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 29,
    "t": "Zwei Jahre später sandte der König den Mysarchen in die Städte Judas, der mit einem gewaltigen Heer nach Jerusalem kam."
  },
  {
    "i": 24127,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 30,
    "t": "Er hielt den Bewohnern trügerische Friedensreden und gewann ihr Vertrauen, dann fiel er die Stadt unversehens an, versetzte ihr einen schrecklichen Schlag und ließ viele Menschen Israels umkommen."
  },
  {
    "i": 24128,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 31,
    "t": "Er plünderte die Stadt, legte sie in Brand, zerstörte ihre Häuser und ihre Stadtmauer."
  },
  {
    "i": 24129,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 32,
    "t": "Seine Leute führten die Frauen und Kinder in Gefangenschaft und eigneten sich das Vieh an."
  },
  {
    "i": 24130,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 33,
    "t": "Dann bauten sie die Stadt Davids mit einer großen, sehr starken Mauer, die mit mächtigen Türmen versehen war, wieder auf und machten sie zu einer Zitadelle."
  },
  {
    "i": 24131,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 34,
    "t": "Sie installierten dort ein Geschlecht von Sündern, von Schurken, und befestigten sich dort;"
  },
  {
    "i": 24132,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 35,
    "t": "sie lagerten dort Waffen und Proviant ein, deponierten die geraubte Beute von Jerusalem, die sie gesammelt hatten, und dies wurde zu einer schrecklichen Falle."
  },
  {
    "i": 24133,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 36,
    "t": "Dies war ein Hinterhalt für den heiligen Ort, ein böser Widersacher zu jeder Zeit für Israel."
  },
  {
    "i": 24134,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 37,
    "t": "Sie vergossen unschuldiges Blut um das Heiligtum herum und verunreinigten den heiligen Ort."
  },
  {
    "i": 24135,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 38,
    "t": "Wegen ihnen flohen die Bewohner von Jerusalem, und diese wurde eine Kolonie von Fremden; sie war fremd für ihre Nachkommenschaft, und ihre eigenen Kinder verließen sie."
  },
  {
    "i": 24136,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 39,
    "t": "Ihr verwüstetes Heiligtum wurde wie eine Wüste, ihre Feste verwandelten sich in Trauer, ihre Sabbate in Spott und ihre Ehre in Verachtung."
  },
  {
    "i": 24137,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 40,
    "t": "Ihrer Herrlichkeit maß sich ihre Erniedrigung und ihre Größe wich der Trauer."
  },
  {
    "i": 24138,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 41,
    "t": "Der König erließ daraufhin in seinem ganzen Königreich den Befehl, alle zu einem einzigen Volk zu machen"
  },
  {
    "i": 24139,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 42,
    "t": "und dass jeder auf seine Gebräuche verzichte: Alle Völker fügten sich den königlichen Anordnungen."
  },
  {
    "i": 24140,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 43,
    "t": "Viele Israeliten nahmen seinen Kult gut auf, opferten den Götzen und entweihten den Sabbat."
  },
  {
    "i": 24141,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 44,
    "t": "Der König sandte auch durch Boten nach Jerusalem und in die Städte Judas Edikte, die ihnen geboten, den ihrem Land fremden Gebräuchen zu folgen,"
  },
  {
    "i": 24142,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 45,
    "t": "Brandopfer, Opfer und Trankopfer aus dem Heiligtum zu verbannen, Sabbate und Feste zu entweihen,"
  },
  {
    "i": 24143,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 46,
    "t": "das Heiligtum und alles, was heilig ist, zu verunreinigen,"
  },
  {
    "i": 24144,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 47,
    "t": "Altäre, Kultstätten und Götzentempel zu errichten, Schweine und unreine Tiere zu schlachten,"
  },
  {
    "i": 24145,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 48,
    "t": "ihre Söhne unbeschnitten zu lassen, sich durch alle Arten von Unreinheiten und Entweihungen abscheulich zu machen,"
  },
  {
    "i": 24146,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 49,
    "t": "und so das Gesetz zu vergessen und alle Gebräuche zu verändern."
  },
  {
    "i": 24147,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 50,
    "t": "Wer nicht nach dem Befehl des Königs handelte, sollte mit dem Tod bestraft werden."
  },
  {
    "i": 24148,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 51,
    "t": "Gemäß all diesen Vorschriften schrieb der König an sein ganzes Reich, schuf Inspektoren für das ganze Volk und befahl den Städten Judas, in jeder Stadt zu opfern."
  },
  {
    "i": 24149,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 52,
    "t": "Viele Leute des Volkes schlossen sich ihnen an, kurzum jeder, der das Gesetz verließ. Sie taten Böses im Land."
  },
  {
    "i": 24150,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 53,
    "t": "Sie zwangen Israel, sich an all seinen Zufluchtsorten zu verstecken."
  },
  {
    "i": 24151,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 54,
    "t": "Am fünfzehnten Tag des Kisleu im Jahr hundertfünfundvierzig errichtete der König den Gräuel der Verwüstung auf dem Altar der Brandopfer, und in den umliegenden Städten Judas wurden Altäre errichtet."
  },
  {
    "i": 24152,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 55,
    "t": "An den Haustüren und auf den Plätzen wurde Weihrauch verbrannt."
  },
  {
    "i": 24153,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 56,
    "t": "Was die Bücher des Gesetzes betrifft, so wurden die gefundenen ins Feuer geworfen, nachdem sie zerrissen worden waren."
  },
  {
    "i": 24154,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 57,
    "t": "Fand man bei jemandem ein Exemplar des Bundes, oder hielt sich jemand an das Gesetz, so tötete ihn die Entscheidung des Königs."
  },
  {
    "i": 24155,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 58,
    "t": "Sie wüteten jeden Monat in den Städten gegen die Israeliten, die bei einem Verstoß ertappt wurden;"
  },
  {
    "i": 24156,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 59,
    "t": "am fünfundzwanzigsten jedes Monats wurde auf dem Altar geopfert, der auf dem Altar der Brandopfer errichtet war."
  },
  {
    "i": 24157,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 60,
    "t": "Die Frauen, die ihre Kinder hatten beschneiden lassen, wurden gemäß dem Edikt getötet,"
  },
  {
    "i": 24158,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 61,
    "t": "mit ihren Säuglingen, die an ihrem Hals hingen, und auch ihre Verwandten und diejenigen, die die Beschneidung vorgenommen hatten, wurden hingerichtet."
  },
  {
    "i": 24159,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 62,
    "t": "Doch einige in Israel zeigten sich standhaft und waren stark genug, um keine unreinen Speisen zu essen."
  },
  {
    "i": 24160,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 63,
    "t": "Sie nahmen es auf sich, zu sterben, anstatt sich durch die Nahrung zu verunreinigen und den heiligen Bund zu entweihen, und sie starben in der Tat."
  },
  {
    "i": 24161,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 64,
    "t": "Ein großer Zorn lag über Israel."
  },
  {
    "i": 24162,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 1,
    "t": "In jenen Tagen verließ Mattathias, der Sohn des Johannes, des Sohnes des Simeon, ein Priester aus der Linie Joarib, Jerusalem, um sich in Modin niederzulassen."
  },
  {
    "i": 24163,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 2,
    "t": "Er hatte fünf Söhne: Johannes, genannt Gaddi,"
  },
  {
    "i": 24164,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 3,
    "t": "Simon, genannt Thassi,"
  },
  {
    "i": 24165,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 4,
    "t": "Judas, genannt Makkabäus,"
  },
  {
    "i": 24166,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 5,
    "t": "Eleasar, genannt Auaran, Jonathas, genannt Apphus."
  },
  {
    "i": 24167,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 6,
    "t": "Beim Anblick der Gottlosigkeiten, die in Juda und Jerusalem begangen wurden,"
  },
  {
    "i": 24168,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 7,
    "t": "rief er aus: \"Wehe mir! Bin ich geboren, um den Untergang meines Volkes und den Untergang der heiligen Stadt zu sehen und dorthinzusitzen, während die Stadt in die Hände der Feinde und das Heiligtum in die Gewalt der Fremden gegeben wird?"
  },
  {
    "i": 24169,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 8,
    "t": "Sein Tempel ist wie ein verachteter Mann geworden,"
  },
  {
    "i": 24170,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 9,
    "t": "die Gegenstände, die seinen Ruhm ausmachten, wurden gefangen weggeführt, seine kleinen Kinder starben auf seinen Plätzen durch die Kehle und seine Jugendlichen durch das Schwert des Feindes."
  },
  {
    "i": 24171,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 10,
    "t": "Welche Nation hat nicht seine königlichen Rechte geerbt und sich seiner Beute bemächtigt?"
  },
  {
    "i": 24172,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 11,
    "t": "All sein Schmuck ist ihm geraubt worden. Frei, wie sie war, ist sie zur Sklavin geworden."
  },
  {
    "i": 24173,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 12,
    "t": "Siehe, der heilige Ort, unsere Schönheit und unsere Herrlichkeit, ist in eine Wüste verwandelt, siehe, die Nationen haben ihn entweiht."
  },
  {
    "i": 24174,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 13,
    "t": "Wozu noch leben?"
  },
  {
    "i": 24175,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 14,
    "t": "Mattathias und seine Söhne zerrissen ihre Kleider, legten Säcke an und trauerten sehr."
  },
  {
    "i": 24176,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 15,
    "t": "Die königlichen Beamten, die mit der Auferlegung des Abfalls betraut waren, kamen in die Stadt Modin, um die Opfer darzubringen."
  },
  {
    "i": 24177,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 16,
    "t": "Viele Israeliten kamen zu ihnen, aber Mattathias und seine Söhne hielten sich zusammen abseits."
  },
  {
    "i": 24178,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 17,
    "t": "Die königlichen Beamten ergriffen das Wort und sprachen zu Mattathias mit folgenden Worten: \"Du bist ein berühmter und mächtiger Anführer in dieser Stadt, unterstützt von Söhnen und Brüdern."
  },
  {
    "i": 24179,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 18,
    "t": "Geh also als Erster voran, um den Befehl des Königs auszuführen, wie es alle Völker, die Oberhäupter von Juda und diejenigen getan haben, die in Jerusalem gelassen wurden. Du und deine Söhne werdet zu den Freunden des Königs gehören; du und deine Söhne werdet mit Silber- und Goldgeschenken sowie einer Menge von Geschenken geehrt werden."
  },
  {
    "i": 24180,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 19,
    "t": "Mattathias aber antwortete mit lauter Stimme und sprach: Wenn auch alle Völker im Königreich des Königs ihm gehorsam wären und ein jeder von dem Gottesdienst seiner Väter abfiele und seinen Befehlen gehorchte,"
  },
  {
    "i": 24181,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 20,
    "t": "so wollen doch ich, meine Söhne und meine Brüder am Bunde unserer Väter festhalten."
  },
  {
    "i": 24182,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 21,
    "t": "Gott bewahre uns davor, das Gesetz und die Gebote zu verlassen!"
  },
  {
    "i": 24183,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 22,
    "t": "Wir wollen nicht auf die Befehle des Königs hören und nicht von unserer Religion abweichen, weder zur Rechten noch zur Linken."
  },
  {
    "i": 24184,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 23,
    "t": "Als er dies geredet hatte, trat ein Jude vor aller Augen herzu, um auf dem Altar zu Modin zu opfern, gemäß dem Befehl des Königs."
  },
  {
    "i": 24185,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 24,
    "t": "Als Mattathias das sah, entbrannte sein Eifer, und seine Nieren erzitterten. Er ergrimmte in gerechtem Zorn, lief hinzu und schlachtete ihn auf dem Altar."
  },
  {
    "i": 24186,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 25,
    "t": "Den Mann des Königs aber, der zum Opfern zwang, tötete er zur selben Zeit und stürzte den Altar um."
  },
  {
    "i": 24187,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 26,
    "t": "Sein Eifer für das Gesetz war dem Eifer des Pinehas gleich, der an Simri, dem Sohn Salus, geübt wurde."
  },
  {
    "i": 24188,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 27,
    "t": "Mattathias aber rief mit lauter Stimme durch die Stadt: Wer Eifer für das Gesetz hat und am Bund festhält, der folge mir nach!"
  },
  {
    "i": 24189,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 28,
    "t": "Er selbst aber und seine Söhne flohen in die Berge und ließen alles, was sie besaßen, in der Stadt zurück."
  },
  {
    "i": 24190,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 29,
    "t": "Viele aber, die auf Gerechtigkeit und Gesetz achteten, zogen in die Wüste hinab, um sich dort niederzulassen,"
  },
  {
    "i": 24191,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 30,
    "t": "sie, ihre Kinder, ihre Frauen und ihr Vieh, denn Unheil hatte sie befallen."
  },
  {
    "i": 24192,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 31,
    "t": "Es wurde den königlichen Beamten und den Streitkräften, die in Jerusalem, in der Stadt Davids, residierten, gemeldet, dass Leute, die die Verordnung des Königs verworfen hatten, zu den verborgenen Zufluchtsorten der Wüste hinabgestiegen waren."
  },
  {
    "i": 24193,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 32,
    "t": "Ein starkes Heer machte sich auf die Verfolgung und erreichte sie. Sie schlugen ihr Lager ihnen gegenüber auf und bereiteten sich darauf vor, sie am Sabbat anzugreifen,"
  },
  {
    "i": 24194,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 33,
    "t": "und sagten zu ihnen: Es ist genug! Kommt heraus, gehorcht dem Befehl des Königs, und ihr werdet am Leben bleiben. -"
  },
  {
    "i": 24195,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 34,
    "t": "Wir werden nicht herauskommen, sprachen die anderen, und wir werden den Befehl des Königs nicht befolgen, den Sabbat zu entheiligen."
  },
  {
    "i": 24196,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 35,
    "t": "Unverzüglich angegriffen,"
  },
  {
    "i": 24197,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 36,
    "t": "enthielten sie sich, zurückzuschlagen, Steine zu werfen oder ihre Verstecke zu verbarrikadieren."
  },
  {
    "i": 24198,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 37,
    "t": "Lasst uns alle in unserer Rechtschaffenheit sterben, erklärten sie; Himmel und Erde sind Zeugen für uns, dass ihr uns zu Unrecht umbringt."
  },
  {
    "i": 24199,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 38,
    "t": "Das Heer griff sie mitten am Sabbat an, und sie erlagen, sie, ihre Frauen, ihre Kinder und ihr Vieh, an die tausend Personen."
  }
]
