[
  {
    "i": 15800,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 38,
    "t": "Požehnal je a velmi se rozmnožili, nedopustil, aby dobytek jejich se zmenšoval."
  },
  {
    "i": 15801,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 39,
    "t": "Byli zmenšeni a skleslí pod tíhou běd a soužení;"
  },
  {
    "i": 15802,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 40,
    "t": "vylévá pohrdání na knížata a ztrácí je v chaosu bez cesty."
  },
  {
    "i": 15803,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 41,
    "t": "Ale on pozvedá chudého z jeho bídy, rozmnožuje rodiny jako stádo;"
  },
  {
    "i": 15804,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 42,
    "t": "upřímní to vidí a radují se, všechno lživé zavírá ústa."
  },
  {
    "i": 15805,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 43,
    "t": "Je někdo moudrý? Ať si všímá těchto věcí a pochopí lásku Hospodinovu!"
  },
  {
    "i": 15806,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 1,
    "t": "Píseň. Žalm Davidův."
  },
  {
    "i": 15807,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 2,
    "t": "Srdce mé je hotovo, Bože, chci zpívat, chci hrát! Vzhůru, má slávo,"
  },
  {
    "i": 15808,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 3,
    "t": "probouzej se, harfo, citero, ať probudím jitřenku!"
  },
  {
    "i": 15809,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 4,
    "t": "Chci tě chválit mezi národy, Hospodine, hrát ti v zemích;"
  },
  {
    "i": 15810,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 5,
    "t": "velká nad nebesa tvá láska, až k oblakům tvá věrnost."
  },
  {
    "i": 15811,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 6,
    "t": "Bože, vyvyš se nad nebesa. Nad celou zem tvá sláva!"
  },
  {
    "i": 15812,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 7,
    "t": "Ať jsou vysvobozeni tvoji milovaní, zachraň svou pravicí a odpověz nám."
  },
  {
    "i": 15813,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 8,
    "t": "Bůh promluvil ve své svatyni: „Já plesám, rozděluji Sichem, vyměřuji údolí Sukkot."
  },
  {
    "i": 15814,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 9,
    "t": "Mně patří Gilead, mně Manases, Efraim, pancíř mé hlavy, Juda, hůl mého velení,"
  },
  {
    "i": 15815,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 10,
    "t": "Moáb, umyvadlo, v němž se umývám! Na Edom házím svou obuv, proti Filištínsku křičím vítězství.“"
  },
  {
    "i": 15816,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 11,
    "t": "Kdo mne uvede do opevněného města, kdo mne dovede až do Edomu,"
  },
  {
    "i": 15817,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 12,
    "t": "ne-li Bůh, ty, který jsi nás zavrhl, Bůh, který už nevychází s našimi vojsky."
  },
  {
    "i": 15818,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 13,
    "t": "Poskytni nám pomoc v útlaku: nicotná je spása člověka!"
  },
  {
    "i": 15819,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 14,
    "t": "S Bohem učiníme udatné činy a on pošlape naše utlačovatele."
  },
  {
    "i": 15820,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 1,
    "t": "Pro předního zpěváka. Davidův. Žalm. Bože mé chvály, nebuď zticha!"
  },
  {
    "i": 15821,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 2,
    "t": "Ústa zlá a ústa podvodná se otvírají proti mně. Mluví na mne jazykem lži,"
  },
  {
    "i": 15822,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 3,
    "t": "slovem nenávisti mne obklopují, napadají mne bez příčiny."
  },
  {
    "i": 15823,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 4,
    "t": "Za mou přátelskost mne obviňují, a já jsem jen modlitba;"
  },
  {
    "i": 15824,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 5,
    "t": "přivádějí na mne neštěstí za odplatu za dobrodiní, nenávist za odplatu za mou přátelskost."
  },
  {
    "i": 15825,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 6,
    "t": "„Postav proti němu zlého, ať se postaví po jeho pravici žalobce;"
  },
  {
    "i": 15826,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 7,
    "t": "ať z soudu vyjde vinen, ať jeho modlitba je považována za hřích!"
  },
  {
    "i": 15827,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 8,
    "t": "Ať se mu zkrátí dny, ať jeho úřad převezme jiný;"
  },
  {
    "i": 15828,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 9,
    "t": "ať jeho děti se stanou sirotky a jeho žena vdovou!"
  },
  {
    "i": 15829,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 10,
    "t": "Ať jeho synové bloudí a bloudí, ať žebrá a ať jsou vyhnáni z jejich trosek;"
  },
  {
    "i": 15830,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 11,
    "t": "ať lichvář uloupí všechno jeho jmění, ať cizinec vyplení jeho příjem!"
  },
  {
    "i": 15831,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 12,
    "t": "Ať mu nikdo nezůstane milosrdný, ať se nikdo neslituje nad jeho sirotky,"
  },
  {
    "i": 15832,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 13,
    "t": "ať je vyťato jeho potomstvo, ať je v jednom pokolení vyhlazeno jejich jméno!"
  },
  {
    "i": 15833,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 14,
    "t": "Ať Hospodin pamatuje na provinění jeho otců, ať hřích jeho matky není zahlazen;"
  },
  {
    "i": 15834,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 15,
    "t": "ať jsou před Hospodinem ustavičně, aby vyťal ze země jejich památku!"
  },
  {
    "i": 15835,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 16,
    "t": "On nepamatoval, aby byl milosrdný: pronásledoval chudého a ubohého, až k smrti, muže se srdcem zlomeným."
  },
  {
    "i": 15836,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 17,
    "t": "Miloval prokletí: ať na něho přijde! Neměl zalíbení v požehnání: ať ho opustí!"
  },
  {
    "i": 15837,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 18,
    "t": "Oblékal prokletí jako plášť: ať vnikne do hloubi něho jako voda a jako olej do jeho kostí."
  },
  {
    "i": 15838,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 19,
    "t": "Ať mu je rouchem, jež ho obklopuje, pásem, jež ho ustavičně opásává!"
  },
  {
    "i": 15839,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 20,
    "t": "Takovou ať je, od Hospodina, mzda mých žalobců, kteří pronášejí zlo na mou duši!"
  },
  {
    "i": 15840,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 21,
    "t": "Ale ty, Hospodine, jednej pro mne podle svého jména, vysvoboď mne, protože tvá láska je dobrota."
  },
  {
    "i": 15841,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 22,
    "t": "Chudý a ubohý jsem, mé srdce je zraněno v hloubi mne;"
  },
  {
    "i": 15842,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 23,
    "t": "jako stín, který se sklání, odcházím, byl jsem setřesen jako kobylka."
  },
  {
    "i": 15843,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 24,
    "t": "Tak jsem se postil, že mé kolena klesají, mé tělo je hubené pro nedostatek oleje;"
  },
  {
    "i": 15844,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 25,
    "t": "stal jsem se posměchem, ti, kdo mne vidí, potřásají hlavou."
  },
  {
    "i": 15845,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 26,
    "t": "Pomoz mi, Hospodine, můj Bože, zachraň mne podle své lásky:"
  },
  {
    "i": 15846,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 27,
    "t": "ať poznají, že to je tvá ruka, ty, Hospodine, hle, tvé dílo!"
  },
  {
    "i": 15847,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 28,
    "t": "Oni zlořečí, ale ty budeš žehnat, oni útočí, hanba na ně, a radost pro tvého služebníka!"
  },
  {
    "i": 15848,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 29,
    "t": "Ať jsou oděni hanbou ti, kdo mne obviňují, zahaleni svou hanbou jako pláštěm!"
  },
  {
    "i": 15849,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 30,
    "t": "Velké díky Hospodinu na mých rtech, chvála jemu mezi zástupem;"
  },
  {
    "i": 15850,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 31,
    "t": "protože stojí po pravici chudého, aby zachránil jeho duši od jeho soudců."
  },
  {
    "i": 15851,
    "b": 18,
    "c": 2010,
    "r": 2010,
    "o": 1,
    "t": "Davidův. Žalm. Výrok Hospodinův mému Pánu: „Seď po mé pravici, dokud nepoložím tvé nepřátele za podnož tvých nohou."
  },
  {
    "i": 15852,
    "b": 18,
    "c": 2010,
    "r": 2010,
    "o": 2,
    "t": "Tvé žezlo moci, Hospodine, vztáhne se: od Siónu panuj až do srdce nepřítele."
  },
  {
    "i": 15853,
    "b": 18,
    "c": 2010,
    "r": 2010,
    "o": 3,
    "t": "Tobě náleží knížectví v den tvého narození, posvátné pocty od lůna, od úsvitu tvého mládí."
  },
  {
    "i": 15854,
    "b": 18,
    "c": 2010,
    "r": 2010,
    "o": 4,
    "t": "Hospodin přísahal, nebude toho litovat: „Ty jsi kněz navěky podle řádu Melchisedechova.“"
  },
  {
    "i": 15855,
    "b": 18,
    "c": 2010,
    "r": 2010,
    "o": 5,
    "t": "Po tvé pravici, Pane, on poráží krále v den svého hněvu;"
  },
  {
    "i": 15856,
    "b": 18,
    "c": 2010,
    "r": 2010,
    "o": 6,
    "t": "činí spravedlnost národům, hromadí mrtvoly, poráží hlavy na šíři země."
  },
  {
    "i": 15857,
    "b": 18,
    "c": 2010,
    "r": 2010,
    "o": 7,
    "t": "U potoka se napije po cestě, proto zvedne hlavu."
  },
  {
    "i": 15858,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 1,
    "t": "Haleluja! Vzdávám díky Hospodinu celým srdcem v kruhu spravedlivých a shromáždění."
  },
  {
    "i": 15859,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 2,
    "t": "Velké jsou skutky Hospodinovy, hodny studia pro ty, kdo je milují."
  },
  {
    "i": 15860,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 3,
    "t": "Skvost a nádhera jeho dílo; jeho spravedlnost trvá navěky."
  },
  {
    "i": 15861,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 4,
    "t": "Zanechává památku svých divů. Hospodin je něžnost a slitování."
  },
  {
    "i": 15862,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 5,
    "t": "Dává potravu těm, kdo se ho bojí, pamatuje na svou smlouvu navždy."
  },
  {
    "i": 15863,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 6,
    "t": "Ukazuje svému lidu moc svých činů, dávaje mu dědictví národů."
  },
  {
    "i": 15864,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 7,
    "t": "Spravedlnost a pravda skutky jeho rukou, věrnost všechny jeho zákony,"
  },
  {
    "i": 15865,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 8,
    "t": "ustavené navždy a na věky, vykonané s přímostí a pravdou."
  },
  {
    "i": 15866,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 9,
    "t": "Posílá vysvobození svému lidu, vyhlašuje navždy svou smlouvu; svaté a bázeň budící je jeho jméno."
  },
  {
    "i": 15867,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 10,
    "t": "Počátek moudrosti: bázeň Hospodinova; dobře činí všichni, kdo se jí drží. Jeho chvála trvá navěky."
  },
  {
    "i": 15868,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 1,
    "t": "Haleluja! Blahoslavený muž, který se bojí Hospodina a má velikou radost v jeho přikázáních!"
  },
  {
    "i": 15869,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 2,
    "t": "Jeho pokolení bude mocné na zemi a požehnaný rod spravedlivých."
  },
  {
    "i": 15870,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 3,
    "t": "Bohatství a blahobyt v jeho domě; jeho spravedlnost trvá navěky."
  },
  {
    "i": 15871,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 4,
    "t": "Povstává ve tmě, světlo spravedlivých srdcí, slitování, něžnost a spravedlnost."
  },
  {
    "i": 15872,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 5,
    "t": "Blaze muži, který se slitovává a půjčuje, který řídí své záležitosti s přímostí."
  },
  {
    "i": 15873,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 6,
    "t": "Ne, nikdy nekolísá, v paměti věčné bude spravedlivý."
  },
  {
    "i": 15874,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 7,
    "t": "Nebojí se zpráv o neštěstí, pevné je jeho srdce, důvěřující v Hospodina;"
  },
  {
    "i": 15875,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 8,
    "t": "jeho srdce je jisté, nebojí se: nakonec přemůže své utlačovatele."
  },
  {
    "i": 15876,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 9,
    "t": "Štědře dává, dává chudým; jeho spravedlnost trvá navěky, jeho síla pozvedá jeho prestiž."
  },
  {
    "i": 15877,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 10,
    "t": "Bezbožný to vidí a hněvá se, skřípe zuby a hyne. Touha bezbožných se ztratí."
  },
  {
    "i": 15878,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 1,
    "t": "Haleluja! Chvalte, služebníci Hospodinovi, chvalte jméno Hospodinovo!"
  },
  {
    "i": 15879,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 2,
    "t": "Požehnané buď jméno Hospodinovo od nynějška až na věky!"
  },
  {
    "i": 15880,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 3,
    "t": "Od východu slunce až na západ budiž chváleno jméno Hospodinovo!"
  },
  {
    "i": 15881,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 4,
    "t": "Vyvýšený nad všechny národy jest Hospodin, nad nebesa sláva jeho!"
  },
  {
    "i": 15882,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 5,
    "t": "Kdo jest jako Hospodin, Bůh náš, kterýž vysoko sedí,"
  },
  {
    "i": 15883,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 6,
    "t": "a nízko se sklání, aby shlédl na nebesa i na zemi?"
  },
  {
    "i": 15884,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 7,
    "t": "Z prachu pozdvihuje nuzného, z hnoje vyzdvihuje chudého,"
  },
  {
    "i": 15885,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 8,
    "t": "aby ho posadil s knížaty, s knížaty lidu svého."
  },
  {
    "i": 15886,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 9,
    "t": "Bezdětné dává bydlet v domě, matku radostnou synů."
  },
  {
    "i": 15887,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 1,
    "t": "Haleluja! Když vyšel Izrael z Egypta, dům Jákobův z lidu cizojazyčného,"
  },
  {
    "i": 15888,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 2,
    "t": "Juda stal se mu svatyní, Izrael panstvím jeho."
  },
  {
    "i": 15889,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 3,
    "t": "Moře vidělo a uteklo, Jordán se obrátil nazpět;"
  },
  {
    "i": 15890,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 4,
    "t": "hory poskakovaly jako berani, pahorky jako jehňata."
  },
  {
    "i": 15891,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 5,
    "t": "Což ti jest, moře, že utíkáš, Jordáne, že se obracíš nazpět,"
  },
  {
    "i": 15892,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 6,
    "t": "a vy, hory, že poskakujete jako berani, pahorky jako jehňata?"
  },
  {
    "i": 15893,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 7,
    "t": "Zatřes se, země, před tváří Páně, před tváří Boha Jákobova,"
  },
  {
    "i": 15894,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 8,
    "t": "který proměňuje skálu v jezero vod a křemen ve studnici vod."
  },
  {
    "i": 15895,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 1,
    "t": "Ne nám, Hospodine, ne nám, ale jménu svému dej slávu, pro milosrdenství své a pro pravdu svou!"
  },
  {
    "i": 15896,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 2,
    "t": "Proč mají pohané říkati: \"Kde jest jejich Bůh?"
  },
  {
    "i": 15897,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 3,
    "t": "Bůh náš jest v nebesích, všecko, což se mu líbí, činí."
  },
  {
    "i": 15898,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 4,
    "t": "Jich modly stříbro a zlato jsou, dílo rukou lidských!"
  },
  {
    "i": 15899,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 5,
    "t": "Ústa mají, a nemluví, oči mají, a nevidí,"
  }
]
