[
  {
    "i": 12400,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 17,
    "t": "À minha mesa comiam os grandes e os magistrados, em número de cento e cinquenta, sem contar aqueles que nos vinham das nações circunvizinhas."
  },
  {
    "i": 12401,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 18,
    "t": "Diariamente se preparava à minha custa um boi, seis ovelhas escolhidas e aves; a cada dez dias, traziam-se abundantes odres de vinho. Apesar disso, jamais reclamei a provisão do governador, pois sobre este povo pesava um serviço árduo."
  },
  {
    "i": 12402,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 19,
    "t": "Lembra-te, ó meu Deus, em meu favor, de tudo o que fiz por este povo!"
  },
  {
    "i": 12403,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 1,
    "t": "Quando Sambalate, Tobias, Gesém, o árabe, e os nossos demais inimigos ouviram que eu havia reconstruído o muro e que não restava nele brecha alguma - nessa data, porém, ainda não tinha fixado as portas -,"
  },
  {
    "i": 12404,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 2,
    "t": "Sambalate e Gesém me enviaram esta mensagem: \"Vem, encontremo-nos em Ha-Quefirim, no vale de Ono.\" Mas tramavam fazer-me mal."
  },
  {
    "i": 12405,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 3,
    "t": "Enviei-lhes, pois, mensageiros com esta resposta: \"Estou ocupado com uma grande obra e não posso descer; por que a obra se interromperia, se eu a deixasse para descer até vós?"
  },
  {
    "i": 12406,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 4,
    "t": "Quatro vezes me dirigiram o mesmo convite, e eu lhes retornei a mesma resposta."
  },
  {
    "i": 12407,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 5,
    "t": "Então, uma quinta vez, Sambalate me enviou o seu servo, portador de uma carta aberta,"
  },
  {
    "i": 12408,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 6,
    "t": "na qual estava escrito: \"Ouve-se dizer entre as nações - e Gasmu confirma - que tu e os judeus planejais uma revolta; por isso, tu construirias o muro; e tu te tornarias o rei deles;"
  },
  {
    "i": 12409,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 7,
    "t": "terias até mesmo colocado profetas para proclamar a teu favor em Jerusalém: Há um rei em Judá! Agora, esses boatos chegarão aos ouvidos do rei; portanto, vem, para que nos aconselhemos juntos."
  },
  {
    "i": 12410,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 8,
    "t": "Mas eu lhe respondi: \"Nada aconteceu de semelhante ao que afirmas, e isso é apenas uma invenção do teu coração!"
  },
  {
    "i": 12411,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 9,
    "t": "Pois todos queriam nos atemorizar, dizendo: \"Suas mãos se cansarão da empresa e ela jamais será executada.\" Ora, ao contrário, eu fortalecia as minhas mãos!"
  },
  {
    "i": 12412,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 10,
    "t": "Um dia, eu tinha ido à casa de Semaías, filho de Delaías, filho de Meetabel, que se encontrava impedido. Ele pronunciou: \"Vamos ao Templo de Deus, para dentro do santuário; fechemos bem as portas do santuário, pois virão para te matar; sim, esta noite virão te matar!"
  },
  {
    "i": 12413,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 11,
    "t": "Mas eu respondi: \"Um homem como eu, fugir? E qual é o homem da minha posição que penetraria no santuário para salvar a sua vida? Não, não irei!"
  },
  {
    "i": 12414,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 12,
    "t": "Reconheci que não era Deus quem o havia enviado, mas ele havia pronunciado sobre mim este oráculo porque Tobias o havia comprado,"
  },
  {
    "i": 12415,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 13,
    "t": "para que, tomado de pavor, eu agisse dessa forma e viesse a pecar; isso lhes serviria para me difamar e eles poderiam me ultrajar!"
  },
  {
    "i": 12416,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 14,
    "t": "Lembra-te, ó meu Deus, de Tobias, pelo que ele cometeu; e também de Noadia, a profetisa, e dos outros profetas que quiseram me atemorizar."
  },
  {
    "i": 12417,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 15,
    "t": "O muro foi terminado no vigésimo quinto dia de Elul, em cinquenta e dois dias."
  },
  {
    "i": 12418,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 16,
    "t": "Quando todos os nossos inimigos souberam disso e todas as nações ao nosso redor o viram, foi uma grande maravilha aos seus olhos e reconheceram que este trabalho havia sido realizado graças ao nosso Deus."
  },
  {
    "i": 12419,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 17,
    "t": "Naquela mesma época, os grandes de Judá multiplicavam as suas cartas para Tobias e as de Tobias lhes chegavam;"
  },
  {
    "i": 12420,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 18,
    "t": "pois ele tinha em Judá muitos aliados, sendo o genro de Secanias, filho de Ará, e seu filho Joanã tendo tomado por esposa a filha de Mesulão, filho de Berequias."
  },
  {
    "i": 12421,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 19,
    "t": "Eles até mesmo se vangloriavam, em minha presença, das suas boas ações e lhe relatavam as minhas palavras. E Tobias enviava cartas para me atemorizar."
  },
  {
    "i": 12422,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 1,
    "t": "Quando o muro foi reconstruído e eu fixei as portas, os porteiros (os cantores e os levitas) foram instalados."
  },
  {
    "i": 12423,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 2,
    "t": "Confiei a administração de Jerusalém a Hanani, meu irmão, e a Hananias, comandante da cidadela, pois era um homem de confiança e que temia a Deus mais do que muitos outros;"
  },
  {
    "i": 12424,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 3,
    "t": "eu lhes disse: \"As portas de Jerusalém só serão abertas quando o sol começar a aquecer; e ainda estará alto quando se deverá fechar e trancar as portas; estabelecer-se-ão postos de guarda tomados entre os habitantes de Jerusalém, cada um no seu posto e cada um diante da sua casa."
  },
  {
    "i": 12425,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 4,
    "t": "A cidade era espaçosa e grande, mas contava com uma população pequena e não havia famílias constituídas."
  },
  {
    "i": 12426,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 5,
    "t": "Assim, o meu Deus me inspirou a reunir os grandes, os magistrados e o povo para fazer o recenseamento genealógico. Pus a mão no registro genealógico daqueles que haviam retornado no início e ali encontrei consignado:"
  },
  {
    "i": 12427,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 6,
    "t": "Eis os homens da província que voltaram do cativeiro e do exílio. Depois de terem sido deportados por Nabucodonosor, rei da Babilônia, retornaram a Jerusalém e a Judá, cada um para a sua cidade."
  },
  {
    "i": 12428,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 7,
    "t": "Chegaram com Zorobabel, Josué, Neemias, Azarias, Raamias, Naamani, Mordecai, Bilsã, Misperete, Bigvai, Neum, Baaná. Número dos homens do povo de Israel:"
  },
  {
    "i": 12429,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 8,
    "t": "os filhos de Pareôs: dois mil cento e setenta e dois;"
  },
  {
    "i": 12430,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 9,
    "t": "os filhos de Sefatias: trezentos e setenta e dois;"
  },
  {
    "i": 12431,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 10,
    "t": "os filhos de Ará: seiscentos e cinquenta e dois;"
  },
  {
    "i": 12432,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 11,
    "t": "os filhos de Paate-Moab, isto é, os filhos de Josué e de Joabe: dois mil oitocentos e dezoito;"
  },
  {
    "i": 12433,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 12,
    "t": "os filhos de Elão: mil duzentos e cinquenta e quatro;"
  },
  {
    "i": 12434,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 13,
    "t": "os filhos de Zatu: oitocentos e quarenta e dois;"
  },
  {
    "i": 12435,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 14,
    "t": "os filhos de Zacai: setecentos e sessenta;"
  },
  {
    "i": 12436,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 15,
    "t": "os filhos de Binui: seiscentos e quarenta e oito;"
  },
  {
    "i": 12437,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 16,
    "t": "os filhos de Bebai: seiscentos e vinte e oito;"
  },
  {
    "i": 12438,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 17,
    "t": "os filhos de Azgade: dois mil trezentos e vinte e dois;"
  },
  {
    "i": 12439,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 18,
    "t": "os filhos de Adonicão: seiscentos e sessenta e sete;"
  },
  {
    "i": 12440,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 19,
    "t": "os filhos de Bigvai: dois mil e sessenta e sete;"
  },
  {
    "i": 12441,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 20,
    "t": "os filhos de Adin: seiscentos e cinquenta e cinco;"
  },
  {
    "i": 12442,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 21,
    "t": "os filhos de Ater, isto é, de Ezequias: noventa e oito;"
  },
  {
    "i": 12443,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 22,
    "t": "os filhos de Hasum: trezentos e vinte e oito;"
  },
  {
    "i": 12444,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 23,
    "t": "os filhos de Besai: trezentos e vinte e quatro;"
  },
  {
    "i": 12445,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 24,
    "t": "os filhos de Harife: cento e doze;"
  },
  {
    "i": 12446,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 25,
    "t": "os filhos de Gabaão: oitenta e cinco;"
  },
  {
    "i": 12447,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 26,
    "t": "os homens de Belém e de Netofa: cento e oitenta e oito;"
  },
  {
    "i": 12448,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 27,
    "t": "os homens de Anatote: cento e vinte e oito;"
  },
  {
    "i": 12449,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 28,
    "t": "os homens de Bete-Azmavete: quarenta e dois;"
  },
  {
    "i": 12450,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 29,
    "t": "os homens de Quiriate-Jearim, Quefira e Beerote: setecentos e quarenta e três;"
  },
  {
    "i": 12451,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 30,
    "t": "os homens de Ramá e Gaba: seiscentos e vinte e um;"
  },
  {
    "i": 12452,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 31,
    "t": "os homens de Micmás: cento e vinte e dois;"
  },
  {
    "i": 12453,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 32,
    "t": "os homens de Betel e de Ai: cento e vinte e três;"
  },
  {
    "i": 12454,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 33,
    "t": "os homens do outro Nebo: cinquenta e dois;"
  },
  {
    "i": 12455,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 34,
    "t": "os filhos do outro Elão: mil duzentos e cinquenta e quatro;"
  },
  {
    "i": 12456,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 35,
    "t": "os filhos de Harim: trezentos e vinte;"
  },
  {
    "i": 12457,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 36,
    "t": "os filhos de Jericó: trezentos e quarenta e cinco;"
  },
  {
    "i": 12458,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 37,
    "t": "os filhos de Lode, Hadide e Ono: setecentos e vinte e um;"
  },
  {
    "i": 12459,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 38,
    "t": "os filhos de Senaá: três mil novecentos e trinta."
  },
  {
    "i": 12460,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 39,
    "t": "Os sacerdotes: os filhos de Jedaías, isto é, a casa de Josué: novecentos e setenta e três;"
  },
  {
    "i": 12461,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 40,
    "t": "os filhos de Imer: mil e cinquenta e dois;"
  },
  {
    "i": 12462,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 41,
    "t": "os filhos de Pasur: mil duzentos e quarenta e sete;"
  },
  {
    "i": 12463,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 42,
    "t": "os filhos de Harim: mil e dezessete."
  },
  {
    "i": 12464,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 43,
    "t": "Os levitas: os filhos de Josué, isto é, Cadmiel, os filhos de Hodva: setenta e quatro."
  },
  {
    "i": 12465,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 44,
    "t": "Os cantores: os filhos de Asafe: cento e quarenta e oito."
  },
  {
    "i": 12466,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 45,
    "t": "Os porteiros: os filhos de Salum, os filhos de Ater, os filhos de Talmom, os filhos de Acube, os filhos de Hatita, os filhos de Sobai: cento e trinta e oito."
  },
  {
    "i": 12467,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 46,
    "t": "Os \"dados\": os filhos de Zia, os filhos de Hasufa, os filhos de Tabaote,"
  },
  {
    "i": 12468,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 47,
    "t": "os filhos de Queros, os filhos de Sia, os filhos de Padom,"
  },
  {
    "i": 12469,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 48,
    "t": "os filhos de Lebana, os filhos de Hagaba, os filhos de Salmai,"
  },
  {
    "i": 12470,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 49,
    "t": "os filhos de Hanã, os filhos de Gidel, os filhos de Gaar,"
  },
  {
    "i": 12471,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 50,
    "t": "os filhos de Reaías, os filhos de Rezim, os filhos de Necoda,"
  },
  {
    "i": 12472,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 51,
    "t": "os filhos de Gazão, os filhos de Uzá, os filhos de Paseá,"
  },
  {
    "i": 12473,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 52,
    "t": "os filhos de Besai, os filhos dos meunitas, os filhos dos nefusitas,"
  },
  {
    "i": 12474,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 53,
    "t": "os filhos de Bacbuque, os filhos de Hacufa, os filhos de Harur,"
  },
  {
    "i": 12475,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 54,
    "t": "os filhos de Baslite, os filhos de Meída, os filhos de Harsa,"
  },
  {
    "i": 12476,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 55,
    "t": "os filhos de Barcos, os filhos de Sísera, os filhos de Tema,"
  },
  {
    "i": 12477,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 56,
    "t": "os filhos de Nezia, os filhos de Hatifa."
  },
  {
    "i": 12478,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 57,
    "t": "Os filhos dos servos de Salomão: os filhos de Sotai, os filhos de Soferete, os filhos de Perida,"
  },
  {
    "i": 12479,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 58,
    "t": "os filhos de Jaala, os filhos de Darcom, os filhos de Gidel,"
  },
  {
    "i": 12480,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 59,
    "t": "Os filhos de Sefatias, os filhos de Hatil, os filhos de Poquerete-Hazeabaim, os filhos de Amom."
  },
  {
    "i": 12481,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 60,
    "t": "O total dos \"dedicados\" e dos filhos dos servos de Salomão: trezentos e noventa e dois."
  },
  {
    "i": 12482,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 61,
    "t": "Estes, que subiram de Tel-Melá, Tel-Harsa, Querube, Adom e Imer, não puderam provar que a casa de seus pais e sua linhagem eram de Israel:"
  },
  {
    "i": 12483,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 62,
    "t": "Os filhos de Delaías, os filhos de Tobias, os filhos de Necoda: seiscentos e quarenta e dois."
  },
  {
    "i": 12484,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 63,
    "t": "E dos sacerdotes: os filhos de Hobaías, os filhos de Hacoz, os filhos de Barzilai, que se casara com uma das filhas de Barzilai, o gileadita, e se chamava pelo nome deles."
  },
  {
    "i": 12485,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 64,
    "t": "Estes buscaram o seu registro nas genealogias, mas não foi encontrado; por isso foram considerados impuros para o sacerdócio."
  },
  {
    "i": 12486,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 65,
    "t": "E o governador lhes disse que não comessem das coisas sagradas, até que se levantasse um sacerdote com Urim e Tumim."
  },
  {
    "i": 12487,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 66,
    "t": "Toda a congregação junta era de quarenta e dois mil trezentos e sessenta,"
  },
  {
    "i": 12488,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 67,
    "t": "além dos seus servos e das suas servas, dos quais havia sete mil trezentos e trinta e sete; e tinham duzentos e quarenta e cinco cantores e cantoras."
  },
  {
    "i": 12489,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 68,
    "t": "Tinham quatrocentos e trinta e cinco camelos e seis mil setecentos e vinte jumentos."
  },
  {
    "i": 12490,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 69,
    "t": "Alguns dos chefes das famílias deram ofertas para a obra. O governador deu para o tesouro mil dracmas de ouro, cinquenta bacias e trinta vestes sacerdotais."
  },
  {
    "i": 12491,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 70,
    "t": "E alguns dos chefes das famílias deram para o tesouro da obra vinte mil dracmas de ouro e duas mil e duzentas minas de prata."
  },
  {
    "i": 12492,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 71,
    "t": "E o resto do povo deu vinte mil dracmas de ouro, duas mil minas de prata e sessenta e sete vestes sacerdotais."
  },
  {
    "i": 12493,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 72,
    "t": "Assim, os sacerdotes, os levitas, alguns do povo, os cantores, os porteiros e os dedicados habitaram nas suas cidades, e todo o Israel nas suas cidades. E, chegando o sétimo mês, os filhos de Israel estavam nas suas cidades."
  },
  {
    "i": 12494,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 1,
    "t": "E todo o povo se ajuntou como um só homem na praça, diante da porta das Águas, e disseram a Esdras, o escriba, que trouxesse o livro da Lei de Moisés, que o Senhor tinha ordenado a Israel."
  },
  {
    "i": 12495,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 2,
    "t": "E Esdras, o sacerdote, trouxe a Lei perante a congregação, tanto de homens como de mulheres, e todos os que podiam ouvir com entendimento, no primeiro dia do sétimo mês."
  },
  {
    "i": 12496,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 3,
    "t": "E leu no livro, diante da praça, que está fronteira à porta das Águas, desde a alva até ao meio-dia, perante homens e mulheres, e os que podiam entender; e os ouvidos de todo o povo estavam atentos ao livro da Lei."
  },
  {
    "i": 12497,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 4,
    "t": "E Esdras, o escriba, estava sobre um púlpito de madeira, que fizeram para aquele fim; e estavam em pé junto a ele, à sua direita, Matitias, Sema, Anaías, Urias, Hilquias e Maaséias; e à sua esquerda, Pedaías, Misael, Malquias, Hasum, Hasbadana, Zacarias e Mesulão."
  },
  {
    "i": 12498,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 5,
    "t": "E Esdras abriu o livro perante os olhos de todo o povo (porque estava acima de todo o povo); e, abrindo-o ele, todo o povo se pôs em pé."
  },
  {
    "i": 12499,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 6,
    "t": "E Esdras louvou ao Senhor, o grande Deus; e todo o povo respondeu: Amém! Amém! Levantando as suas mãos; e inclinaram as suas cabeças, e adoraram ao Senhor, com os rostos em terra."
  }
]
