[
  {
    "i": 32600,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 12,
    "t": "Annakokáért mindegyikünk maga ad számot Istennek önmagáról."
  },
  {
    "i": 32601,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 13,
    "t": "Ne ítélgessük tehát egymást többé; hanem inkább azon legyetek, hogy a ti atyátokfiának se botránkozást, se akadályt ne szerezzetek."
  },
  {
    "i": 32602,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 14,
    "t": "Tudom és meg vagyok győződve az Úr Jézusban, hogy semmi sem tisztátalan önmagában; hanem csak annak tisztátalan, a ki tisztátalannak tartja."
  },
  {
    "i": 32603,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 15,
    "t": "Ha pedig ételért a te atyádfia megszomorodik, akkor nem szeretet szerint jársz. Ne veszítsd el a te ételeddel azt, a kiért Krisztus meghalt!"
  },
  {
    "i": 32604,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 16,
    "t": "Ne káromoltassék azért a ti jóságotok."
  },
  {
    "i": 32605,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 17,
    "t": "Mert nem evés-ivás az Isten országa, hanem igazság, békesség és Szent Lélek általi öröm."
  },
  {
    "i": 32606,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 18,
    "t": "Mert a ki ezekben szolgál a Krisztusnak, kedves az Istennek, és becsületes az emberek előtt."
  },
  {
    "i": 32607,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 19,
    "t": "Úgy következzünk azért a békességre és az egymás építésére való dolgokra."
  },
  {
    "i": 32608,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 20,
    "t": "Ne rontsd meg az ételért az Isten alkotását. Minden tiszta ugyan, de rossz annak az embernek, a ki botránkozással eszik."
  },
  {
    "i": 32609,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 21,
    "t": "Jó nem enni húst, sem bort nem inni, sem olyat tenni, a mi a te atyádfiát megbotránkoztatja, vagy megterheli, vagy meggyöngíti."
  },
  {
    "i": 32610,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 22,
    "t": "A hitet, mely néked van, tartsd meg magadban Isten előtt. Boldog, a ki nem kárhoztatja magát abban, a mit jónak ítél."
  },
  {
    "i": 32611,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 23,
    "t": "A ki pedig kételkedik, ha eszik, kárhoztatás alatt van; mert nem hitből eszik. Mindaz pedig, a mi nem hitből van, bűn."
  },
  {
    "i": 32612,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 1,
    "t": "Tartozunk pedig mi, a kik erősek vagyunk, hordozni a gyarlók gyengeségeit, és nem a magunk kedvére élni."
  },
  {
    "i": 32613,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 2,
    "t": "Mindenikünk a felebarátjának kedveskedjék a javára, épülésére."
  },
  {
    "i": 32614,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 3,
    "t": "Mert Krisztus sem önmagának kedveskedett; hanem a mint meg van írva: A te gyalázóidnak gyalázásai hullottak reám."
  },
  {
    "i": 32615,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 4,
    "t": "Mert a melyek régen megírattak, a mi tanulságunkra írattak meg, hogy állhatatosság által és az írásoknak vígasztalása által reménységünk legyen."
  },
  {
    "i": 32616,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 5,
    "t": "A béketűrésnek és vigasztalásnak Istene pedig adja meg néktek, hogy ugyanazon indulat legyen bennetek egymás iránt Krisztus Jézus szerint:"
  },
  {
    "i": 32617,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 6,
    "t": "Hogy egy szívvel, egy szájjal dicsőíthessétek az Isten, a mi Urunk Jézus Krisztusának Atyját."
  },
  {
    "i": 32618,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 7,
    "t": "Annakokáért fogadjátok be egymást, miképen Krisztus is befogadott minket az Isten dicsőségére."
  },
  {
    "i": 32619,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 8,
    "t": "Mondom pedig, hogy Jézus Krisztus szolgája lett a körülmetélteknek az Isten igazságáért, hogy megerősítse az atyáknak tett ígéreteket:"
  },
  {
    "i": 32620,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 9,
    "t": "A pogányok pedig irgalmasságáért dicsőítik az Istent, a mint meg van írva: Annakokáért vallást teszek rólad a pogányok között, és éneket mondok a te nevednek."
  },
  {
    "i": 32621,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 10,
    "t": "És ismét mondja: Örüljetek, ti pogányok, az ő népével egyetemben!"
  },
  {
    "i": 32622,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 11,
    "t": "És ismét: Dicsérjétek az Urat mind ti pogányok! és magasztalják őt mind a népek!"
  },
  {
    "i": 32623,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 12,
    "t": "És Ésaiás mondja: Lesz a Jessének gyökere, a ki felkel, hogy uralkodjék a pogányokon; a benne reménykednek a pogányok."
  },
  {
    "i": 32624,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 13,
    "t": "A reménységnek Istene pedig töltsön be titeket minden örömmel és békességgel a hitben, hogy bővölködjetek a reménységben a Szent Lélek ereje által."
  },
  {
    "i": 32625,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 14,
    "t": "Meg vagyok pedig győződve én is rólatok, atyámfiai, hogy ti is megteljesétek jósággal, betöltetvén minden ismerettel, úgy hogy egymást is inthetitek."
  },
  {
    "i": 32626,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 15,
    "t": "Bátrabban írtam pedig néktek, atyámfiai, részben, mintegy emlékeztetvén titeket az Isten által nékem adott kegyelemért,"
  },
  {
    "i": 32627,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 16,
    "t": "Hogy legyek a Jézus Krisztus szolgája a pogányok között, munkálkodván az Isten evangyéliomában, hogy a pogányokból való áldozat kedves legyen, megszenteltetvén a Szent Lélek által."
  },
  {
    "i": 32628,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 17,
    "t": "Van azért dicsekedésem a Krisztus Jézusban az Isten dolgaiban."
  },
  {
    "i": 32629,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 18,
    "t": "Mert nem merek szólni semmiről, hanem csak azokról, a melyeket Krisztus cselekedett általam a pogányoknak engedelmességére, szóval és cselekedettel,"
  },
  {
    "i": 32630,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 19,
    "t": "Jelek és csodák ereje által, az Isten Lelkének ereje által; úgy hogy Jeruzsálemtől fogva és környékétől Illyriáig mindenütt betöltöttem a Krisztus evangyéliomát."
  },
  {
    "i": 32631,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 20,
    "t": "Így pedig tisztességbeli dolog volt nékem, hogy ott hirdessem az evangyéliomot, a hol Krisztus neve nem ismertetett, hogy ne a más alapjára építsek;"
  },
  {
    "i": 32632,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 21,
    "t": "Hanem a mint meg van írva: A kiknek nem hirdettetett felőle, meglátják; és a kik nem hallották, megértik."
  },
  {
    "i": 32633,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 22,
    "t": "Ezért is sokszor megakadályoztattam, hogy elmenjek ti hozzátok."
  },
  {
    "i": 32634,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 23,
    "t": "Most pedig, mivelhogy nincs többé helyem e tartományokban, vágyódván sok év óta, hogy elmenjek ti hozzátok,"
  },
  {
    "i": 32635,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 24,
    "t": "Ha Hispániába megyek, elmegyek ti hozzátok (mert remélem, hogy átutazóban meglátlak titeket, és ti elkísértek oda, ha előbb részben beteltem veletek.)"
  },
  {
    "i": 32636,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 25,
    "t": "Most pedig megyek Jeruzsálembe, a szenteknek szolgálván."
  },
  {
    "i": 32637,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 26,
    "t": "Mert tetszett Macedóniának és Akhájának, hogy valami adományt gyűjtsenek a Jeruzsálemben levő szegény szentek számára."
  },
  {
    "i": 32638,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 27,
    "t": "Mert tetszett nékik, és tartoznak is vele. Mert ha a pogányok az ő lelki javaikban részesültek, tartoznak nékik viszont szolgálni a testiekkel."
  },
  {
    "i": 32639,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 28,
    "t": "Miután azért elvégeztem ezt, és reájok bíztam e gyűjtést, elindulok Hispániába, útamba ejtvén titeket."
  },
  {
    "i": 32640,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 29,
    "t": "Tudom pedig, hogy mikor hozzátok megyek, a Krisztus áldásának teljességével megyek."
  },
  {
    "i": 32641,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 30,
    "t": "Kérlek pedig titeket atyámfiai, a mi Urunk Jézus Krisztusra és a Lélek szerelmére, tusakodjatok velem együtt az Istenhez érettem való imádságokban;"
  },
  {
    "i": 32642,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 31,
    "t": "Hogy megszabaduljak a Júdeában levő hitetlenektől, és hogy a Jeruzsálembe vitt szolgálatom kedves legyen a szenteknek;"
  },
  {
    "i": 32643,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 32,
    "t": "Hogy örömmel menjek hozzátok az Isten akaratjából, és veletek együtt megújuljak."
  },
  {
    "i": 32644,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 33,
    "t": "A békességnek Istene legyen mindnyájatokkal! Ámen."
  },
  {
    "i": 32645,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 1,
    "t": "Ajánlom pedig néktek Fébét, a mi testvérünket, a ki a kenkreai gyülekezetnek szolgálója:"
  },
  {
    "i": 32646,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 2,
    "t": "Hogy fogadjátok őt be az Úrban a szentekhez méltóan, és legyetek mellette minden dologban, a melyben rátok szorul; mert ő is sokaknak pártfogója volt, nékem magamnak is."
  },
  {
    "i": 32647,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 3,
    "t": "Köszöntsétek Priscillát és Akvilást, az én munkatársaimat a Krisztus Jézusban,"
  },
  {
    "i": 32648,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 4,
    "t": "A kik az én életemért az ő nyakukat tették oda; a kiknek nem csak én mondok köszönetet, hanem a pogányok gyülekezetei is:"
  },
  {
    "i": 32649,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 5,
    "t": "És köszöntsétek azt a gyülekezetet is, a mely az ő házuknál van. Köszöntsétek Epenétust, az én szerelmetesemet, a ki Akhájának zsengéje a Krisztusban."
  },
  {
    "i": 32650,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 6,
    "t": "Köszöntsétek Máriát, a ki sokat munkálkodott közöttünk."
  },
  {
    "i": 32651,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 7,
    "t": "Köszöntsétek Andronikust és Júniást, az én atyámfiait és fogolytársaimat, a kik híres apostolok, és a kik nálam előbb voltak a Krisztusban."
  },
  {
    "i": 32652,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 8,
    "t": "Köszöntsétek Ampliást, az én szerelmetesemet az Úrban."
  },
  {
    "i": 32653,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 9,
    "t": "Köszöntsétek Urbánust, a mi munkatársunkat a Krisztusban, és Stakhist, az én szerelmetesemet."
  },
  {
    "i": 32654,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 10,
    "t": "Köszöntsétek Apellést, a ki bevált a Krisztusban. Köszöntsétek az Aristóbulus házanépéből valókat."
  },
  {
    "i": 32655,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 11,
    "t": "Köszöntsétek Heródiást, az én atyámfiát. Köszöntsétek a Nárkisszus házanépéből valókat, a kik az Úrban vannak."
  },
  {
    "i": 32656,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 12,
    "t": "Köszöntsétek Trifénát és Trifósát, a kik munkálkodnak az Úrban. Köszöntsétek Persist, a mi szerelmesünket, a ki sokat munkálkodott az Úrban."
  },
  {
    "i": 32657,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 13,
    "t": "Köszöntsétek Rúfust, a választottat az Úrban, és az ő anyját, a ki nékem is anyám."
  },
  {
    "i": 32658,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 14,
    "t": "Köszöntsétek Asinkritust, Flegont, Hermést, Patróbást, Hermást és a velök levő atyafiakat."
  },
  {
    "i": 32659,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 15,
    "t": "Köszöntsétek Filologust és Júliát, Néreust és az ő nővérét, és Olimpást és a velök levő minden szenteket."
  },
  {
    "i": 32660,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 16,
    "t": "Köszöntsétek egymást szent csókkal. Köszöntenek titeket a Krisztus gyülekezetei."
  },
  {
    "i": 32661,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 17,
    "t": "Kérlek pedig titeket atyámfiai, vigyázzatok azokra, a kik szakadásokat és botránkozásokat okoznak a tudomány ellen, melyet tanultatok; és azoktól forduljatok el."
  },
  {
    "i": 32662,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 18,
    "t": "Mert az ilyenek nem a mi Urunk Jézus Krisztusnak szolgálnak, hanem az ő hasuknak; és szép szólásokkal és hizelkedésekkel megcsalják az ártatlanoknak szívét."
  },
  {
    "i": 32663,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 19,
    "t": "Mert a ti engedelmességtek híre mindenekhez eljutott. Annakokáért örülök rajtatok; de szeretném, ha bölcsek volnátok a jóra, ártatlanok pedig a gonoszra."
  },
  {
    "i": 32664,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 20,
    "t": "A békességnek Istene pedig megrontja a Sátánt a ti lábaitok alatt hamar. A mi Urunk Jézus Krisztusnak kegyelme legyen veletek! Ámen."
  },
  {
    "i": 32665,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 21,
    "t": "Köszönt titeket Timótheus, az én munkatársam, és Lúcius és Jáson és Sosipáter, az én atyámfiai."
  },
  {
    "i": 32666,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 22,
    "t": "Köszöntelek titeket az Úrban én, Tertius, a ki írtam e levelet."
  },
  {
    "i": 32667,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 23,
    "t": "Köszönt titeket Gájus, az én vendéglátóm és az egész gyülekezeté. Köszönt titeket Erástus, a város gondviselője, és Kvártus atyafi."
  },
  { "i": 32668, "b": 51, "c": 5316, "r": 5316, "o": 24, "t": "[ … ]" },
  {
    "i": 32669,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 25,
    "t": "Annak pedig, a ki hatalmas megerősíteni titeket az én evangyéliomom és a Jézus Krisztusról való prédikálás szerint, ama titoknak kijelentése következtében, mely örök időktől elhallgatott,"
  },
  {
    "i": 32670,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 26,
    "t": "Most pedig megjelent, és a prófétai írások által az örök Isten rendelete szerint tudtul adatott minden pogányoknak a hit engedelmességére:"
  },
  {
    "i": 32671,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 27,
    "t": "Az egyedül bölcs Istennek, a Jézus Krisztus által legyen dicsőség mind örökké. Ámen."
  },
  {
    "i": 32672,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 1,
    "t": "Pál, Jézus Krisztusnak Isten akaratjából elhívott apostola, és Sosthenes, a testvér,"
  },
  {
    "i": 32673,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 2,
    "t": "A Korinthusban lévő Isten gyülekezetének, a Jézus Krisztusban megszentelteknek, a meghívott szenteknek mindazokkal egybe, a kik a mi Urunk Jézus Krisztus nevét segítségül hívják minden helyen, mind az övéiket, mind a miéinket:"
  },
  {
    "i": 32674,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 3,
    "t": "Kegyelem néktek és békesség az Istentől, a mi Atyánktól, és az Úr Jézus Krisztustól!"
  },
  {
    "i": 32675,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 4,
    "t": "Hálát adok az én Istenemnek mindenkor ti értetek az Isten ama kegyelméért, mely a Krisztus Jézusban adatott néktek,"
  },
  {
    "i": 32676,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 5,
    "t": "Mert mindenben meggazdagodtatok ő benne, minden beszédben és minden ismeretben,"
  },
  {
    "i": 32677,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 6,
    "t": "A miképen a Krisztusról való bizonyságtétel megerősíttetett bennetek,"
  },
  {
    "i": 32678,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 7,
    "t": "Úgy hogy semmi kegyelmi ajándék nélkül nem szűkölködtök, várván a mi Urunk Jézus Krisztusnak megjelenését,"
  },
  {
    "i": 32679,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 8,
    "t": "A ki meg is erősít titeket mindvégig, hogy feddhetetlenek legyetek a mi Urunk Jézus Krisztusnak napján."
  },
  {
    "i": 32680,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 9,
    "t": "Hű az Isten, aki elhívott titeket az ő Fiával, a mi Urunk Jézus Krisztussal való közösségre."
  },
  {
    "i": 32681,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 10,
    "t": "Kérlek pedig titeket, atyámfiai, a mi Urunk Jézus Krisztus nevére, hogy mindnyájan egyféleképen szóljatok és ne legyenek köztetek szakadások, hanem legyetek teljesen egyek ugyanazon értelemben és ugyanazon véleményben."
  },
  {
    "i": 32682,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 11,
    "t": "Mert megtudtam felőletek, atyámfiai, Khloé embereitől, hogy viszálykodások vannak közöttetek."
  },
  {
    "i": 32683,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 12,
    "t": "Azt értem pedig, hogy közületek mindenki ezt mondja: Én Pálé vagyok, én meg Apollósé, én meg Kéfásé, én meg Krisztusé."
  },
  {
    "i": 32684,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 13,
    "t": "Vajjon Krisztus el van-é osztva? Vajjon Pál feszíttetett-é meg érettetek? Avagy Pál nevére kereszteltettetek-é meg?"
  },
  {
    "i": 32685,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 14,
    "t": "Hálát adok az Istennek, hogy senkit sem kereszteltem meg közületek, kivéve Krispust és Gájust,"
  },
  {
    "i": 32686,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 15,
    "t": "hogy senki se mondhassa, hogy a magam nevére kereszteltem."
  },
  {
    "i": 32687,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 16,
    "t": "Megkereszteltem azonban Stefánásnak háznépét is; ezenkívül nem tudom, hogy valakit mást kereszteltem volna."
  },
  {
    "i": 32688,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 17,
    "t": "Mert nem azért küldött engem Krisztus, hogy kereszteljek, hanem hogy az evangyéliomot hirdessem; nem bölcsességnek szavaival, hogy Krisztus keresztje hiábavaló ne legyen."
  },
  {
    "i": 32689,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 18,
    "t": "Mert a keresztnek beszéde bolondság ugyan azoknak, a kik elvesznek; de nékünk, kik megtartatunk, Istennek ereje."
  },
  {
    "i": 32690,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 19,
    "t": "Mert meg van írva: Elvesztem a bölcseknek bölcsességét, és az értelmeseknek értelmét elvetem."
  },
  {
    "i": 32691,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 20,
    "t": "Hol a bölcs? Hol az írástudó? Hol e világnak vitázója? Nem bolondította-é meg Isten e világnak bölcsességét?"
  },
  {
    "i": 32692,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 21,
    "t": "Mert minekutána az Isten bölcsességében nem ismerte meg a világ Istent a bölcsesség által, tetszett az Istennek, hogy a prédikálás bolondsága által tartsa meg a hívőket."
  },
  {
    "i": 32693,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 22,
    "t": "Mert a zsidók jelt kívánnak, a görögök pedig bölcsességet keresnek,"
  },
  {
    "i": 32694,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 23,
    "t": "mi pedig Krisztust prédikáljuk, mint megfeszítettet, a zsidóknak botránkozást, a görögöknek pedig bolondságot;"
  },
  {
    "i": 32695,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 24,
    "t": "a hivatalosoknak pedig, mind zsidóknak, mind görögöknek Krisztust, Istennek erejét és Istennek bölcsességét."
  },
  {
    "i": 32696,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 25,
    "t": "Mert az Istennek bolondsága bölcsebb az embereknél, és az Istennek erőtlensége erősebb az embereknél."
  },
  {
    "i": 32697,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 26,
    "t": "Tekintsétek csak a ti elhívatásotokat, atyámfiai, hogy nem sokan hívattak bölcsek test szerint, nem sokan hatalmasak, nem sokan nemesek;"
  },
  {
    "i": 32698,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 27,
    "t": "hanem a világ bolondjait választotta ki az Isten, hogy megszégyenítse a bölcseket; és a világ erőtleneit választotta ki az Isten, hogy megszégyenítse az erőseket;"
  },
  {
    "i": 32699,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 28,
    "t": "és a világ nemteleneit és megvetettjeit választotta ki az Isten, és a semmiket, hogy a valamiket megsemmisítse:"
  }
]
