[
  {
    "i": 22100,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 7,
    "t": "Maka aku melihat dia mendekati domba jantan itu, dan dia sangat marah kepadanya, dan dia memukul domba jantan itu, dan menghancurkan kedua tanduknya: dan tidak ada kekuatan pada domba jantan itu untuk berdiri di hadapannya, tetapi dia menjatuhkannya ke tanah, dan menginjak-injaknya: dan tidak ada seorang pun yang dapat melepaskan domba jantan itu dari tangannya."
  },
  {
    "i": 22101,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 8,
    "t": "Kambing jantan itu menjadi sangat besar: dan ketika dia kuat, tanduk besar itu patah; dan untuk itu muncul empat tanduk yang menonjol ke arah empat mata angin surga."
  },
  {
    "i": 22102,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 9,
    "t": "Dan dari salah satunya keluar sebuah tanduk kecil, yang menjadi sangat besar, ke arah selatan, dan ke arah timur, dan ke arah tanah yang indah."
  },
  {
    "i": 22103,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 10,
    "t": "Dan ia tumbuh besar, bahkan kepada bala tentara surga; dan ia menjatuhkan sebagian dari bala tentara dan bintang-bintang ke tanah, dan menginjak-injak mereka."
  },
  {
    "i": 22104,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 11,
    "t": "Ya, ia membesarkan dirinya bahkan melawan Pangeran bala tentara, dan dengan dia korban harian diambil, dan tempat kediaman kudusnya dijatuhkan."
  },
  {
    "i": 22105,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 12,
    "t": "Dan bala tentara diberikan kepadanya melawan korban harian karena pelanggaran, dan ia menjatuhkan kebenaran ke tanah; dan ia berhasil dan melakukan."
  },
  {
    "i": 22106,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 13,
    "t": "Kemudian aku mendengar seorang kudus berbicara, dan orang kudus lain berkata kepada orang kudus yang berbicara itu, \"Berapa lama visi mengenai korban harian, dan pelanggaran yang menyebabkan kehancuran, untuk memberikan baik tempat kudus dan bala tentara untuk diinjak-injak?"
  },
  {
    "i": 22107,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 14,
    "t": "Dan dia berkata kepadaku, \"Sampai dua ribu tiga ratus hari; kemudian tempat kudus akan dibersihkan."
  },
  {
    "i": 22108,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 15,
    "t": "Dan terjadilah, ketika aku, Daniel, telah melihat penglihatan itu, dan mencari artinya, maka, lihatlah, berdiri di hadapanku seorang yang tampak seperti manusia."
  },
  {
    "i": 22109,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 16,
    "t": "Dan aku mendengar suara manusia di antara tepi Sungai Ulai, yang berseru, dan berkata, \"Gabriel, buatlah orang ini memahami penglihatan itu."
  },
  {
    "i": 22110,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 17,
    "t": "Jadi dia datang dekat ke tempat aku berdiri: dan ketika dia datang, aku ketakutan, dan jatuh tersungkur: tetapi dia berkata kepadaku, \"Pahamilah, hai anak manusia: karena pada akhir waktu akan menjadi penglihatan itu."
  },
  {
    "i": 22111,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 18,
    "t": "Sekarang ketika dia berbicara denganku, aku tertidur nyenyak di tanah dengan wajahku ke tanah: tetapi dia menyentuhku, dan membuatku berdiri tegak."
  },
  {
    "i": 22112,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 19,
    "t": "Dan dia berkata, \"Lihat, aku akan memberitahumu apa yang akan terjadi pada akhir murka: karena pada waktu yang ditetapkan akhir akan tiba."
  },
  {
    "i": 22113,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 20,
    "t": "Domba jantan yang engkau lihat memiliki dua tanduk adalah raja-raja Media dan Persia."
  },
  {
    "i": 22114,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 21,
    "t": "Dan kambing jantan berbulu adalah raja Yunani: dan tanduk besar yang ada di antara matanya adalah raja pertama."
  },
  {
    "i": 22115,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 22,
    "t": "Sekarang karena tanduk itu patah, dan empat berdiri di tempatnya, empat kerajaan akan berdiri keluar dari bangsa itu, tetapi tidak dengan kekuatannya."
  },
  {
    "i": 22116,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 23,
    "t": "Dan pada akhir kerajaan mereka, ketika para pelanggar mencapai kepenuhannya, seorang raja yang berwajah keras, dan memahami kalimat-kalimat yang gelap, akan berdiri."
  },
  {
    "i": 22117,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 24,
    "t": "Dan kekuatannya akan menjadi besar, tetapi bukan oleh kekuatannya sendiri: dan dia akan menghancurkan secara luar biasa, dan akan berhasil dan melakukan; dan akan menghancurkan orang-orang perkasa dan umat kudus."
  },
  {
    "i": 22118,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 25,
    "t": "Dan melalui akalnya juga ia akan menyebabkan penipuan makmur di tangannya; dan dia akan membesarkan dirinya di dalam hatinya, dan oleh damai dia akan menghancurkan banyak orang: dia juga akan berdiri melawan Pangeran para pangeran; tetapi dia akan dihancurkan tanpa tangan."
  },
  {
    "i": 22119,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 26,
    "t": "Dan penglihatan tentang malam dan pagi yang telah diucapkan adalah benar: karena itu tutupkan penglihatan itu; karena itu untuk banyak hari yang akan datang."
  },
  {
    "i": 22120,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 27,
    "t": "Dan aku, Daniel, pingsan, dan sakit beberapa hari; kemudian aku bangkit, dan melakukan urusan raja; dan aku tercengang oleh penglihatan itu, tetapi tidak ada yang memahaminya."
  },
  {
    "i": 22121,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 1,
    "t": "Pada tahun pertama Darius, putra Ahasuerus, dari keturunan Media, yang diangkat sebagai raja atas kerajaan Khaldea;"
  },
  {
    "i": 22122,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 2,
    "t": "Pada tahun pertama pemerintahannya aku, Daniel, memahami oleh buku-buku, jumlah tahun, di mana firman TUHAN datang kepada Yeremia, nabi itu, bahwa ia akan menyelesaikan tujuh puluh tahun dalam penghancuran Yerusalem."
  },
  {
    "i": 22123,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 3,
    "t": "Dan aku mengarahkan wajahku kepada Tuhan Allah, untuk mencari dengan doa dan permohonan, dengan puasa, dan kain kabung, dan abu:"
  },
  {
    "i": 22124,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 4,
    "t": "Dan aku berdoa kepada TUHAN Allahku, dan membuat pengakuan, dan berkata, \"Ya Tuhan, Allah yang besar dan dahsyat, menjaga perjanjian dan belas kasihan kepada mereka yang mengasihi Dia, dan kepada mereka yang menaati perintah-perintah-Nya;"
  },
  {
    "i": 22125,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 5,
    "t": "Kami telah berbuat dosa, dan telah melakukan kesalahan, dan telah melakukan kejahatan, dan telah memberontak, bahkan dengan menyimpang dari perintah-perintah-Mu dan dari penghakiman-penghakiman-Mu:"
  },
  {
    "i": 22126,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 6,
    "t": "Juga kami tidak mendengarkan hamba-hamba-Mu, para nabi, yang berbicara dalam nama-Mu kepada raja-raja kami, kepada para pangeran kami, dan kepada bapa-bapa kami, dan kepada semua orang di negeri itu."
  },
  {
    "i": 22127,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 7,
    "t": "Ya Tuhan, keadilan milik kepada-Mu, tetapi kepada kami kebingungan wajah, seperti pada hari ini; kepada orang-orang Yehuda, dan kepada penduduk Yerusalem, dan kepada seluruh Israel, yang dekat, dan yang jauh, melalui semua negara tempat Engkau telah mengusir mereka, karena pelanggaran mereka yang telah mereka lakukan terhadap Engkau."
  },
  {
    "i": 22128,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 8,
    "t": "Ya Tuhan, kepada kami kebingungan wajah, kepada raja-raja kami, kepada para pangeran kami, dan kepada bapa-bapa kami, karena kami telah berdosa terhadap Engkau."
  },
  {
    "i": 22129,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 9,
    "t": "Kepada Tuhan Allah kita rahmat dan pengampunan, meskipun kita telah memberontak melawan Dia;"
  },
  {
    "i": 22130,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 10,
    "t": "Juga kami tidak menaati suara TUHAN Allah kita, untuk berjalan dalam hukum-hukum-Nya, yang telah Ia tetapkan di hadapan kami oleh hamba-hamba-Nya, para nabi."
  },
  {
    "i": 22131,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 11,
    "t": "Ya, seluruh Israel telah melanggar hukum-Mu, bahkan dengan menyimpang, bahwa mereka mungkin tidak menaati suara-Mu; oleh karena itu kutukan dituangkan ke atas kita, dan sumpah yang tertulis di dalam hukum Musa, hamba Allah, karena kita telah berdosa terhadap Dia."
  },
  {
    "i": 22132,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 12,
    "t": "Dan ia telah meneguhkan kata-kata-Nya, yang telah Ia ucapkan terhadap kita, dan terhadap hakim-hakim kita yang menghakimi kita, dengan membawa atas kita malapetaka besar; karena di bawah seluruh langit tidak ada yang seperti yang telah dilakukan di Yerusalem."
  },
  {
    "i": 22133,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 13,
    "t": "Sebagaimana tertulis di dalam hukum Musa, semua malapetaka ini telah datang atas kita: namun kami tidak membuat permohonan di hadapan TUHAN Allah kita, bahwa kami dapat berbalik dari kejahatan-kejahatan kami, dan memahami kebenaran-Mu."
  },
  {
    "i": 22134,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 14,
    "t": "Oleh karena itu TUHAN telah mengawasi kejahatan itu, dan membawanya atas kita: karena TUHAN Allah kita benar dalam semua pekerjaan-Nya yang Ia lakukan: karena kita tidak menaati suara-Nya."
  },
  {
    "i": 22135,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 15,
    "t": "Dan sekarang, ya Tuhan Allah kami, yang telah membawa umat-Mu keluar dari tanah Mesir dengan tangan yang perkasa, dan telah mendapatkan bagi-Mu nama, seperti pada hari ini; kami telah berdosa, kami telah melakukan kejahatan."
  },
  {
    "i": 22136,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 16,
    "t": "Ya Tuhan, sesuai dengan segala kebenaran-Mu, aku memohon kepada-Mu, biarlah murka-Mu dan amarah-Mu dijauhkan dari kota-Mu Yerusalem, gunung-Mu yang kudus: karena karena dosa-dosa kami, dan karena kejahatan bapa-bapa kami, Yerusalem dan umat-Mu menjadi bahan celaan bagi semua orang di sekitar kami."
  },
  {
    "i": 22137,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 17,
    "t": "Sekarang oleh karena itu, ya Allah kami, dengarkanlah doa hamba-Mu, dan permohonannya, dan buatlah wajah-Mu bersinar di atas tempat kudus-Mu yang telah sunyi sepi, demi Tuhan."
  },
  {
    "i": 22138,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 18,
    "t": "Ya Allahku, condongkanlah telinga-Mu, dan dengarkanlah; bukalah mata-Mu, dan lihatlah kehancuran kami, dan kota yang dipanggil dengan nama-Mu: karena kami tidak mempersembahkan permohonan kami di hadapan-Mu untuk kebenaran kami, tetapi untuk rahmat-Mu yang besar."
  },
  {
    "i": 22139,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 19,
    "t": "Ya Tuhan, dengarkanlah; ya Tuhan, ampunilah; ya Tuhan, perhatikanlah dan lakukanlah; jangan tunda, demi diri-Mu sendiri, ya Allahku: karena kota-Mu dan umat-Mu dipanggil dengan nama-Mu."
  },
  {
    "i": 22140,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 20,
    "t": "Dan sementara aku berbicara, dan berdoa, dan mengaku dosaku dan dosa umatku Israel, dan mempersembahkan permohonanku di hadapan TUHAN Allahku untuk gunung kudus Allahku;"
  },
  {
    "i": 22141,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 21,
    "t": "Ya, sementara aku berbicara dalam doa, bahkan orang Gabriel, yang telah aku lihat dalam penglihatan pada awalnya, yang terbang dengan cepat, menyentuhku sekitar waktu persembahan petang."
  },
  {
    "i": 22142,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 22,
    "t": "Dan dia memberitahuku, dan berbicara denganku, dan berkata, \"Hai Daniel, sekarang aku keluar untuk memberimu keterampilan dan pengertian."
  },
  {
    "i": 22143,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 23,
    "t": "Pada awal permohonanmu, perintah keluar, dan aku datang untuk memberitahumu; karena engkau sangat dikasihi: oleh karena itu pertimbangkan masalahnya, dan pahamilah penglihatan itu."
  },
  {
    "i": 22144,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 24,
    "t": "Tujuh puluh minggu ditetapkan atas umatmu dan atas kota kudusmu, untuk mengakhiri pelanggaran, dan membuat akhir bagi dosa-dosa, dan membuat rekonsiliasi untuk kejahatan, dan membawa kebenaran yang kekal, dan menutup penglihatan dan nabi, dan mengurapi Yang Mahakudus."
  },
  {
    "i": 22145,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 25,
    "t": "Ketahuilah oleh karena itu dan pahamilah, bahwa dari keluarnya perintah untuk memulihkan dan membangun Yerusalem sampai Mesias, sang Pangeran, akan ada tujuh minggu, dan enam puluh dua minggu: jalan akan dibangun kembali, dan dinding, bahkan di masa-masa sulit."
  },
  {
    "i": 22146,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 26,
    "t": "Dan setelah enam puluh dua minggu Mesias akan dipotong, tetapi tidak untuk dirinya sendiri: dan orang-orang dari pangeran yang akan datang akan menghancurkan kota dan tempat kudus; dan akhir darinya akan dengan banjir, dan sampai akhir perang kehancuran ditetapkan."
  },
  {
    "i": 22147,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 27,
    "t": "Dan dia akan meneguhkan perjanjian dengan banyak orang selama satu minggu: dan di tengah minggu dia akan menyebabkan korban dan persembahan berhenti, dan di atas sayap kehancuran akan ada penghancuran, bahkan sampai akhir, dan apa yang ditetapkan akan dituangkan atas yang sunyi sepi."
  },
  {
    "i": 22148,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 1,
    "t": "Pada tahun ketiga Koresh, raja Persia, suatu perkataan diungkapkan kepada Daniel, yang namanya disebut Beltsazar; dan perkataan itu benar, tetapi pertempurannya panjang: dan ia memahami perkataan itu, dan memiliki pengertian tentang penglihatan itu."
  },
  {
    "i": 22149,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 2,
    "t": "Pada hari-hari itu aku, Daniel, berduka selama tiga minggu penuh."
  },
  {
    "i": 22150,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 3,
    "t": "Aku tidak makan roti yang enak, juga daging dan anggur tidak masuk ke dalam mulutku, juga aku tidak mengurapi diriku sama sekali, sampai tiga minggu penuh digenapi."
  },
  {
    "i": 22151,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 4,
    "t": "Dan pada hari kedua puluh empat bulan pertama, ketika aku berada di tepi sungai besar, yaitu Sungai Tigris;"
  },
  {
    "i": 22152,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 5,
    "t": "Kemudian aku mengangkat mataku, dan melihat, dan melihat seorang pria berpakaian linen, yang pinggangnya diikat dengan emas Ufaz yang terbaik:"
  },
  {
    "i": 22153,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 6,
    "t": "Tubuhnya juga seperti beryl, dan wajahnya seperti penampilan kilat, dan matanya seperti obor api, dan lengannya dan kakinya seperti warna tembaga yang dipoles, dan suara kata-katanya seperti suara banyak orang."
  },
  {
    "i": 22154,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 7,
    "t": "Dan aku, Daniel sendiri, melihat penglihatan itu: karena orang-orang yang bersamaku tidak melihat penglihatan itu; tetapi ketakutan yang hebat menimpa mereka, sehingga mereka melarikan diri untuk menyembunyikan diri."
  },
  {
    "i": 22155,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 8,
    "t": "Oleh karena itu aku ditinggalkan sendirian, dan melihat penglihatan besar ini, dan tidak ada kekuatan yang tersisa padaku: karena kegembiraanku berubah menjadi kehancuran bagiku, dan aku tidak memiliki kekuatan."
  },
  {
    "i": 22156,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 9,
    "t": "Namun aku mendengar suara kata-katanya: dan ketika aku mendengar suara kata-katanya, maka aku tertidur nyenyak di wajahku, dan wajahku ke tanah."
  },
  {
    "i": 22157,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 10,
    "t": "Dan, lihatlah, sebuah tangan menyentuhku, yang membuatku gemetar pada lututku dan di telapak tanganku."
  },
  {
    "i": 22158,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 11,
    "t": "Dan dia berkata kepadaku, \"Hai Daniel, orang yang sangat dikasihi, pahamilah kata-kata yang aku ucapkan kepadamu, dan berdirilah tegak: karena aku sekarang dikirim kepadamu.\" Dan ketika dia berbicara perkataan ini kepadaku, aku berdiri gemetar."
  },
  {
    "i": 22159,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 12,
    "t": "Kemudian dia berkata kepadaku, \"Jangan takut, Daniel: karena dari hari pertama engkau menetapkan hatimu untuk memahami, dan untuk mencambuk dirimu di hadapan Allahmu, kata-katamu didengar, dan aku datang karena kata-katamu."
  },
  {
    "i": 22160,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 13,
    "t": "Tetapi pangeran kerajaan Persia menentangku selama dua puluh satu hari: tetapi, lihatlah, Mikhael, salah satu pangeran utama, datang untuk membantuku; dan aku tinggal di sana dengan raja-raja Persia."
  },
  {
    "i": 22161,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 14,
    "t": "Sekarang aku datang untuk membuatmu mengerti apa yang akan menimpa umatmu di hari-hari terakhir: karena masih ada penglihatan bagi banyak hari."
  },
  {
    "i": 22162,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 15,
    "t": "Dan ketika dia telah berbicara perkataan ini kepadaku, aku menundukkan wajahku ke tanah, dan aku diam."
  },
  {
    "i": 22163,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 16,
    "t": "Dan, lihatlah, seorang yang menyerupai anak-anak manusia menyentuh bibirku: kemudian aku membuka mulutku, dan berbicara, dan berkata kepada dia yang berdiri di hadapanku, \"Ya Tuhanku, karena penglihatan itu kesedihanku berbalik padaku, dan aku tidak memiliki kekuatan."
  },
  {
    "i": 22164,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 17,
    "t": "Karena bagaimana hamba Tuhanku ini berbicara dengan Tuhanku? Karena bagiku, saat ini tidak ada kekuatan yang tersisa, juga tidak ada napas yang tersisa padaku."
  },
  {
    "i": 22165,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 18,
    "t": "Kemudian ada yang menyentuhku lagi yang menyerupai manusia, dan dia menguatkanku,"
  },
  {
    "i": 22166,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 19,
    "t": "Dan berkata, \"Hai orang yang sangat dikasihi, jangan takut: damai sejahtera bagimu, kuatkan dirimu, ya, kuatkan dirimu.\" Dan ketika dia berbicara denganku, aku dikuatkan, dan berkata, \"Biarlah Tuhanku berbicara; karena Engkau telah menguatkan aku."
  },
  {
    "i": 22167,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 20,
    "t": "Kemudian dia berkata, \"Tahukah engkau mengapa aku datang kepadamu? Dan sekarang aku akan kembali untuk berperang dengan pangeran Persia: dan ketika aku keluar, lihatlah, pangeran Yunani akan datang."
  },
  {
    "i": 22168,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 21,
    "t": "Tetapi aku akan memberitahumu apa yang tercatat dalam tulisan kebenaran: dan tidak ada seorang pun yang berpegang teguh kepadaku dalam hal-hal ini, tetapi Mikhael, pangeranmu."
  },
  {
    "i": 22169,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 1,
    "t": "Juga aku, pada tahun pertama Darius orang Media, bahkan aku, berdiri untuk menguatkan dan meneguhkannya."
  },
  {
    "i": 22170,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 2,
    "t": "Dan sekarang aku akan memberitahumu kebenaran. Lihatlah, masih ada tiga raja yang akan berdiri di Persia; dan yang keempat akan jauh lebih kaya daripada mereka semua: dan dengan kekuatannya melalui kekayaannya, ia akan membangunkan semua melawan kerajaan Yunani."
  },
  {
    "i": 22171,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 3,
    "t": "Dan seorang raja yang perkasa akan berdiri, yang akan memerintah dengan kekuasaan besar, dan akan melakukan sesuai dengan kehendaknya."
  },
  {
    "i": 22172,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 4,
    "t": "Dan ketika dia akan berdiri, kerajaannya akan dihancurkan, dan akan dibagi ke arah empat mata angin surga; dan bukan kepada keturunannya, juga bukan menurut kekuasaannya di mana dia memerintah: karena kerajaannya akan dicabut, bahkan bagi orang lain selain orang-orang ini."
  },
  {
    "i": 22173,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 5,
    "t": "Dan raja selatan akan menjadi kuat, dan salah satu pangerannya; dan dia akan menjadi kuat di atasnya, dan memiliki kekuasaan; kekuasaannya akan menjadi kekuasaan yang besar."
  },
  {
    "i": 22174,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 6,
    "t": "Dan pada akhir beberapa tahun mereka akan bergabung bersama; karena putri raja selatan akan datang kepada raja utara untuk membuat perjanjian: tetapi dia tidak akan mempertahankan kekuatan lengannya; juga dia tidak akan berdiri, atau lengannya: tetapi dia akan diserahkan, dan mereka yang membawanya, dan dia yang mengandalkannya, dan dia yang menguatkannya pada waktu itu."
  },
  {
    "i": 22175,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 7,
    "t": "Tetapi keluar dari cabang akar-akarnya akan berdiri seorang dalam posisinya, yang akan datang dengan bala tentara, dan akan memasuki benteng raja utara, dan akan memperlakukan mereka, dan akan berhasil:"
  },
  {
    "i": 22176,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 8,
    "t": "Dan juga akan membawa ke Mesir para dewa mereka, dengan pangeran-pangeran mereka, dan dengan bejana-bejana yang berharga dari perak dan emas; dan dia akan meneruskan beberapa tahun, dan akan lebih tinggi daripada raja utara."
  },
  {
    "i": 22177,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 9,
    "t": "Sehingga raja selatan akan datang ke kerajaannya, dan akan kembali ke negerinya sendiri."
  },
  {
    "i": 22178,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 10,
    "t": "Tetapi putra-putranya akan berperang, dan akan mengerahkan sejumlah besar bala tentara yang besar: dan satu orang akan datang, dan membanjiri, dan melewati: kemudian dia akan kembali, dan akan berperang, bahkan ke bentengnya."
  },
  {
    "i": 22179,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 11,
    "t": "Dan raja selatan akan tergerak dengan murka, dan akan pergi berperang dengan dia, bahkan dengan raja utara: dan dia akan mengerahkan sejumlah besar tentara: tetapi tentara akan diberikan ke tangannya."
  },
  {
    "i": 22180,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 12,
    "t": "Keramaian akan ditiadakan; hatinya akan meninggi, ia akan merobohkan berlaksa-laksa, namun tak ada kekuatan padanya."
  },
  {
    "i": 22181,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 13,
    "t": "Raja Utara akan kembali, menghimpun keramaian yang lebih banyak dari yang pertama, dan setelah beberapa tahun ia akan maju dengan tentara yang besar dan perlengkapan yang berlimpah."
  },
  {
    "i": 22182,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 14,
    "t": "Pada masa itu banyak orang akan bangkit melawan raja Selatan, dan orang-orang yang bengis dari bangsamu akan bangkit untuk menggenapi penglihatan, namun mereka akan tersandung."
  },
  {
    "i": 22183,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 15,
    "t": "Akan datang raja Utara yang mendirikan benteng-benteng untuk mengepung kota yang berkubu. Lengan-lengan Selatan tak akan bertahan; orang-orang pilihan tak akan punya kekuatan untuk melawan."
  },
  {
    "i": 22184,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 16,
    "t": "Ia yang maju melawannya akan memperlakukannya menurut kesenangannya, tak seorang pun akan melawan dia: ia akan berdiri di Negeri Permai, kehancuran dalam tangannya."
  },
  {
    "i": 22185,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 17,
    "t": "Ia akan berniat untuk menaklukkan seluruh kerajaannya; kemudian ia akan membuat perjanjian dengannya dengan memberikan seorang putri dari para wanita agar menghancurkannya, namun itu tak akan berhasil dan tak akan menjadi miliknya."
  },
  {
    "i": 22186,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 18,
    "t": "Ia akan berpaling ke pulau-pulau dan merebut banyak; tetapi seorang hakim akan menghentikan penghinaannya tanpa ia dapat membalas penghinaannya."
  },
  {
    "i": 22187,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 19,
    "t": "Ia akan memalingkan wajahnya ke kubu-kubu negerinya, tetapi ia akan tersandung, jatuh, tak akan ditemukan lagi."
  },
  {
    "i": 22188,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 20,
    "t": "Sebagai penggantinya akan datang seorang yang menyuruh lewat seorang pemungut pajak yang merusak kemegahan kerajaan: dalam beberapa hari ia akan dihancurkan, tetapi bukan di depan umum atau dalam peperangan."
  },
  {
    "i": 22189,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 21,
    "t": "Sebagai penggantinya akan bangkit seorang yang hina: kepadanya tak akan diberikan kehormatan kerajaan. Ia akan datang dengan tenteram dan merebut kerajaan dengan intrik."
  },
  {
    "i": 22190,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 22,
    "t": "Pasukan akan terpukul mundur di depannya dan dihancurkan - bahkan Pangeran dari sebuah perjanjian."
  },
  {
    "i": 22191,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 23,
    "t": "Dengan persekongkolannya ia akan bertindak sebagai pengkhianat dan terus menguat, meskipun dengan sedikit orang."
  },
  {
    "i": 22192,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 24,
    "t": "Dengan tenteram ia akan menyerbu provinsi-provinsi yang gemuk, bertindak seperti yang tak pernah dilakukan oleh bapa-bapanya atau bapa-bapa dari bapa-bapanya, menyebarkan di antara mereka jarahan, keuntungan, dan kekayaan, menjatuhkan siasatnya terhadap benteng-benteng, untuk suatu waktu."
  },
  {
    "i": 22193,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 25,
    "t": "Ia akan membangkitkan kekuatannya dan hatinya melawan raja Selatan, dengan tentara yang besar. Raja Selatan akan bangkit untuk berperang dengan tentara yang sangat besar dan sangat kuat, tetapi ia tak akan bertahan, karena siasat akan dijatuhkan terhadapnya."
  },
  {
    "i": 22194,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 26,
    "t": "Dan mereka yang makan dari hidangannya akan menghancurkannya; tentaranya akan dikalahkan, dan banyak yang mati akan berjatuhan."
  },
  {
    "i": 22195,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 27,
    "t": "Kedua raja itu, hati mereka condong kepada kejahatan, duduk di meja yang sama, akan mengatakan kebohongan; tetapi mereka tak akan berhasil, karena waktu yang ditetapkan masih akan datang."
  },
  {
    "i": 22196,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 28,
    "t": "Ia akan kembali ke negerinya dengan kekayaan yang besar, hatinya melawan Perjanjian Kudus; ia akan bertindak, kemudian ia akan kembali ke negerinya."
  },
  {
    "i": 22197,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 29,
    "t": "Pada waktu yang ditetapkan, ia akan kembali ke Selatan, tetapi akhirnya tak akan seperti awalnya."
  },
  {
    "i": 22198,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 30,
    "t": "Kapal-kapal Kitim akan datang melawannya dan ia akan menjadi tawar hati. Ia akan kembali dan mengamuk dengan dahsyat melawan Perjanjian Kudus, dan sekali lagi, ia akan mempertimbangkan mereka yang meninggalkan Perjanjian Kudus."
  },
  {
    "i": 22199,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 31,
    "t": "Pasukan akan datang dari pihaknya untuk menajiskan tempat kudus-benteng, mereka akan menghapuskan kurban setiap hari, dan menempatkan di sana kekejian yang membinasakan."
  }
]
