[
  {
    "i": 23500,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 62,
    "t": "A felhők végrehajtják a parancsot, melyet Isten adott nekik, hogy bejárják az egész földet, és a tűz, melyet fentről küldtek, hogy elemésztse a hegyeket és az erdőket, azt teszi, ami megparancsoltatott."
  },
  {
    "i": 23501,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 63,
    "t": "Mert sem szépségben, sem hatalomban nem hasonlíthatók hozzájuk."
  },
  {
    "i": 23502,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 64,
    "t": "Így tehát nem gondolható és nem mondható, hogy istenek, hiszen képtelenek igazságot szolgáltatni és jót tenni az emberekkel."
  },
  {
    "i": 23503,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 65,
    "t": "Tudván tehát, hogy nem istenek, ne féljetek tőlük!"
  },
  {
    "i": 23504,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 66,
    "t": "Mert nem átkozhatják és nem áldhatják meg a királyokat,"
  },
  {
    "i": 23505,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 67,
    "t": "nem mutatnak jeleket az égen a népeknek; nem ragyognak, mint a nap, és nem világítanak, mint a hold."
  },
  {
    "i": 23506,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 68,
    "t": "Az állatok jobbak náluk, menedékre futhatnak és segíthetnek magukon."
  },
  {
    "i": 23507,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 69,
    "t": "Semmiképpen sem nyilvánvaló számunkra, hogy istenek, így ne féljetek tőlük!"
  },
  {
    "i": 23508,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 70,
    "t": "Mint egy madárijesztő az uborkaföldön, mely semmit sem véd, úgy vannak az aranyozott és ezüstözött faisteneik."
  },
  {
    "i": 23509,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 71,
    "t": "Vagy még inkább, az aranyozott és ezüstözött faisteneik olyanok, mint egy tövisbokor a kertben, melyre mindenféle madarak szállnak, vagy mint egy sötétbe vetett halott."
  },
  {
    "i": 23510,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 72,
    "t": "A bíbor és a vászon révén, mely elrothad rajtuk, felismerhetitek, hogy nem istenek. Végül felfalják őket, és gyalázattá válnak a földön."
  },
  {
    "i": 23511,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 73,
    "t": "Jobb az igaz ember, akinek nincsenek bálványai; ő az, aki elkerüli a gyalázatot!"
  },
  {
    "i": 23512,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 1,
    "t": "Tóbit története, Tóbiél fiáé, Anániél fiáé, Adúél fiáé, Gabáél fiáé, Asziél nemzetségéből, Naftali törzséből."
  },
  {
    "i": 23513,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 2,
    "t": "Salmanassár, Asszíria királyának napjaiban deportálták Tibéből, mely Kédes-Naftalitól délre fekszik, Felső-Galileában, Hászor felett, nyugaton, a lenyugvó napnál, és Sephattól északra."
  },
  {
    "i": 23514,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 3,
    "t": "Én, Tóbit, az igazság útján jártam és jótettekben életem minden napján. Sok alamizsnát adtam testvéreimnek és honfitársaimnak, akiket velem együtt deportáltak Ninivébe, Asszíria földjére."
  },
  {
    "i": 23515,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 4,
    "t": "Ifjúkoromban, amikor még hazámban, Izrael földjén voltam, Naftali ősöm egész törzse elszakadt Dávid házától és Jeruzsálemtől. Pedig ez volt a város, melyet Izrael minden törzse közül választottak áldozataik számára; ott épült és szentelték Isten lakhelyéül szolgáló Templom minden eljövendő nemzedék számára."
  },
  {
    "i": 23516,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 5,
    "t": "Minden testvérem és Naftali háza a borjúnak áldozott, melyet Jeroboám, Izrael királya készített Dánban, Galilea minden hegyén."
  },
  {
    "i": 23517,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 6,
    "t": "Sokszor teljesen egyedül jöttem el Jeruzsálembe zarándokútra, hogy eleget tegyek a törvénynek, mely örök időkre kötelezi egész Izraelt. Jeruzsálembe futottam a gyümölcsök és állatok első termésével, az állatok tizedével és a juhok első nyírásával."
  },
  {
    "i": 23518,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 7,
    "t": "Átadám őket a papoknak, Áron fiainak, az oltár számára. A levitáknak, akik akkor Jeruzsálemben szolgáltak, átadtam a bor és a búza, az olajbogyók, a gránátalmák és más gyümölcsök tizedét. Pénzben beszedtem a második tizedet, hat egymást követő évben, és minden évben elmentem Jeruzsálembe, hogy elköltsem."
  },
  {
    "i": 23519,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 8,
    "t": "A harmadikat az árváknak, az özvegyeknek és a külföldieknek adtam, akik az izraelitákkal élnek; ajándékként vittem nekik minden harmadik évben. Megettük, hűek mind a mózesi törvény előírásaihoz, mind Anániél, atyánk anyjának, Debbórának az ajánlásaihoz; mert apám meghalt, árván hagyva engem."
  },
  {
    "i": 23520,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 9,
    "t": "Felnőtt koromban feleségül vettem egy nőt a rokonságunkból, akit Annának hívtak; fiút adott nekem, akit Tóbiasnak neveztem el."
  },
  {
    "i": 23521,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 10,
    "t": "Az asszíriai deportáláskor, amikor elvittek, Ninivébe jöttem. Minden testvérem és a fajtámbeliek a pogányok ételeit ették;"
  },
  {
    "i": 23522,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 11,
    "t": "én azonban tartózkodtam a pogányok ételeinek evésétől."
  },
  {
    "i": 23523,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 12,
    "t": "Mivel teljes szívemmel hűséges voltam Istenemhez,"
  },
  {
    "i": 23524,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 13,
    "t": "a Magasságos kegyelmébe fogadott Salmanassár, akinek üzletembere lettem."
  },
  {
    "i": 23525,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 14,
    "t": "Médiába utaztam, ahol üzleteket kötöttem neki, egészen a haláláig; és Gabri testvérénél, Gabáélnél helyeztem el Médiai Rhagében tíz talentumnyi ezüstzsákot."
  },
  {
    "i": 23526,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 15,
    "t": "Salmanassár halála után fia, Szanherib követte őt; a méd útvonalak bezárultak, és nem tudtam tovább odamenni."
  },
  {
    "i": 23527,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 16,
    "t": "Salmanassár napjaiban gyakran adtam alamizsnát a fajtámbelieknek,"
  },
  {
    "i": 23528,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 17,
    "t": "kenyeremet az éhezőknek adtam, és ruhákat a mezíteleneknek; és eltemettem, amikor láttam, honfitársaim holttesteit, melyeket Ninive falairól dobtak le."
  },
  {
    "i": 23529,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 18,
    "t": "Én is eltemettem azokat, akiket Szanherib ölt meg. - Amikor menekülve visszatért Júdeából, miután a mennyei Király megbüntette a káromlót, Szanherib haragjában sok izraelitát megölt. - Akkor elloptam a holttesteiket, hogy eltemessem őket; Szanherib kereste őket, és nem találta meg."
  },
  {
    "i": 23530,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 19,
    "t": "Egy ninivei ember elment tájékoztatni a királyt, hogy én vagyok a titkos sírásó. Amikor megtudtam, hogy a király értesült rólam, hogy halálra keresnek, megijedtem, és elmenekültem."
  },
  {
    "i": 23531,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 20,
    "t": "Minden vagyonomat lefoglalták; mindent elkoboztak a kincstár számára; semmi sem maradt, csak a feleségem, Anna, és a fiam, Tóbias."
  },
  {
    "i": 23532,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 21,
    "t": "Kevesebb, mint negyven nappal később a királyt meggyilkolta két fia, akik az Ararát hegységbe menekültek. Fia, Assarhaddon követte őt. Ahikár, Anaél testvérem fia, a királyság számláival volt megbízva, és ő vezette általában az ügyeket."
  },
  {
    "i": 23533,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 22,
    "t": "Akkor Ahikár közbenjárt értem, és visszamehettem Ninivébe. Mert Ahikár Szanherib, Asszíria királya alatt főpohárnok, a pecsét őre, adminisztrátor és a számlák mestere volt; és Assarhaddon megtartotta a funkciójában. Rokonom volt, unokaöcsém."
  },
  {
    "i": 23534,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 1,
    "t": "Assarhaddon uralkodása alatt tehát visszatértem a házamba, és a feleségemet, Annát, visszakaptam a fiammal, Tóbiaszal együtt. Pünkösdünnepen (a Hetek ünnepén) volt egy jó vacsora. Helyet foglaltam az étkezésen,"
  },
  {
    "i": 23535,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 2,
    "t": "hozták nekem az asztalt, és hoztak több ételt. Akkor azt mondtam a fiamnak, Tóbiasznak: \"Menj keress, fiam, a Ninivébe deportált testvéreink között egy szegényt, aki hűséges szívű, és hozd el, hogy megossza az étkezésemet. Várom, hogy visszatérj, fiam."
  },
  {
    "i": 23536,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 3,
    "t": "Tóbias tehát kiment, hogy szegényt keressen a testvéreink között, de visszatért és azt mondta: \"Atyám!\" Azt válaszoltam: \"Mi van, fiam?\" Ő így folytatta: \"Atyám, valakit a népünk közül meggyilkoltak, megfojtották, majd a piactéren dobták le, és még mindig ott van."
  },
  {
    "i": 23537,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 4,
    "t": "Csak egy ugrást tettem, otthagytam a vacsorámat érintetlenül, elvittem az embert a térről, és elhelyeztem egy szobában, várva a naplementét, hogy eltemessem."
  },
  {
    "i": 23538,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 5,
    "t": "Visszamentem mosakodni, és szomorúságban ettem a kenyeremet,"
  },
  {
    "i": 23539,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 6,
    "t": "emlékezve Ámos próféta Béthelről szóló szavaira: és minden éneked gyászba fordul."
  },
  {
    "i": 23540,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 7,
    "t": "És sírtam. Aztán, amikor a nap lement, elmentem, gödröt ástam és eltemettem."
  },
  {
    "i": 23541,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 8,
    "t": "A szomszédaim nevetve mondták: \"Nézd! Már nem fél.\" (Emlékezni kell arra, hogy a fejemet már kitűzték erre az okra.) \"Először elmenekült; és most megint halottakat temet!"
  },
  {
    "i": 23542,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 9,
    "t": "Azon az estén fürödtem, és az udvarra mentem, a fal mentén feküdtem le. Mivel meleg volt, fedetlen volt az arcom,"
  },
  {
    "i": 23543,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 10,
    "t": "nem tudtam, hogy felettem verebek vannak a falban. A ürülék a szemembe esett, forrón; fehér foltokat okozott, melyeket orvosokkal kellett kezeltetnem. Minél több kenőcsöt alkalmaztak, annál inkább megvakítottak a foltok, és végül a vakság teljes lett. Négy évig maradtam látás nélkül, minden testvérem elszomorodott; és Ahikár két évig gondoskodott a megélhetésemről, mielőtt elment Élimaiba."
  },
  {
    "i": 23544,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 11,
    "t": "Abban az időben a feleségem, Anna, munkát vállalt, gyapjút font és szövetet kapott szövésre,"
  },
  {
    "i": 23545,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 12,
    "t": "rendelésre szállított, és kifizették az árat. Disztrósz hónap hetedik napján befejezett egy darabot, és leszállította az ügyfeleknek. Megadták neki mindazt, ami járt, és ezen felül adtak neki egy kecskegidát étkezésre."
  },
  {
    "i": 23546,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 13,
    "t": "Amikor hazaértem, a kecskegida elkezdett bégetni, hívtam a feleségemet, és azt mondtam neki: \"Honnan jött ez a kecskegida? És ha ellopták? Add vissza a gazdáinak, nincs jogunk lopott dolgot enni."
  },
  {
    "i": 23547,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 14,
    "t": "Azt mondta nekem: \"De ez egy ajándék, melyet a piaci ár fölött adtak nekem!\" Nem hittem neki, és azt mondtam neki, hogy adja vissza a tulajdonosainak (szégyelltem magam előtte). Akkor visszavágott: \"Hol vannak tehát az alamizsnáid? Hol vannak tehát a jótetteid? Mindenki tudja, mit hoztak neked!"
  },
  {
    "i": 23548,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 1,
    "t": "A lelkem elkeseredett, sóhajtottam, sírtam, és elkezdtem ezt a panaszos imát:"
  },
  {
    "i": 23549,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 2,
    "t": "Te igaz vagy, Uram, és minden munkád igaz. Minden utad kegyelem és igazság, és te vagy a világ bírája."
  },
  {
    "i": 23550,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 3,
    "t": "És most, te, Uram, emlékezz meg rólam, tekints rám. Ne büntess meg bűneimért, sem tudatlanságomért, sem apáiméiért. Mert vétkeztünk előtted,"
  },
  {
    "i": 23551,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 4,
    "t": "és megszegtük parancsaidat; és átadtál minket a fosztogatásnak, a fogságnak és a halálnak, a mesének, a kigúnyolásnak és a szidalmazásnak minden nép előtt, ahová szétszórtál minket."
  },
  {
    "i": 23552,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 5,
    "t": "És most minden rendeleted igaz, amikor a vétkeimnek és apáiméihez mérten bánsz velem. Mert nem engedelmeskedtünk parancsaidnak, és nem jártunk igazságban előtted."
  },
  {
    "i": 23553,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 6,
    "t": "És most bánj velem, ahogy neked tetszik, kegyeskedj elvenni tőlem az életet: meg akarok szabadulni a földtől, és ismét földdé akarok válni. Mert a halál jobb nekem, mint az élet. Ok nélkül szenvedtem el sérelmeket, és hatalmas fájdalmam van! Uram, várom, hogy döntésed megszabadítson ettől a megpróbáltatástól. Engedj el a végtelen lakhelyre, ne fordítsd el tőlem arcodat, Uram. Mert jobb meghalni, mint elviselni az életemet egy könyörtelen gonosz előtt, és nem akarom többé hallani, hogy szidalmaznak."
  },
  {
    "i": 23554,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 7,
    "t": "Ugyanezen a napon történt, hogy Sára, Raguel lánya, aki Médiai Ekbatanában lakott, szintén hallotta apja egyik szolgálólányának sértegetését."
  },
  {
    "i": 23555,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 8,
    "t": "Tudni kell, hogy hétszer adták férjhez, és Asmodeus, a legrosszabb démon, megölte a férjeit egymás után, mielőtt egyesültek volna vele, mint jó férjek. A szolgálólány pedig azt mondta: \"Igen, te ölöd meg a férjeidet! Már hét van belőlük, akikhez hozzád adtak, és egyszer sem volt szerencséd!"
  },
  {
    "i": 23556,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 9,
    "t": "Ha meghaltak a férjeid, az nem ok arra, hogy minket büntess! Menj hát csatlakozz hozzájuk, soha ne lássunk tőled se fiút, se lányt!"
  },
  {
    "i": 23557,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 10,
    "t": "Azon a napon szomorú volt, zokogott, felment apja szobájába azzal a szándékkal, hogy felakasztja magát. Aztán gondolkodva arra gondolt: \"És ha az apámat hibáztatnák? Azt fogják mondani neki: \"Csak egy szeretett lányod volt, és szerencsétlenül felakasztotta magát!\" Nem akarom elszomorítani apám öregségét egészen a halottak lakhelyéig. Jobban teszem, ha nem akasztom fel magam, és könyörgöm az Úrnak, hogy öljön meg, hogy ne halljak több sértést az életemben."
  },
  {
    "i": 23558,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 11,
    "t": "Abban a pillanatban kitárta karjait az ablak felé, és így imádkozott: Áldott vagy, irgalmas Isten! Áldott legyen a neved örökkön örökké, és minden munkád áldjon téged mindörökké!"
  },
  {
    "i": 23559,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 12,
    "t": "És most felemelem az arcomat és a szemeimet feléd fordítom."
  },
  {
    "i": 23560,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 13,
    "t": "Szabadítson meg szavad a földtől, nem akarok többé sérelmeket hallani!"
  },
  {
    "i": 23561,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 14,
    "t": "Te tudod, Uram, tiszta maradtam, egyetlen férfi sem érintett meg,"
  },
  {
    "i": 23562,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 15,
    "t": "nem gyaláztam meg a nevemet, sem apámét a száműzetésem földjén. Én vagyok apám egyetlen lánya, nincs más gyermeke örökösnek, nincs testvére mellette, nincs rokona, akire vigyáznom kell. Már elvesztettem hét férjet, miért éljek tovább? Ha nem tetszik neked, hogy meghaljak, tekints rám szánalommal, nem akarok több sértést hallani!"
  },
  {
    "i": 23563,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 16,
    "t": "Ezúttal mindkettőjük imája kedves fogadtatásra talált Isten dicsősége előtt,"
  },
  {
    "i": 23564,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 17,
    "t": "és Rafael elküldetett, hogy meggyógyítsa mindkettőjüket. El kellett távolítania a fehér foltokat Tóbit szeméről, hogy szemeivel lássa Isten fényét; és Sárát, Raguel lányát feleségül kellett adnia Tóbit fiának, Tóbiasznak, és meg kellett szabadítania Asmodeustól, a legrosszabb démontól. Mert Tóbiaszra szállt a jog, minden más kérő előtt. Abban a pillanatban Tóbiasz az udvarból a házba ment vissza; és Sára, Raguel lánya éppen jött le a szobából."
  },
  {
    "i": 23565,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 1,
    "t": "Azon a napon Tóbit eszébe jutott a pénz, melyet Gabáélnél helyezett el a Médiai Rhagében,"
  },
  {
    "i": 23566,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 2,
    "t": "és azt mondta magában: \"Már kértem a halált, jobban tenném, ha hívnám a fiamat, Tóbiaszt, hogy beszéljek neki erről az összegről, mielőtt meghalok."
  },
  {
    "i": 23567,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 3,
    "t": "Hívatta magához a fiát, Tóbiaszt, és így szólt: \"Amikor meghalok, tisztességesen temess el engem. Tiszteld anyádat, és ne hagyd el őt életed egyetlen napján sem. Tedd azt, ami neki tetszik, és ne adj neki okot a szomorúságra."
  },
  {
    "i": 23568,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 4,
    "t": "Emlékezz, fiam, arra a sok veszélyre, melyet érted vállalt, amikor a méhében voltál. És amikor meghal, temesd el engem mellé, ugyanabba a sírba."
  },
  {
    "i": 23569,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 5,
    "t": "Fiam, légy minden nap hű az Úrhoz. Ne legyen akaratod vétkezni, sem megszegni törvényeit. Cselekedj jót minden nap az életedben, és ne kövesd az igazságtalanság útjait."
  },
  {
    "i": 23570,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 6,
    "t": "Mert ha igazságban cselekszel, sikeres leszel minden tettben, mint mindenki, aki igazságot gyakorol."
  },
  {
    "i": 23571,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 7,
    "t": "Vegyél a javaidból, hogy alamizsnát adj. Soha ne fordítsd el az arcodat a szegénytől, és Isten sem fogja elfordítani a magáét tőled."
  },
  {
    "i": 23572,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 8,
    "t": "Mérd alamizsnádat bőségedhez: ha sok van, adj többet; ha kevés van, adj kevesebbet, de ne habozz alamizsnát adni."
  },
  {
    "i": 23573,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 9,
    "t": "Ezáltal szép kincset gyűjtesz a szükség napjára."
  },
  {
    "i": 23574,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 10,
    "t": "Mert az alamizsna megszabadít a haláltól, és megakadályozza, hogy a sötétségbe menjünk."
  },
  {
    "i": 23575,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 11,
    "t": "Az alamizsna értékes áldozat mindazok számára, akik a Magasságos jelenlétében adják."
  },
  {
    "i": 23576,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 12,
    "t": "Óvakodj, fiam, minden helytelenségtől. Válassz feleséget apáid véréből. Ne vegyél idegen nőt apád törzséből, mert mi a próféták fiai vagyunk. Emlékezz Noéra, Ábrahámra, Izsákra és Jákobra, ősapáinkra a kezdetektől. Mindannyian feleséget vettek a rokonságukból, és megáldattak gyermekeikben, és fajuk örökli a földet."
  },
  {
    "i": 23577,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 13,
    "t": "Te is, fiam, részesítsd előnyben testvéreidet, ne legyen szíved megvetni testvéreidet, néped fiait és lányait, és vegyél feleséget közülük. Mert a büszkeség romláshoz vezet, és sok aggodalomhoz; a lustaság szegénységet és nyomorúságot hoz, mert az éhség anyja a lustaság."
  },
  {
    "i": 23578,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 14,
    "t": "Ne halaszd holnapra azoknak a bérét, akik neked dolgoznak, hanem azonnal fizess. Ha Istent szolgálod, jutalmat kapsz. Légy éber, fiam, minden munkádban, és jól nevelt minden viselkedésedben."
  },
  {
    "i": 23579,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 15,
    "t": "Ne tedd senkivel azt, amit nem szeretnél elviselni. Ne igyál bort részegségig, és ne legyen a züllöttség az utad társa."
  },
  {
    "i": 23580,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 16,
    "t": "Oszd meg kenyeredet az éhezőkkel, és ruháidat a mezítelenekkel. Mindenből, amid bőségesen van, vegyél, hogy alamizsnát adj; és amikor alamizsnát adsz, ne legyen bánat a szemedben."
  },
  {
    "i": 23581,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 17,
    "t": "Bőségesen kínálj kenyeret és bort az igazak sírjánál, de a bűnösnek ne."
  },
  {
    "i": 23582,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 18,
    "t": "Fogadd meg minden bölcs ember tanácsát, és ne vesd meg a hasznos útmutatást."
  },
  {
    "i": 23583,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 19,
    "t": "Minden körülmények között áldd az Úr Istent, kérd Őt, hogy vezesse utaidat, és tegye sikeressé ösvényeidet és terveidet. Mert a bölcsesség nem minden nemzet sajátja, az Úr adja nekik a jót akarás képességét. Akarata szerint felemel, vagy lealáz a holtak országának mélyére. És most, fiam, emlékezz vissza ezekre a parancsolatokra, és ne engedd, hogy kitörlődjenek a szívedből."
  },
  {
    "i": 23584,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 20,
    "t": "Most pedig, fiam, tudatom veled, hogy tíz talentum ezüstöt helyeztem el Gábriel fiánál, Gabaëlnél, Médiabeli Rágiszban."
  },
  {
    "i": 23585,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 21,
    "t": "Ne félj, fiam, ha szegénnyé váltunk. Nagy gazdagságod van, ha féled Istent, ha kerülöd a bűn minden fajtáját, és ha azt teszed, ami kedves az Úr Istennek."
  },
  {
    "i": 23586,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 1,
    "t": "Akkor Tóbiás így válaszolt apjának, Tóbitnak: \"Megteszem, atyám, mindazt, amit parancsoltál nekem."
  },
  {
    "i": 23587,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 2,
    "t": "Csakhogy hogyan vegyem vissza tőle ezt a letétet? Ő nem ismer engem, és én sem ismerem őt. Milyen ismertetőjelet adjak neki, hogy higgyen nekem és visszaadja a pénzt? Ráadásul nem ismerem az utakat, amelyeket meg kell tennem ezen a médiai utazáson."
  },
  {
    "i": 23588,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 3,
    "t": "Akkor Tóbit így válaszolt fiának, Tóbiásnak: \"Aláírásunkkal cseréltük a jegyzéket, és kettévágtam, hogy mindkettőnknek legyen fele. Én elvettem az egyiket, a másikat pedig a pénzhez tettem. Mondd meg, hogy húsz éve helyeztem el ezt a pénzt letétbe! Most pedig, fiam, keress magadnak valakit, aki komoly útitárs, a költségeit mi álljuk a visszatérésedig; aztán menj el és vedd fel ezt a pénzt Gabaëlnél."
  },
  {
    "i": 23589,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 4,
    "t": "Tóbiás kiment, keresve egy jó vezetőt, aki vele mehet Médiába. Kint találta az angyal Ráfaelt, aki szemben állt vele, anélkül, hogy sejtette volna, hogy Isten angyala."
  },
  {
    "i": 23590,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 5,
    "t": "Így szólt hozzá: \"Honnan jöttél, barátom?\" Az angyal így válaszolt: \"Én a te testvéreid, izraeliták egyike vagyok, munkát keresni jöttem ide.\" Tóbiás így szólt hozzá: \"Ismered az utat Médiába?"
  },
  {
    "i": 23591,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 6,
    "t": "A másik így válaszolt: \"Persze! Többször is voltam ott, minden utat fejből ismerek. Gyakran jártam Médiában, vendégül láttak Gabaëlnél, az egyik testvérünknél, aki a médiai Rágiszban lakik. Kb. két nap normál menet Ecbatánától Rágiszig; Rágisz a hegyekben fekszik, Ecbatána pedig a síkság közepén."
  },
  {
    "i": 23592,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 7,
    "t": "Tóbiás így szólt hozzá: \"Várj meg, barátom, amíg szólok az apámnak: szükségem van rád, hogy velem gyere, kifizetem a napjaidat."
  },
  {
    "i": 23593,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 8,
    "t": "A másik így válaszolt: \"Jól van, várok. Csak ne légy sokáig."
  },
  {
    "i": 23594,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 9,
    "t": "Tóbiás szólt az apjának, hogy talált valakit az ő izraelita testvéreik közül. Az apa pedig így szólt: \"Mutasd be nekem, hadd érdeklődjek a családjáról és a törzséről. Meg kell néznünk, lehet-e számítani rá, hogy elkísér téged, fiam.\" Tóbiás tehát kiment, hogy hívja: \"Barátom, - mondta - apám keres téged."
  },
  {
    "i": 23595,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 10,
    "t": "Az angyal belépett a házba. Tóbit köszönt először, a másik pedig boldogságot kívánt neki válaszul. Tóbit folytatta: \"Szerezhetek-e még örömet? Vak vagyok, nem látom többé az ég ragyogását, sötétségbe merültem, mint a holtak, akik már nem szemlélik a fényt. Élőként vagyok eltemetve, hallom az emberek hangját anélkül, hogy látnám őket.\" Az angyal így szólt hozzá: \"Bízzál, Isten nem késlekedik meggyógyítani téged. Bízzál!\" Tóbit így szólt hozzá: \"Fiam, Tóbiás Médiába akar menni. Eljössz vele vezetőként? Testvér, én fizetlek.\" Ő így válaszolt: \"Szívesen elkísérem, ismerek minden utat, gyakran jártam Médiában, bejártam az összes síkságát és hegyét, és ismerem az összes ösvényét."
  },
  {
    "i": 23596,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 11,
    "t": "Tóbit így szólt: \"Testvér, melyik családból és melyik törzsből származol? Meg akarod mondani, testvér?\" -"
  },
  {
    "i": 23597,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 12,
    "t": "\"Mit számít neked a törzsem?\" - \"Tudnom kell, hogy kinek a fia vagy valójában, és mi a neved\" -"
  },
  {
    "i": 23598,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 13,
    "t": "\"Én Azariás vagyok, a nagy Ananiás fia, az egyik testvéred.\" -"
  },
  {
    "i": 23599,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 14,
    "t": "\"Légy üdvözölve, áldás, testvér! Ne vedd zokon, ha tudni akartam a valódi családodat: úgy adódik, hogy rokon vagy, szép és jó vonalból. Ismerem Ananiást és Nátánt, a nagy Szeméjás két fiát. Velem jöttek Jeruzsálembe, ott imádtunk együtt, és nem hagyták el a helyes utat. Testvéreid jó emberek, te jó törzsből származol: légy üdvözölve!"
  }
]
