[
  {
    "i": 4300,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 13,
    "t": "Al wie een dode aanraakt, het lichaam van een mens die sterft, en zich niet reinigt, verontreinigt de Tabernakel des Heren; die man zal uit Israël uitgeroeid worden, want het water der afzondering is niet over hem gesprenkeld; hij is onrein, zijn onreinheid is nog op hem."
  },
  {
    "i": 4301,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 14,
    "t": "Dit is de wet, wanneer een mens in een tent sterft: al wie in de tent komt, en al wie zich in de tent bevindt, zal zeven dagen onrein zijn."
  },
  {
    "i": 4302,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 15,
    "t": "En elk open vat, waarop geen deksel gebonden is, is onrein."
  },
  {
    "i": 4303,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 16,
    "t": "En al wie in het open veld een gesneuvelde aanraakt, of een dode, of menselijke beenderen, of een graf, zal zeven dagen onrein zijn."
  },
  {
    "i": 4304,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 17,
    "t": "Men zal voor de onreine nemen van de as van het brandoffer voor de zonde, en er levend water bijdoen in een vat."
  },
  {
    "i": 4305,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 18,
    "t": "En een reine man zal hysop nemen en in het water dopen, en hij zal de tent besprenkelen, en alle vaten, en de mensen die daarin zijn, en wie de beenderen, of de gesneuvelde, of de dode, of het graf heeft aangeraakt."
  },
  {
    "i": 4306,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 19,
    "t": "De reine zal de onreine besprenkelen op de derde dag, en op de zevende dag; en op de zevende dag zal hij hem reinigen, en hij zal zijn klederen wassen, en zich in water baden, en hij zal des avonds rein zijn."
  },
  {
    "i": 4307,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 20,
    "t": "Maar de man die onrein is en zich niet reinigt, die ziel zal uit het midden der vergadering uitgeroeid worden, want hij heeft het heiligdom des Heren verontreinigd; het water der afzondering is niet over hem gesprenkeld, hij is onrein."
  },
  {
    "i": 4308,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 21,
    "t": "Dit zal voor hen een eeuwige inzetting zijn. Wie het water der afzondering sprengt, zal zijn klederen wassen; en wie het water der afzondering aanraakt, zal tot de avond onrein zijn."
  },
  {
    "i": 4309,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 22,
    "t": "En alles wat de onreine aanraakt, zal onrein zijn; en de ziel die het aanraakt, zal tot de avond onrein zijn."
  },
  {
    "i": 4310,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 1,
    "t": "De kinderen Israëls, de gehele vergadering, kwamen in de eerste maand in de woestijn Zin; en het volk bleef te Kades. En Mirjam stierf daar en werd daar begraven."
  },
  {
    "i": 4311,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 2,
    "t": "En er was geen water voor de vergadering; toen verzamelden zij zich tegen Mozes en Aäron."
  },
  {
    "i": 4312,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 3,
    "t": "En het volk twistte met Mozes en sprak: Och, dat wij omgekomen waren, toen onze broeders voor het aangezicht des Heren omkwamen!"
  },
  {
    "i": 4313,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 4,
    "t": "Waarom hebt gij de vergadering des Heren in deze woestijn gebracht, zodat wij daar sterven, wij en ons vee?"
  },
  {
    "i": 4314,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 5,
    "t": "En waarom hebt gij ons uit Egypte doen optrekken, om ons in deze slechte plaats te brengen? Het is geen plaats voor zaad, noch voor vijgen, noch voor wijnstokken, noch voor granaatappelen, en er is geen water om te drinken."
  },
  {
    "i": 4315,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 6,
    "t": "Toen gingen Mozes en Aäron van de vergadering af naar de ingang van de tent der samenkomst, en zij vielen op hun aangezicht; en de heerlijkheid des Heren verscheen hun."
  },
  {
    "i": 4316,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 7,
    "t": "En de Here sprak tot Mozes, zeggende:"
  },
  {
    "i": 4317,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 8,
    "t": "Neem de staf, en verzamel de vergadering, gij en uw broeder Aäron, en spreek tot de steenrots voor hun ogen, zodat zij haar water geeft; zo zult gij water voor hen voortbrengen uit de steenrots, en gij zult de vergadering en haar vee te drinken geven."
  },
  {
    "i": 4318,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 9,
    "t": "Toen nam Mozes de staf van voor het aangezicht des Heren, zoals Hij hem bevolen had."
  },
  {
    "i": 4319,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 10,
    "t": "En Mozes en Aäron verzamelden de vergadering voor de steenrots, en hij zei tot hen: Hoort nu, gij wederspannigen, zullen wij voor u water uit deze steenrots voortbrengen?"
  },
  {
    "i": 4320,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 11,
    "t": "Toen hief Mozes zijn hand op en sloeg de steenrots met zijn staf tweemaal; en er kwam veel water uit, zodat de vergadering dronk en haar vee."
  },
  {
    "i": 4321,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 12,
    "t": "En de Here sprak tot Mozes en Aäron: Omdat gij Mij niet geloofd hebt om Mij te heiligen voor de ogen van de kinderen Israëls, daarom zult gij deze vergadering niet in het land brengen dat Ik hun gegeven heb."
  },
  {
    "i": 4322,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 13,
    "t": "Dit zijn de wateren van Meriba, waar de kinderen Israëls met de Here twistten, en Hij zich in hen heiligde."
  },
  {
    "i": 4323,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 14,
    "t": "En Mozes zond boodschappers van Kades tot de koning van Edom: Aldus zegt uw broeder Israël: Gij weet al de moeite die ons is overkomen:"
  },
  {
    "i": 4324,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 15,
    "t": "Onze vaders zijn naar Egypte afgedaald, en wij hebben lange tijd in Egypte gewoond; en de Egyptenaren hebben ons en onze vaders slecht behandeld:"
  },
  {
    "i": 4325,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 16,
    "t": "Toen riepen wij tot de Here, en Hij hoorde onze stem en zond een engel en leidde ons uit Egypte; en zie, wij zijn in Kades, een stad aan de uiterste grens van uw gebied."
  },
  {
    "i": 4326,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 17,
    "t": "Laat ons toch door uw land trekken; wij zullen niet door de akkers of door de wijngaarden trekken, noch water uit de putten drinken; wij zullen langs de koninklijke weg gaan; wij zullen niet naar rechts of naar links afwijken, totdat wij uw gebied zijn doorgetrokken."
  },
  {
    "i": 4327,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 18,
    "t": "Toen zei Edom tot hem: Gij zult door mij niet trekken, anders zal ik met het zwaard tegen u uittrekken."
  },
  {
    "i": 4328,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 19,
    "t": "En de kinderen Israëls zeiden tot hem: Wij zullen langs de hoofdweg trekken; en als ik of mijn vee van uw water drinken, zal ik het betalen; laat mij alleen te voet doortrekken, verder niets."
  },
  {
    "i": 4329,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 20,
    "t": "En hij zei: Gij zult er niet door trekken. En Edom trok tegen hem uit met veel volk en met een sterke hand."
  },
  {
    "i": 4330,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 21,
    "t": "Aldus weigerde Edom Israël door zijn gebied te laten trekken; daarom week Israël van hem af."
  },
  {
    "i": 4331,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 22,
    "t": "Toen braken zij op van Kades; en de kinderen Israëls, de gehele vergadering, kwamen op de berg Hor."
  },
  {
    "i": 4332,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 23,
    "t": "En de Here sprak tot Mozes en Aäron op de berg Hor, aan de grens van het land Edom, zeggende:"
  },
  {
    "i": 4333,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 24,
    "t": "Aäron zal tot zijn volk verzameld worden; want hij zal niet in het land komen dat Ik aan de kinderen Israëls heb gegeven, omdat gij mijn woord hebt wederstreefd bij het water van Meriba."
  },
  {
    "i": 4334,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 25,
    "t": "Neem Aäron en Eleazar, zijn zoon, en breng hen op de berg Hor."
  },
  {
    "i": 4335,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 26,
    "t": "Ontdoe Aäron van zijn klederen en bekleed er zijn zoon Eleazar mee; en Aäron zal tot zijn volk verzameld worden en zal daar sterven."
  },
  {
    "i": 4336,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 27,
    "t": "En Mozes deed zoals de Here bevolen had; en zij klommen op de berg Hor voor de ogen van de gehele vergadering."
  },
  {
    "i": 4337,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 28,
    "t": "En Mozes ontdeed Aäron van zijn klederen en bekleedde er zijn zoon Eleazar mee; en Aäron stierf daar op de top van de berg; en Mozes en Eleazar daalden van de berg af."
  },
  {
    "i": 4338,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 29,
    "t": "En de gehele vergadering zag dat Aäron gestorven was; en het gehele huis van Israël rouwde om Aäron dertig dagen."
  },
  {
    "i": 4339,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 1,
    "t": "Toen de koning van Arad, de Kanaäniet, die in het zuiden woonde, hoorde dat Israël langs de weg van Atharim kwam, streed hij tegen Israël en voerde sommigen van hen gevankelijk weg."
  },
  {
    "i": 4340,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 2,
    "t": "Toen deed Israël de Here een gelofte en zei: Indien Gij dit volk in mijn hand zult geven, zal ik hun steden volkomen verwoesten."
  },
  {
    "i": 4341,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 3,
    "t": "En de Here verhoorde de stem van Israël en leverde de Kanaänieten in hun hand; en zij verwoestten hen en hun steden volkomen; en de naam van de plaats werd Horma genoemd."
  },
  {
    "i": 4342,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 4,
    "t": "Toen braken zij op van de berg Hor langs de weg van de Rode Zee om het land Edom te omtrekken; en de ziel van het volk werd zeer ontmoedigd op de weg."
  },
  {
    "i": 4343,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 5,
    "t": "En het volk sprak tegen God en tegen Mozes: Waarom hebt gij ons uit Egypte doen optrekken om te sterven in de woestijn? Want er is geen brood en geen water, en onze ziel walgt van dit ellendige brood."
  },
  {
    "i": 4344,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 6,
    "t": "Toen zond de Here vurige slangen onder het volk, en zij beten het volk; en er stierf veel volk van Israël."
  },
  {
    "i": 4345,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 7,
    "t": "Daarom kwam het volk tot Mozes en zei: Wij hebben gezondigd, want wij hebben tegen de Here en tegen u gesproken; bid tot de Here dat Hij de slangen van ons wegneemt. En Mozes bad voor het volk."
  },
  {
    "i": 4346,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 8,
    "t": "En de Here zei tot Mozes: Maak een vurige slang en zet hem op een staak; en het zal geschieden dat ieder die gebeten is, wanneer hij hem aanziet, zal leven."
  },
  {
    "i": 4347,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 9,
    "t": "En Mozes maakte een koperen slang en zette hem op een staak; en het geschiedde dat als een slang iemand beet, hij de koperen slang aanzag en leefde."
  },
  {
    "i": 4348,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 10,
    "t": "En de kinderen Israëls braken op en legerden zich in Oboth."
  },
  {
    "i": 4349,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 11,
    "t": "En zij braken op van Oboth en legerden zich in Ije-Abarim, in de woestijn die voor Moab ligt, naar de opgang van de zon."
  },
  {
    "i": 4350,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 12,
    "t": "Van daar braken zij op en legerden zich in het dal Zered."
  },
  {
    "i": 4351,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 13,
    "t": "Van daar braken zij op en legerden zich aan de overzijde van de Arnon, die in de woestijn is en uit het gebied van de Amorieten komt; want de Arnon is de grens van Moab, tussen Moab en de Amorieten."
  },
  {
    "i": 4352,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 14,
    "t": "Daarom wordt er gezegd in het boek van de oorlogen des Heren: Waheb in Supha en de stromen van Arnon,"
  },
  {
    "i": 4353,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 15,
    "t": "En de helling van de dalen die afdaalt naar de plaats Ar en tegen de grens van Moab aanleunt."
  },
  {
    "i": 4354,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 16,
    "t": "En van daar gingen zij naar Beër; dat is de put waarover de Here tot Mozes zei: Verzamel het volk, en Ik zal hun water geven."
  },
  {
    "i": 4355,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 17,
    "t": "Toen zong Israël dit lied: Spring op, o put; zingt erover:"
  },
  {
    "i": 4356,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 18,
    "t": "De put die de prinsen groeven, die de edelen van het volk dolven, met het gebiedsstaf en met hun stokken. Van de woestijn naar Mattana,"
  },
  {
    "i": 4357,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 19,
    "t": "En van Mattana naar Nahaliel, en van Nahaliel naar Bamoth,"
  },
  {
    "i": 4358,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 20,
    "t": "En van Bamoth naar het dal dat in het gebied van Moab ligt, tot de top van Pisga, die uitziet over de woestijn."
  },
  {
    "i": 4359,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 21,
    "t": "En Israël zond boodschappers tot Sihon, de koning van de Amorieten, zeggende:"
  },
  {
    "i": 4360,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 22,
    "t": "Laat mij door uw land trekken; wij zullen niet in de akkers of in de wijngaarden afwijken, wij zullen geen putwater drinken; wij zullen langs de koninklijke weg gaan totdat wij uw grenzen zijn doorgetrokken."
  },
  {
    "i": 4361,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 23,
    "t": "Maar Sihon liet Israël niet door zijn gebied trekken; maar Sihon verzamelde al zijn volk en trok uit tegen Israël in de woestijn; en hij kwam tot Jahaz, en streed tegen Israël."
  },
  {
    "i": 4362,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 24,
    "t": "En Israël sloeg hem met de scherpte van het zwaard en nam zijn land in bezit van de Arnon tot de Jabbok, tot de kinderen van Ammon; want de grens van de kinderen van Ammon was sterk."
  },
  {
    "i": 4363,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 25,
    "t": "En Israël nam al deze steden in; en Israël woonde in alle steden van de Amorieten, in Hesbon en in al zijn dorpen."
  },
  {
    "i": 4364,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 26,
    "t": "Want Hesbon was de stad van Sihon, de koning van de Amorieten, die tegen de vorige koning van Moab had gestreden en al zijn land tot aan de Arnon had ingenomen."
  },
  {
    "i": 4365,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 27,
    "t": "Daarom zeggen zij die spreuken spreken: Komt naar Hesbon, laat de stad van Sihon gebouwd en bevestigd worden:"
  },
  {
    "i": 4366,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 28,
    "t": "Want er is een vuur uitgegaan van Hesbon, een vlam van de stad Sihon; het heeft Ar van Moab verteerd en de heren van de hoogten van de Arnon."
  },
  {
    "i": 4367,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 29,
    "t": "Wee u, Moab! Gij zijt teniet gedaan, o volk van Kemos! Hij heeft zijn zonen tot voortvluchtigen gegeven en zijn dochters tot gevangenen van Sihon, de koning van de Amorieten."
  },
  {
    "i": 4368,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 30,
    "t": "Wij hebben op hen geschoten; Hesbon is tot Dibon teniet gedaan, en wij hebben hen verwoest tot Nophah, dat zich uitstrekt tot Medeba."
  },
  {
    "i": 4369,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 31,
    "t": "Aldus woonde Israël in het land van de Amorieten."
  },
  {
    "i": 4370,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 32,
    "t": "En Mozes zond om Jaëzer te verkennen, en zij namen zijn dorpen in en verdreven de Amorieten die daar waren."
  },
  {
    "i": 4371,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 33,
    "t": "En zij keerden zich om en trokken op langs de weg van Basan; en Og, de koning van Basan, trok uit tegen hen met al zijn volk om bij Edreï te vechten."
  },
  {
    "i": 4372,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 34,
    "t": "En de Here zei tot Mozes: Vrees hem niet; want Ik heb hem in uw hand gegeven en al zijn volk en zijn land; en gij zult met hem doen zoals gij met Sihon gedaan hebt, de koning van de Amorieten, die te Hesbon woonde."
  },
  {
    "i": 4373,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 35,
    "t": "Aldus sloegen zij hem en zijn zonen en al zijn volk, totdat er niemand overbleef; en zij namen zijn land in bezit."
  },
  {
    "i": 4374,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 1,
    "t": "En de kinderen Israëls braken op en legerden zich in de vlakten van Moab, aan de overzijde van de Jordaan bij Jericho."
  },
  {
    "i": 4375,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 2,
    "t": "En Balak, de zoon van Zippor, zag alles wat Israël de Amorieten had aangedaan."
  },
  {
    "i": 4376,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 3,
    "t": "En Moab was zeer bevreesd voor het volk, omdat het talrijk was; en Moab had angst vanwege de kinderen Israëls."
  },
  {
    "i": 4377,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 4,
    "t": "En Moab zei tot de oudsten van Midian: Nu zal deze menigte alles rondom ons aflekken, zoals een os het gras aflekt. En Balak, de zoon van Zippor, was in die tijd koning van Moab."
  },
  {
    "i": 4378,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 5,
    "t": "Daarom zond hij boodschappers naar Bileam, de zoon van Beor, naar Pethor, dat aan de rivier ligt, naar het land van de kinderen van zijn volk, om hem te roepen, zeggende: Zie, er is een volk uit Egypte gekomen; zie, zij bedekken het aangezicht van de aarde en wonen tegenover mij."
  },
  {
    "i": 4379,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 6,
    "t": "Kom daarom nu, ik bid u, vervloek dit volk voor mij, want zij zijn te machtig voor mij; misschien kan ik hen dan verslaan en hen uit het land verdrijven; want ik weet dat hij die gij zegent, gezegend is, en hij die gij vervloekt, vervloekt is."
  },
  {
    "i": 4380,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 7,
    "t": "Toen gingen de oudsten van Moab en de oudsten van Midjan heen, met het loon der waarzeggerij in hun hand. Zij kwamen tot Bileam en brachten hem de woorden van Balak over."
  },
  {
    "i": 4381,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 8,
    "t": "Hij sprak tot hen: 'Blijft hier vannacht, en ik zal u antwoorden naar het woord dat de HEERE tot mij spreken zal.' Zo bleven de vorsten van Moab bij Bileam overnacht."
  },
  {
    "i": 4382,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 9,
    "t": "Toen kwam God tot Bileam en sprak: 'Wie zijn deze mannen die bij u zijn?'"
  },
  {
    "i": 4383,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 10,
    "t": "Bileam antwoordde God: 'Balak, de zoon van Zippor, de koning van Moab, heeft mij laten weten:'"
  },
  {
    "i": 4384,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 11,
    "t": "Zie, het volk dat uit Egypte gekomen is, heeft het oppervlak van het land bedekt. Kom nu, vervloek het voor mij, opdat ik tegen hen kan strijden en hen kan verdrijven.'"
  },
  {
    "i": 4385,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 12,
    "t": "God zei tot Bileam: 'Gij zult met hen niet gaan. Gij zult dat volk niet vervloeken, want het is gezegend.'"
  },
  {
    "i": 4386,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 13,
    "t": "De volgende morgen stond Bileam op en sprak tot de vorsten van Balak: 'Keert weder naar uw land, want de HEERE weigert mij toe te staan met ulieden mee te gaan.'"
  },
  {
    "i": 4387,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 14,
    "t": "Toen stonden de vorsten van Moab op, gingen heen tot Balak, en zeiden: 'Bileam heeft geweigerd met ons mee te gaan.'"
  },
  {
    "i": 4388,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 15,
    "t": "Balak zond wederom vorsten, meer in aantal en aanzienlijker dan de eersten."
  },
  {
    "i": 4389,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 16,
    "t": "Zij kwamen tot Bileam en spraken tot hem: 'Zo spreekt Balak, de zoon van Zippor: Laat u toch niet weerhouden om tot mij te komen."
  },
  {
    "i": 4390,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 17,
    "t": "Want ik zal u zeer hoog eren, en alles wat gij mij zeggen zult, zal ik doen. Kom dan nu, vervloek dit volk voor mij!'"
  },
  {
    "i": 4391,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 18,
    "t": "Maar Bileam antwoordde de dienaren van Balak en zei: 'Al gaf Balak mij zijn huis vol zilver en goud, ik zou het bevel van de HEERE, mijn God, niet kunnen overtreden, om iets kleins of groots te doen."
  },
  {
    "i": 4392,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 19,
    "t": "Maar nu, blijft ook gij hier vannacht, opdat ik moge weten wat de HEERE verder tot mij spreken zal.'"
  },
  {
    "i": 4393,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 20,
    "t": "Toen kwam God in de nacht tot Bileam en zei tot hem: 'Indien deze mannen gekomen zijn om u te roepen, sta op, ga met hen, maar gij zult slechts doen wat Ik u zeggen zal.'"
  },
  {
    "i": 4394,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 21,
    "t": "De volgende morgen stond Bileam op, zadelde zijn ezelin en ging met de vorsten van Moab mee."
  },
  {
    "i": 4395,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 22,
    "t": "Maar Gods toorn ontstak omdat hij ging, en de Engel des HEEREN stelde zich op de weg om hem tegen te staan. Hij nu reed op zijn ezelin, en zijn twee knechten waren met hem."
  },
  {
    "i": 4396,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 23,
    "t": "Toen de ezelin de Engel des HEEREN zag staan op de weg, met zijn ontbloot zwaard in zijn hand, week de ezelin van de weg af en ging over het veld. Maar Bileam sloeg de ezelin om haar weer op de weg te brengen."
  },
  {
    "i": 4397,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 24,
    "t": "Toen ging de Engel des HEEREN in een holle weg staan tussen de wijngaarden, waar aan beide zijden een muur was."
  },
  {
    "i": 4398,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 25,
    "t": "Toen de ezelin de Engel des HEEREN zag, drukte zij zich tegen de muur, en klemde zo Bileams voet tegen de muur. Daarom sloeg hij haar wederom."
  },
  {
    "i": 4399,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 26,
    "t": "Toen ging de Engel des HEEREN verder en stelde zich op een enge plaats, waar geen ruimte was om rechts of links af te wijken."
  }
]
