[
  {
    "i": 16800,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 15,
    "t": "Đường lối kẻ dại dột xem ra ngay thẳng trước mắt mình, song người khôn ngoan lắng nghe lời khuyên dạy."
  },
  {
    "i": 16801,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 16,
    "t": "Kẻ ngu dại tỏ cơn giận ngay tức khắc, nhưng người khôn khéo che giấu sự khinh bỉ."
  },
  {
    "i": 16802,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 17,
    "t": "Người bày tỏ chân lý rao giảng sự công chính, kẻ làm chứng gian dối chỉ là lừa gạt."
  },
  {
    "i": 16803,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 18,
    "t": "Lời nói vô ý đâm như gươm, song lưỡi người khôn ngoan chữa lành."
  },
  {
    "i": 16804,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 19,
    "t": "Môi chân thật vững bền mãi mãi, nhưng lưỡi gian dối chỉ tồn tại trong giây lát."
  },
  {
    "i": 16805,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 20,
    "t": "Trong lòng kẻ mưu toan điều ác: sự gian trá; nơi những người hòa giải: niềm vui."
  },
  {
    "i": 16806,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 21,
    "t": "Người công chính chẳng hề gặp điều bất hạnh, nhưng kẻ gian ác đầy dẫy tai ương."
  },
  {
    "i": 16807,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 22,
    "t": "Môi dối trá là điều ghê tởm đối với Yavê, Ngài yêu mến những ai thực hành chân lý."
  },
  {
    "i": 16808,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 23,
    "t": "Người khôn ngoan giấu kín sự hiểu biết của mình, lòng kẻ dại dột phô bày sự điên rồ của chúng."
  },
  {
    "i": 16809,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 24,
    "t": "Tay siêng năng sẽ cai trị, tay lười biếng phải phục dịch."
  },
  {
    "i": 16810,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 25,
    "t": "Sự lo lắng trong lòng người khiến nó suy sụp, nhưng một lời lành đem lại niềm vui."
  },
  {
    "i": 16811,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 26,
    "t": "Người công chính chỉ đường cho bạn hữu mình, đường lối kẻ gian ác dẫn chúng lạc lối."
  },
  {
    "i": 16812,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 27,
    "t": "Kẻ lười biếng chẳng nướng con mồi mình bắt được, nhưng sự siêng năng là một tài sản quý giá của con người."
  },
  {
    "i": 16813,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 28,
    "t": "Trên đường công chính có sự sống; đường lối kẻ gian ác dẫn đến sự chết."
  },
  {
    "i": 16814,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 1,
    "t": "Con khôn ngoan nghe lời răn dạy của cha, kẻ nhạo báng chẳng thèm nghe lời trách móc."
  },
  {
    "i": 16815,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 2,
    "t": "Nhờ hoa quả của miệng, người ta được ăn những thức tốt lành, nhưng linh hồn kẻ phản trắc chỉ thích bạo lực."
  },
  {
    "i": 16816,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 3,
    "t": "Ai giữ gìn miệng mình thì bảo vệ mạng sống mình, ai mở rộng môi miệng mình thì tự diệt vong."
  },
  {
    "i": 16817,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 4,
    "t": "Kẻ lười biếng ước ao, nhưng chẳng có gì cho cơn đói của nó; cơn đói của người siêng năng được thỏa mãn."
  },
  {
    "i": 16818,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 5,
    "t": "Người công chính ghét lời dối trá, nhưng kẻ gian ác gây ô nhục và phỉ báng."
  },
  {
    "i": 16819,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 6,
    "t": "Sự công chính bảo vệ người có đường lối ngay thẳng, tội lỗi gây nên sự diệt vong cho kẻ gian ác."
  },
  {
    "i": 16820,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 7,
    "t": "Có người giả giàu có dù chẳng có gì, có người giả nghèo khó dù có nhiều của cải."
  },
  {
    "i": 16821,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 8,
    "t": "Sự giàu có là giá chuộc mạng sống của con người; nhưng người nghèo chẳng phải nghe lời trách móc."
  },
  {
    "i": 16822,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 9,
    "t": "Ánh sáng người công chính hân hoan, đèn kẻ gian ác tắt ngúm."
  },
  {
    "i": 16823,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 10,
    "t": "Kiêu ngạo chỉ sinh ra cãi cọ; nơi ai chấp nhận lời khuyên dạy có sự khôn ngoan."
  },
  {
    "i": 16824,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 11,
    "t": "Gia tài vội vã hao mòn, ai tích lũy dần dà sẽ giàu có."
  },
  {
    "i": 16825,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 12,
    "t": "Hy vọng trì hoãn khiến lòng đau yếu; ước mơ thành tựu là cây sự sống."
  },
  {
    "i": 16826,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 13,
    "t": "Ai khinh thường lời dạy sẽ bị diệt vong, ai tôn trọng điều răn sẽ được an toàn."
  },
  {
    "i": 16827,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 14,
    "t": "Lời dạy của người khôn ngoan là nguồn sự sống để tránh các cạm bẫy của sự chết."
  },
  {
    "i": 16828,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 15,
    "t": "Sự hiểu biết tốt đẹp đem lại ân huệ, đường lối kẻ phản trắc gian nan."
  },
  {
    "i": 16829,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 16,
    "t": "Người khôn ngoan hành động với sự hiểu biết, kẻ dại dột phô trương sự điên rồ của mình."
  },
  {
    "i": 16830,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 17,
    "t": "Sứ giả gian ác rơi vào tai họa, sứ giả trung tín đem lại sự chữa lành."
  },
  {
    "i": 16831,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 18,
    "t": "Nghèo khổ và khinh bỉ cho ai bỏ qua sự răn dạy, tôn trọng cho ai tuân giữ lời quở trách."
  },
  {
    "i": 16832,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 19,
    "t": "Ước mơ thành tựu, ngọt ngào cho tâm hồn. Điều ghê tởm cho kẻ dại dột: lìa bỏ điều ác."
  },
  {
    "i": 16833,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 20,
    "t": "Ai giao du với người khôn ngoan sẽ trở nên khôn ngoan, ai kết bạn với kẻ dại dột sẽ trở nên xấu xa."
  },
  {
    "i": 16834,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 21,
    "t": "Tai họa rình rập kẻ tội lỗi, hạnh phúc báo đáp người công chính."
  },
  {
    "i": 16835,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 22,
    "t": "Người lành để lại gia tài cho con cháu, của cải kẻ tội lỗi dành dụm cho người công chính."
  },
  {
    "i": 16836,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 23,
    "t": "Ruộng đất người nghèo sinh nhiều lương thực; song có người bị diệt vong vì thiếu công lý."
  },
  {
    "i": 16837,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 24,
    "t": "Ai kiêng roi vọt ghét con mình, ai yêu thương con mình sẽ chuyên cần sửa phạt."
  },
  {
    "i": 16838,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 25,
    "t": "Người công chính ăn no nê, bụng kẻ gian ác đói khát."
  },
  {
    "i": 16839,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 1,
    "t": "Sự Khôn Ngoan xây nhà mình, tay Ngu Dại phá đổ nó."
  },
  {
    "i": 16840,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 2,
    "t": "Ai bước đi trong sự ngay thẳng kính sợ Yavê, ai đi trệch khỏi đường lối Ngài khinh bỉ Ngài."
  },
  {
    "i": 16841,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 3,
    "t": "Trong miệng kẻ dại dột có chồi kiêu ngạo, môi người khôn ngoan giữ gìn chúng."
  },
  {
    "i": 16842,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 4,
    "t": "Không có bò, máng ăn trống rỗng; bò đực khỏe mạnh, thu nhập dồi dào."
  },
  {
    "i": 16843,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 5,
    "t": "Nhân chứng trung thực không nói dối, nhưng nhân chứng gian dối tuôn ra lời dối trá."
  },
  {
    "i": 16844,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 6,
    "t": "Kẻ nhạo báng tìm kiếm sự khôn ngoan, nhưng vô ích; đối với người thông minh, tri thức là điều dễ dàng."
  },
  {
    "i": 16845,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 7,
    "t": "Hãy lánh xa kẻ dại dột, ngươi sẽ không biết được môi miệng hiểu biết."
  },
  {
    "i": 16846,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 8,
    "t": "Đối với người khôn ngoan, sự khôn ngoan là coi chừng hành vi của mình, nhưng sự dại dột của kẻ dại dột chỉ là lừa gạt."
  },
  {
    "i": 16847,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 9,
    "t": "Kẻ dại dột chế giễu của lễ chuộc tội, nhưng giữa những người ngay thẳng có ân huệ."
  },
  {
    "i": 16848,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 10,
    "t": "Lòng biết nỗi đau khổ riêng của mình và người lạ chẳng chia sẻ niềm vui của nó."
  },
  {
    "i": 16849,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 11,
    "t": "Nhà kẻ gian ác sẽ bị phá hủy, lều người ngay thẳng sẽ thịnh vượng."
  },
  {
    "i": 16850,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 12,
    "t": "Có con đường xem ra ngay thẳng trước mắt người ta, nhưng cuối cùng nó là con đường sự chết."
  },
  {
    "i": 16851,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 13,
    "t": "Ngay cả trong khi cười, lòng vẫn thấy đau khổ, và niềm vui kết thúc bằng nỗi buồn."
  },
  {
    "i": 16852,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 14,
    "t": "Lòng bội nghịch chán chê những đường lối của nó, và người thiện lành chán chê những việc làm của mình."
  },
  {
    "i": 16853,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 15,
    "t": "Người ngây thơ tin mọi điều người ta nói, người khôn ngoan coi chừng các bước đi của mình."
  },
  {
    "i": 16854,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 16,
    "t": "Người khôn ngoan sợ hãi điều ác và lánh xa, kẻ dại dột kiêu ngạo và tự tin."
  },
  {
    "i": 16855,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 17,
    "t": "Người hay giận dữ làm điều dại dột, người mưu mô bị ghét bỏ."
  },
  {
    "i": 16856,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 18,
    "t": "Phần của kẻ ngây thơ là sự dại dột, người khôn ngoan đội tri thức làm vương miện."
  },
  {
    "i": 16857,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 19,
    "t": "Trước mặt người thiện lành, kẻ gian ác phải quỳ xuống, và trước cửa người công chính, kẻ vô đạo."
  },
  {
    "i": 16858,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 20,
    "t": "Ngay cả người lân cận cũng ghét người nghèo, nhưng nhiều người yêu mến người giàu."
  },
  {
    "i": 16859,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 21,
    "t": "Ai khinh bỉ người lân cận mình phạm tội; hạnh phúc cho ai thương xót người nghèo."
  },
  {
    "i": 16860,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 22,
    "t": "Chẳng phải là lầm lạc sao khi mưu toan điều ác? Lòng thương xót và sự thành tín cho ai chuyên tâm làm điều lành."
  },
  {
    "i": 16861,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 23,
    "t": "Mọi sự lao động đều sinh lợi, lời nói suông chỉ gây thiếu thốn."
  },
  {
    "i": 16862,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 24,
    "t": "Vương miện của người khôn ngoan: sự giàu có của họ; sự dại dột của kẻ dại dột là sự dại dột."
  },
  {
    "i": 16863,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 25,
    "t": "Nhân chứng trung thực cứu sống người ta, ai thốt ra lời dối trá là kẻ giả mạo."
  },
  {
    "i": 16864,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 26,
    "t": "Trong sự kính sợ Yavê, có sự an toàn vững chắc; Ngài là nơi ẩn náu cho con cái Ngài."
  },
  {
    "i": 16865,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 27,
    "t": "Sự kính sợ Yavê là nguồn sự sống để tránh các cạm bẫy của sự chết."
  },
  {
    "i": 16866,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 28,
    "t": "Dân đông đảo là vinh quang của vua; dân số giảm sút là sự suy vong của vương tử."
  },
  {
    "i": 16867,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 29,
    "t": "Người chậm giận đầy thông sáng, người nóng nảy đề cao sự dại dột."
  },
  {
    "i": 16868,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 30,
    "t": "Lòng bình an là sự sống của thân thể; nhưng sự ganh tị là mối mọt của xương cốt."
  },
  {
    "i": 16869,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 31,
    "t": "Áp bức người yếu đuối là sỉ nhục Đấng Tạo Hóa của nó; thương xót người khốn khổ là tôn kính Ngài."
  },
  {
    "i": 16870,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 32,
    "t": "Kẻ gian ác bị quật ngã bởi chính sự gian ác của mình, người công chính tìm được nơi ẩn náu trong sự chính trực của mình."
  },
  {
    "i": 16871,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 33,
    "t": "Trong lòng người thông minh, sự khôn ngoan ngự trị; nó chẳng được nhận biết trong lòng kẻ dại dột."
  },
  {
    "i": 16872,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 34,
    "t": "Sự công chính nâng cao một dân tộc, tội lỗi là sự ô nhục của các dân tộc."
  },
  {
    "i": 16873,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 35,
    "t": "Ân huệ của vua dành cho người tôi tớ thông minh, và cơn giận của Ngài dành cho kẻ gây ô nhục."
  },
  {
    "i": 16874,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 1,
    "t": "Lời đáp dịu dàng làm nguôi cơn giận dữ, lời nói cay nghiệt khơi dậy cơn thịnh nộ."
  },
  {
    "i": 16875,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 2,
    "t": "Lưỡi người khôn ngoan làm cho tri thức dễ chịu, miệng kẻ dại dột tuôn ra sự điên rồ."
  },
  {
    "i": 16876,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 3,
    "t": "Mắt Yavê ở khắp mọi nơi, quan sát kẻ ác và người lành."
  },
  {
    "i": 16877,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 4,
    "t": "Lưỡi dịu dàng là cây sự sống, lưỡi gian tà làm tan nát lòng."
  },
  {
    "i": 16878,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 5,
    "t": "Kẻ dại dột khinh thường sự sửa phạt của cha, ai tuân giữ lời quở trách là người thông minh."
  },
  {
    "i": 16879,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 6,
    "t": "Trong nhà người công chính có nhiều của cải, nhưng thu nhập của kẻ gian ác gây nên sự lo lắng."
  },
  {
    "i": 16880,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 7,
    "t": "Miệng kẻ khôn ngoan tuôn đổ sự tri thức, song lòng kẻ dại dột thì chẳng vậy."
  },
  {
    "i": 16881,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 8,
    "t": "Của lễ kẻ ác lấy làm gớm ghiếc cho Đức Giê-hô-va; nhưng lời cầu nguyện của người ngay thẳng được Ngài vui thích."
  },
  {
    "i": 16882,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 9,
    "t": "Đức Giê-hô-va lấy làm gớm ghiếc đường lối kẻ ác; nhưng Ngài yêu mến người theo đuổi sự công bình."
  },
  {
    "i": 16883,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 10,
    "t": "Ai lìa bỏ đường lối bị sửa phạt nặng nề; kẻ ghét lời quở trách sẽ chết."
  },
  {
    "i": 16884,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 11,
    "t": "Âm phủ và vực sâu còn bày ra trước mặt Đức Giê-hô-va thay; huống chi lòng của con cái loài người!"
  },
  {
    "i": 16885,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 12,
    "t": "Kẻ nhạo báng chẳng thích ai trách mình; nó sẽ chẳng đến cùng người khôn ngoan."
  },
  {
    "i": 16886,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 13,
    "t": "Lòng vui mừng làm cho mặt mày hớn hở; còn lòng buồn bã khiến cho thần linh bị tổn thương."
  },
  {
    "i": 16887,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 14,
    "t": "Lòng người thông sáng tìm kiếm tri thức; còn miệng kẻ dại dột ăn no sự ngu dại."
  },
  {
    "i": 16888,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 15,
    "t": "Mọi ngày của kẻ nghèo khổ đều là xấu; nhưng lòng vui mừng dự một tiệc liên miên."
  },
  {
    "i": 16889,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 16,
    "t": "Thà ít của cải với sự kính sợ Đức Giê-hô-va, còn hơn nhiều của cải với sự lo lắng."
  },
  {
    "i": 16890,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 17,
    "t": "Thà một món rau có tình yêu thương, còn hơn một con bò mập béo với sự ghen ghét."
  },
  {
    "i": 16891,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 18,
    "t": "Người hay giận khích động sự tranh cãi; còn người chậm giận làm nguôi cơn bất hòa."
  },
  {
    "i": 16892,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 19,
    "t": "Đường của kẻ biếng nhác như hàng rào gai góc; còn đường của người ngay thẳng là đường cái quan."
  },
  {
    "i": 16893,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 20,
    "t": "Con trai khôn ngoan làm vui lòng cha mình; còn kẻ ngu dại khinh bỉ mẹ mình."
  },
  {
    "i": 16894,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 21,
    "t": "Sự ngu dại là niềm vui cho người thiếu trí; còn người thông sáng đi thẳng đường mình."
  },
  {
    "i": 16895,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 22,
    "t": "Không có bàn bạc, các kế hoạch thất bại; nhưng nhờ có nhiều người khuyên bảo, chúng được thành tựu."
  },
  {
    "i": 16896,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 23,
    "t": "Người nào trả lời khôn khéo, miệng người đó được vui mừng; một lời đáp đúng lúc tốt biết bao!"
  },
  {
    "i": 16897,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 24,
    "t": "Đối với người khôn ngoan, con đường sự sống hướng lên trên, để người đó tránh khỏi âm phủ ở dưới."
  },
  {
    "i": 16898,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 25,
    "t": "Đức Giê-hô-va phá đổ nhà của kẻ kiêu ngạo, nhưng Ngài gìn giữ ranh giới của người góa bụa."
  },
  {
    "i": 16899,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 26,
    "t": "Đức Giê-hô-va lấy làm gớm ghiếc các ý tưởng xấu xa; nhưng lời nói nhân từ là thanh sạch."
  }
]
