[
  {
    "i": 18700,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 20,
    "t": "Vyjděte z Babylóna, prchejte od Kaldejců, s plesáním oznamujte, zvěstujte toto, rozhlaste to až do končin země, řkouce: Hospodin vykoupil služebníka svého, Jákoba."
  },
  {
    "i": 18701,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 21,
    "t": "Nežíznili, když je vedl pouštěmi, vodu ze skály jim vyvedl, skálu rozpoltil a voda vytryskla."
  },
  {
    "i": 18702,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 22,
    "t": "Není pokoje, praví Hospodin, pro bezbožné."
  },
  {
    "i": 18703,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 1,
    "t": "Ostrovy, poslouchejte mne, a vy, národy daleké, pozorně poslouchejte. Hospodin mne povolal již z lůna matčina, od břicha matky mé jméno mé zmínil."
  },
  {
    "i": 18704,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 2,
    "t": "Ústa má učinil mečem ostrým, ve stínu ruky své mne skryl; učinil mne šípem vybraným, ve svém toulu mne ukryl."
  },
  {
    "i": 18705,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 3,
    "t": "Řekl mi: „Ty jsi služebník můj, Izraeli, v tobě se oslavím.“"
  },
  {
    "i": 18706,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 4,
    "t": "Já však jsem řekl: „Nadarmo jsem se namáhal, pro nicotnost a marnost jsem spotřeboval sílu svou.“ Ale právo mé je u Hospodina a odplata má u Boha mého."
  },
  {
    "i": 18707,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 5,
    "t": "Nyní však praví Hospodin, který mne utvořil již z lůna matčina, abych byl služebníkem jeho, abych k němu shromáždil Jákoba a aby Izrael byl k němu připojen; budu oslaven v očích Hospodinových a Bůh můj bude silou mou –"
  },
  {
    "i": 18708,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 6,
    "t": "praví: Je příliš málo, abys mi byl služebníkem, abys pozdvihl kmeny Jákobovy a přivedl zpět přeživší z Izraele. Proto tě učiním světlem národů, abys byl spásou mou až do končin země.“"
  },
  {
    "i": 18709,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 7,
    "t": "Takto praví Hospodin, vykupitel Izraele, jeho Svatý, tomu, jímž opovrhují, jehož si národ oškliví, služebníku vládců: Uvidí králové a povstanou, knížata uvidí a pokloní se kvůli Hospodinu, který je věrný, Svatému Izraele, který tě vyvolil."
  },
  {
    "i": 18710,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 8,
    "t": "Takto praví Hospodin: V čas příhodný jsem tě vyslyšel, v den spásy jsem ti pomohl. Uformoval jsem tě a ustanovil tě smlouvou lidu, abys pozdvihl zemi, abys obnovil zpustošená dědictví,"
  },
  {
    "i": 18711,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 9,
    "t": "abys řekl vězňům: „Vyjděte!“ a těm, kteří jsou v temnotě: „Ukažte se!“ Budou se pást podél cest, na všech holých vrších budou mít pastvu."
  },
  {
    "i": 18712,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 10,
    "t": "Nebudou hladovět ani žíznit, nebude je sužovat horký vítr ani slunce, neboť ten, který se nad nimi slitovává, je povede, povede je k pramenům vod."
  },
  {
    "i": 18713,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 11,
    "t": "Všechny hory mé proměním v cesty a silnice mé budou vyvýšeny."
  },
  {
    "i": 18714,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 12,
    "t": "Hle, tito přicházejí zdaleka, jedni ze severu a ze západu, a jiní ze země Siním."
  },
  {
    "i": 18715,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 13,
    "t": "Nebesa, plesejte, země, jásej, hory, propukněte v jásot, neboť Hospodin potěšil lid svůj, slitoval se nad svými strádajícími."
  },
  {
    "i": 18716,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 14,
    "t": "Sión řekl: „Hospodin mne opustil, Pán mne zapomněl.“"
  },
  {
    "i": 18717,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 15,
    "t": "Může žena zapomenout na své nemluvně, nemá soucit se synem svého lůna? I kdyby ony zapomněly, já na tebe nezapomenu."
  },
  {
    "i": 18718,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 16,
    "t": "Hle, vyryl jsem si tě do dlaní svých, hradby tvé jsou mi neustále před očima."
  },
  {
    "i": 18719,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 17,
    "t": "Tvoji stavitelé spěchají, ti, kteří tě bořili a pustošili, odejdou."
  },
  {
    "i": 18720,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 18,
    "t": "Pozdvihni oči kolem sebe a pohleď: Všichni jsou shromážděni, přicházejí k tobě. Jakože živ jsem, praví Hospodin, všichni ti budou ozdobou, oblékneš je jako nevěsta, připneš si je jako šperky."
  },
  {
    "i": 18721,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 19,
    "t": "Neboť tvé rozvaliny, tvé zříceniny, tvá zpustošená země budou nyní příliš těsné pro tvé obyvatele a ti, kteří tě pohlcovali, se vzdálí."
  },
  {
    "i": 18722,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 20,
    "t": "Opět budou do tvých uší říkat synové, jichž jsi byla zbavena: „Místo je pro mne příliš těsné, udělej mi místo, abych se mohl usadit.“"
  },
  {
    "i": 18723,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 21,
    "t": "A řekneš si v srdci svém: „Kdo mi tyto zplodil? Byla jsem zbavena dětí a neplodná, vyhnaná a zavržená, kdo tyto vychoval? Zatímco jsem já zůstala sama, kde byli tito?“"
  },
  {
    "i": 18724,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 22,
    "t": "Takto praví Pán Hospodin: Hle, pozdvihnu ruku svou k národům, vztyčím znamení své k lidem: Přinesou ti tvé syny v náručí a tvé dcery budou neseny na ramenou."
  },
  {
    "i": 18725,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 23,
    "t": "Králové budou tvými pěstouny a jejich kněžny tvými kojnými. S tváří k zemi se ti budou klanět, budou lízat prach tvých nohou. A poznáš, že já jsem Hospodin, ti, kdo v mne doufají, nebudou zklamáni."
  },
  {
    "i": 18726,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 24,
    "t": "Bude válečníkovi odejmuta kořist? Bude zajatec tyrana osvobozen?"
  },
  {
    "i": 18727,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 25,
    "t": "Ale takto praví Hospodin: I zajatec válečníka bude odňat a kořist tyrana bude osvobozena. Já sám budu vést spor s těmi, kteří vedou spor s tebou, tvé děti zachráním."
  },
  {
    "i": 18728,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 26,
    "t": "Tvým utiskovatelům dám jíst jejich vlastní tělo, jako vínem novým se opijí vlastní krví. A veškeré tělo pozná, že já, Hospodin, jsem tvůj spasitel, tvůj vykupitel, Mocný Jákobův."
  },
  {
    "i": 18729,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 1,
    "t": "Takto praví Hospodin: Kde je rozlukový list vaší matky, kterým jsem ji zapudil? Nebo: Kterému ze svých věřitelů jsem vás prodal? Ano, pro vaše nepravosti jste byli prodáni, pro vaše hříchy jsem zapudil vaši matku."
  },
  {
    "i": 18730,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 2,
    "t": "Proč jsem přišel, a nikdo tu nebyl? Proč jsem volal, a nikdo neodpověděl? Je snad má ruka příliš krátká na vykoupení, nemám sílu k vysvobození? Hle, svou výhrůžkou vysušuji moře, proměňuji řeky v poušť. Ryby se v nich rozkládají pro nedostatek vody, umírají žízní."
  },
  {
    "i": 18731,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 3,
    "t": "Odívám nebesa černotou, oblékám je do žíněného roucha."
  },
  {
    "i": 18732,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 4,
    "t": "Pán Hospodin mi dal jazyk učedníka, abych věděl, jak unavenému promluvit slovo útěchy. Probouzí každé ráno, probouzí mé ucho, abych slyšel jako učedník."
  },
  {
    "i": 18733,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 5,
    "t": "Pán Hospodin mi otevřel ucho a já jsem se nevzpíral, neuchýlil jsem se."
  },
  {
    "i": 18734,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 6,
    "t": "Záda jsem nastavil těm, kteří mne bili, a tváře těm, kteří mi rvali vousy; neukryl jsem svou tvář před urážkami a plivanci."
  },
  {
    "i": 18735,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 7,
    "t": "Pán Hospodin mi přijde na pomoc, proto jsem se nenechal sklíčit, proto jsem učinil svou tvář tvrdou jako křemen a vím, že nebudu zahanben."
  },
  {
    "i": 18736,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 8,
    "t": "Blízko je ten, který mne ospravedlňuje. Kdo se bude se mnou přít? Postavme se spolu! Kdo je můj protivník? Ať se ke mně přiblíží!"
  },
  {
    "i": 18737,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 9,
    "t": "Hle, Pán Hospodin mi přijde na pomoc, kdo je ten, který by mne odsoudil? Hle, všichni se rozpadnou jako šat, sežere je mol."
  },
  {
    "i": 18738,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 10,
    "t": "Kdo z vás se bojí Hospodina a poslouchá hlas služebníka jeho? Kdo kráčel v temnotě bez jakéhokoli světla, ať doufá ve jméno Hospodinovo, ať se spoléhá na Boha svého."
  },
  {
    "i": 18739,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 11,
    "t": "Ale vy všichni, kteří rozněcujete oheň, kteří se ozbrojujete hořícími šípy, jděte do plamenů svého ohně, k šípům, které jste zapálili. Toto vám učinila má ruka: Lehnete si v mukách."
  },
  {
    "i": 18740,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 1,
    "t": "Poslouchejte mne, vy, kteří usilujete o spravedlnost, vy, kteří hledáte Hospodina. Pohleďte na skálu, z níž jste byli vytesáni, a na jámu, z níž jste byli vykopáni."
  },
  {
    "i": 18741,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 2,
    "t": "Pohleďte na Abrahama, svého otce, a na Sáru, která vás zplodila. Byl sám, když jsem ho povolal, ale požehnal jsem ho a rozmnožil."
  },
  {
    "i": 18742,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 3,
    "t": "Ano, Hospodin se slitovává nad Siónem, slitovává se nad všemi jeho rozvalinami; promění jeho poušť v Eden a jeho step v zahradu Hospodinovu; nalezne se tam radost a veselí, díkůčinění a zvuk hudby."
  },
  {
    "i": 18743,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 4,
    "t": "Poslouchej mne dobře, lide můj, ó národe můj, nakloň ucho ke mně. Neboť zákon vyjde ode mne a své právo učiním světlem národů."
  },
  {
    "i": 18744,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 5,
    "t": "Náhle se blíží má spravedlnost, má spása se ukazuje, má paže bude trestat národy. Ostrovy budou v mne doufat a spoléhat se na mou paži."
  },
  {
    "i": 18745,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 6,
    "t": "Pozdvihněte oči k nebi, pohleďte dolů na zemi; ano, nebesa se rozplynou jako dým, země se obnosí jako šat a její obyvatelé zemřou jako havěť. Ale má spása bude věčná a má spravedlnost zůstane neporušena."
  },
  {
    "i": 18746,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 7,
    "t": "Poslouchejte mne, vy, kteří znáte spravedlnost, lide, který máš můj zákon ve svém srdci. Nebojte se hanby lidí, nenechte se zastrašit jejich urážkami."
  },
  {
    "i": 18747,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 8,
    "t": "Neboť mol je sežere jako šat a moli je sežerou jako vlnu. Ale má spravedlnost zůstane navěky a má spása z pokolení na pokolení."
  },
  {
    "i": 18748,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 9,
    "t": "Probuď se, probuď se! Oděj se silou, paže Hospodinova. Probuď se jako za dnů dávných, za pokolení minulých. Což jsi to nebyl ty, který rozpoltil Rachaba, probodl Draka?"
  },
  {
    "i": 18749,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 10,
    "t": "Což jsi to nebyl ty, který vysušil moře, vody Veliké propasti? Který udělal z hlubiny mořské cestu, aby přešli vykoupení?"
  },
  {
    "i": 18750,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 11,
    "t": "Ti, které Hospodin osvobodil, se vrátí, přijdou na Sión s jásotem, ponesou s sebou věčné veselí; radost a veselí je budou doprovázet, bolest a nářek ustanou."
  },
  {
    "i": 18751,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 12,
    "t": "Já, já jsem ten, který vás utěšuje; kdo jsi ty, že se bojíš člověka smrtelného, syna člověka, odsouzeného k údělu trávy?"
  },
  {
    "i": 18752,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 13,
    "t": "Zapomínáš na Hospodina, svého stvořitele, který roztáhl nebesa a založil zemi, a nepřestáváš se třást celý den před zuřivostí utiskovatele, když se pustí do ničení. Kde je tedy zuřivost utiskovatele?"
  },
  {
    "i": 18753,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 14,
    "t": "Zoufalec bude brzy osvobozen, nezemře v temné jámě, nebude mít nedostatek chleba."
  },
  {
    "i": 18754,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 15,
    "t": "Já jsem Hospodin, tvůj Bůh, který burácí moře, aby hučely jeho vlny, jehož jméno je Hospodin zástupů."
  },
  {
    "i": 18755,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 16,
    "t": "Vložil jsem svá slova do tvých úst, ve stínu své ruky jsem tě skryl, abych roztáhl nebesa a abych založil zemi, abych řekl Siónu: „Ty jsi můj lid.“"
  },
  {
    "i": 18756,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 17,
    "t": "Probuď se, probuď se, vstaň! Jeruzaléme. Ty, který jsi pil z ruky Hospodinovy kalich jeho hněvu. To je číše, kalich závratě, kterou jsi pil, kterou jsi vyprázdnil."
  },
  {
    "i": 18757,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 18,
    "t": "Nikdo ji nevede, žádný ze synů, které porodila; nikdo ji nevezme za ruku, žádný ze synů, které vychovala."
  },
  {
    "i": 18758,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 19,
    "t": "To dvojí neštěstí, které tě postihlo, kdo tě bude litovat? Zpustošení a zkáza, hlad a meč, kdo tě utěší?"
  },
  {
    "i": 18759,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 20,
    "t": "Tvoji synové leží bezmocně na rohu všech ulic, jako antilopa lapená do sítě, opilí zuřivostí Hospodinovou, výhrůžkou tvého Boha."
  },
  {
    "i": 18760,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 21,
    "t": "Proto poslouchej toto, nešťastná, opilá, ale ne vínem:"
  },
  {
    "i": 18761,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 22,
    "t": "Takto praví tvůj Pán Hospodin, tvůj Bůh, obhájce tvého lidu: Hle, odejmu ti z ruky kalich závratě, číši, kalich mého hněvu. Nikdy z něj již nebudeš pít."
  },
  {
    "i": 18762,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 23,
    "t": "Vložím ji do ruky tvých trýznitelů, těch, kteří ti říkali: Na zem! Ať přejdeme! A ty jsi učinila ze svých zad cestu, silnici, aby po ní přešli."
  },
  {
    "i": 18763,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 1,
    "t": "Probuď se, probuď se, oděj se silou svou, Sióne! Oděj se svými nejnádhernějšími šaty, Jeruzaléme, svaté město, neboť již nikdy k tobě nepřijdou neobřezaný a nečistý."
  },
  {
    "i": 18764,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 2,
    "t": "Setřes svůj prach, povstaň, zajatý Jeruzaléme! Řetězy spadly z tvého krku, zajatá dcero Siónu!"
  },
  {
    "i": 18765,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 3,
    "t": "Neboť takto praví Hospodin: Byli jste prodáni zadarmo, budete vykoupeni bez peněz."
  },
  {
    "i": 18766,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 4,
    "t": "Neboť takto praví Pán Hospodin: Do Egypta kdysi sestoupil můj lid, aby tam pobýval, Asýrie ho nakonec utiskovala."
  },
  {
    "i": 18767,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 5,
    "t": "Ale nyní, co tu mám dělat? – praví Hospodin – neboť můj lid byl odveden zadarmo, jeho páni křičí vítězně – praví Hospodin – ustavičně, celý den, je mé jméno tupeno."
  },
  {
    "i": 18768,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 6,
    "t": "Proto můj lid pozná mé jméno, proto pozná onoho dne, že jsem to já, kdo říká: „Zde jsem.“"
  },
  {
    "i": 18769,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 7,
    "t": "Jak krásné jsou na horách nohy posla, který zvěstuje pokoj, posla dobrých zpráv, který zvěstuje spásu, který říká Siónu: „Tvůj Bůh kraluje.“"
  },
  {
    "i": 18770,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 8,
    "t": "To je hlas tvých strážných: pozdvihují hlas, společně propukají v jásot, neboť spatřili na vlastní oči Hospodina, který se vrací na Sión."
  },
  {
    "i": 18771,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 9,
    "t": "Společně propukněte v jásot, v jásot, trosky Jeruzaléma! Neboť Hospodin potěšil lid svůj, vykoupil Jeruzalém."
  },
  {
    "i": 18772,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 10,
    "t": "Hospodin odkryl paži své svatosti před očima všech národů a všechny končiny země spatřily spásu našeho Boha."
  },
  {
    "i": 18773,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 11,
    "t": "Odejítě, odejděte, vyjděte odtud, nedotýkejte se ničeho nečistého, vyjděte z jeho středu, očišťujte se, vy, kteří nosíte předměty Hospodinovy."
  },
  {
    "i": 18774,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 12,
    "t": "Neboť nevyjdete ve spěchu, neodejdete jako uprchlíci, neboť Hospodin kráčí před vámi a vaše zadní stráž je Bůh Izraele."
  },
  {
    "i": 18775,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 13,
    "t": "Hle, můj služebník bude prospívat, poroste, povznese se, bude postaven velmi vysoko."
  },
  {
    "i": 18776,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 14,
    "t": "Jako se nad ním zhrozily zástupy – neboť neměl již lidskou podobu a jeho vzhled nebyl již vzhledem člověka –"
  },
  {
    "i": 18777,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 15,
    "t": "tak budou zástupy národů v úžasu, před ním králové zůstanou s ústy zavřenými, neboť uvidí to, co jim nebylo vyprávěno, neboť se naučí to, co neslyšeli říkat."
  },
  {
    "i": 18778,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 1,
    "t": "Kdo uvěřil tomu, co jsme slyšeli říkat, a komu se zjevila paže Hospodinova?"
  },
  {
    "i": 18779,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 2,
    "t": "Jako výhonek vyrostl před ním, jako kořen v suché zemi; bez krásy a lesku, aby přitahoval naše pohledy, a bez vzhledu, který by nás svedl;"
  },
  {
    "i": 18780,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 3,
    "t": "Pohrdán a opuštěn od lidí, muž bolesti, zvyklý na trápení, jako ten, před nímž se tvář skrývá, opovržený, a vážnosti jsme mu nedodali."
  },
  {
    "i": 18781,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 4,
    "t": "On však nesl naše nemoci, vzal na sebe naše bolesti, a my jsme ho pokládali za raněného, zbitého od Boha a strápeného."
  },
  {
    "i": 18782,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 5,
    "t": "On však byl proboden pro naše přestoupení, zdeptán pro naše nepravosti. Trestání pro náš pokoj spočinulo na něm a jeho ranami jsme uzdraveni."
  },
  {
    "i": 18783,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 6,
    "t": "Všichni jsme bloudili jako ovce, každý se ubíral svou cestou, a Hospodin na něj uvalil nepravost nás všech."
  },
  {
    "i": 18784,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 7,
    "t": "Byl týrán, ale snášel to a neotevřel ústa, jako beránek vedený na porážku, jako ovce před střihači oněměla, neotevřel ústa."
  },
  {
    "i": 18785,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 8,
    "t": "Skrze útlak a soud byl vzat. Kdo z jeho pokolení uvažoval o tom, že byl vyťat ze země živých, že byl raněn pro přestoupení mého lidu?"
  },
  {
    "i": 18786,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 9,
    "t": "Jeho hrob byl určen s bezbožnými, ale jeho smrt byla s bohatým, ačkoli se nedopustil násilí a v jeho ústech nebyla lest."
  },
  {
    "i": 18787,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 10,
    "t": "Hospodinu se zalíbilo zdeptat ho trápením. Pokud položí svůj život jako oběť za hřích, uvidí potomstvo, prodlouží své dny a skrze něj se naplní Hospodinova vůle."
  },
  {
    "i": 18788,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 11,
    "t": "Po utrpení své duše uvidí světlo a bude nasycen. Skrze své poznání ospravedlní spravedlivý, můj služebník, mnohé, neboť ponese jejich nepravosti."
  },
  {
    "i": 18789,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 12,
    "t": "Proto mu přidělím podíl mezi mnohými a s mocnými bude dělit kořist, protože vylil svou duši k smrti a byl počítán mezi zločince, ačkoli nesl hřích mnohých a přímlouval se za zločince."
  },
  {
    "i": 18790,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 1,
    "t": "Jásej, neplodná, která jsi nerodila, propukni v jásot a křič, která jsi neporodila, neboť více synů má opuštěná než ta, která má manžela, praví Hospodin."
  },
  {
    "i": 18791,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 2,
    "t": "Rozšiř prostor svého stanu, napni bez váhání plachty svého příbytku, prodluž své provazy, upevňuj své kolíky,"
  },
  {
    "i": 18792,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 3,
    "t": "neboť se rozrosteš napravo i nalevo, tvé potomstvo obsadí národy a osídlí zpustošená města."
  },
  {
    "i": 18793,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 4,
    "t": "Neboj se, nebudeš se stydět, nenech se zahanbit, nebudeš se červenat, neboť zapomeneš na hanbu svého mládí a nevzpomeneš si na potupu svého vdovství."
  },
  {
    "i": 18794,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 5,
    "t": "Tvůj stvořitel je tvůj manžel, Hospodin zástupů je jeho jméno, Svatý Izraelský je tvůj vykupitel, Bůh veškeré země je nazýván."
  },
  {
    "i": 18795,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 6,
    "t": "Ano, jako ženu opuštěnou a sklíčenou tě Hospodin povolal, jako ženu svého mládí, která byla zavržena, praví tvůj Bůh."
  },
  {
    "i": 18796,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 7,
    "t": "Na krátký okamžik jsem tě opustil, pohnut nesmírným soucitem, připojím tě k sobě."
  },
  {
    "i": 18797,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 8,
    "t": "V záplavě hněvu jsem na okamžik skryl před tebou svou tvář. Ve věčné lásce jsem se nad tebou slitoval, praví Hospodin, tvůj vykupitel."
  },
  {
    "i": 18798,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 9,
    "t": "Bude to pro mě jako za dnů Noe, kdy jsem přísahal, že vody Noe se již nerozlijí po zemi. Tak přísahám, že se již nebudu hněvat na tebe, že ti již nebudu hrozit."
  },
  {
    "i": 18799,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 10,
    "t": "Neboť hory se mohou vzdálit a pahorky se mohou pohnout, má láska se od tebe neodvrátí, má smlouva pokoje se nepohne, praví Hospodin, který tě potěšuje."
  }
]
