[
  {
    "i": 6000,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 25,
    "t": "E Giosuè disse: \"Perché ci hai arrecato sciagura? Yahvé in questo giorno rechi sciagura su di te!\" e tutto Israele lo lapidò (e furono dati al fuoco e furono lapidati)."
  },
  {
    "i": 6001,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 26,
    "t": "Erressero sopra di lui un gran cumulo di pietre, che sussiste fino al dì d'oggi. Allora Yahvé desistette dalla sua ira ardente. Perciò quel luogo fu chiamato valle di Akor, fino al dì d'oggi."
  },
  {
    "i": 6002,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 1,
    "t": "Yahvé disse allora a Giosuè: \"Non temere e non sgomentarti! Prendi con te tutti gli uomini di guerra. Levati! Sali contro Ai. Ecco, io consegno nelle tue mani il re di Ai, il suo popolo, la sua città e la sua terra."
  },
  {
    "i": 6003,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 2,
    "t": "Tratterai Ai e il suo re come hai trattato Gerico e il suo re. Prenderete come bottino solo le spoglie e il bestiame. Abbi cura di tendere un'imboscata contro la città, alle spalle."
  },
  {
    "i": 6004,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 3,
    "t": "Giosuè si levò, con tutti gli uomini di guerra, per salire contro Ai. Giosuè scelse trentamila uomini d'élite e li fece partire di notte"
  },
  {
    "i": 6005,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 4,
    "t": "dando loro questo ordine: \"Attenzione! Tenderete un'imboscata contro la città, alle spalle, senza allontanarvi molto dalla città, e state tutti all'erta."
  },
  {
    "i": 6006,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 5,
    "t": "Io e tutti gli uomini che mi accompagnano ci avvicineremo alla città, e quando gli uomini di Ai usciranno incontro a noi come la prima volta, fuggiremo davanti a loro."
  },
  {
    "i": 6007,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 6,
    "t": "Allora ci seguiranno e li attireremo lontano dalla città, poiché diranno: Fuggono davanti a noi come la prima volta."
  },
  {
    "i": 6008,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 7,
    "t": "Allora voi sorgerete dall'imboscata per prendere possesso della città: Yahvé vostro Dio la consegnerà nelle vostre mani."
  },
  {
    "i": 6009,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 8,
    "t": "Una volta presa la città, la darete alle fiamme, agendo secondo la parola di Yahvé. Vedete, vi ho dato un ordine."
  },
  {
    "i": 6010,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 9,
    "t": "Giosuè, avendoli congedati, andarono nel luogo dell'imboscata e si appostarono tra Bethel e Ai, a occidente di Ai. Giosuè passò la notte in mezzo al popolo,"
  },
  {
    "i": 6011,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 10,
    "t": "poi, il giorno seguente, essendosi levato di buon mattino, passò il popolo in rivista e, con gli anziani d'Israele, salì verso Ai in testa al popolo."
  },
  {
    "i": 6012,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 11,
    "t": "Tutti gli uomini di guerra che erano con lui salirono, si avvicinarono di fronte alla città e si accamparono a nord di Ai, trovandosi la valle tra loro e la città."
  },
  {
    "i": 6013,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 12,
    "t": "Giosuè prese circa cinquemila uomini e li mise in imboscata tra Bethel e Ai, a occidente della città."
  },
  {
    "i": 6014,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 13,
    "t": "Il popolo schierò l'insieme dell'accampamento che era a nord della città, e la sua imboscata a occidente della città. Giosuè andò quella notte in mezzo alla pianura."
  },
  {
    "i": 6015,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 14,
    "t": "Appena il re di Ai ebbe visto ciò, gli uomini della città si affrettarono ad alzarsi e a uscire perché lui e tutto il suo popolo andassero incontro a Israele per combatterlo, sulla discesa che è di fronte all'Araba; ma non sapeva che c'era un'imboscata tesa contro di lui dietro la città."
  },
  {
    "i": 6016,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 15,
    "t": "Giosuè e tutto Israele si fecero battere da loro e fuggirono sulla via del deserto."
  },
  {
    "i": 6017,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 16,
    "t": "Tutto il popolo che si trovava nella città si mise al loro inseguimento a gran voce. Inseguendo Giosuè, si allontanarono dalla città."
  },
  {
    "i": 6018,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 17,
    "t": "Non restò un uomo in Ai (né in Bethel) che non inseguisse Israele: lasciarono la città aperta e inseguirono Israele."
  },
  {
    "i": 6019,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 18,
    "t": "Yahvé disse allora a Giosuè: \"Tendi verso Ai la spada che hai in mano, poiché è nella tua mano che la consegnerò\". Allora Giosuè tese verso la città la spada che aveva in mano."
  },
  {
    "i": 6020,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 19,
    "t": "E appena ebbe steso la mano, quelli dell'imboscata, sorgendo in fretta dal loro posto, presero la corsa, penetrarono nella città, se ne impadronirono e si affrettarono a darla alle fiamme."
  },
  {
    "i": 6021,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 20,
    "t": "Gli uomini di Ai si volsero e videro: ecco che il fumo della città saliva verso il cielo. Nessuno di loro si sentì il coraggio di fuggire qua o là, mentre il popolo in fuga verso il deserto si volgeva contro coloro che lo inseguivano."
  },
  {
    "i": 6022,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 21,
    "t": "Vedendo che quelli dell'imboscata avevano preso la città e che il fumo saliva dalla città, Giosuè e tutto Israele fecero dietrofront e attaccarono gli uomini di Ai."
  },
  {
    "i": 6023,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 22,
    "t": "Gli altri uscirono dalla città incontro a loro, cosicché gli uomini di Ai si trovarono in mezzo agli Israeliti, avendoli gli uni da un lato e gli altri dall'altro. Questi li batterono finché non restò loro più un sopravvissuto né un superstite."
  },
  {
    "i": 6024,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 23,
    "t": "Ma fu preso vivo il re di Ai e fu condotto a Giosuè."
  },
  {
    "i": 6025,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 24,
    "t": "Quando Israele ebbe finito di uccidere tutti gli abitanti di Ai, nella campagna e nel deserto dove li avevano inseguiti, e che tutti fino all'ultimo furono caduti al fil di spada, tutto Israele tornò ad Ai e ne passò la popolazione al fil di spada."
  },
  {
    "i": 6026,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 25,
    "t": "Il totale di tutti coloro che caddero quel giorno, tanto uomini che donne, fu di dodicimila, tutti uomini di Ai."
  },
  {
    "i": 6027,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 26,
    "t": "Giosuè non ritirò la mano che aveva steso con la spada, finché non ebbe votato allo sterminio tutti gli abitanti di Ai."
  },
  {
    "i": 6028,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 27,
    "t": "Israele prese per bottino solo il bestiame e le spoglie di quella città, secondo l'ordine che Yahvé aveva dato a Giosuè."
  },
  {
    "i": 6029,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 28,
    "t": "Giosuè incendiò Ai e ne fece per sempre una rovina, un luogo desolato fino al dì d'oggi."
  },
  {
    "i": 6030,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 29,
    "t": "Quanto al re di Ai, lo appese a un albero fino a sera; ma al tramonto del sole, Giosuè ordinò che si calasse dall'albero il suo cadavere. Lo si gettò poi all'ingresso della porta della città, e vi si ammassò sopra un gran mucchio di pietre, che sussiste fino al dì d'oggi."
  },
  {
    "i": 6031,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 30,
    "t": "Allora Giosuè edificò un altare a Yahvé, Dio d'Israele, sul monte Ebal,"
  },
  {
    "i": 6032,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 31,
    "t": "come Mosè, servitore di Yahvé, aveva ordinato agli Israeliti, secondo quanto è scritto nella Legge di Mosè: un altare di pietre grezze che il ferro non avrà lavorato. Vi offrirono olocausti a Yahvé e immolarono sacrifici di comunione."
  },
  {
    "i": 6033,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 32,
    "t": "Là, Giosuè scrisse sulle pietre una copia della Legge di Mosè, che questi aveva scritta davanti agli Israeliti."
  },
  {
    "i": 6034,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 33,
    "t": "Tutto Israele, con i suoi anziani, i suoi scribi e i suoi giudici, si teneva da una parte e dall'altra dell'arca, di fronte ai sacerdoti leviti che portavano l'arca dell'alleanza di Yahvé, gli stranieri come i cittadini, metà sul fronte del monte Garizim e metà sul fronte del monte Ebal, come Mosè, servitore di Yahvé, aveva ordinato per dare in primo luogo la benedizione al popolo d'Israele."
  },
  {
    "i": 6035,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 34,
    "t": "Poi Giosuè lesse tutte le parole della Legge — la benedizione e la maledizione — seguendo tutto ciò che è scritto nel libro della Legge."
  },
  {
    "i": 6036,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 35,
    "t": "Non ci fu una parola di tutto ciò che Mosè aveva ordinato che non fosse letta da Giosuè in presenza di tutta l'assemblea d'Israele, comprese le donne, i bambini e gli stranieri che marciavano in mezzo a loro."
  },
  {
    "i": 6037,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 1,
    "t": "Quando appresero ciò, tutti i re che erano da questa parte del Giordano, nella Montagna, nel Bassopiano e su tutta la costa del Gran Mare verso il Libano, Hittiti, Amorrei, Cananei, Perizziti, Hivvei e Gebusei,"
  },
  {
    "i": 6038,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 2,
    "t": "si coalizzarono per combattere di un comune accordo Giosuè e Israele."
  },
  {
    "i": 6039,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 3,
    "t": "Gli abitanti di Gabaon appresero il modo in cui Giosuè aveva trattato Gerico e Ai,"
  },
  {
    "i": 6040,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 4,
    "t": "e ricorsero, anche loro, all'astuzia. Andarono a munirsi di provviste, e caricarono i loro asini di vecchi sacchi e di vecchi otri da vino crepati e ricuciti."
  },
  {
    "i": 6041,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 5,
    "t": "Avevano ai loro piedi vecchi sandali rappezzati, e addosso vecchi abiti. Tutto il pane che portavano per il loro nutrimento era indurito e ridotto in briciole."
  },
  {
    "i": 6042,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 6,
    "t": "Arrivarono all'accampamento di Gilgal, presso Giosuè, e dissero a lui e agli uomini d'Israele: \"Veniamo da un paese lontano, fate dunque alleanza con noi."
  },
  {
    "i": 6043,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 7,
    "t": "Gli uomini d'Israele risposero a questi Hivvei: \"Chi sa se non abitate in mezzo a noi? Allora come potremmo fare alleanza con voi?"
  },
  {
    "i": 6044,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 8,
    "t": "Risposero a Giosuè: \"Siamo tuoi servitori\" — \"Ma chi siete, chiese loro Giosuè, e da dove venite?"
  },
  {
    "i": 6045,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 9,
    "t": "Risposero: \"È da un paese molto lontano che vengono i tuoi servitori, a causa della fama di Yahvé tuo Dio, poiché abbiamo udito parlare di lui, di tutto ciò che ha fatto in Egitto"
  },
  {
    "i": 6046,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 10,
    "t": "e di tutto ciò che ha fatto ai due re degli Amorrei che vivevano al di là del Giordano, Sihon, re di Heshbon, e Og, re del Bashan, che viveva ad Ashtarot."
  },
  {
    "i": 6047,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 11,
    "t": "Allora i nostri anziani e tutti gli abitanti del nostro paese ci hanno detto: Prendete con voi delle provviste per il viaggio, andate loro incontro e dite loro: Siamo vostri servitori, fate dunque alleanza con noi!"
  },
  {
    "i": 6048,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 12,
    "t": "Ecco il nostro pane: era tutto caldo quando ne abbiamo fatto provvista nelle nostre case, il giorno in cui siamo partiti per andare da voi, e ora eccolo indurito e ridotto in briciole."
  },
  {
    "i": 6049,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 13,
    "t": "Questi otri da vino che avevamo riempito tutti nuovi, eccoli crepati. I nostri sandali e i nostri vestiti, eccoli consumati da una lunghissima marcia."
  },
  {
    "i": 6050,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 14,
    "t": "I notabili accettarono delle loro provviste e non consultarono l'oracolo di Yahvé."
  },
  {
    "i": 6051,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 15,
    "t": "Giosuè accordò loro la pace e fece alleanza con loro perché avessero salva la vita, e i notabili della comunità ne fecero loro giuramento."
  },
  {
    "i": 6052,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 16,
    "t": "Ora avvenne che, tre giorni dopo che ebbero fatto alleanza, si apprese che erano un popolo vicino, vivente in mezzo a Israele."
  },
  {
    "i": 6053,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 17,
    "t": "Gli Israeliti partirono dall'accampamento e arrivarono nelle loro città, il terzo giorno. Le loro città erano Gabaon, Kephira, Beerot e Qiryat-Yearim."
  },
  {
    "i": 6054,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 18,
    "t": "Gli Israeliti non li attaccarono, poiché i notabili della comunità avevano fatto loro giuramento per Yahvé, Dio d'Israele, ma tutta la comunità mormorò contro i notabili."
  },
  {
    "i": 6055,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 19,
    "t": "Allora tutti i notabili dissero a tutta l'assemblea: \"Abbiamo fatto loro giuramento per Yahvé, Dio d'Israele, non possiamo dunque più toccarli."
  },
  {
    "i": 6056,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 20,
    "t": "Ecco ciò che faremo loro: Lasciamoli in vita, per non attirare su di noi l'Ira a causa del giuramento che abbiamo fatto loro."
  },
  {
    "i": 6057,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 21,
    "t": "E i notabili dissero loro: \"Che vivano, ma che siano spaccapietre e portatori d'acqua al servizio di tutta la comunità.\" Così parlarono loro i notabili."
  },
  {
    "i": 6058,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 22,
    "t": "Giosuè convocò i Gabaoniti e disse loro: \"Perché ci avete ingannato dicendo: Siamo molto lontani da voi, quando abitate in mezzo a noi?"
  },
  {
    "i": 6059,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 23,
    "t": "D'ora in poi siete maledetti e non cesserete mai di essere in servitù, come spaccapietre e portatori d'acqua nella Casa del mio Dio."
  },
  {
    "i": 6060,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 24,
    "t": "Risposero a Giosuè: \"È che si era ben detto ai tuoi servitori l'ordine dato da Yahvé tuo Dio a Mosè, suo servitore, di consegnarvi tutto questo paese e di sterminare davanti a voi tutti i suoi abitanti. Anche noi siamo stati colti al vostro avvicinamento da una grande paura per le nostre vite. Ecco perché abbiamo agito così."
  },
  {
    "i": 6061,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 25,
    "t": "E ora, eccoci nelle tue mani, ciò che ti sembra buono e giusto farci, fallo."
  },
  {
    "i": 6062,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 26,
    "t": "Egli fece così nei loro confronti; li liberò dalla mano degli Israeliti che non li uccisero."
  },
  {
    "i": 6063,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 27,
    "t": "In quel giorno, Giosuè li mise come spaccapietre e portatori d'acqua al servizio della comunità e dell'altare di Yahvé, fino al dì d'oggi, nel luogo che egli avrebbe scelto."
  },
  {
    "i": 6064,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 1,
    "t": "Ora, avvenne che Adoni-Zedek, re di Gerusalemme, apprese che Giosuè si era impadronito di Ai e l'aveva votata allo sterminio, trattando Ai e il suo re come aveva trattato Gerico e il suo re, e che gli abitanti di Gabaon avevano fatto la pace con Israele e dimoravano in mezzo a lui."
  },
  {
    "i": 6065,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 2,
    "t": "Se ne fu terrorizzato, poiché Gabaon era una città grande come una delle città regali (era più grande di Ai), e tutti i suoi cittadini erano guerrieri."
  },
  {
    "i": 6066,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 3,
    "t": "Allora Adoni-Zedek, re di Gerusalemme, inviò a dire a Hoham, re di Hebron, a Piram, re di Yarmut, a Iafia, re di Lakish, e a Debir, re di Eglon:"
  },
  {
    "i": 6067,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 4,
    "t": "\"Salite dunque verso di me per aiutarmi a battere Gabaon, perché ha fatto la pace con Giosuè e gli Israeliti."
  },
  {
    "i": 6068,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 5,
    "t": "Avendo operato la loro congiunzione, i cinque re salirono, vale a dire il re di Gerusalemme, il re di Hebron, il re di Yarmut, il re di Lakish e il re di Eglon, loro e tutte le loro truppe; assediarono Gabaon e l'attaccarono."
  },
  {
    "i": 6069,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 6,
    "t": "Gli uomini di Gabaon inviarono a dire a Giosuè, all'accampamento di Gilgal: \"Non abbandonare i tuoi servitori, affrettati a salire fino a noi per salvarci e soccorrerci, poiché tutti i re amorrei che abitano la montagna si sono coalizzati contro di noi."
  },
  {
    "i": 6070,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 7,
    "t": "Giosuè salì da Gilgal, lui, tutti gli uomini di guerra e tutta l'élite dell'esercito."
  },
  {
    "i": 6071,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 8,
    "t": "Yahvé disse a Giosuè: \"Non temerli, io li ho consegnati nelle tue mani, nessuno di loro ti resisterà."
  },
  {
    "i": 6072,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 9,
    "t": "Giosuè arrivò su di loro all'improvviso, dopo aver marciato tutta la notte da Gilgal."
  },
  {
    "i": 6073,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 10,
    "t": "Yahvé li mise in rotta, in presenza d'Israele, e inflisse loro a Gabaon una dura sconfitta; li inseguì perfino sulla via del pendio di Bet-Horon e li batté fino ad Azeka (e fino a Makkeda)."
  },
  {
    "i": 6074,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 11,
    "t": "Ora, mentre fuggivano davanti a Israele alla discesa di Bet-Horon, Yahvé lanciò dal cielo su di loro, fino ad Azeka, enormi chicchi di grandine, ed essi morirono. Ne morirono di più sotto i chicchi di grandine che sotto il taglio della spada degli Israeliti."
  },
  {
    "i": 6075,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 12,
    "t": "Fu allora che Giosuè si rivolse a Yahvé, in quel giorno in cui Yahvé consegnò gli Amorrei agli Israeliti. Giosuè disse in presenza d'Israele: \"Sole, fermati su Gabaon, e tu, luna, sulla valle di Ayyalon!"
  },
  {
    "i": 6076,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 13,
    "t": "E il sole si fermò, e la luna restò immobile finché il popolo non si fu vendicato dei suoi nemici. Non è forse scritto questo nel libro del Giusto? Il sole restò immobile in mezzo al cielo e ritardò il suo tramonto per quasi un giorno intero."
  },
  {
    "i": 6077,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 14,
    "t": "Non c'è stata giornata simile, né prima né dopo, in cui Yahvé abbia obbedito alla voce di un uomo. È che Yahvé combatteva per Israele."
  },
  {
    "i": 6078,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 15,
    "t": "Giosuè, e con lui tutto Israele, ritornò all'accampamento di Gilgal."
  },
  {
    "i": 6079,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 16,
    "t": "Quanto a questi cinque re, erano fuggiti e si erano nascosti nella caverna di Makkeda."
  },
  {
    "i": 6080,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 17,
    "t": "E giunse novella a Giosuè, dicendo: \"Ecco, i cinque re si sono nascosti nella spelonca di Maccheda."
  },
  {
    "i": 6081,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 18,
    "t": "E Giosuè comandò: \"Rotolate grandi pietre all'imboccatura della spelonca e costituite presso di essa una guardia per sorvegliarla."
  },
  {
    "i": 6082,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 19,
    "t": "Voi però non vi fermate, inseguite i vostri nemici, tagliate loro la ritirata e non permettete che entrino nelle loro città, poiché il Signore vostro Dio li ha dati nelle vostre mani."
  },
  {
    "i": 6083,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 20,
    "t": "E quando Giosuè e i figli d'Israele ebbero inflitto loro una grandissima disfatta fino a sterminarli, quelli che scamparono si rifugiarono nelle città fortificate."
  },
  {
    "i": 6084,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 21,
    "t": "Allora tutto il popolo ritornò sano e salvo al campo, presso Giosuè a Maccheda, e nessuno osò proferire parola contro i figli d'Israele."
  },
  {
    "i": 6085,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 22,
    "t": "Giosuè quindi ordinò: \"Aprite l'imboccatura della spelonca e conducetemi fuori quei cinque re."
  },
  {
    "i": 6086,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 23,
    "t": "Così fecero e condussero fuori dalla spelonca i cinque re: il re di Gerusalemme, il re di Ebron, il re di Iarmut, il re di Lachis e il re di Eglon."
  },
  {
    "i": 6087,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 24,
    "t": "Quando ebbero condotto fuori quei re, Giosuè convocò tutti gli uomini d'Israele e disse ai capi dei guerrieri che erano andati con lui: \"Accostatevi, ponete i vostri piedi sul collo di questi re\". Essi si fecero avanti e posero i loro piedi sul loro collo."
  },
  {
    "i": 6088,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 25,
    "t": "E Giosuè disse loro: \"Non temete e non spaventatevi; siate forti e coraggiosi, poiché così il Signore tratterà tutti i vostri nemici contro i quali dovrete combattere."
  },
  {
    "i": 6089,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 26,
    "t": "Dopo di ciò, Giosuè li colpì e li fece morire, poi li appese a cinque alberi, ove rimasero sospesi fino alla sera."
  },
  {
    "i": 6090,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 27,
    "t": "All'ora del tramonto, per ordine di Giosuè, furono calati dagli alberi e gettati nella spelonca dove si erano nascosti. Grandi pietre furono poste all'imboccatura della spelonca, e lì sono rimaste fino al giorno d'oggi."
  },
  {
    "i": 6091,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 28,
    "t": "In quel giorno, Giosuè conquistò Maccheda e la passò a fil di spada con il suo re; votò allo sterminio ogni essere vivente che vi si trovava, senza lasciar scampo a nessuno, e trattò il re di Maccheda come aveva trattato il re di Gerico."
  },
  {
    "i": 6092,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 29,
    "t": "Poi Giosuè, con tutto Israele, da Maccheda passò a Libna e l'assalì."
  },
  {
    "i": 6093,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 30,
    "t": "Il Signore diede anche questa, con il suo re, nelle mani d'Israele, che la passò a fil di spada con ogni essere vivente che vi si trovava; non vi lasciò scampo a nessuno. E trattò il suo re come aveva trattato il re di Gerico."
  },
  {
    "i": 6094,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 31,
    "t": "Poi Giosuè, con tutto Israele, da Libna passò a Lachis, l'assediò e l'attaccò."
  },
  {
    "i": 6095,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 32,
    "t": "E il Signore diede Lachis nelle mani d'Israele, che la prese il secondo giorno e la passò a fil di spada con ogni essere vivente che vi si trovava, come aveva fatto con Libna."
  },
  {
    "i": 6096,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 33,
    "t": "Allora Oram, re di Ghezer, salì in aiuto di Lachis, ma Giosuè sconfisse lui e il suo popolo, fino a non lasciargli scampo a nessuno."
  },
  {
    "i": 6097,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 34,
    "t": "Poi Giosuè, con tutto Israele, da Lachis passò a Eglon. L'assediarono e l'attaccarono."
  },
  {
    "i": 6098,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 35,
    "t": "E la presero in quel giorno e la passarono a fil di spada. In quel giorno votò allo sterminio ogni essere vivente che vi si trovava, come aveva fatto con Lachis."
  },
  {
    "i": 6099,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 36,
    "t": "Poi Giosuè, con tutto Israele, salì da Eglon a Ebron e l'attaccò."
  }
]
