[
  {
    "i": 22700,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 16,
    "t": "A ľudia sa báli Hospodina veľkou bázňou, obetovali Hospodinovi obetu a učinili sľuby."
  },
  {
    "i": 22701,
    "b": 31,
    "c": 3302,
    "r": 3302,
    "o": 1,
    "t": "A Hospodin ustanovil veľkú rybu, aby pohltila Jonáša. A Jonáš bol v bruchu ryby tri dni a tri noci."
  },
  {
    "i": 22702,
    "b": 31,
    "c": 3302,
    "r": 3302,
    "o": 2,
    "t": "A Jonáš sa modlil k Hospodinovi, svojmu Bohu, z brucha ryby. A riekol:"
  },
  {
    "i": 22703,
    "b": 31,
    "c": 3302,
    "r": 3302,
    "o": 3,
    "t": "Vo svojom súžení som volal k Hospodinovi, a on mi odpovedal; z útrob šeolu som kričal, a ty si počul môj hlas."
  },
  {
    "i": 22704,
    "b": 31,
    "c": 3302,
    "r": 3302,
    "o": 4,
    "t": "Zhodil si ma do hlbín, do srdca mora, a prúd ma obklopil; všetky tvoje vlny a príboje prešli nado mnou."
  },
  {
    "i": 22705,
    "b": 31,
    "c": 3302,
    "r": 3302,
    "o": 5,
    "t": "A ja som riekol: Vzdialený som od tvojich očí. Ako ešte uzriem tvoj svätý chrám?"
  },
  {
    "i": 22706,
    "b": 31,
    "c": 3302,
    "r": 3302,
    "o": 6,
    "t": "Obklopili ma vody až po hrdlo, hlbočina ma obkľúčila; morská tráva sa mi ovinula okolo hlavy."
  },
  {
    "i": 22707,
    "b": 31,
    "c": 3302,
    "r": 3302,
    "o": 7,
    "t": "K koreňom vrchov som zostúpil, do krajiny, ktorej závory sú naveky zatvorené nado mnou. Ale ty si vyviedol môj život z jamy, Hospodine, môj Bože."
  },
  {
    "i": 22708,
    "b": 31,
    "c": 3302,
    "r": 3302,
    "o": 8,
    "t": "Keď vo mne klesala moja duša, spomenul som si na Hospodina, a moja modlitba prišla k tebe do tvojho svätého chrámu."
  },
  {
    "i": 22709,
    "b": 31,
    "c": 3302,
    "r": 3302,
    "o": 9,
    "t": "Tí, ktorí ctia márne modly, opúšťajú svoju milosť."
  },
  {
    "i": 22710,
    "b": 31,
    "c": 3302,
    "r": 3302,
    "o": 10,
    "t": "Ale ja s hlasom chvály ti obetujem obete; sľub, ktorý som urobil, splním. Od Hospodina pochádza spása."
  },
  {
    "i": 22711,
    "b": 31,
    "c": 3302,
    "r": 3302,
    "o": 11,
    "t": "A Hospodin rozkázal rybe, a tá vyvrátila Jonáša na breh."
  },
  {
    "i": 22712,
    "b": 31,
    "c": 3303,
    "r": 3303,
    "o": 1,
    "t": "A stalo sa slovo Hospodinovo k Jonášovi druhý raz, rieknuc:"
  },
  {
    "i": 22713,
    "b": 31,
    "c": 3303,
    "r": 3303,
    "o": 2,
    "t": "Vstaň, choď do Ninive, toho veľkého mesta, a káž mu to, čo ti poviem."
  },
  {
    "i": 22714,
    "b": 31,
    "c": 3303,
    "r": 3303,
    "o": 3,
    "t": "A Jonáš vstal a šiel do Ninive podľa slova Hospodinovho. Ninive však bolo mesto preveľké, na tri dni cesty."
  },
  {
    "i": 22715,
    "b": 31,
    "c": 3303,
    "r": 3303,
    "o": 4,
    "t": "A Jonáš začal prechádzať mestom jeden deň cesty a kázal, rieknuc: Ešte štyridsať dní, a Ninive bude zničené."
  },
  {
    "i": 22716,
    "b": 31,
    "c": 3303,
    "r": 3303,
    "o": 5,
    "t": "A Ninivčania uverili Bohu, vyhlásili pôst a obliekli sa do vrecoviny, od najväčšieho až po najmenšieho."
  },
  {
    "i": 22717,
    "b": 31,
    "c": 3303,
    "r": 3303,
    "o": 6,
    "t": "A zvesť došla až k ninivskému kráľovi; vstal zo svojho trónu, zložil z seba svoj plášť, prikryl sa vrecovinou a sadol si do popola."
  },
  {
    "i": 22718,
    "b": 31,
    "c": 3303,
    "r": 3303,
    "o": 7,
    "t": "Potom dal rozhlásiť v Ninive z nariadenia kráľa a jeho veľmožov toto: Ľudia ani zvieratá, dobytok ani ovce nech nič nepožívajú, nech sa nepásu a nech nepijú vodu."
  },
  {
    "i": 22719,
    "b": 31,
    "c": 3303,
    "r": 3303,
    "o": 8,
    "t": "Ale nech sa prikryjú vrecovinou ľudia i zvieratá a nech mocne volajú k Bohu; nech sa odvráti každý od svojej zlej cesty a od násilia, ktoré je v ich rukách."
  },
  {
    "i": 22720,
    "b": 31,
    "c": 3303,
    "r": 3303,
    "o": 9,
    "t": "Kto vie, či sa Boh neľutuje a neobráti, či nezanechá svoj hnev, aby sme nezahynuli?"
  },
  {
    "i": 22721,
    "b": 31,
    "c": 3303,
    "r": 3303,
    "o": 10,
    "t": "A Boh videl ich skutky, že sa odvrátili od svojej zlej cesty. I ľutoval Boh zlo, ktoré im povedal, že im urobí, a neučinil ho."
  },
  {
    "i": 22722,
    "b": 31,
    "c": 3304,
    "r": 3304,
    "o": 1,
    "t": "Jonášovi sa to však veľmi nepáčilo, a rozhneval sa."
  },
  {
    "i": 22723,
    "b": 31,
    "c": 3304,
    "r": 3304,
    "o": 2,
    "t": "A modlil sa k Hospodinovi, rieknuc: Ó, Hospodine, či to nebolo to, čo som hovoril, keď som bol ešte vo svojej krajine? Preto som sa poponáhľal utiecť do Taršíša, lebo som vedel, že si Boh milostivý a ľútostivý, zhovievavý a hojný v milosti, a ľutuješ zlo."
  },
  {
    "i": 22724,
    "b": 31,
    "c": 3304,
    "r": 3304,
    "o": 3,
    "t": "Teraz teda, Hospodine, vezmi mi život, lebo mi je lepšie zomrieť ako žiť."
  },
  {
    "i": 22725,
    "b": 31,
    "c": 3304,
    "r": 3304,
    "o": 4,
    "t": "A Hospodin riekol: Či sa právom hneváš?"
  },
  {
    "i": 22726,
    "b": 31,
    "c": 3304,
    "r": 3304,
    "o": 5,
    "t": "A Jonáš vyšiel z mesta a usadil sa na východ od mesta; a urobil si tam prístrešok a sadol si pod neho do tône, aby videl, čo sa stane s mestom."
  },
  {
    "i": 22727,
    "b": 31,
    "c": 3304,
    "r": 3304,
    "o": 6,
    "t": "A Hospodin Boh ustanovil tekvicu, a vyrástla nad Jonášom, aby bola tôňou nad jeho hlavou a zbavila ho jeho súženia. A Jonáš sa veľmi zaradoval z tekvice."
  },
  {
    "i": 22728,
    "b": 31,
    "c": 3304,
    "r": 3304,
    "o": 7,
    "t": "Ale na úsvite nasledujúceho dňa ustanovil Boh červíka, ktorý nahlodal tekvicu, takže uschla."
  },
  {
    "i": 22729,
    "b": 31,
    "c": 3304,
    "r": 3304,
    "o": 8,
    "t": "A keď vyšlo slnko, ustanovil Boh horúci východný vietor; a slnko pálilo na Jonášovu hlavu, takže omdlel a žiadal si smrť, rieknuc: Lepšie mi je zomrieť ako žiť."
  },
  {
    "i": 22730,
    "b": 31,
    "c": 3304,
    "r": 3304,
    "o": 9,
    "t": "A Boh riekol Jonášovi: Či sa právom hneváš pre tekvicu? A on odpovedal: Právom sa hnevám až na smrť."
  },
  {
    "i": 22731,
    "b": 31,
    "c": 3304,
    "r": 3304,
    "o": 10,
    "t": "A Hospodin riekol: Ty máš súcit s tekvicou, pre ktorú si sa nenamáhal a ktorú si nevypestoval, ktorá za jednu noc vyrástla a za jednu noc zahynula."
  },
  {
    "i": 22732,
    "b": 31,
    "c": 3304,
    "r": 3304,
    "o": 11,
    "t": "A ja by som nemal mať súcit s Ninive, tým veľkým mestom, v ktorom je viac ako stodvadsaťtisíc ľudí, ktorí nevedia rozoznať pravú ruku od ľavej, a mnoho dobytka?"
  },
  {
    "i": 22733,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 1,
    "t": "Slovo Hospodinovo, ktoré sa stalo k Micheášovi z Moréšetu za dní Jótama, Acháza a Ezechiáša, kráľov judských, o tom, čo videl o Samárii a Jeruzaleme."
  },
  {
    "i": 22734,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 2,
    "t": "Počujte, všetky národy! Všímaj si, zem, i všetko, čo ťa naplňuje! A Hospodin Boh nech je svedkom proti vám, Hospodin zo svojho svätého chrámu!"
  },
  {
    "i": 22735,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 3,
    "t": "Lebo hľa, Hospodin vychádza zo svojho miesta, zostupuje a šliape po výšinách zeme."
  },
  {
    "i": 22736,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 4,
    "t": "A vrchy sa rozplynú pod ním a doliny sa rozpadnú ako vosk pred ohňom, ako vody vyliata po svahu."
  },
  {
    "i": 22737,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 5,
    "t": "To všetko pre zločin Jakobov a pre hriech domu izraelského. Aký je zločin Jakobov? Či nie je Samária? A aké sú výšiny Júdove? Či nie je Jeruzalem?"
  },
  {
    "i": 22738,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 6,
    "t": "Preto urobím Samáriu hromadou kameňov na poli, miestom na sadenie vinice. Zvalím jej kamene do doliny a odkryjem jej základy."
  },
  {
    "i": 22739,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 7,
    "t": "Všetky jej modly budú rozbité a všetky jej dary budú spálené ohňom. Všetky jej sochy zničím, lebo boli zhromaždené z platu neviestok a opäť sa stanú platom neviestok."
  },
  {
    "i": 22740,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 8,
    "t": "Preto budem nariekať a kvíliť, pôjdem bosý a nahý, budem vydávať zvuky ako šakaly a nariekať ako pštrosy."
  },
  {
    "i": 22741,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 9,
    "t": "Lebo jej rana je nevyliečiteľná, zasiahla až Judu, dotkla sa brány môjho ľudu, Jeruzalema."
  },
  {
    "i": 22742,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 10,
    "t": "Nehláste to v Gate, vôbec neplačte! V Bét-Leafre sa váľajte v prachu!"
  },
  {
    "i": 22743,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 11,
    "t": "Prejdi, obyvateľka Šáfiru, v nahote a hanbe! Obyvateľka Cánanu nevyjde von. Bét-Ésel bude od vás odňatý, jeho opora."
  },
  {
    "i": 22744,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 12,
    "t": "Obyvateľka Marótu sa trasie pre svoje blaho, lebo zlo zostúpilo od Hospodina k bráne Jeruzalema."
  },
  {
    "i": 22745,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 13,
    "t": "Zapriahni kone do vozov, obyvateľka Lakíša! Ona bola začiatkom hriechu pre dcéru sionskú, lebo sa v tebe našli zločiny Izraela."
  },
  {
    "i": 22746,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 14,
    "t": "Preto dáš dar Moréšetu-Gatu. Domy Achzíbu budú sklamaním pre kráľov Izraela."
  },
  {
    "i": 22747,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 15,
    "t": "Privediem na teba dediča, obyvateľka Maréše. Až do Adullámu príde sláva Izraela."
  },
  {
    "i": 22748,
    "b": 32,
    "c": 3401,
    "r": 3401,
    "o": 16,
    "t": "Ostrihaj si vlasy a ohoľ sa pre svojich rozkošných synov! Urob sa plešatou ako sup, lebo sú odvlečení preč od teba!"
  },
  {
    "i": 22749,
    "b": 32,
    "c": 3402,
    "r": 3402,
    "o": 1,
    "t": "Beda tým, ktorí vymýšľajú zlo a pripravujú zlé skutky na svojich lôžkach! Keď sa rozvidnie, vykonajú ich, lebo majú moc vo svojich rukách."
  },
  {
    "i": 22750,
    "b": 32,
    "c": 3402,
    "r": 3402,
    "o": 2,
    "t": "Ak žiadajú polia, zmocnia sa ich, a domy, vezmú ich. Utláčajú človeka a jeho dom, muža a jeho dedičstvo."
  },
  {
    "i": 22751,
    "b": 32,
    "c": 3402,
    "r": 3402,
    "o": 3,
    "t": "Preto takto hovorí Hospodin: Hľa, ja pripravujem proti tomuto pokoleniu zlo, z ktorého nevyvlečiete svoje šije a nepôjdete vzpriamene, lebo to bude čas zlý."
  },
  {
    "i": 22752,
    "b": 32,
    "c": 3402,
    "r": 3402,
    "o": 4,
    "t": "V ten deň budú o vás skladať porekadlo a nariekať žalostným nárekom, rieknuc: Úplne sme spustošení! Podiel môjho ľudu je odmeraný povrazom a nikto ho nevráti. Naše polia sú pridelené tomu, kto nás pustoší."
  },
  {
    "i": 22753,
    "b": 32,
    "c": 3402,
    "r": 3402,
    "o": 5,
    "t": "Preto nebudeš mať nikoho, kto by rozhadzoval povrazom los v zhromaždení Hospodinovom."
  },
  {
    "i": 22754,
    "b": 32,
    "c": 3402,
    "r": 3402,
    "o": 6,
    "t": "Neprorokujte! - tak prorokujú. - Neprorokujte o týchto veciach, lebo na nás nedôjde hanba."
  },
  {
    "i": 22755,
    "b": 32,
    "c": 3402,
    "r": 3402,
    "o": 7,
    "t": "Dom Jakobov, či je prekliaty? Či je Hospodinov Duch netrpezlivý? Takéto sú jeho skutky? Či moje slová nie sú láskavé k tomu, kto chodí statočne?"
  },
  {
    "i": 22756,
    "b": 32,
    "c": 3402,
    "r": 3402,
    "o": 8,
    "t": "Ale vy povstávate ako nepriateľ proti môjmu ľudu. Z vrchného odevu zvrchujete plášť tým, ktorí bezstarostne prechádzajú okolo ako tí, ktorí sa vyhýbajú vojne."
  },
  {
    "i": 22757,
    "b": 32,
    "c": 3402,
    "r": 3402,
    "o": 9,
    "t": "Ženy môjho ľudu vyháňate z ich príjemných domov, od ich detí navždy odnímate moju slávu."
  },
  {
    "i": 22758,
    "b": 32,
    "c": 3402,
    "r": 3402,
    "o": 10,
    "t": "Vstaňte a choďte, lebo to nie je miesto odpočinku, pre nečistotu, ktorá vás zničí, a to ťažkou zkázou."
  },
  {
    "i": 22759,
    "b": 32,
    "c": 3402,
    "r": 3402,
    "o": 11,
    "t": "Keby niekto išiel za vetrom a lživým slovom a klamal by, rieknuc: Budem ti prorokovať o víne a silnom nápoji, ten by bol prorokom tohto ľudu."
  },
  {
    "i": 22760,
    "b": 32,
    "c": 3402,
    "r": 3402,
    "o": 12,
    "t": "Zhromaždím celý Jakob, shromaždím ostatok Izraela, spojím ich dohromady ako ovce v ovčinci, ako stádo uprostred svojho pasienka; budú hlučné pre množstvo ľudí."
  },
  {
    "i": 22761,
    "b": 32,
    "c": 3402,
    "r": 3402,
    "o": 13,
    "t": "Ten, ktorý robí prielom, pôjde pred nimi; prerazia, prejdú bránou a vyjdú ňou. Ich kráľ pôjde pred nimi a Hospodin v ich čele."
  },
  {
    "i": 22762,
    "b": 32,
    "c": 3403,
    "r": 3403,
    "o": 1,
    "t": "A riekol som: Počujte, kniežatá Jakobovho domu a vodcovia Izraelovho domu! Či nie je vašou povinnosťou poznať právo?"
  },
  {
    "i": 22763,
    "b": 32,
    "c": 3403,
    "r": 3403,
    "o": 2,
    "t": "Vy nenávidíte dobro a milujete zlo, zvliekate z nich kožu a mäso z ich kostí!"
  },
  {
    "i": 22764,
    "b": 32,
    "c": 3403,
    "r": 3403,
    "o": 3,
    "t": "Vy požierate mäso môjho ľudu, zvliekate z nich kožu, lámete im kosti a rozsekávate ich ako mäso v hrnci, ako mäso v kotle!"
  },
  {
    "i": 22765,
    "b": 32,
    "c": 3403,
    "r": 3403,
    "o": 4,
    "t": "Potom budú volať k Hospodinovi, ale on im neodpovie. Skryje pred nimi svoju tvár v tom čase, lebo páchali zlé skutky."
  },
  {
    "i": 22766,
    "b": 32,
    "c": 3403,
    "r": 3403,
    "o": 5,
    "t": "Takto hovorí Hospodin proti prorokom, ktorí zvádzajú môj ľud, ktorí hlásajú pokoj, ak majú čo žrať, ale vyhlasujú vojnu proti tým, ktorí im nič nevložia do úst:"
  },
  {
    "i": 22767,
    "b": 32,
    "c": 3403,
    "r": 3403,
    "o": 6,
    "t": "Preto budete mať noc bez videnia a tmu bez veštenia. Slnko zapadne nad prorokmi a deň sa nad nimi zatmie."
  },
  {
    "i": 22768,
    "b": 32,
    "c": 3403,
    "r": 3403,
    "o": 7,
    "t": "A veštci sa zahanbia a hádajúci sa budú hanbiť; všetci si zakryjú ústa, lebo nebude odpovede od Boha."
  },
  {
    "i": 22769,
    "b": 32,
    "c": 3403,
    "r": 3403,
    "o": 8,
    "t": "Ale ja som plný moci, Ducha Hospodinovho, spravodlivosti a sily, aby som oznámil Jakobovi jeho priestupok a Izraelovi jeho hriech."
  },
  {
    "i": 22770,
    "b": 32,
    "c": 3403,
    "r": 3403,
    "o": 9,
    "t": "Počujte toto, kniežatá Jakobovho domu a vodcovia Izraelovho domu, ktorí nenávidíte právo a prevracate všetko, čo je rovné,"
  },
  {
    "i": 22771,
    "b": 32,
    "c": 3403,
    "r": 3403,
    "o": 10,
    "t": "ktorí staviate Sion krvou a Jeruzalem bezprávím!"
  },
  {
    "i": 22772,
    "b": 32,
    "c": 3403,
    "r": 3403,
    "o": 11,
    "t": "Jeho kniežatá súdia za úplatok, jeho kňazi vyučujú za odmenu a jeho proroci veštia za peniaze. A opierajú sa o Hospodina a hovoria: Či nie je Hospodin uprostred nás? Nepríde na nás žiadne zlo!"
  },
  {
    "i": 22773,
    "b": 32,
    "c": 3403,
    "r": 3403,
    "o": 12,
    "t": "Preto sa pre vás Sion zorá ako pole a Jeruzalem sa stane hromadou kameňov a vrch chrámu zarasteným lesom."
  },
  {
    "i": 22774,
    "b": 32,
    "c": 3404,
    "r": 3404,
    "o": 1,
    "t": "Ale v posledných dňoch sa stane, že vrch domu Hospodinovho bude pevne stáť na vrchu vrchov a bude vyvýšený nad pahorky. A budú k nemu prúdiť národy,"
  },
  {
    "i": 22775,
    "b": 32,
    "c": 3404,
    "r": 3404,
    "o": 2,
    "t": "a mnohé národy pôjdu a povedia: Poďte, vystúpme na vrch Hospodinov, do domu Boha Jakobovho, aby nás vyučoval svojim cestám a aby sme chodili po jeho chodníkoch! Lebo zo Siona vychádza zákon a slovo Hospodinovo z Jeruzalema."
  },
  {
    "i": 22776,
    "b": 32,
    "c": 3404,
    "r": 3404,
    "o": 3,
    "t": "Bude súdiť medzi mnohými národmi a rozhodovať medzi mocnými národmi ďaleko, a prekovajú svoje meče na pluhové radlice a svoje oštepy na viničné nože. Národ nezdvihne meč proti národu a nebudú sa už učiť vojne."
  },
  {
    "i": 22777,
    "b": 32,
    "c": 3404,
    "r": 3404,
    "o": 4,
    "t": "Ale každý bude sedieť pod svojím viničom a pod svojím figovníkom a nikto ich nebude strašiť, lebo ústa Hospodina zástupov to povedali."
  },
  {
    "i": 22778,
    "b": 32,
    "c": 3404,
    "r": 3404,
    "o": 5,
    "t": "Lebo všetky národy chodia každý v mene svojho boha, ale my budeme chodiť v mene Hospodina, nášho Boha, naveky vekov."
  },
  {
    "i": 22779,
    "b": 32,
    "c": 3404,
    "r": 3404,
    "o": 6,
    "t": "V ten deň, hovorí Hospodin, shromaždím chromé, zozbieram vyhnané a tie, ktorým som ublížil."
  },
  {
    "i": 22780,
    "b": 32,
    "c": 3404,
    "r": 3404,
    "o": 7,
    "t": "Z chromých učiním ostatok a zo vzdialených mocný národ. Potom bude Hospodin kraľovať nad nimi na vrchu Sion, odteraz až naveky."
  },
  {
    "i": 22781,
    "b": 32,
    "c": 3404,
    "r": 3404,
    "o": 8,
    "t": "A ty, Veža stáda, Ofel dcéry Sion, k tebe sa navráti dávna vláda, kráľovstvo dcéry Jeruzalema."
  },
  {
    "i": 22782,
    "b": 32,
    "c": 3404,
    "r": 3404,
    "o": 9,
    "t": "Prečo teraz kričíš tak hlasno? Či nemáš kráľa vo svojom vnútri? Či tvoji radcovia zahynuli, že ťa bolesť zachvátila ako ženu rodiacu?"
  },
  {
    "i": 22783,
    "b": 32,
    "c": 3404,
    "r": 3404,
    "o": 10,
    "t": "Krúť sa v bolestiach a krič, dcéra Sion, ako žena rodiaca, lebo teraz vyjdeš z mesta a budeš prebývať na šírom poli. Pôjdeš až do Babylonu, tam budeš vyslobodená, tam ťa Hospodin vykúpi z ruky tvojich nepriateľov."
  },
  {
    "i": 22784,
    "b": 32,
    "c": 3404,
    "r": 3404,
    "o": 11,
    "t": "Teraz sa zhromaždili proti tebe mnohé národy. Hovoria: \"Nech je znesvätená a nech sa naše oči nasýtia pohľadom na Sion!"
  },
  {
    "i": 22785,
    "b": 32,
    "c": 3404,
    "r": 3404,
    "o": 12,
    "t": "Ale nepoznajú plány Hospodina a nepochopili jeho zámer: zhromaždil ich ako snopy na humne."
  },
  {
    "i": 22786,
    "b": 32,
    "c": 3404,
    "r": 3404,
    "o": 13,
    "t": "Vstaň! Mlát obilie, dcéra Sion! Lebo tvoje rohy premením na železo, tvoje kopytá na bronz, a rozdrvíš mnohé národy. Ich lúpež obetuješ Hospodinovi a ich bohatstvo Pánovi celej zeme."
  },
  {
    "i": 22787,
    "b": 32,
    "c": 3404,
    "r": 3404,
    "o": 14,
    "t": "Teraz sa posilni, Pevnosť! Postavili proti nám opevnenie; palicou bijú po líci sudcu Izraela."
  },
  {
    "i": 22788,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 1,
    "t": "A ty, Betlehem Efrata, najmenší z rodov Júdu, z teba mi vzíde ten, ktorý má vládnuť nad Izraelom; jeho pôvod je odpradávna, odo dní večnosti."
  },
  {
    "i": 22789,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 2,
    "t": "Preto ich ponechá až do času, keď porodí tá, ktorá má porodiť. Potom sa ostatok jeho bratov vráti k synom Izraela."
  },
  {
    "i": 22790,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 3,
    "t": "Postaví sa a bude pásť svoje stádo v moci Hospodina, v majestáte mena svojho Boha. Usadia sa, lebo vtedy bude veľký až do končín zeme."
  },
  {
    "i": 22791,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 4,
    "t": "Tento bude pokoj! Ak vtrhne Asýr do našej krajiny, ak pošliape našu zem, postavíme proti nemu sedem pastierov, osem kniežat;"
  },
  {
    "i": 22792,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 5,
    "t": "budú pásť asýrsku krajinu mečom, Nimrodovu krajinu zbraňou. Vyslobodí nás od Asýra, ak vtrhne do našej krajiny, ak pošliape naše územie."
  },
  {
    "i": 22793,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 6,
    "t": "Potom bude ostatok Jakoba uprostred mnohých národov ako rosa od Hospodina, ako kvapky dažďa na tráve, ktoré sa nenazdávajú na človeka a neočakávajú nič od ľudí."
  },
  {
    "i": 22794,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 7,
    "t": "Potom bude ostatok Jakoba uprostred mnohých národov ako lev medzi zverou lesa, ako levíča medzi stádami oviec: vždy, keď prejde, pošliape a roztrhá, a nikto mu nevytrhne korisť."
  },
  {
    "i": 22795,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 8,
    "t": "Nech sa tvoja ruka pozdvihne nad tvojich protivníkov a všetci tvoji nepriatelia budú vyhladení!"
  },
  {
    "i": 22796,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 9,
    "t": "Hľa, čo sa stane v ten deň, hovorí Hospodin! Vyhladím z tvojho stredu tvoje kone, zničím tvoje vozy;"
  },
  {
    "i": 22797,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 10,
    "t": "vyhladím mestá z tvojej krajiny, zničím všetky tvoje opevnené mestá;"
  },
  {
    "i": 22798,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 11,
    "t": "vyhladím z tvojej ruky čary a už nebudeš mať veštcov;"
  },
  {
    "i": 22799,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 12,
    "t": "vyhladím z tvojho stredu tvoje sochy a tvoje stĺpy a už sa nebudeš klaňať dielu svojich rúk,"
  }
]
