[
  {
    "i": 2900,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 23,
    "t": "Mluv k synům Izraelským a rci jim: Nebudete jísti žádného tuku skotu, ovcí aneb koz."
  },
  {
    "i": 2901,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 24,
    "t": "Tuk z mrchy a tuk od zvířete roztrhaného může býti užíván ke všeliké potřebě, ale jísti ho nebudete."
  },
  {
    "i": 2902,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 25,
    "t": "Kdokoli by zajisté jedl tuk z dobytčete, z něhož obětuje oběť ohnivou Hospodinu, vyhlazen bude ten člověk z lidu svého."
  },
  {
    "i": 2903,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 26,
    "t": "A žádné krve nebudete jísti, buďto ptáka neb dobytčete, v žádném obydlí svém."
  },
  {
    "i": 2904,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 27,
    "t": "Kdokoli by jedl jakoukoli krev, vyhlazen bude ten člověk z lidu svého."
  },
  {
    "i": 2905,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 28,
    "t": "I mluvil Hospodin k Mojžíšovi, řka:"
  },
  {
    "i": 2906,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 29,
    "t": "Mluv k synům Izraelským a rci jim: Kdo by obětoval oběť pokojnou Hospodinu, ať přinese Hospodinu oběť svou z oběti pokojné své."
  },
  {
    "i": 2907,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 30,
    "t": "Ruce jeho přinesou oběti ohnivé Hospodinu, tuk s prsí přinese, prsí s tukem, aby pozdvihl obět pozdvihování před Hospodinem."
  },
  {
    "i": 2908,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 31,
    "t": "I bude kněz páliti tuk na oltáři, ale prsí budou Aronova a synů jeho."
  },
  {
    "i": 2909,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 32,
    "t": "I plece pravé dáte knězi za zvláštní díl z obětí pokojných svých."
  },
  {
    "i": 2910,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 33,
    "t": "Ten z synů Aronových, kterýž by obětoval krev a tuk oběti pokojné, bude míti plece pravé za díl svůj."
  },
  {
    "i": 2911,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 34,
    "t": "Nebo prsí pozdvihování a plece zvláštní vzal jsem od synů Izraelských z obětí pokojných jejich, a dal jsem je Aronovi knězi i synům jeho na ustanovení věčné, od synů Izraelských."
  },
  {
    "i": 2912,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 35,
    "t": "Ten díl, kterýž jest Aronovi a synům jeho z obětí ohnivých Hospodinových, ode dne, v kterémž je obětoval, aby byli kněžími Hospodinu."
  },
  {
    "i": 2913,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 36,
    "t": "To přikázal Hospodin dáti jim ode synů Izraelských, ode dne pomazání jejich, na ustanovení věčné po rodech jejich."
  },
  {
    "i": 2914,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 37,
    "t": "Ten jest zákon o oběti zápalné, a o oběti suché, a o oběti za hřích, a o oběti za vinu, a o posvěcení, i o oběti pokojné,"
  },
  {
    "i": 2915,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 38,
    "t": "Kterýž přikázal Hospodin Mojžíšovi na hoře Sinai, v den, v kterémž přikázal synům Izraelským obětovati oběti své Hospodinu na poušti Sinai."
  },
  {
    "i": 2916,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 1,
    "t": "I mluvil Hospodin k Mojžíšovi, řka:"
  },
  {
    "i": 2917,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 2,
    "t": "Vezmi Arona a syny jeho s ním, i roucha, a olej pomazání, též býčka za oběť za hřích, a dva skopce, a košík chlebů přesných."
  },
  {
    "i": 2918,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 3,
    "t": "A shromáždi všecko shromáždění ke dveřům stánku úmluvy."
  },
  {
    "i": 2919,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 4,
    "t": "I učinil Mojžíš, jakž mu přikázal Hospodin. A když se shromáždilo shromáždění ke dveřům stánku úmluvy,"
  },
  {
    "i": 2920,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 5,
    "t": "Řekl Mojžíš shromáždění: Toto jest věc, kterouž přikázal Hospodin učiniti."
  },
  {
    "i": 2921,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 6,
    "t": "A přivedl Mojžíš Arona i syny jeho, a umyl je vodou."
  },
  {
    "i": 2922,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 7,
    "t": "A oblékl ho v sukni, a opásal ho pásem, a obložil ho rouchem, a vložil na něho efod, kterýž upevnil pásem efodovým, a obepjal jím ho."
  },
  {
    "i": 2923,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 8,
    "t": "Potom vložil na něho náprsník, a dal do náprsníku Urim a Tummim."
  },
  {
    "i": 2924,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 9,
    "t": "A vložil čepici na hlavu jeho, a na čepici, přední straně, dal zlatou desku, korunu svatou, jakož přikázal Hospodin Mojžíšovi."
  },
  {
    "i": 2925,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 10,
    "t": "Vzal také Mojžíš olej pomazání, a pomazal stánek, i všecko, což v něm bylo, a posvětil ho."
  },
  {
    "i": 2926,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 11,
    "t": "A pokropil z něho sedmkrát oltář, a pomazal oltář i všecky nádoby jeho, též umyvadlo i podstavec jeho, aby posvětil jich."
  },
  {
    "i": 2927,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 12,
    "t": "Potom vlil oleje pomazání na hlavu Aronovu, a pomazal ho, aby ho posvětil."
  },
  {
    "i": 2928,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 13,
    "t": "Přivedl též Mojžíš syny Aronovy, a oblékl je v sukně, a opásal je pásy, a vložil na ně čepice, jakož přikázal Hospodin Mojžíšovi."
  },
  {
    "i": 2929,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 14,
    "t": "Potom přivedl býčka za oběť za hřích, a vložili Aron a synové jeho ruce své na hlavu býčka za oběť za hřích."
  },
  {
    "i": 2930,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 15,
    "t": "I zabil ho, a vzal Mojžíš krev, a pomazal rohů oltáře vůkol prstem svým, a očistil oltář, krev pak vylil pod spodkem oltáře, a posvětil ho, aby učinil smíření nad ním."
  },
  {
    "i": 2931,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 16,
    "t": "Vzal také všecken tuk, kterýž jest na střevích, a oment od jater, a dvé ledví s tukem jejich, a spálil to Mojžíš na oltáři."
  },
  {
    "i": 2932,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 17,
    "t": "Ale býčka, kůži jeho, a maso jeho, i lajna jeho, spálil ohněm vně za ležením, jakož přikázal Hospodin Mojžíšovi."
  },
  {
    "i": 2933,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 18,
    "t": "Potom přivedl skopce za oběť zápalnou, a vložili Aron a synové jeho ruce své na hlavu skopce."
  },
  {
    "i": 2934,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 19,
    "t": "I zabil ho, a pokropil Mojžíš krví oltáře vůkol."
  },
  {
    "i": 2935,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 20,
    "t": "A rozsekal skopce na kusy, a spálil Mojžíš hlavu, a kusy jeho, i tuk jeho."
  },
  {
    "i": 2936,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 21,
    "t": "Střeva pak a bérca umyl vodou, a spálil Mojžíš všeho toho skopce na oltáři. Obět zápalná jest, obět v oheň uvedená, vůně spokojující Hospodinu, jakož přikázal Hospodin Mojžíšovi."
  },
  {
    "i": 2937,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 22,
    "t": "Přivedl potom skopce druhého, totiž skopce posvěcení. A vložili Aron a synové jeho ruce své na hlavu skopce."
  },
  {
    "i": 2938,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 23,
    "t": "I zabil ho, a vzal Mojžíš z krve jeho, a pomazal jím ušní hrot pravý Aronův, i palec ruky jeho pravé, i palec nohy jeho pravé."
  },
  {
    "i": 2939,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 24,
    "t": "Přivedl také syny Aronovy, a pomazal Mojžíš z krve hroty uší jejich pravých, i palce rukou jejich pravých, i palce noh jejich pravých, a pokropil Mojžíš krví oltáře vůkol."
  },
  {
    "i": 2940,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 25,
    "t": "Vzal i tuk, i ocas, i všecken tuk, kterýž jest na střevích, a oment od jater, i dvé ledví s tukem jejich, i plece pravé."
  },
  {
    "i": 2941,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 26,
    "t": "Z košíka také s chleby přesnými, kterýž byl před Hospodinem, vzal jeden bochník přesný, a jeden koláč s olejem omočený, a jednu podplamenici, a položil na tuk, i na plece pravé."
  },
  {
    "i": 2942,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 27,
    "t": "I vložil to všecko na ruce Aronovy, a na ruce synů jeho, a pozdvihl tím obět pozdvihování před Hospodinem."
  },
  {
    "i": 2943,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 28,
    "t": "Potom vzal Mojžíš to zase s rukou jejich, a spálil to na oltáři na oběti zápalné. Posvěcení jest, obět v oheň uvedená, vůně spokojující Hospodinu."
  },
  {
    "i": 2944,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 29,
    "t": "Vzal také Mojžíš prsí, a pozdvihl tím obět pozdvihování před Hospodinem. S skopce posvěcení to bylo Mojžíšovi za díl, jakož přikázal Hospodin Mojžíšovi."
  },
  {
    "i": 2945,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 30,
    "t": "Vzal pak Mojžíš z oleje pomazání, a z krve, kteráž byla na oltáři, a pokropil Arona i roucha jeho, i syny jeho s rouchy jejich s ním, a posvětil Arona i roucha jeho, i syny jeho s rouchy jejich s ním."
  },
  {
    "i": 2946,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 31,
    "t": "Řekl potom Mojžíš Aronovi a synům jeho: Vařte maso přede dveřmi stánku úmluvy, a tu jezte je, i s chlebem, kterýž jest v košíku oběti posvěcení, jakož jsem přikázal, řka: Aron a synové jeho jísti budou to."
  },
  {
    "i": 2947,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 32,
    "t": "Což by pak zbylo z masa a z chleba, ohněm spálíte."
  },
  {
    "i": 2948,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 33,
    "t": "A nebudete vycházeti ode dveří stánku úmluvy po sedm dní, až se naplní dnové posvěcení vašeho; nebo sedm dní trvati bude posvěcení vaše."
  },
  {
    "i": 2949,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 34,
    "t": "Jakož se stalo dne tohoto, tak přikázal Hospodin činiti, abyste byli posvěceni."
  },
  {
    "i": 2950,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 35,
    "t": "Přece ode dveří stánku úmluvy dnem i nocí budete přebývati po sedm dní, ostříhajíce stráže Hospodinovy, abyste nezemřeli; nebo tak mi přikázáno jest."
  },
  {
    "i": 2951,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 36,
    "t": "I učinil Aron a synové jeho všecko, což přikázal Hospodin skrze Mojžíše."
  },
  {
    "i": 2952,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 1,
    "t": "Stalo se pak osmého dne, povolal Mojžíš Arona a syny jeho, a starší z Izraele."
  },
  {
    "i": 2953,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 2,
    "t": "A řekl Aronovi: Vezmi sobě tele z mladého dobytka za oběť za hřích, a skopce za oběť zápalnou, bez úhonnosti, a obětuj to před Hospodinem."
  },
  {
    "i": 2954,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 3,
    "t": "K lidu pak Izraelskému mluv, řka: Vezměte kozla jednoho za oběť za hřích, a tele a beránka jednoletého bez úhonnosti za oběť zápalnou,"
  },
  {
    "i": 2955,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 4,
    "t": "Volu také a skopce za oběti pokojné, k obětování před Hospodinem, i obět suchou, omočenou olejem; nebo dnes ukáže se vám Hospodin."
  },
  {
    "i": 2956,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 5,
    "t": "Tedy přivedli to, což přikázal Mojžíš, před stánek úmluvy, i přistoupilo všecko shromáždění, a postavili se před Hospodinem."
  },
  {
    "i": 2957,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 6,
    "t": "I řekl Mojžíš: Tať jest věc, kterouž přikázal Hospodin, abyste učinili, a ukážeť se vám sláva Hospodinova."
  },
  {
    "i": 2958,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 7,
    "t": "Řekl potom Mojžíš Aronovi: Přistup k oltáři, a obětuj obět svou za hřích, i obět svou zápalnou, a očisti sebe i dům svůj. Obětuj také obět lidu, a očisti je, jakož přikázal Hospodin."
  },
  {
    "i": 2959,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 8,
    "t": "Tedy přistoupil Aron k oltáři, a zabil tele za obět za hřích svou."
  },
  {
    "i": 2960,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 9,
    "t": "I podali mu synové jeho krev, a omočil prst svůj v krvi té, a pomazal rohů oltáře, a krev vylil pod spodkem oltáře."
  },
  {
    "i": 2961,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 10,
    "t": "Tuk pak, i ledví, i oment od jater, obět za hřích spálil na oltáři, jakož přikázal Hospodin Mojžíšovi."
  },
  {
    "i": 2962,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 11,
    "t": "Maso pak a kůži spálil ohněm vně za ležením."
  },
  {
    "i": 2963,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 12,
    "t": "Obětoval také obět zápalnou, a podali mu synové jeho krev, a pokropil jí oltáře vůkol."
  },
  {
    "i": 2964,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 13,
    "t": "Podali mu také obět zápalnou rozsekánu, i hlavu, a spálil to na oltáři."
  },
  {
    "i": 2965,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 14,
    "t": "Střeva pak a bérca umyl, a spálil to na oltáři na oběti zápalné."
  },
  {
    "i": 2966,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 15,
    "t": "Potom přivedl obět lidu, a vzal kozla za obět za hřích, kterýž byl pro lid, a zabil ho, a očistil lid s ním, jakož prvé učinil s oním."
  },
  {
    "i": 2967,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 16,
    "t": "Obětoval též obět zápalnou, a obětoval jí vedlé obyčeje."
  },
  {
    "i": 2968,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 17,
    "t": "Přivedl potom obět suchou, a vzal z ní plnou hrst svou, a spálil na oltáři, kromě oběti zápalné ranní."
  },
  {
    "i": 2969,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 18,
    "t": "Zabil také vola a skopce za oběti pokojné, kteréž byly pro lid, a podali mu synové jeho krev, kterouž pokropil oltáře vůkol."
  },
  {
    "i": 2970,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 19,
    "t": "I tuky z vola a z skopce, ocas a tuk s střev i ledví, i oment od jater,"
  },
  {
    "i": 2971,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 20,
    "t": "Položili na prsí, a spálil to na oltáři."
  },
  {
    "i": 2972,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 21,
    "t": "Prsí pak a plece pravé obětoval Aron obět pozdvihování před Hospodinem, jakož přikázal Mojžíš."
  },
  {
    "i": 2973,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 22,
    "t": "I pozdvihl Aron rukou svých k lidu, a dobrořečil jim, a dokonav obět za hřích, i obět zápalnou a pokojnou, sstoupil."
  },
  {
    "i": 2974,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 23,
    "t": "Potom všel Mojžíš a Aron do stánku úmluvy, a vyšedše, požehnali lidu, a ukázala se sláva Hospodinova všemu lidu."
  },
  {
    "i": 2975,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 24,
    "t": "A oheň vyšel od Hospodina, a spálil na oltáři obět zápalnou, i tuky. Což viděv všecken lid, prokřikovali a padali na tváři své."
  },
  {
    "i": 2976,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 1,
    "t": "Tedy vzali Nadab a Abiu, synové Aronovi, jeden každý kaditelnici svou, a vsadili do ní oheň, a vložili naň kadidlo, a obětovali před Hospodinem oheň cizí, kteréhož jim nebyl přikázal."
  },
  {
    "i": 2977,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 2,
    "t": "I vyšel oheň od Hospodina, a sehlt je, i umřeli před Hospodinem."
  },
  {
    "i": 2978,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 3,
    "t": "Tedy řekl Mojžíš k Aronovi: Toť jest to, o čemž mluvil Hospodin, řka: V těch, jenž jsou mi blízcí, posvěcen býti mám, a před veškerým lidem oslaven býti mám. I mlčel Aron."
  },
  {
    "i": 2979,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 4,
    "t": "Povolal pak Mojžíš Misaele a Elsafana, syny Uzielova, strýce Aronova, a řekl jim: Přistupte, vyneste bratří své od svatyně vně za ležení."
  },
  {
    "i": 2980,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 5,
    "t": "I přistoupivše, vynesli je v suknicích svých ven z tábořiště, jakož přikázal Mojžíš."
  },
  {
    "i": 2981,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 6,
    "t": "Řekl pak Mojžíš k Aaronovi a k Eleazarovi a Itamarovi synům jeho: Hlav svých neobnažujte, ani rouch svých neroztrhujte, abyste nepomřeli, a na všecken lid aby hněv nepřišel; bratří pak vaši, všecken dům Izraelský, plačte nad hořením, kteréž spálil Hospodin."
  },
  {
    "i": 2982,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 7,
    "t": "A od dveří stánku úmluvy neodcházejte, abyste nepomřeli; nebo olej pomazání Hospodinova jest na vás. I učinili podlé řeči Mojžíšovy."
  },
  {
    "i": 2983,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 8,
    "t": "Řekl také Hospodin k Aaronovi, řka:"
  },
  {
    "i": 2984,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 9,
    "t": "Víno a nápoj opojný nepij ty, ani synové tvoji s tebou, když vcházeti budete do stánku úmluvy, abyste nepomřeli; ustanovení věčné bude to v národech vašich."
  },
  {
    "i": 2985,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 10,
    "t": "Abyste rozeznávali mezi svatým a nesvatým, a mezi nečistým a čistým."
  },
  {
    "i": 2986,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 11,
    "t": "A abyste učili syny Izraelské všechněm ustanovením, kteráž jim mluvil Hospodin skrze Mojžíše."
  },
  {
    "i": 2987,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 12,
    "t": "Řekl pak Mojžíš k Aaronovi a k Eleazarovi a k Itamarovi, synům jeho, kteříž pozůstali: Vezměte obět suchou, kteráž pozůstala z obětí Hospodinových, a jezte ji nekvašenou u oltáře; nebo nejsvětější jest."
  },
  {
    "i": 2988,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 13,
    "t": "Protož jezte ji na místě svatém; nebo jest užitek tvůj a užitek synů tvých z obětí Hospodinových; nebo tak mi přikázáno."
  },
  {
    "i": 2989,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 14,
    "t": "Hrudí podávání a plece pozdvihování jísti budete na místě čistém, ty i synové tvoji, i dcery tvoje s tebou; nebo užitek tvůj a užitek synů tvých jest to dáno z obětí pokojných synů Izraelských."
  },
  {
    "i": 2990,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 15,
    "t": "Plece pozdvihování a hrudí podávání s obětmi tuků přinesou, aby se podávaly podáváním před Hospodinem, což tobě a synům tvým přísluší věčným ustanovením, jakož Hospodin přikázal."
  },
  {
    "i": 2991,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 16,
    "t": "Hledal také Mojžíš kozla za hřích, a aj, byl spálen. I rozhněval se na Eleazara a na Itamara syny Aaronovy, kteříž pozůstali, řka:"
  },
  {
    "i": 2992,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 17,
    "t": "Pročež jste nejedli oběti za hřích na místě svatém? Nebo nejsvětější jest, vám dána, abyste snesli nepravost shromáždění, a očistili je před Hospodinem."
  },
  {
    "i": 2993,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 18,
    "t": "A poněvadž není vnesena krev její do svatyně vnitřní, jistě jste ji měli jísti na místě svatém, jakož jsem přikázal."
  },
  {
    "i": 2994,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 19,
    "t": "I řekl Aaron k Mojžíšovi: Dnes obětovali obět svou za hřích a obět zápalnou před Hospodinem, a mně se to přihodilo. Kdybych byl jedl dnes oběti za hřích, což by dobré bylo před Hospodinem?"
  },
  {
    "i": 2995,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 20,
    "t": "To slyšev Mojžíš, uspokojil se."
  },
  {
    "i": 2996,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 1,
    "t": "Mluvil také Hospodin k Mojžíšovi a k Aaronovi, řka:"
  },
  {
    "i": 2997,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 2,
    "t": "Mluvte k synům Izraelským a rci jim: Tato jsou zvířata, kteráž jísti budete ze všelikého hovada, kteréž jest na zemi."
  },
  {
    "i": 2998,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 3,
    "t": "Všeliké hovado, kteréž má rozštěpená kopyta, a kopyta jeho rozdělená jsou na dvě dílky, a přežvykuje, to jísti budete."
  },
  {
    "i": 2999,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 4,
    "t": "Avšak těchto jísti nebudete z těch, kteříž přežvykují, a z těch, kteříž kopyta rozštěpená mají: Velblouda, nebo přežvykuje, ale kopyto nemá rozštěpené, protož nečistý vám bude."
  }
]
