[
  {
    "i": 29400,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 28,
    "t": "Keď to počuli, všetci v synagóge boli naplnení zúrivosťou."
  },
  {
    "i": 29401,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 29,
    "t": "A povstanúc, vyhnali Ho z mesta a viedli Ho až na okraj vrchu, na ktorom bolo ich mesto postavené, aby Ho zvrhli dolu."
  },
  {
    "i": 29402,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 30,
    "t": "Ale On prešiel pomedzi nich a odišiel..."
  },
  {
    "i": 29403,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 31,
    "t": "A zostúpil do Kafarnaumu, mesta v Galilei, a učil ich v sobotu."
  },
  {
    "i": 29404,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 32,
    "t": "A žasli nad Jeho učením, lebo Jeho reč bola mocná."
  },
  {
    "i": 29405,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 33,
    "t": "A v synagóge bol muž, ktorý mal ducha nečistého démona, a zvolal silným hlasom:"
  },
  {
    "i": 29406,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 34,
    "t": "„Ach, čo máš s nami, Ježišu Nazaretský? Prišiel si nás zahubiť? Viem, kto si: Svätý Boží!“"
  },
  {
    "i": 29407,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 35,
    "t": "Ale Ježiš mu prísne prikázal a riekol: „Mlč a vyjdi z neho!“ A démon ho zvrhol doprostred a vyšiel z neho, a nič mu neublížil."
  },
  {
    "i": 29408,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 36,
    "t": "A zmocnil sa ich úžas a hovorili jeden druhému: „Čo je to za slovo? Veď s mocou a silou rozkazuje nečistým duchom, a vychádzajú!“"
  },
  {
    "i": 29409,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 37,
    "t": "A šíril sa o Ňom chýr po všetkých miestach okolitého kraja."
  },
  {
    "i": 29410,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 38,
    "t": "Keď vyšiel zo synagógy, vošiel do domu Šimonovho. Šimonova testiná trpela veľkou horúčkou, a prosili Ho za ňu."
  },
  {
    "i": 29411,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 39,
    "t": "Nakloniac sa nad ňu, pohrozil horúčke, a opustila ju. A ona hneď vstala a posluhovala im."
  },
  {
    "i": 29412,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 40,
    "t": "Keď slnko zapadalo, všetci, ktorí mali chorých na rozličné neduhy, privádzali ich k Nemu, a On na každého z nich kladiac ruky, uzdravoval ich."
  },
  {
    "i": 29413,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 41,
    "t": "Aj démoni vychádzali z mnohých a kričali: „Ty si Syn Boží!“ Ale On im prísne zakazoval hovoriť, lebo vedeli, že On je Kristus."
  },
  {
    "i": 29414,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 42,
    "t": "Keď nastal deň, vyšiel a odišiel na pusté miesto. A zástupy Ho hľadali a prišli až k Nemu a zadržiavali Ho, aby od nich neodchádzal."
  },
  {
    "i": 29415,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 43,
    "t": "Ale On im riekol: „Aj iným mestám musím zvestovať evanjelium o kráľovstve Božom, lebo na to som bol poslaný.“"
  },
  {
    "i": 29416,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 44,
    "t": "A kázal v synagógach Judey."
  },
  {
    "i": 29417,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 1,
    "t": "I stalo sa, keď Ho zástup tisnul a počúval slovo Božie, že On stál pri Genezaretskom jazere,"
  },
  {
    "i": 29418,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 2,
    "t": "a uzrel dve lode, ktoré stáli pri jazere; rybári z nich vystúpili a vyplachovali siete."
  },
  {
    "i": 29419,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 3,
    "t": "Vošiel do jednej z lodí, ktorá bola Šimonova, a požiadal ho, aby trocha odrazil od brehu; potom si sadol a učil z lode zástupy."
  },
  {
    "i": 29420,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 4,
    "t": "Keď prestal hovoriť, riekol Šimonovi: „Zatiahni na hlbinu a spustite siete na lov!“"
  },
  {
    "i": 29421,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 5,
    "t": "Šimon odpovedal: „Majstre, celú noc sme sa namáhali, a nič sme nechytili, ale na Tvoje slovo spustím siete.“"
  },
  {
    "i": 29422,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 6,
    "t": "A keď to urobili, pochytali veľké množstvo rýb, takže sa im siete trhali."
  },
  {
    "i": 29423,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 7,
    "t": "Dali znamenie svojim spoločníkom, ktorí boli v druhej lodi, aby im prišli na pomoc. Oni prišli a naplnili obe lode, takže sa potápali."
  },
  {
    "i": 29424,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 8,
    "t": "Keď to videl Šimon Peter, padol k nohám Ježišovým a riekol: „Odstúp odo mňa, Pane, lebo som človek hriešny!“"
  },
  {
    "i": 29425,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 9,
    "t": "Lebo hrôza sa zmocnila jeho i všetkých, ktorí boli s ním, nad úlovkom rýb, ktoré ulovili;"
  },
  {
    "i": 29426,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 10,
    "t": "podobne aj Jakuba a Jána, synov Zebedeových, ktorí boli spoločníkmi Šimonovými. Ale Ježiš riekol Šimonovi: „Neboj sa, odteraz budeš loviť ľudí.“"
  },
  {
    "i": 29427,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 11,
    "t": "A keď pritiahli lode na breh, opustili všetko a nasledovali Ho."
  },
  {
    "i": 29428,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 12,
    "t": "I stalo sa, keď bol v jednom meste, že tam bol muž plný malomocenstva. Keď uvidel Ježiša, padol na tvár a prosil Ho: „Pane, ak chceš, môžeš ma očistiť.“"
  },
  {
    "i": 29429,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 13,
    "t": "On vystrel ruku, dotkol sa ho a riekol: „Chcem, buď očistený!“ A hneď ho malomocenstvo opustilo."
  },
  {
    "i": 29430,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 14,
    "t": "A prikázal mu, aby o tom nikomu nehovoril: „Ale choď, ukáž sa kňazovi a obetuj za svoje očistenie, ako prikázal Mojžiš, na svedectvo im.“"
  },
  {
    "i": 29431,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 15,
    "t": "Ale zvesť o Ňom sa šírila čím ďalej, tým viac, a mnohé zástupy sa zhromažďovali, aby Ho počúvali a boli uzdravovaní zo svojich neduhov."
  },
  {
    "i": 29432,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 16,
    "t": "On sa však utiahol na púšte a modlil sa."
  },
  {
    "i": 29433,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 17,
    "t": "I stalo sa jedného dňa, keď učil, že tam sedeli farizeji a zákonníci, ktorí prišli zo všetkých dedín Galiley, Judey a Jeruzalema; a moc Pánova bola s Ním, aby uzdravoval."
  },
  {
    "i": 29434,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 18,
    "t": "A hľa, muži niesli na lôžku človeka, ktorý bol ochrnutý, a usilovali sa ho vniesť dnu a položiť pred Neho."
  },
  {
    "i": 29435,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 19,
    "t": "A keďže ho pre zástup nemali kadiaľ vniesť dnu, vystúpili na strechu a cez škridlice ho spustili i s lôžkom doprostred pred Ježiša."
  },
  {
    "i": 29436,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 20,
    "t": "Keď videl ich vieru, riekol: „Človeče, odpúšťajú sa ti tvoje hriechy.“"
  },
  {
    "i": 29437,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 21,
    "t": "Zákonníci a farizeji začali uvažovať: „Kto je to, že sa rúha? Kto môže odpúšťať hriechy, iba Boh sám?“"
  },
  {
    "i": 29438,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 22,
    "t": "Ale Ježiš poznal ich myšlienky, odpovedal im: „Čo premýšľate v srdciach?"
  },
  {
    "i": 29439,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 23,
    "t": "Čo je ľahšie, povedať: Odpúšťajú sa ti tvoje hriechy, alebo povedať: Vstaň a choď?"
  },
  {
    "i": 29440,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 24,
    "t": "Ale aby ste vedeli, že Syn človeka má moc na zemi odpúšťať hriechy, hovorím ti, ochrnutý, vstaň, vezmi si lôžko a choď domov!“"
  },
  {
    "i": 29441,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 25,
    "t": "A on hneď vstal pred nimi, vzal si, na čom ležal, a odišiel domov, oslavujúc Boha."
  },
  {
    "i": 29442,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 26,
    "t": "A zmocnil sa ich úžas a oslavovali Boha a boli naplnení bázňou a hovorili: „Dnes sme videli divné veci!“"
  },
  {
    "i": 29443,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 27,
    "t": "Potom vyšiel a uzrel mýtnika menom Lévi, sediaceho na mýtnici, a riekol mu: „Nasleduj Ma!“"
  },
  {
    "i": 29444,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 28,
    "t": "A on opustil všetko, vstal a nasledoval Ho."
  },
  {
    "i": 29445,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 29,
    "t": "Lévi Mu urobil vo svojom dome veľkú hostinu. A bolo tam mnoho mýtnikov a iných, ktorí s nimi stolovali."
  },
  {
    "i": 29446,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 30,
    "t": "Farizeji a ich zákonníci reptali a hovorili Jeho učeníkom: „Prečo jete a pijete s mýtnikmi a hriešnikmi?“"
  },
  {
    "i": 29447,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 31,
    "t": "Ježiš im odpovedal: „Nepotrebujú lekára zdraví, ale chorí."
  },
  {
    "i": 29448,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 32,
    "t": "Neprišiel som volať spravodlivých, ale hriešnych na pokánie.“"
  },
  {
    "i": 29449,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 33,
    "t": "Ale oni Mu povedali: „Učeníci Jánovi sa často postia a modlia, aj učeníci farizejskí, ale Tvoji jedia a pijú!“"
  },
  {
    "i": 29450,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 34,
    "t": "Ježiš im riekol: „Či môžete donútiť, aby sa postili družbovia ženícha, kým je ženích s nimi?"
  },
  {
    "i": 29451,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 35,
    "t": "Ale prídu dni, keď bude ženích od nich vzatý, potom sa budú postiť v tých dňoch.“"
  },
  {
    "i": 29452,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 36,
    "t": "Povedal im aj podobenstvo: „Nikto neodtrháva záplatu z nového odevu, aby ňou prišil starý odev; inak roztrhá nový, a ani záplata z nového sa nehodí na starý."
  },
  {
    "i": 29453,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 37,
    "t": "A nikto neleje nové víno do starých mechov; inak nové víno pretrhne mechy, samo sa vyleje a mechy sa zničia."
  },
  {
    "i": 29454,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 38,
    "t": "Ale nové víno sa má liať do nových mechov."
  },
  {
    "i": 29455,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 39,
    "t": "A nikto, kto pil staré víno, nechce nové; lebo hovorí: Staré je lepšie.“"
  },
  {
    "i": 29456,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 1,
    "t": "I stalo sa v sobotu, že prechádzal cez obilné polia, a Jeho učeníci trhali klasy a jedli ich, vyžmýkajúc rukami."
  },
  {
    "i": 29457,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 2,
    "t": "Niektorí z farizejov povedali: „Prečo robíte, čo sa nesmie robiť v sobotu?“"
  },
  {
    "i": 29458,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 3,
    "t": "Ježiš im odpovedal: „Či ste nečítali, čo urobil Dávid, keď bol hladný on i tí, čo boli s ním?"
  },
  {
    "i": 29459,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 4,
    "t": "Ako vošiel do domu Božieho, vzal obetné chleby, jedol, aj dal tým, čo boli s ním, ktoré nesmie jesť nikto, iba kňazi?"
  },
  {
    "i": 29460,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 5,
    "t": "A hovoril im: „Syn človeka je Pánom aj soboty.“"
  },
  {
    "i": 29461,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 6,
    "t": "Stalo sa aj v inú sobotu, že vošiel do synagógy a učil. Bol tam muž, ktorý mal pravú ruku vyschnutú."
  },
  {
    "i": 29462,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 7,
    "t": "Zákonníci a farizeji Ho pozorovali, či bude v sobotu uzdravovať, aby Ho mohli obžalovať."
  },
  {
    "i": 29463,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 8,
    "t": "Ale On poznal ich myšlienky. Preto povedal mužovi, ktorý mal vyschnutú ruku: „Vstaň a postav sa doprostred!“ On vstal a postavil sa."
  },
  {
    "i": 29464,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 9,
    "t": "Ježiš im riekol: „Pýtam sa vás, čo sa smie v sobotu: Činiť dobre, alebo zle? Zachrániť život, alebo zničiť?“"
  },
  {
    "i": 29465,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 10,
    "t": "A pozrúc dookola na všetkých, riekol tomu mužovi: „Vystri ruku!“ On tak učinil, a jeho ruka bola uzdravená."
  },
  {
    "i": 29466,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 11,
    "t": "Oni boli naplnení zúrivosťou a radili sa medzi sebou, čo by urobili Ježišovi."
  },
  {
    "i": 29467,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 12,
    "t": "Stalo sa v tých dňoch, že vyšiel na vrch modliť sa, a strávil celú noc v modlitbe k Bohu."
  },
  {
    "i": 29468,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 13,
    "t": "Keď nastal deň, povolal svojich učeníkov a vyvolil z nich dvanástich, ktorých aj apoštolmi nazval:"
  },
  {
    "i": 29469,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 14,
    "t": "Šimona, ktorého nazval Petrom, a jeho brata Andreja, Jakuba, Jána, Filipa, Bartolomeja,"
  },
  {
    "i": 29470,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 15,
    "t": "Matúša, Tomáša, Jakuba Alfejovho, Šimona, nazývaného Horlivý,"
  },
  {
    "i": 29471,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 16,
    "t": "Júdu Jakubovho a Judáša Iškariotského, ktorý sa stal zradcom."
  },
  {
    "i": 29472,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 17,
    "t": "A zostúpil s nimi a postavil sa na rovine. A bol tam veľký zástup Jeho učeníkov a množstvo ľudu z celej Judey a Jeruzalema i z pobrežia Týru a Sidónu,"
  },
  {
    "i": 29473,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 18,
    "t": "ktorí prišli, aby Ho počúvali a boli uzdravovaní zo svojich chorôb. Aj tí, ktorých trápili nečistí duchovia, boli uzdravovaní."
  },
  {
    "i": 29474,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 19,
    "t": "A celý zástup sa usiloval dotknúť sa Ho, lebo vychádzala z Neho moc a uzdravovala všetkých."
  },
  {
    "i": 29475,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 20,
    "t": "A On pozdvihnúc oči na svojich učeníkov, riekol: „Blahoslavení chudobní, lebo vaše je kráľovstvo Božie."
  },
  {
    "i": 29476,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 21,
    "t": "Blahoslavení hladní teraz, lebo budete nasýtení. Blahoslavení plačúci teraz, lebo sa budete smiať."
  },
  {
    "i": 29477,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 22,
    "t": "Blahoslavení ste, keď vás budú ľudia nenávidieť a keď vás vylúčia a budú hanobiť a vyvrhnú vaše meno ako zlé pre Syna človeka."
  },
  {
    "i": 29478,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 23,
    "t": "Radujte sa v ten deň a plesajte, lebo vaša odplata je veľká v nebi. Lebo tak robili ich otcovia prorokom.“"
  },
  {
    "i": 29479,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 24,
    "t": "„Ale beda vám, bohatí, lebo máte svoje potešenie."
  },
  {
    "i": 29480,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 25,
    "t": "Beda vám, ktorí ste teraz nasýtení, lebo budete hladovať. Beda vám, ktorí sa teraz smejete, lebo budete smútiť a plakať."
  },
  {
    "i": 29481,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 26,
    "t": "Beda vám, keď vás budú všetci ľudia chváliť, lebo takto robili ich otcovia falošným prorokom."
  },
  {
    "i": 29482,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 27,
    "t": "Ale vám, ktorí počúvate, hovorím: Milujte svojich nepriateľov, dobre robte tým, ktorí vás nenávidia,"
  },
  {
    "i": 29483,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 28,
    "t": "žehnajte tým, ktorí vás preklínajú, modlite sa za tých, ktorí vás urážajú."
  },
  {
    "i": 29484,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 29,
    "t": "Tomu, kto ťa udrie po líci, nastav aj druhé, a tomu, kto ti berie plášť, neodopierni ani tuniku."
  },
  {
    "i": 29485,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 30,
    "t": "Každému, kto ťa prosí, daj, a kto ti berie, čo je tvoje, nežiadaj naspäť."
  },
  {
    "i": 29486,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 31,
    "t": "Ako chcete, aby ľudia robili vám, tak robte aj vy im."
  },
  {
    "i": 29487,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 32,
    "t": "Ak milujete tých, ktorí vás milujú, akú vďaku máte? Veď aj hriešnici milujú tých, ktorí ich milujú."
  },
  {
    "i": 29488,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 33,
    "t": "A ak robíte dobre tým, ktorí vám dobre robia, akú vďaku máte? Veď aj hriešnici robia to isté."
  },
  {
    "i": 29489,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 34,
    "t": "A ak požičiavate tým, od ktorých dúfate, že dostanete naspäť, akú vďaku máte? Veď aj hriešnici požičiavajú hriešnikom, aby dostali naspäť to isté."
  },
  {
    "i": 29490,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 35,
    "t": "Ale milujte svojich nepriateľov, dobre robte a požičiavajte, nič za to nečakajte, a vaša odmena bude veľká a budete synmi Najvyššieho, lebo On je dobrotivý k nevďačným"
  },
  {
    "i": 29491,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 36,
    "t": "Buďte milosrdní, ako je milosrdný váš Otec."
  },
  {
    "i": 29492,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 37,
    "t": "Nesúďte, a nebudete súdení; neodsudzujte, a nebudete odsúdení; odpúšťajte, a bude vám odpustené."
  },
  {
    "i": 29493,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 38,
    "t": "Dávajte, a bude vám dané; mieru dobrú, natlačenú, natrasenú a pretekajúcu dajú vám do lona. Lebo akou mierou meriate, takou sa bude merať vám naspäť."
  },
  {
    "i": 29494,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 39,
    "t": "Povedal im aj podobenstvo: „Či môže slepý viesť slepého? Nepadnú obaja do jamy?"
  },
  {
    "i": 29495,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 40,
    "t": "Žiak nie je nad učiteľa, ale každý, kto je dokonale vyučený, bude ako jeho učiteľ."
  },
  {
    "i": 29496,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 41,
    "t": "Prečo vidíš smietku v oku svojho brata, a brvno vo vlastnom oku nepozoruješ?"
  },
  {
    "i": 29497,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 42,
    "t": "Ako môžeš povedať svojmu bratovi: Brat môj, dovoľ, nech vyberiem smietku z tvojho oka, keď sám nevidíš brvno vo svojom oku? Pokrytec, najprv vyber brvno zo svojho oka, a potom uvidíš, ako vybrať smietku z oka svojho brata."
  },
  {
    "i": 29498,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 43,
    "t": "Lebo nie je dobrý strom, ktorý by rodil zlé ovocie, ani zlý strom, ktorý by rodil dobré ovocie."
  },
  {
    "i": 29499,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 44,
    "t": "Každý strom sa pozná po svojom ovocí; lebo zo tŕnia nezbierajú figy, ani z bodliakov neoberajú hrozno."
  }
]
