[
  {
    "i": 800,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 6,
    "t": "Il leur demanda : \"Va-t-il bien ?\" Ils répondirent : \"Il va bien, et voici justement sa fille Rachel qui vient avec le troupeau.\""
  },
  {
    "i": 801,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 7,
    "t": "Jacob dit : \"Il fait encore grand jour, ce n’est pas le moment de rentrer le bétail. Abreuvez les bêtes et retournez au pâturage.\""
  },
  {
    "i": 802,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 8,
    "t": "Mais ils répondirent : \"Nous ne pouvons le faire avant que soient rassemblés tous les troupeaux et qu’on roule la pierre de sur la bouche du puits ; alors nous abreuverons les bêtes.\""
  },
  {
    "i": 803,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 9,
    "t": "Il conversait encore avec eux lorsque Rachel arriva avec le troupeau de son père, car elle était bergère."
  },
  {
    "i": 804,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 10,
    "t": "Dès que Jacob eut vu Rachel, la fille de son oncle Laban, et le troupeau de son oncle Laban, il s’approcha, roula la pierre de sur la bouche du puits et abreuva le bétail de son oncle Laban."
  },
  {
    "i": 805,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 11,
    "t": "Jacob donna un baiser à Rachel puis éclata en sanglots."
  },
  {
    "i": 806,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 12,
    "t": "Il apprit à Rachel qu’il était le parent de son père et le fils de Rébecca, et elle courut en informer son père."
  },
  {
    "i": 807,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 13,
    "t": "Dès qu’il entendit qu’il s’agissait de Jacob, le fils de sa sœur, Laban courut à sa rencontre, il le serra dans ses bras, le couvrit de baisers et le conduisit dans sa maison. Et Jacob lui raconta toute cette histoire."
  },
  {
    "i": 808,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 14,
    "t": "Alors Laban lui dit : \"Oui, tu es de mes os et de ma chair !\" et Jacob demeura chez lui un mois entier."
  },
  {
    "i": 809,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 15,
    "t": "Alors Laban dit à Jacob : \"Parce que tu es mon parent, vas-tu me servir pour rien ? Indique-moi quel doit être ton salaire.\""
  },
  {
    "i": 810,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 16,
    "t": "Or Laban avait deux filles : l’aînée s’appelait Léa, et la cadette, Rachel."
  },
  {
    "i": 811,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 17,
    "t": "Les yeux de Léa étaient doux, mais Rachel avait belle tournure et beau visage"
  },
  {
    "i": 812,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 18,
    "t": "et Jacob aimait Rachel. Il répondit : \"Je te servirai sept années pour Rachel, ta fille cadette.\""
  },
  {
    "i": 813,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 19,
    "t": "Laban dit : \"Mieux vaut la donner à toi qu’à un étranger ; reste chez moi.\""
  },
  {
    "i": 814,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 20,
    "t": "Donc Jacob servit pour Rachel, pendant sept années qui lui parurent comme quelques jours, tellement il l’aimait."
  },
  {
    "i": 815,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 21,
    "t": "Puis Jacob dit à Laban : \"Accorde-moi ma femme car mon temps est accompli, et que j’aille vers elle !\""
  },
  {
    "i": 816,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 22,
    "t": "Laban réunit tous les gens du lieu et donna un banquet."
  },
  {
    "i": 817,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 23,
    "t": "Mais voici qu’au soir il prit sa fille Léa et la conduisit à Jacob ; et celui-ci s’unit à elle ! —"
  },
  {
    "i": 818,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 24,
    "t": "Laban donna sa servante Zilpa comme servante à sa fille Léa.—"
  },
  {
    "i": 819,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 25,
    "t": "Le matin arriva, et voilà que c’était Léa ! Jacob dit à Laban : \"Que m’as-tu fait là ? N’est-ce pas pour Rachel que j’ai servi chez toi ? Pourquoi m’as-tu trompé ?\""
  },
  {
    "i": 820,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 26,
    "t": "Laban répondit : \"Ce n’est pas l’usage dans notre contrée de marier la plus jeune avant l’aînée."
  },
  {
    "i": 821,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 27,
    "t": "Mais achève cette semaine de noces et je te donnerai aussi l’autre comme prix du service que tu feras chez moi pendant encore sept autres années.\""
  },
  {
    "i": 822,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 28,
    "t": "Jacob fit ainsi : il acheva cette semaine de noces et Laban lui donna sa fille Rachel pour femme. —"
  },
  {
    "i": 823,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 29,
    "t": "Laban donna sa servante Bilha comme servante à sa fille Rachel. —"
  },
  {
    "i": 824,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 30,
    "t": "Jacob s’unit aussi à Rachel et il aima Rachel plus que Léa ; il servit chez son oncle encore sept autres années."
  },
  {
    "i": 825,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 31,
    "t": "Yahvé vit que Léa n’était pas aimée et il la rendit féconde, tandis que Rachel demeurait stérile."
  },
  {
    "i": 826,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 32,
    "t": "Léa conçut et elle enfanta un fils qu’elle appela Ruben, car, dit-elle, \"Yahvé a vu ma détresse ; maintenant mon mari m’aimera.\""
  },
  {
    "i": 827,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 33,
    "t": "Elle conçut encore et elle enfanta un fils ; elle dit : \"Yahvé a entendu que je n’étais pas aimée et il m’a aussi donné celui-ci\" ; et elle l’appela Siméon."
  },
  {
    "i": 828,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 34,
    "t": "Elle conçut encore et elle enfanta un fils ; elle dit : \"Cette fois, mon mari s’attachera à moi, car je lui ai donné trois fils\", et elle l’appela Lévi."
  },
  {
    "i": 829,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 35,
    "t": "Elle conçut encore et elle enfanta un fils ; elle dit : \"Cette fois, je rendrai gloire à Yahvé\" ; c’est pourquoi elle l’appela Juda. Puis elle cessa d’avoir des enfants."
  },
  {
    "i": 830,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 1,
    "t": "Rachel, voyant qu’elle-même ne donnait pas d’enfants à Jacob, devint jalouse de sa sœur et elle dit à Jacob : \"Fais-moi avoir aussi des enfants, ou je meurs !\""
  },
  {
    "i": 831,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 2,
    "t": "Jacob s’emporta contre Rachel et dit : \"Est-ce que je tiens la place de Dieu, qui t’a refusé la maternité ?\""
  },
  {
    "i": 832,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 3,
    "t": "Elle reprit : \"Voici ma servante Bilha. Va vers elle et qu’elle enfante sur mes genoux : par elle j’aurai moi aussi des enfants !\""
  },
  {
    "i": 833,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 4,
    "t": "Elle lui donna donc pour femme sa servante Bilha et Jacob s’unit à celle-ci."
  },
  {
    "i": 834,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 5,
    "t": "Bilha conçut et enfanta à Jacob un fils."
  },
  {
    "i": 835,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 6,
    "t": "Rachel dit : \"Dieu m’a rendu justice, même il m’a exaucée et m’a donné un fils\" ; c’est pourquoi elle l’appela Dan."
  },
  {
    "i": 836,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 7,
    "t": "Bilha, la servante de Rachel, conçut encore et elle enfanta à Jacob un second fils."
  },
  {
    "i": 837,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 8,
    "t": "Rachel dit : \"J’ai lutté contre ma sœur les luttes de Dieu et je l’ai emporté\" ; et elle l’appela Nephtali."
  },
  {
    "i": 838,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 9,
    "t": "Léa, voyant qu’elle avait cessé d’avoir des enfants, prit sa servante Zilpa et la donna pour femme à Jacob."
  },
  {
    "i": 839,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 10,
    "t": "Zilpa, la servante de Léa, enfanta à Jacob un fils."
  },
  {
    "i": 840,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 11,
    "t": "Léa dit : \"Par bonne fortune !\" et elle l’appela Gad."
  },
  {
    "i": 841,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 12,
    "t": "Zilpa, la servante de Léa, enfanta à Jacob un second fils."
  },
  {
    "i": 842,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 13,
    "t": "Léa dit : \"Pour ma félicité ! car les femmes me féliciteront\" ; et l’appela Asher."
  },
  {
    "i": 843,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 14,
    "t": "Étant sorti au temps de la moisson des blés, Ruben trouva dans les champs des pommes d’amour, qu’il apporta à sa mère, Léa. Rachel dit à Léa : \"Donne-moi, s’il te plaît, des pommes d’amour de ton fils\","
  },
  {
    "i": 844,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 15,
    "t": "mais Léa lui répondit : \"N’est-ce donc pas assez que tu m’aies pris mon mari, pour que tu prennes aussi les pommes d’amour de mon fils ?\" Rachel reprit : \"Eh bien, qu’il couche avec toi cette nuit, en échange des pommes d’amour de ton fils.\""
  },
  {
    "i": 845,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 16,
    "t": "Lorsque Jacob revint des champs le soir, Léa sortit à sa rencontre et lui dit : \"Il faut que tu viennes vers moi, car je t’ai pris à gages pour les pommes d’amour de mon fils\", et il coucha avec elle cette nuit-là."
  },
  {
    "i": 846,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 17,
    "t": "Dieu exauça Léa, elle conçut et elle enfanta à Jacob un cinquième fils ;"
  },
  {
    "i": 847,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 18,
    "t": "Léa dit : \"Dieu m’a donné mon salaire, pour avoir donné ma servante à mon mari\" ; et elle l’appela Issachar."
  },
  {
    "i": 848,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 19,
    "t": "Léa conçut encore et elle enfanta à Jacob un sixième fils."
  },
  {
    "i": 849,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 20,
    "t": "Léa dit : \"Dieu m’a fait un beau présent, cette fois mon mari m’honorera, car je lui ai donné six fils\" ; et elle l’appela Zabulon."
  },
  {
    "i": 850,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 21,
    "t": "Ensuite elle mit au monde une fille et elle l’appela Dina."
  },
  {
    "i": 851,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 22,
    "t": "Alors Dieu se souvint de Rachel, il l’exauça et la rendit féconde."
  },
  {
    "i": 852,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 23,
    "t": "Elle conçut et elle enfanta un fils ; elle dit : \"Dieu a enlevé ma honte\" ;"
  },
  {
    "i": 853,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 24,
    "t": "et elle l’appela Joseph, disant : \"Que Yahvé m’ajoute un autre fils !\""
  },
  {
    "i": 854,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 25,
    "t": "Lorsque Rachel eut enfanté Joseph, Jacob dit à Laban : \"Laisse-moi partir, que j’aille chez moi, dans mon pays."
  },
  {
    "i": 855,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 26,
    "t": "Donne-moi mes femmes, pour lesquelles je t’ai servi, et mes enfants, et que je m’en aille. Tu sais bien quel service j’ai accompli pour toi.\""
  },
  {
    "i": 856,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 27,
    "t": "Laban lui dit : \"Si j’ai trouvé grâce à tes yeux... J’ai appris par les présages que Yahvé m’avait béni à cause de toi."
  },
  {
    "i": 857,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 28,
    "t": "Aussi, ajouta-t-il, fixe-moi ton salaire et je te payerai.\""
  },
  {
    "i": 858,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 29,
    "t": "Il lui répondit : \"Tu sais bien de quelle façon je t’ai servi et ce que ton bien est devenu avec moi."
  },
  {
    "i": 859,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 30,
    "t": "Le peu que tu avais avant moi s’est accru énormément, et Yahvé t’a béni sur mes pas. Maintenant, quand travaillerai-je aussi pour ma maison ?\""
  },
  {
    "i": 860,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 31,
    "t": "Laban reprit : \"Que faut-il te payer ?\" Jacob répondit : \"Tu n’auras rien à me payer : si tu fais pour moi ce que je vais dire, je reprendrai la conduite de ton troupeau."
  },
  {
    "i": 861,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 32,
    "t": "\"Je passerai aujourd’hui dans tout ton troupeau. Sépares-en tout animal noir parmi les moutons et ce qui est tacheté ou moucheté parmi les chèvres. Tel sera mon salaire,"
  },
  {
    "i": 862,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 33,
    "t": "et mon honnêteté portera témoignage pour moi dans la suite : quand tu viendras vérifier mon salaire, tout ce qui ne sera pas moucheté ou tacheté parmi les chèvres, ou noir parmi les moutons, sera chez moi un vol.\""
  },
  {
    "i": 863,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 34,
    "t": "Laban dit : \"C’est bien ; qu’il en soit comme tu as dit.\""
  },
  {
    "i": 864,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 35,
    "t": "Ce jour-là, il mit à part les boucs rayés et tachetés, toutes les chèvres mouchetées et tachetées, tout ce qui avait du blanc, et tout ce qui était noir parmi les moutons. Il les confia à ses fils"
  },
  {
    "i": 865,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 36,
    "t": "et il mit trois jours de chemin entre lui et Jacob. Et Jacob faisait paître le reste du bétail de Laban."
  },
  {
    "i": 866,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 37,
    "t": "Jacob prit des baguettes fraîches de peuplier, d’amandier et de platane et il les écorça de bandes blanches, mettant à nu l’aubier qui était sur les baguettes."
  },
  {
    "i": 867,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 38,
    "t": "Il mit les baguettes qu’il avait écorcées en face des bêtes dans les auges, dans les abreuvoirs où les bêtes venaient boire, et les bêtes s’accouplaient en venant boire."
  },
  {
    "i": 868,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 39,
    "t": "Elles s’accouplèrent donc devant les baguettes et elles mirent bas des petits rayés, mouchetés et tachetés."
  },
  {
    "i": 869,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 40,
    "t": "Quant aux moutons, Jacob les mit à part et il tourna les bêtes vers ce qui était rayé et tout ce qui était noir dans le troupeau de Laban. Ainsi il se constitua des troupeaux à lui, qu’il ne mit pas avec les troupeaux de Laban."
  },
  {
    "i": 870,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 41,
    "t": "De plus, chaque fois que s’accouplaient les bêtes robustes, Jacob mettait les baguettes devant les yeux des bêtes dans les auges, pour qu’elles s’accouplent devant les baguettes."
  },
  {
    "i": 871,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 42,
    "t": "Quand les bêtes étaient chétives, il ne les mettait pas, et ainsi ce qui était chétif fut pour Laban, ce qui était robuste fut pour Jacob."
  },
  {
    "i": 872,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 43,
    "t": "L’homme s’enrichit énormément et il eut du bétail en quantité, des servantes et des serviteurs, des chameaux et des ânes."
  },
  {
    "i": 873,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 1,
    "t": "Jacob apprit que les fils de Laban disaient : \"Jacob a pris tout ce qui était à notre père et c’est aux dépens de notre père qu’il a constitué toute cette richesse.\""
  },
  {
    "i": 874,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 2,
    "t": "Jacob vit à la mine de Laban qu’il n’était plus avec lui comme auparavant."
  },
  {
    "i": 875,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 3,
    "t": "Yahvé dit à Jacob : \"Retourne au pays de tes pères, dans ta patrie, et je serai avec toi.\""
  },
  {
    "i": 876,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 4,
    "t": "Jacob fit appeler Rachel et Léa aux champs où étaient ses troupeaux,"
  },
  {
    "i": 877,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 5,
    "t": "et il leur dit : \"Je vois à la mine de votre père qu’il n’est plus à mon égard comme auparavant, mais le Dieu de mon père a été avec moi."
  },
  {
    "i": 878,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 6,
    "t": "Vous savez vous-mêmes que j’ai servi votre père de toutes mes forces."
  },
  {
    "i": 879,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 7,
    "t": "Votre père s’est joué de moi, il a changé dix fois mon salaire, mais Dieu ne lui a pas permis de me faire du tort."
  },
  {
    "i": 880,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 8,
    "t": "Chaque fois qu’il disait : Ce qui est moucheté sera ton salaire, toutes les bêtes mettaient bas des petits mouchetés ; chaque fois qu’il disait : Ce qui est rayé sera ton salaire, toutes les bêtes mettaient bas des petits rayés,"
  },
  {
    "i": 881,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 9,
    "t": "et Dieu a enlevé son bétail à votre père et me l’a donné."
  },
  {
    "i": 882,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 10,
    "t": "Il arriva, au temps où les bêtes entrent en chaleur, que je levai les yeux et je vis en songe que les boucs en passe de saillir les bêtes étaient rayés, tachetés ou tavelés."
  },
  {
    "i": 883,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 11,
    "t": "L’Ange de Dieu me dit en songe : Jacob, et je répondis : Oui."
  },
  {
    "i": 884,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 12,
    "t": "Il dit : Lève les yeux et vois : tous les boucs qui saillissent les bêtes sont rayés, tachetés ou tavelés, car j’ai vu tout ce que Laban te fait."
  },
  {
    "i": 885,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 13,
    "t": "Je suis le Dieu qui t’est apparu à Béthel, où tu as oint une stèle et où tu m’as fait un vœu. Maintenant debout, sors de ce pays et retourne dans ta patrie.\""
  },
  {
    "i": 886,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 14,
    "t": "Rachel et Léa lui répondirent ainsi : \"Avons-nous encore une part et un héritage dans la maison de notre père ?"
  },
  {
    "i": 887,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 15,
    "t": "Ne sommes-nous pas considérées par lui comme des étrangères, puisqu’il nous a vendues et qu’il a ensuite mangé notre argent ?"
  },
  {
    "i": 888,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 16,
    "t": "Oui, toute la richesse que Dieu a retirée à notre père est à nous et à nos enfants. Fais donc maintenant tout ce que Dieu t’a dit.\""
  },
  {
    "i": 889,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 17,
    "t": "Jacob se leva, fit monter ses enfants et ses femmes sur des chameaux,"
  },
  {
    "i": 890,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 18,
    "t": "et poussa devant lui tout son bétail, — avec tous les biens qu’il avait acquis, le bétail qui lui appartenait et qu’il avait acquis en Paddân-Aram, — pour aller chez son père Isaac, au pays de Canaan."
  },
  {
    "i": 891,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 19,
    "t": "Laban était allé tondre son troupeau et Rachel déroba les idoles domestiques qui étaient à son père."
  },
  {
    "i": 892,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 20,
    "t": "Jacob abusa l’esprit de Laban l’Araméen en ne lui laissant pas soupçonner qu’il fuyait."
  },
  {
    "i": 893,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 21,
    "t": "Il s’enfuit avec tout ce qu’il avait, il partit, passa le Fleuve et se dirigea vers le mont Galaad."
  },
  {
    "i": 894,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 22,
    "t": "Le troisième jour, on apprit à Laban que Jacob s’était enfui."
  },
  {
    "i": 895,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 23,
    "t": "Il prit ses frères avec lui, le poursuivit sept jours de chemin et l’atteignit au mont Galaad."
  },
  {
    "i": 896,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 24,
    "t": "Dieu visita Laban l’Araméen dans une vision nocturne et lui dit : \"Garde-toi de dire à Jacob quoi que ce soit.\""
  },
  {
    "i": 897,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 25,
    "t": "Laban rejoignit Jacob qui avait planté sa tente dans la montagne, et Laban planta sa tente au mont Galaad."
  },
  {
    "i": 898,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 26,
    "t": "Laban dit à Jacob : \"Qu’as-tu fait d’abuser mon esprit et d’emmener mes filles comme des captives de guerre ?"
  },
  {
    "i": 899,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 27,
    "t": "Pourquoi as-tu fui en secret et m’as-tu abusé au lieu de m’avertir, pour que je te reconduise dans l’allégresse et les chants, avec tambourins et lyres ?"
  }
]
