[
  {
    "i": 25400,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 18,
    "t": "Aldus heb ik de koning voorgelegd hetgeen hem onderworpen diende te worden. En hetgeen mogelijk was, dat heb ik toegestaan."
  },
  {
    "i": 25401,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 19,
    "t": "Indien gij derhalve uw gunstige gezindheid jegens de belangen van de staat behoudt, zal ik mij in de toekomst beijveren te werken aan uw welzijn."
  },
  {
    "i": 25402,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 20,
    "t": "Wat betreft de details, heb ik uw gezanten en mijn dienaars bevolen om met u daarover te beraadslagen."
  },
  {
    "i": 25403,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 21,
    "t": "Het ga u wel. In het jaar honderd achtendveertig, de vierentwintigste van Dioscorus."
  },
  {
    "i": 25404,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 22,
    "t": "De brief van de koning bevatte het volgende: \"Koning Antiochus aan zijn broeder Lysias, heil."
  },
  {
    "i": 25405,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 23,
    "t": "Nu onze vader is heengegaan tot de goden, en wijzelf verlangen dat zij van ons koninkrijk vrij zijn van onrust, opdat zij zich aan de zorg voor hun eigen zaken wijden,"
  },
  {
    "i": 25406,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 24,
    "t": "en nu wij anderzijds hebben vernomen dat de Joden niet instemmen met de aanneming van de Griekse gebruiken zoals die door onze vader werden gewenst, maar dat zij, hun eigen wijze van leven verkiezen, en vragen dat hun de naleving van hun wetten worde toegestaan,"
  },
  {
    "i": 25407,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 25,
    "t": "in de wens dat ook dit volk rustig moge blijven, besluiten wij dat de Tempel hun worde teruggegeven en dat zij mogen leven overeenkomstig de gebruiken van hun voorvaderen."
  },
  {
    "i": 25408,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 26,
    "t": "Het zal u derhalve goed doen iemand naar hen te zenden om hun de hand te reiken, opdat zij, op de hoogte van de door ons aangenomen houding, vertrouwen hebben en vreugdevol hun eigen zaken behartigen."
  },
  {
    "i": 25409,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 27,
    "t": "De brief van de koning aan de natie der Joden was als volgt opgesteld: \"Koning Antiochus aan de Senaat der Joden en aan de andere Joden, heil."
  },
  {
    "i": 25410,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 28,
    "t": "Indien het u goed gaat, is dit overeenkomstig onze wensen, en wijzelf zijn in goede gezondheid."
  },
  {
    "i": 25411,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 29,
    "t": "Menelaüs heeft ons het verlangen kenbaar gemaakt dat gij hebt om naar uw eigen woningen terug te keren."
  },
  {
    "i": 25412,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 30,
    "t": "Allen die, tot de dertigste van Xanthicus, naar hun huis terugkeren, zullen de verzekering van immuniteit verkrijgen."
  },
  {
    "i": 25413,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 31,
    "t": "De Joden zullen het gebruik van hun speciale spijzen en hun wetten hebben zoals voorheen. Dat niemand van hen op enigerlei wijze worde lastiggevallen voor fouten begaan uit onwetendheid."
  },
  {
    "i": 25414,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 32,
    "t": "Ik zend eveneens Menelaüs om u gerust te stellen."
  },
  {
    "i": 25415,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 33,
    "t": "Het ga u wel. In het jaar honderd achtendveertig, de vijftiende van Xanthicus."
  },
  {
    "i": 25416,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 34,
    "t": "De Romeinen richtten ook een brief van deze inhoud tot de Joden: \"Quintus Memmius, Titus Manilius, Manius Sergius, Romeinse legaten, aan het volk der Joden, heil."
  },
  {
    "i": 25417,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 35,
    "t": "De dingen die Lysias, verwant van de koning, u heeft toegestaan, die staan wij u ook toe."
  },
  {
    "i": 25418,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 36,
    "t": "Wat betreft de dingen die hij aan de koning heeft willen voorleggen, zendt ons onverwijld iemand, nadat gij ze goed hebt onderzocht, opdat wij ze op een voor u voordelige wijze aan de koning mogen voorleggen, want wij begeven ons naar Antiochië."
  },
  {
    "i": 25419,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 37,
    "t": "Haast u daarom ons mensen te zenden, opdat ook wij weten wat uw bedoelingen zijn."
  },
  {
    "i": 25420,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 38,
    "t": "Het ga u wel. In het jaar honderd achtendveertig, de vijftiende van Dioscorus."
  },
  {
    "i": 25421,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 1,
    "t": "Na het sluiten van deze verdragen keerde Lysias terug naar de koning, terwijl de Joden zich weer aan het werk op de velden begaven."
  },
  {
    "i": 25422,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 2,
    "t": "Onder de aangestelde strategen lieten Timotheüs en Apollonius, de zoon van Gennéüs, en ook Hiëronymus en Demophon, aan wie Nikanor de Cypriër werd toegevoegd, de Joden noch rust noch vrede smaken."
  },
  {
    "i": 25423,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 3,
    "t": "De inwoners van Joppe begingen een bijzonder goddeloze daad. Zij nodigden de Joden die bij hen woonden uit om met hun vrouwen en kinderen aan boord te gaan van schepen die zij zelf hadden klaargemaakt, alsof er geen vijandschap jegens hen bestond."
  },
  {
    "i": 25424,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 4,
    "t": "Op de verzekering van een decreet uitgevaardigd door het volk van de stad, aanvaardden de Joden als mensen die vrede wensten en zonder argwaan, maar toen zij op open zee waren, werden zij tot zinken gebracht, minstens tweehonderd in getal."
  },
  {
    "i": 25425,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 5,
    "t": "Zodra Judas de wreedheid vernomen had die tegen de mensen van zijn natie was begaan, liet hij zijn bevelen aan hen die met hem waren weten,"
  },
  {
    "i": 25426,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 6,
    "t": "en na God, de rechtvaardige rechter, te hebben aangeroepen, trok hij op tegen de moordenaars van zijn broeders. 's Nachts stak hij de haven in brand, verbrandde de schepen en sloeg met het zwaard hen neer die daar hun toevlucht hadden gezocht."
  },
  {
    "i": 25427,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 7,
    "t": "Maar toen de plaats gesloten was, vertrok hij met de bedoeling terug te keren om de hele stad van de Joppeërs uit te roeien."
  },
  {
    "i": 25428,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 8,
    "t": "Toen hij gewaarschuwd was dat de inwoners van Jamnia dezelfde truc wilden uithalen met de Joden die onder hen woonden,"
  },
  {
    "i": 25429,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 9,
    "t": "viel hij 's nachts de Jamnieten aan, stak de haven met de vloot in brand, zodanig dat de lichten van de vlammen tot Jeruzalem werden waargenomen, hoewel het op tweehonderd veertig stadiën afstand lag."
  },
  {
    "i": 25430,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 10,
    "t": "Hij had zich daarvan negen stadiën verwijderd in een mars tegen Timotheüs, toen Arabieren op hem vielen, minstens vijfduizend man voetvolk en vijfhonderd ruiters."
  },
  {
    "i": 25431,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 11,
    "t": "Toen er een hevige strijd was ontstaan, en de soldaten van Judas met de hulp van God de overwinning hadden behaald, vroegen de verslagen nomaden aan Judas om hun de rechterhand te geven, belovend hem vee te leveren en hem nuttig te zijn in al het overige."
  },
  {
    "i": 25432,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 12,
    "t": "Judas begreep dat zij hem in werkelijkheid veel diensten konden bewijzen en stemde ermee in vrede met hen te sluiten en nadat men elkaar de hand had gegeven, trokken zij zich terug onder de tent."
  },
  {
    "i": 25433,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 13,
    "t": "Judas viel ook een zekere sterke stad aan, omgeven door wallen, bewoond door een mengeling van naties en waarvan de naam Kaspin was."
  },
  {
    "i": 25434,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 14,
    "t": "De belegerden vertoonden, vertrouwend op de kracht van hun muren en hun voorraden, buitengewoon onbeschoftheid jegens Judas en de zijnen, waarbij zij aan de beledigingen godslasteringen en goddeloze uitspraken toevoegden."
  },
  {
    "i": 25435,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 15,
    "t": "Judas en zijn metgezellen, die de grote Soeverein van de wereld hadden aangeroepen die, zonder stormrammen of oorlogsmachines, Jericho omverwierp in de tijd van Jozua, bestormden de muur met woede."
  },
  {
    "i": 25436,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 16,
    "t": "Door de wil van God meester van de stad geworden, richtten zij een onbeschrijfelijke slachting aan, zodanig dat de nabijgelegen vijver, die twee stadiën breed was, gevuld leek te zijn met het bloed dat erin was gestroomd."
  },
  {
    "i": 25437,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 17,
    "t": "Toen zij zich daar zevenhonderd vijftig stadiën van hadden verwijderd, bereikten zij de Charax, bij de Joden bekend als Tubiërs."
  },
  {
    "i": 25438,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 18,
    "t": "Wat Timotheüs betreft, zij vonden hem niet in die contreien, want hij had de plaats verlaten zonder iets te hebben gedaan, maar niet zonder een zeer sterk garnizoen op een bepaald punt achter te hebben gelaten."
  },
  {
    "i": 25439,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 19,
    "t": "Dosithée en Sosipater, generaals van de Maccabeeën, begaven zich daarheen en doodden de mannen die Timotheüs in het fort had achtergelaten, meer dan tienduizend in getal."
  },
  {
    "i": 25440,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 20,
    "t": "Maccabeüs verdeelde op zijn beurt zijn troepen in cohorten, benoemde degenen die aan het hoofd zouden staan en snelde op Timotheüs af, die honderd twintigduizend infanteristen en tweeduizend vijfhonderd ruiters om zich heen had."
  },
  {
    "i": 25441,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 21,
    "t": "Toen Timotheüs op de hoogte was van de nadering van Judas, stuurde hij eerst de vrouwen, de kinderen en de rest van de bagage naar de plaats die Karnion werd genoemd, want de plaats was onneembaar en moeilijk toegankelijk vanwege de smalle passen in de hele streek."
  },
  {
    "i": 25442,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 22,
    "t": "De cohort van Judas verscheen als eerste: de angst greep de vijand aan, evenals de vrees die zij hadden voor de manifestatie van Hem die alles ziet, zij vluchtten in alle richtingen, zodanig dat zij elkaar vaak verwondden en elkaar met hun eigen zwaarden doorboorden."
  },
  {
    "i": 25443,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 23,
    "t": "Judas vervolgde hen met extreme kracht en spieste deze misdadigers, van wie hij er tot dertigduizend man liet omkomen."
  },
  {
    "i": 25444,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 24,
    "t": "Toen Timotheüs zelf in handen was gevallen van de mensen van Dosithée en Sosipater, spoorde hij hen met veel bedrog aan hem veilig en wel te laten gaan, bewerend dat hij verwanten en zelfs broers van velen van hen in zijn macht had, die wellicht zouden worden gedood."
  },
  {
    "i": 25445,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 25,
    "t": "Toen hij hen door lange toespraken ervan had overtuigd dat hij deze mannen gezond en wel zou teruggeven krachtens de verbintenis die hij aanging, lieten zij hem vrij om hun broers te redden."
  },
  {
    "i": 25446,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 26,
    "t": "Toen hij naar Karnion en Atargatéion was gegaan, slachtte Judas vijfentwintigduizend mannen af."
  },
  {
    "i": 25447,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 27,
    "t": "Na hun ramp (en hun verlies) leidde hij zijn leger tegen Efron, een sterke stad waar Lysanias woonde. Robuuste jonge mannen, opgesteld voor de muren, vochten met kracht, en binnenin waren er grote hoeveelheden machines en projectielen in reserve."
  },
  {
    "i": 25448,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 28,
    "t": "Maar nadat zij de Soeverein hadden aangeroepen die door zijn macht de krachten van de vijanden breekt, werden de Joden meester van de stad en wierpen zij ongeveer vijfentwintigduizend mannen die zich daarin bevonden ter aarde."
  },
  {
    "i": 25449,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 29,
    "t": "Nadat zij daar waren vertrokken, stormden zij op Scythopolis af, zeshonderd stadiën van Jeruzalem."
  },
  {
    "i": 25450,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 30,
    "t": "Maar de Joden die zich daar hadden gevestigd, getuigden dat de Scythopolieten welwillend voor hen waren geweest en hun een menselijke ontvangst hadden gegeven in de tijd van het ongeluk,"
  },
  {
    "i": 25451,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 31,
    "t": "Judas en de zijnen bedankten laatstgenoemden en moedigden hen aan om in de toekomst nog steeds welwillend te zijn jegens hun ras. Zij kwamen zeer kort voor het feest van de Weken in Jeruzalem aan."
  },
  {
    "i": 25452,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 32,
    "t": "Na het feest dat Pinksteren wordt genoemd, stormden zij op Gorgias af, strateeg van Idumea."
  },
  {
    "i": 25453,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 33,
    "t": "Deze kwam naar buiten aan het hoofd van drieduizend infanteristen en vierhonderd ruiters,"
  },
  {
    "i": 25454,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 34,
    "t": "die een veldslag aangingen waar het gebeurde dat een zeker aantal Joden bezweken."
  },
  {
    "i": 25455,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 35,
    "t": "De genoemde Dosithée, ruiter van het korps der Tubiërs, een dapper man, werd meester van de persoon van Gorgias en, hem bij de mantel grijpend, sleepte hij hem met geweld mee om deze vervloekte levend gevangen te nemen, maar een Thracische ruiter, zich op Dosithée werpend, sneed zijn schouder door, en Gorgias vluchtte naar Marisa."
  },
  {
    "i": 25456,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 36,
    "t": "Ondertussen vochten zij die met Esdrias waren al lange tijd en raakten zij uitgeput. Judas smeekte de Heer om zich als hun bondgenoot en gids in de strijd te tonen."
  },
  {
    "i": 25457,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 37,
    "t": "Vervolgens met luide stem in de taal van de vaders de strijdkreet met hymnen aanheffend, bracht hij de mensen van Gorgias op de vlucht."
  },
  {
    "i": 25458,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 38,
    "t": "Nadat Judas zijn leger had verzameld, begaf hij zich naar de stad Odollam en, toen de zevende dag van de week aanbrak, reinigden zij zich volgens de gewoonte en vierden zij de sabbat op die plaats."
  },
  {
    "i": 25459,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 39,
    "t": "De volgende dag kwam men Judas (toen de noodzaak zich opdrong) opzoeken om de lichamen van hen die waren bezweken op te halen en ze met hun verwanten te begraven in het graf van hun vaders."
  },
  {
    "i": 25460,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 40,
    "t": "Nu vonden zij onder de tuniek van elk van de doden voorwerpen gewijd aan de afgoden van Jamnia en die de Wet de Joden verbiedt. Het was dus voor iedereen duidelijk dat dit de oorzaak van hun dood was geweest."
  },
  {
    "i": 25461,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 41,
    "t": "Allen zegenden daarom de houding van de Heer, een rechtvaardige rechter die de verborgen dingen openbaart,"
  },
  {
    "i": 25462,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 42,
    "t": "zij begonnen te bidden om vergeving te vragen voor de begane zonde, waarna de dappere Judas de troep aanspoorde zich zuiver te houden van alle zonde, met het oog op wat er was gebeurd vanwege de schuld van hen die waren gevallen."
  },
  {
    "i": 25463,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 43,
    "t": "Vervolgens, nadat hij ongeveer tweeduizend drachmen had ingezameld, stuurde hij het naar Jeruzalem, opdat er een offer voor de zonde zou worden gebracht, handelend zeer goed en nobel volgens het concept van de opstanding."
  },
  {
    "i": 25464,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 44,
    "t": "Want als hij niet had gehoopt dat de gevallen soldaten zouden herrijzen, was het overbodig en dwaas om te bidden voor de doden,"
  },
  {
    "i": 25465,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 45,
    "t": "en als hij van mening was dat een zeer mooie beloning is gereserveerd voor hen die in vroomheid ontslapen, dan was dat een heilige en vrome gedachte. Daarom liet hij dit boeteoffer voor de doden brengen, opdat zij van hun zonde zouden worden bevrijd."
  },
  {
    "i": 25466,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 1,
    "t": "In het jaar honderd negenenveertig bereikte het nieuws Judas dat Antiochus Eupator met een talrijke troep naar Judea marcheerde,"
  },
  {
    "i": 25467,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 2,
    "t": "en vergezeld van zijn voogd Lysias, die aan het hoofd van de zaken stond; hij had een Grieks leger van honderd tienduizend infanteristen, vijfduizend driehonderd ruiters, tweeëntwintig olifanten en driehonderd wagens bewapend met zeisen."
  },
  {
    "i": 25468,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 3,
    "t": "Menelaüs voegde zich bij hen en begon Antiochus met veel sluwheid te omzeilen, niet voor het heil van zijn vaderland, maar in de hoop in zijn waardigheid te worden hersteld."
  },
  {
    "i": 25469,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 4,
    "t": "Maar de Koning der koningen wekte tegen deze schurk de woede van Antiochus en, nadat Lysias aan de koning had aangetoond dat Menelaüs de oorzaak was van alle kwaad, beval Antiochus hem naar Berea te brengen en hem daar te laten omkomen volgens de gewoonte van de plaats."
  },
  {
    "i": 25470,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 5,
    "t": "Op deze plaats staat een toren van vijftig el, vol as, voorzien van een cirkelvormige inrichting die van alle kanten in de as deed vallen."
  },
  {
    "i": 25471,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 6,
    "t": "Daar wordt de man die schuldig is aan goddeloze plundering of aan andere enorme misdaden naar boven geleid en naar beneden gegooid om hem te laten omkomen."
  },
  {
    "i": 25472,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 7,
    "t": "Dit was de straf waaraan de overtreder stierf, en Menelaüs werd zelfs niet begraven,"
  },
  {
    "i": 25473,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 8,
    "t": "en dat in alle rechtvaardigheid, want hij had veel zonden begaan tegen het altaar waarvan het vuur en de as zuiver waren, en in de as vond hij de dood."
  },
  {
    "i": 25474,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 9,
    "t": "De koning rukte dus op, met zijn geest bezeten van barbaarse plannen, om de Joden dingen te laten zien die erger waren dan die hen onder zijn vader waren overkomen."
  },
  {
    "i": 25475,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 10,
    "t": "Judas, die het vernomen had, beval het volk de Heer dag en nacht aan te roepen, opdat hij ook deze keer degenen te hulp zou komen die zouden worden beroofd van de Wet, het vaderland en het heilige heiligdom,"
  },
  {
    "i": 25476,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 11,
    "t": "en dat hij niet zou toestaan dat dit volk, dat pas weer op adem begon te komen, in de macht zou vallen van de naties van trieste reputatie."
  },
  {
    "i": 25477,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 12,
    "t": "Toen zij dit bevel allen eensgezind hadden uitgevoerd en de barmhartige Heer met tranen en vasten hadden aangeroepen, drie dagen aaneen geprostreerd, moedigde Judas hen aan en beval hij hen zich gereed te houden."
  },
  {
    "i": 25478,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 13,
    "t": "Na een particulier gesprek met de Oudsten, besloot hij niet te wachten tot het koninklijke leger Judea zou binnenvallen en meester van de stad zou worden, maar op te rukken en de hele zaak te beslissen met de hulp van de Heer."
  },
  {
    "i": 25479,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 14,
    "t": "Nadat hij het besluit had overgelaten aan de Schepper van de wereld, en vervolgens zijn metgezellen had aangespoord om genereus te vechten tot de dood, voor de wetten, voor het heiligdom, de stad, het vaderland en de instellingen, liet hij zijn leger in de omgeving van Modin kamperen."
  },
  {
    "i": 25480,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 15,
    "t": "En toen hij zijn volk het wachtwoord had gegeven: 'Overwinning van God!', viel hij 's nachts met een elite van jonge helden de tent van de koning aan. Onder de gelegerde mannen doodde hij er ongeveer tweeduizend, en zijn mannen doorstaken de grootste van de olifanten met zijn mahout;"
  },
  {
    "i": 25481,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 16,
    "t": "zij vulden uiteindelijk het kamp met ontzetting en verwarring en trokken zich terug met een volkomen succes,"
  },
  {
    "i": 25482,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 17,
    "t": "toen de dag reeds begon te dagen. En dit geschiedde dankzij de bescherming waarmee de Heer Judas bedekte."
  },
  {
    "i": 25483,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 18,
    "t": "De koning, die de stoutmoedigheid der Joden had geproefd, trachtte de plaatsen door middel van listen aan te vallen."
  },
  {
    "i": 25484,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 19,
    "t": "Hij naderde Bethsour, een machtig bolwerk van de Joden, maar hij werd afgestoten, in het nauw gedreven, verslagen."
  },
  {
    "i": 25485,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 20,
    "t": "Judas bezorgde de belegerden wat zij nodig hadden,"
  },
  {
    "i": 25486,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 21,
    "t": "maar Rodokos, van het Joodse leger, onthulde de geheimen aan de vijanden: hij werd gezocht, gearresteerd en terechtgesteld."
  },
  {
    "i": 25487,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 22,
    "t": "Voor de tweede maal onderhandelde de koning met die van Bethsour; hij reikte hen de hand, nam de hunne, trok zich terug, viel Judas en zijn mannen aan en delfde het onderspit."
  },
  {
    "i": 25488,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 23,
    "t": "Hij vernam dat Filippus, achtergelaten aan het hoofd van de zaken, een overhaaste daad had begaan in Antiochië. Verslagen, gaf hij de Joden goede woorden, schikte zich met hen en zwoer hun alle rechtvaardige voorwaarden te bewaren. Na deze verzoening offerde hij een offer, eerde de Tempel en was vrijgevig jegens de heilige plaats."
  },
  {
    "i": 25489,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 24,
    "t": "Hij ontving Maccabeüs gastvrij en liet Hegemonides strategos van Ptolemaïs tot het land van de Gerreniërs."
  },
  {
    "i": 25490,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 25,
    "t": "Hij begaf zich naar Ptolemaïs, maar de inwoners van die stad, die dit verdrag niet goedkeurden, waren zeer verontwaardigd en wilden de overeenkomsten schenden."
  },
  {
    "i": 25491,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 26,
    "t": "Toen beklom Lysias het spreekgestoelte, verdedigde naar beste vermogen deze overeenkomsten, overtuigde de geesten, kalmeerde hen, bracht hen tot welwillendheid en vertrok naar Antiochië. Aldus ging het met het offensief en de terugtocht van de koning."
  },
  {
    "i": 25492,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 1,
    "t": "Na een tussenpoos van drie jaar vernamen Judas en zijn gezellen dat Demetrius, zoon van Seleucus, met een sterk leger en een vloot in de haven van Tripoli was aangekomen,"
  },
  {
    "i": 25493,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 2,
    "t": "het land had ingenomen en Antiochus en zijn leermeester Lysias had gedood."
  },
  {
    "i": 25494,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 3,
    "t": "Een zekere Alkime, die eerder hogepriester was geworden, maar die zich vrijwillig had bezoedeld ten tijde van de opstand, inziende dat er voor hem op geen enkele manier redding was, noch voortaan een mogelijke toegang tot het heilige altaar,"
  },
  {
    "i": 25495,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 4,
    "t": "kwam koning Demetrius omstreeks het jaar honderdeenenvijftig opzoeken en bood hem een gouden kroon aan met een palm en bovendien olijftakken, zoals volgens de gewoonte door de Tempel verschuldigd waren; en op die dag deed hij niets meer."
  },
  {
    "i": 25496,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 5,
    "t": "Maar hij vond een gelegenheid die medeplichtig was aan zijn waanzin, toen Demetrius hem, nadat hij hem in zijn raad had geroepen, ondervroeg over de instelling en de plannen van de Joden. Hij antwoordde:"
  },
  {
    "i": 25497,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 6,
    "t": "\"Die van de Joden die Assideeën worden genoemd, onder leiding van Judas Maccabeüs, stoken oorlog en opruiing, waardoor het koninkrijk niet van rust kan genieten."
  },
  {
    "i": 25498,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 7,
    "t": "Daarom, nadat ik van mijn erfelijke waardigheid, dat wil zeggen het opperpriesterschap, ben beroofd, ben ik hierheen gekomen,"
  },
  {
    "i": 25499,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 8,
    "t": "eerst met de oprechte zorg voor de belangen van de koning, vervolgens met het oog op onze medeburgers, want de onredelijkheid van degenen die ik heb genoemd dompelt heel ons ras onder in een groot ongeluk."
  }
]
