[
  {
    "i": 17100,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 19,
    "t": "Para que en Yahvé esté tu confianza, te instruiré hoy, aun a ti."
  },
  {
    "i": 17101,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 20,
    "t": "¿Acaso no te he escrito treinta capítulos de consejos y ciencia,"
  },
  {
    "i": 17102,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 21,
    "t": "para hacerte conocer la certeza de las palabras verdaderas, y para que lleves palabras seguras a quien te enviare?"
  },
  {
    "i": 17103,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 22,
    "t": "No despojes al débil, porque es débil, ni oprimas en la puerta al menesteroso,"
  },
  {
    "i": 17104,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 23,
    "t": "porque Yahvé defenderá su causa, y despojará la vida de aquellos que los despojan."
  },
  {
    "i": 17105,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 24,
    "t": "No te asocies con el hombre iracundo, ni vayas con el hombre de furor,"
  },
  {
    "i": 17106,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 25,
    "t": "no sea que aprendas sus maneras, y halles un lazo para tu vida."
  },
  {
    "i": 17107,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 26,
    "t": "No seas de los que dan la mano, ni de los que salen fiadores por deudas;"
  },
  {
    "i": 17108,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 27,
    "t": "si no tienes con qué pagar, ¿por qué han de quitar tu cama de debajo de ti?"
  },
  {
    "i": 17109,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 28,
    "t": "No traspases el antiguo lindero que pusieron tus padres."
  },
  {
    "i": 17110,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 29,
    "t": "¿Has visto un hombre diligente en su obra? Delante de los reyes estará; no estará delante de gente oscura."
  },
  {
    "i": 17111,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 1,
    "t": "Cuando te sientes a comer con un señor, considera atentamente lo que está delante de ti;"
  },
  {
    "i": 17112,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 2,
    "t": "y pon cuchillo a tu garganta, si tienes gran apetito."
  },
  {
    "i": 17113,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 3,
    "t": "No codicies sus manjares delicados, porque es pan engañoso."
  },
  {
    "i": 17114,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 4,
    "t": "No te afanes por hacerte rico; cesa de tu propia sabiduría."
  },
  {
    "i": 17115,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 5,
    "t": "¿Has de poner tus ojos en las riquezas, siendo que se van? Porque ciertamente se harán alas, como águila que vuela hacia el cielo."
  },
  {
    "i": 17116,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 6,
    "t": "No comas el pan del avaro, ni codicies sus manjares;"
  },
  {
    "i": 17117,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 7,
    "t": "porque cual es su pensamiento en su corazón, tal es él. \"Come y bebe\", te dirá; pero su corazón no está contigo."
  },
  {
    "i": 17118,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 8,
    "t": "El bocado que comiste vomitarás, y perderás tus suaves palabras."
  },
  {
    "i": 17119,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 9,
    "t": "No hables a oídos del necio, porque menospreciará la prudencia de tus razones."
  },
  {
    "i": 17120,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 10,
    "t": "No traspases el antiguo lindero, ni entres en los campos de los huérfanos;"
  },
  {
    "i": 17121,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 11,
    "t": "porque el Defensor de ellos es poderoso; él defenderá la causa de ellos contra ti."
  },
  {
    "i": 17122,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 12,
    "t": "Aplica tu corazón a la enseñanza, y tus oídos a las palabras de sabiduría."
  },
  {
    "i": 17123,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 13,
    "t": "No rehúses la corrección al muchacho, porque si lo hieres con vara, no morirá."
  },
  {
    "i": 17124,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 14,
    "t": "Lo golpearás con vara, y librarás su alma del Seol."
  },
  {
    "i": 17125,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 15,
    "t": "Hijo mío, si tu corazón fuere sabio, también a mí se me alegrará el corazón;"
  },
  {
    "i": 17126,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 16,
    "t": "y mis entrañas se alegrarán cuando tus labios hablen cosas rectas."
  },
  {
    "i": 17127,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 17,
    "t": "No tenga tu corazón envidia de los pecadores, sino persevera en el temor de Yahvé todo el tiempo;"
  },
  {
    "i": 17128,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 18,
    "t": "porque ciertamente hay fin, y tu esperanza no será cortada."
  },
  {
    "i": 17129,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 19,
    "t": "Oye, hijo mío, y sé sabio, y endereza tu corazón al camino."
  },
  {
    "i": 17130,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 20,
    "t": "No estés con los bebedores de vino, ni con los comedores de carne;"
  },
  {
    "i": 17131,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 21,
    "t": "porque el bebedor y el comilón empobrecerán, y el sueño hará vestir vestidos rotos."
  },
  {
    "i": 17132,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 22,
    "t": "Oye a tu padre, a aquel que te engendró; y cuando tu madre envejezca, no la menosprecies."
  },
  {
    "i": 17133,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 23,
    "t": "Compra la verdad, y no la vendas; la sabiduría, la enseñanza y la inteligencia."
  },
  {
    "i": 17134,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 24,
    "t": "Mucho se alegrará el padre del justo, y el que engendra un sabio se gozará con él."
  },
  {
    "i": 17135,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 25,
    "t": "Alégrense tu padre y tu madre, y gócese la que te dio a luz."
  },
  {
    "i": 17136,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 26,
    "t": "Dame, hijo mío, tu corazón, y miren tus ojos por mis caminos;"
  },
  {
    "i": 17137,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 27,
    "t": "porque abismo profundo es la ramera, y pozo angosto la extraña."
  },
  {
    "i": 17138,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 28,
    "t": "También ella, como robador, acecha, y multiplica entre los hombres los infieles."
  },
  {
    "i": 17139,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 29,
    "t": "¿Para quién será el ay? ¿Para quién el ay? ¿Para quién las rencillas? ¿Para quién las quejas? ¿Para quién las heridas en balde? ¿Para quién lo amoratado de los ojos?"
  },
  {
    "i": 17140,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 30,
    "t": "Para los que se detienen mucho en el vino, para los que van buscando la mistura."
  },
  {
    "i": 17141,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 31,
    "t": "No mires al vino cuando rojea, cuando resplandece su color en la copa. Entra suavemente;"
  },
  {
    "i": 17142,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 32,
    "t": "mas al fin morderá como serpiente, y como áspid dará dolor."
  },
  {
    "i": 17143,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 33,
    "t": "Tus ojos mirarán cosas extrañas, y tu corazón hablará perversidades."
  },
  {
    "i": 17144,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 34,
    "t": "Serás como el que duerme en medio del mar, o como el que está dormido sobre la punta de un mástil."
  },
  {
    "i": 17145,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 35,
    "t": "Y dirás: \"Me hirieron, mas no me dolió; me azotaron, mas no lo sentí. Cuando despertare, aún lo volveré a buscar\"."
  },
  {
    "i": 17146,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 1,
    "t": "No tengas envidia de los hombres malos, ni desees estar con ellos;"
  },
  {
    "i": 17147,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 2,
    "t": "porque su corazón piensa en robar, y sus labios hablan iniquidades."
  },
  {
    "i": 17148,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 3,
    "t": "Con sabiduría se edificará la casa, y con prudencia se afirmará;"
  },
  {
    "i": 17149,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 4,
    "t": "y con ciencia se llenarán las cámaras de todo bien preciado y agradable."
  },
  {
    "i": 17150,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 5,
    "t": "El hombre sabio es fuerte, y el hombre de conocimiento aumenta su poder."
  },
  {
    "i": 17151,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 6,
    "t": "Porque con ingenio harás la guerra, y en la multitud de consejeros está la victoria."
  },
  {
    "i": 17152,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 7,
    "t": "Alta está la sabiduría al necio; en la puerta no abrirá su boca."
  },
  {
    "i": 17153,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 8,
    "t": "El que piensa hacer el mal, a ése le llamarán hombre de malos pensamientos."
  },
  {
    "i": 17154,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 9,
    "t": "El pensamiento del necio es pecado, y abominación a los hombres es el escarnecedor."
  },
  {
    "i": 17155,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 10,
    "t": "Si fueres flojo en el día del trabajo, tu fuerza será reducida."
  },
  {
    "i": 17156,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 11,
    "t": "Libra a los que son llevados a la muerte; salva a los que están en peligro de muerte."
  },
  {
    "i": 17157,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 12,
    "t": "Porque si dijeres: \"Ciertamente no lo sabíamos\", ¿Acaso no entenderá el que pesa los corazones? El que mira por tu alma, él lo conocerá, y dará al hombre según sus obras."
  },
  {
    "i": 17158,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 13,
    "t": "Come, hijo mío, miel, porque es buena, y el panal es dulce a tu paladar."
  },
  {
    "i": 17159,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 14,
    "t": "Así es el conocimiento de la sabiduría a tu alma; si la hallares, habrá recompensa, y tu esperanza no será cortada."
  },
  {
    "i": 17160,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 15,
    "t": "Oh impío, no tiendas lazo a la morada del justo, no destruyas su lecho;"
  },
  {
    "i": 17161,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 16,
    "t": "porque siete veces cae el justo, y vuelve a levantarse; pero los impíos caerán en el mal."
  },
  {
    "i": 17162,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 17,
    "t": "Cuando cayere tu enemigo, no te alegres, y cuando tropezare, no se goce tu corazón;"
  },
  {
    "i": 17163,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 18,
    "t": "no sea que Yahvé lo vea, y le desagrade, y aparte de él su ira."
  },
  {
    "i": 17164,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 19,
    "t": "No te entremetas con los malignos, ni tengas envidia de los impíos;"
  },
  {
    "i": 17165,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 20,
    "t": "porque para el malo no habrá buen fin, y la lámpara de los impíos será apagada."
  },
  {
    "i": 17166,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 21,
    "t": "Teme a Yahvé, hijo mío, y al rey; no te entremetas con los revoltosos;"
  },
  {
    "i": 17167,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 22,
    "t": "porque de repente vendrá su quebrantamiento, y el quebrantamiento de ambos, ¿quién lo sabe?"
  },
  {
    "i": 17168,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 23,
    "t": "También éstos son dichos de los sabios: Hacer acepción de personas en el juicio no es bueno."
  },
  {
    "i": 17169,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 24,
    "t": "El que dijere al malo: \"Justo eres\", los pueblos lo maldecirán, y las naciones lo aborrecerán;"
  },
  {
    "i": 17170,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 25,
    "t": "mas los que lo reprendieren tendrán felicidad, y sobre ellos vendrá gran bendición."
  },
  {
    "i": 17171,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 26,
    "t": "Beso dará en los labios el que responde palabras rectas."
  },
  {
    "i": 17172,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 27,
    "t": "Prepara tus labores de fuera, y dispónlas en tus campos, y después edificarás tu casa."
  },
  {
    "i": 17173,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 28,
    "t": "No seas testigo sin causa contra tu prójimo, ni halagues con tus labios."
  },
  {
    "i": 17174,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 29,
    "t": "No digas: \"Como me hizo, así le haré; daré a cada uno según su obra\"."
  },
  {
    "i": 17175,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 30,
    "t": "Pasé junto al campo del hombre perezoso, y junto a la viña del hombre falto de entendimiento;"
  },
  {
    "i": 17176,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 31,
    "t": "y he aquí que por todo él habían crecido espinas, ortigas habían cubierto su faz, y su cerca de piedra estaba destruida."
  },
  {
    "i": 17177,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 32,
    "t": "Miré, y lo puse en mi corazón; lo vi, y recibí instrucción;"
  },
  {
    "i": 17178,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 33,
    "t": "un poco de sueño, cabecear un poco, cruzar un poco las manos para reposo;"
  },
  {
    "i": 17179,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 34,
    "t": "así vendrá como caminante tu necesidad, y tu pobreza como hombre armado."
  },
  {
    "i": 17180,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 1,
    "t": "También estos son proverbios de Salomón, los cuales copiaron los varones de Ezequías, rey de Judá."
  },
  {
    "i": 17181,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 2,
    "t": "Gloria de Dios es encubrir un asunto; pero honra del rey es escudriñarlo."
  },
  {
    "i": 17182,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 3,
    "t": "Altura de los cielos, profundidad de la tierra, y el corazón de los reyes, son inescrutables."
  },
  {
    "i": 17183,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 4,
    "t": "Quita las escorias de la plata, y saldrá vaso para el orfebre;"
  },
  {
    "i": 17184,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 5,
    "t": "aparta al impío de la presencia del rey, y su trono se afirmará en justicia."
  },
  {
    "i": 17185,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 6,
    "t": "No te alabes delante del rey, ni estés en el lugar de los grandes;"
  },
  {
    "i": 17186,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 7,
    "t": "porque mejor es que se te diga: Sube acá, y no que seas humillado delante del príncipe a quien han mirado tus ojos."
  },
  {
    "i": 17187,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 8,
    "t": "No te apresures a litigar, no sea que no sepas qué hacer al fin, después que tu prójimo te haya avergonzado."
  },
  {
    "i": 17188,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 9,
    "t": "Trata tu causa con tu compañero, y no descubras el secreto a otro,"
  },
  {
    "i": 17189,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 10,
    "t": "no sea que te deshonre el que lo oyere, y tu infamia no pueda repararse."
  },
  {
    "i": 17190,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 11,
    "t": "Manzana de oro con adornos de plata es la palabra dicha como conviene."
  },
  {
    "i": 17191,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 12,
    "t": "Como zarcillo de oro y joyel de oro fino, es el sabio que reprende al oído atento."
  },
  {
    "i": 17192,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 13,
    "t": "Como el frío de la nieve en tiempo de la siega, así es el mensajero fiel a los que lo envían, pues al alma de su señor da refrigerio."
  },
  {
    "i": 17193,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 14,
    "t": "Como nubes y vientos que no traen lluvia, así es el hombre que se jacta de dar y no da."
  },
  {
    "i": 17194,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 15,
    "t": "Con paciencia se persuade al príncipe, y la lengua blanda quebranta los huesos."
  },
  {
    "i": 17195,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 16,
    "t": "¿Hallaste miel? Come la que te basta, no sea que hastiado la vomites."
  },
  {
    "i": 17196,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 17,
    "t": "Detén tu pie de la casa de tu vecino, no sea que hastiado de ti te aborrezca."
  },
  {
    "i": 17197,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 18,
    "t": "Martillo, cuchillo y saeta aguda es el hombre que dice falso testimonio contra su prójimo."
  },
  {
    "i": 17198,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 19,
    "t": "Como diente roto y pie descoyuntado, es la confianza en el prevaricador en tiempo de angustia."
  },
  {
    "i": 17199,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 20,
    "t": "El que quita la ropa en tiempo de frío, o el que sobre el jabón echa vinagre, tal es el que canta canciones al corazón afligido."
  }
]
