[
  {
    "i": 14800,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 9,
    "t": "Ti si brojio jadikovanja moja, skupi suze moje u mješinu svoju!"
  },
  {
    "i": 14801,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 10,
    "t": "Tada će se neprijatelji moji povući u dan kad zazovem. Znam da je Bog za mene."
  },
  {
    "i": 14802,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 11,
    "t": "U Boga ću hvaliti riječ njegovu, u Jahvu ću hvaliti riječ njegovu,"
  },
  {
    "i": 14803,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 12,
    "t": "u Boga se uzdam i ne bojim se više, što mi može učiniti čovjek?"
  },
  {
    "i": 14804,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 13,
    "t": "Na meni su, o Bože, zavjeti koje sam ti učinio, izvršit ću ti zahvalna djela;"
  },
  {
    "i": 14805,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 14,
    "t": "jer si spasio dušu moju od smrti da hodim pred licem Božjim u svjetlu živih."
  },
  {
    "i": 14806,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 1,
    "t": "Zborovođi. \"Ne upropasti.\" Davidov. Tiho. Kad pobježe ispred Šaula u spilju."
  },
  {
    "i": 14807,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 2,
    "t": "Smiluj mi se, Bože, smiluj mi se, u tebi se duša moja skriva, pod sjenom krila tvojih sklonit ću se, dok ne prođe nevolja."
  },
  {
    "i": 14808,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 3,
    "t": "Zazivam Boga Svevišnjega, Boga koji je sve učinio za mene;"
  },
  {
    "i": 14809,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 4,
    "t": "neka s nebesa pošalje i spasi me, neka posrami onoga koji me progoni,"
  },
  {
    "i": 14810,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 5,
    "t": "Duša je moja među lavovima, koji proždiru sinove Adamove; zubi su im koplje i strijele, jezik im je mač oštar."
  },
  {
    "i": 14811,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 6,
    "t": "Uzvisi se, Bože, nad nebesa! Nad svu zemlju slava tvoja!"
  },
  {
    "i": 14812,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 7,
    "t": "Namještali su mrežu pod korake moje, duša je moja bila pognuta; kopali su preda mnom jamu, sami su u nju pali."
  },
  {
    "i": 14813,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 8,
    "t": "Srce je moje spremno, Bože, srce je moje spremno; želim pjevati, želim svirati tebi!"
  },
  {
    "i": 14814,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 9,
    "t": "Probudi se, slavo moja; probudite se, harfo i citaro, da probudim zoru!"
  },
  {
    "i": 14815,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 10,
    "t": "Želim te hvaliti među narodima, Gospodine, svirati za tebe u zemljama;"
  },
  {
    "i": 14816,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 11,
    "t": "velika do neba ljubav tvoja, do oblaka istina tvoja."
  },
  {
    "i": 14817,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 12,
    "t": "Uzvisi se, Bože, nad nebesa! Nad svu zemlju slava tvoja!"
  },
  {
    "i": 14818,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 1,
    "t": "Zborovođi. \"Ne upropasti.\" Davidov. Tiho."
  },
  {
    "i": 14819,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 2,
    "t": "Je li istina, božanska bića, da govorite pravdu, da sudite po pravu sinovima Adamovim?"
  },
  {
    "i": 14820,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 3,
    "t": "Ali ne! U srcu izmišljate laž, rukama svojim na zemlji odmjeravate nepravdu."
  },
  {
    "i": 14821,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 4,
    "t": "Zavedeni su od utrobe, zli, zalutali od rođenja, oni koji govore laž;"
  },
  {
    "i": 14822,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 5,
    "t": "imaju otrova kao zmijski otrov, gluhi su kao guja koja začepi uho"
  },
  {
    "i": 14823,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 6,
    "t": "da ne čuje glas vračara, čarobnjaka vještog u čaranju."
  },
  {
    "i": 14824,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 7,
    "t": "Bože, slomi im zube u ustima, iščupaj zube lavlji, Jahve."
  },
  {
    "i": 14825,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 8,
    "t": "Neka se razliju kao vode koje otiču, kao trava koju gaze, neka uvenu!"
  },
  {
    "i": 14826,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 9,
    "t": "Kao puž koji se rastapa ili mrtvorođenče koje ne vidi sunca!"
  },
  {
    "i": 14827,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 10,
    "t": "Prije nego što izrastu u trnje kao grmlje: zeleno ili spaljeno, neka ih Gnjev u oluji odnese!"
  },
  {
    "i": 14828,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 11,
    "t": "Radost za pravednika vidjeti osvetu: oprat će noge svoje u krvi zloga."
  },
  {
    "i": 14829,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 12,
    "t": "I reći će se: da, ima nagrade za pravednika; da, ima Boga koji sudi na zemlji."
  },
  {
    "i": 14830,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 1,
    "t": "Zborovođi. \"Ne upropasti.\" Davidov. Tiho. Kad Šaul posla da uhode njegovu kuću da ga ubiju."
  },
  {
    "i": 14831,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 2,
    "t": "Izbavi me od neprijatelja mojih, Bože moj, zaštiti me od napadača mojih,"
  },
  {
    "i": 14832,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 3,
    "t": "izbavi me od zločinaca, od ljudi krvoločnih spasi me."
  },
  {
    "i": 14833,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 4,
    "t": "Evo, vrebaju dušu moju, moćnici navaljuju na mene; bez grijeha i krivnje u meni, Jahve,"
  },
  {
    "i": 14834,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 5,
    "t": "bez ikakva zla, trče i spremaju se. Probudi se, budi preda mnom i pogledaj,"
  },
  {
    "i": 14835,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 6,
    "t": "a ti, Jahve, Bože nad Vojskama, Bože Izraelov, ustani da pohodiš sve te pogane, bez milosti prema svim tim izdajicama zlima!"
  },
  {
    "i": 14836,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 7,
    "t": "Vraćaju se u večer, reže kao pas, lutaju po gradu."
  },
  {
    "i": 14837,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 8,
    "t": "Evo, bučno govore, na usnama su im mačevi: \"Ima li tko da čuje?\""
  },
  {
    "i": 14838,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 9,
    "t": "Ti se, Jahve, njima rugaš, ismijavaš sve pogane;"
  },
  {
    "i": 14839,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 10,
    "t": "o snago moja, u tebe gledam. Da, Bog je moja tvrđava,"
  },
  {
    "i": 14840,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 11,
    "t": "Bog ljubavi moje dolazi k meni, Bog će mi pokazati one koji me vrebaju."
  },
  {
    "i": 14841,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 12,
    "t": "Ne poubij ih, da moj narod ne zaboravi, učini ih silom svojom lutalicama, progonjenima, o štite naš, Gospodine!"
  },
  {
    "i": 14842,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 13,
    "t": "Grijeh im je na ustima, riječ s usana njihovih: neka budu uhvaćeni u oholosti svojoj, zbog hule, zbog laži koje iznose."
  },
  {
    "i": 14843,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 14,
    "t": "Uništi u gnjevu svome, uništi, da ih više ne bude! I neka se zna da je Bog Gospodar u Jakovu, do nakraj zemlje!"
  },
  {
    "i": 14844,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 15,
    "t": "Vraćaju se u večer, reže kao pas, lutaju po gradu;"
  },
  {
    "i": 14845,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 16,
    "t": "evo ih u lovu za hranom, dok se ne nasite, reže."
  },
  {
    "i": 14846,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 17,
    "t": "A ja ću pjevati snagu tvoju, klicat ću ljubavi tvojoj u jutro; bio si mi tvrđava, utočište u dan nevolje moje."
  },
  {
    "i": 14847,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 18,
    "t": "O snago moja, za tebe ću svirati; da, Bog je moja tvrđava, Bog ljubavi moje."
  },
  {
    "i": 14848,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 1,
    "t": "Zborovođi. Uz \"Ljiljan je propis.\" Tiho. Davidov. Za pouku."
  },
  {
    "i": 14849,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 2,
    "t": "Kad se borio s Aramom Naharajimom i Aramom od Cobe, i kad se Joab vratio da pobijedi Edoma u dolini soli, dvanaest tisuća ljudi."
  },
  {
    "i": 14850,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 3,
    "t": "Bože, odbacio si nas, slomio si nas, bio si gnjevan, vrati se k nama!"
  },
  {
    "i": 14851,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 4,
    "t": "Potresao si zemlju, razdvojio si je; izliječi joj pukotine, jer se koleba!"
  },
  {
    "i": 14852,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 5,
    "t": "Pokazao si narodu svome teške stvari, dao si nam piti vino koje izaziva vrtoglavicu;"
  },
  {
    "i": 14853,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 6,
    "t": "dao si vjernima svojim znak propasti njihove pod lukom."
  },
  {
    "i": 14854,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 7,
    "t": "Da se izbave tvoji ljubljeni, spasi desnicom svojom i usliši nas."
  },
  {
    "i": 14855,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 8,
    "t": "Bog je govorio u svetištu svome: \"Kličem, dijelim Sihem, mjerim dolinu Sukot."
  },
  {
    "i": 14856,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 9,
    "t": "\"Meni Gilead, meni Manaše, Efrajim, oklop glave moje, Juda, palica zapovjednička moja,"
  },
  {
    "i": 14857,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 10,
    "t": "\"Moab, umivaonik u kojem se umivam! Na Edom bacam sandalu svoju. Klikni dakle pobjedu protiv mene, Filistejo!\""
  },
  {
    "i": 14858,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 11,
    "t": "Tko će me odvesti u jaki grad, tko će me dovesti do Edoma,"
  },
  {
    "i": 14859,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 12,
    "t": "ako ne ti, Bože, koji si nas odbacio, Bože, koji više ne izlaziš s vojskama našim?"
  },
  {
    "i": 14860,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 13,
    "t": "Pomozi nam u tjeskobi: ništavan je spas čovjekov!"
  },
  {
    "i": 14861,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 13,
    "t": "S Bogom ćemo činiti junaštva, i on će zgaziti tlačitelje naše."
  },
  {
    "i": 14862,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 1,
    "t": "Zborovođi. Na žičanim instrumentima. Davidov."
  },
  {
    "i": 14863,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 2,
    "t": "Poslušaj, o Bože, vapaj moj, budi pozoran na molitvu moju."
  },
  {
    "i": 14864,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 3,
    "t": "S kraja zemlje k tebi zazivam, srce mi klone. Na stijenu koja se uzdiže daleko od mene, povedi me."
  },
  {
    "i": 14865,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 4,
    "t": "Jer ti si mi utočište, jaka kula pred neprijateljem."
  },
  {
    "i": 14866,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 5,
    "t": "Neka zauvijek boravim pod šatorom tvojim i sklonim se pod okrilje krila tvojih!"
  },
  {
    "i": 14867,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 6,
    "t": "Jer ti, o Bože, slušaš zavjete moje: daješ posjed onima koji se boje imena tvoga."
  },
  {
    "i": 14868,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 7,
    "t": "Danima kraljevim dodaj dane; godine njegove: naraštaj za naraštajem."
  },
  {
    "i": 14869,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 8,
    "t": "Neka kraljuje zauvijek pred licem Božjim! Odredi Ljubav i Vjernost da ga čuvaju."
  },
  {
    "i": 14870,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 9,
    "t": "Tada ću svirati bez kraja imenu tvome, izvršavajući zavjete svoje dan za danom."
  },
  {
    "i": 14871,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 1,
    "t": "Zborovođi... Jedutunu. Psalam Davidov."
  },
  {
    "i": 14872,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 2,
    "t": "U Bogu jedinom mir za dušu moju, od njega spasenje moje;"
  },
  {
    "i": 14873,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 3,
    "t": "on jedini stijena moja, spasenje moje, utvrda moja, neću se pokolebati."
  },
  {
    "i": 14874,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 4,
    "t": "Dokle ćete navaljivati na čovjeka i obarati ga, svi vi, kao zid koji se naginje, ograda koja se ruši?"
  },
  {
    "i": 14875,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 5,
    "t": "Prijevara jedina, njihovi planovi, užitak im je zavesti; laž im je u ustima, blagoslivljaju, iznutra proklinju."
  },
  {
    "i": 14876,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 6,
    "t": "U Bogu jedinom počivaj, dušo moja, od njega dolazi nada moja;"
  },
  {
    "i": 14877,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 7,
    "t": "on jedini stijena moja, spasenje moje, utvrda moja, neću se pokolebati;"
  },
  {
    "i": 14878,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 8,
    "t": "u Bogu spasenje moje i slava moja, stijena snage moje. U Bogu utočište moje,"
  },
  {
    "i": 14879,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 9,
    "t": "uzdajte se u njega, narode, u svako vrijeme, pred njim izlijevajte srce svoje, Bog nam je utočište!"
  },
  {
    "i": 14880,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 10,
    "t": "Samo dašak su sinovi Adamovi, laž sinovi ljudski; na vagi ako bi se zajedno podigli, bili bi manje od daška."
  },
  {
    "i": 14881,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 11,
    "t": "Ne uzdajte se u nasilje, ne mučite se u pljačkama; za bogatstvo kad se povećava, ne vežite srce svoje!"
  },
  {
    "i": 14882,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 12,
    "t": "Jednom je Bog govorio, dvaput sam čuo. Ovo: da je snaga u Boga,"
  },
  {
    "i": 14883,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 13,
    "t": "tebi, Gospodine, ljubav; i to: ti plaćaš čovjeku prema djelima njegovim."
  },
  {
    "i": 14884,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 1,
    "t": "Psalam Davidov. Kad je bio u pustinji Judinoj."
  },
  {
    "i": 14885,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 2,
    "t": "Bože, ti si Bog moj, tražim te, duša je moja žedna tebe, za tobom čezne tijelo moje, zemlja suha, žedna, bez vode."
  },
  {
    "i": 14886,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 3,
    "t": "Da, u svetištu sam te gledao, videći snagu tvoju i slavu tvoju."
  },
  {
    "i": 14887,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 4,
    "t": "Bolja od života ljubav tvoja; usne moje reći će hvalu tvoju."
  },
  {
    "i": 14888,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 5,
    "t": "Da, želim te blagoslivljati u životu svome, u ime tvoje podizat ću ruke;"
  },
  {
    "i": 14889,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 6,
    "t": "kao od sala i moždine nasitit će se duša moja, usne radosne, hvala u ustima mojim."
  },
  {
    "i": 14890,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 7,
    "t": "Kad mislim na tebe na ležaju svome, u dugim noćnim bdjenjima razmišljam o tebi,"
  },
  {
    "i": 14891,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 8,
    "t": "ti koji si bio pomoć moja, i kličem u sjeni krila tvojih;"
  },
  {
    "i": 14892,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 9,
    "t": "duša moja prianja uz tebe, desnica me tvoja podupire."
  },
  {
    "i": 14893,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 10,
    "t": "Ali oni koji guraju dušu moju u propast, neka siđu u dubinu zemlje!"
  },
  {
    "i": 14894,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 11,
    "t": "Neka budu predani oštrici mača, neka postanu plijen čagalja!"
  },
  {
    "i": 14895,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 12,
    "t": "I kralj će se radovati u Bogu; koji se kune njime, dobit će hvalu kad lažljivcima budu zatvorena usta."
  },
  {
    "i": 14896,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 1,
    "t": "Zborovođi. Psalam Davidov."
  },
  {
    "i": 14897,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 2,
    "t": "Poslušaj, o Bože, glas tužaljke moje, protiv straha od neprijatelja čuvaj život moj;"
  },
  {
    "i": 14898,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 3,
    "t": "od bande zlikovaca sakrij me, od čopora zločinaca!"
  },
  {
    "i": 14899,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 4,
    "t": "Oni koji oštre jezik svoj kao mač, namještaju strijelu svoju, riječ gorku,"
  }
]
