[
  {
    "i": 3900,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 52,
    "t": "Ožys už apvalymą nuo nuodėmės atnašavimui,"
  },
  {
    "i": 3901,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 53,
    "t": "o už bendrystės auką – du jaučiai, penki avinai, penki ožiai, penki metiniai avinėliai. Tokia buvo Elišamos, Amihudo sūnaus, auka."
  },
  {
    "i": 3902,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 54,
    "t": "Aštuntą dieną savo auką atnešė Gamlielis, Pedahcūro sūnus, Manaso sūnų kunigaikštis."
  },
  {
    "i": 3903,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 55,
    "t": "Jo auka buvo sidabrinis dubuo, svėręs šimtą trisdešimt šekelių, sidabrinis apšlakstymo dubuo – septyniasdešimt šekelių (pagal šventyklos šekelį), abu pilni smulkiai maltų miltų, sumaišytų su aliejumi, skirtų atnašavimui."
  },
  {
    "i": 3904,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 56,
    "t": "Auksinis dubuo, dešimties šekelių, pilnas smilkalų,"
  },
  {
    "i": 3905,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 57,
    "t": "jautis, avinas ir metinis avinėlis deginamajai aukai,"
  },
  {
    "i": 3906,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 58,
    "t": "ožys už apvalymą nuo nuodėmės atnašavimui,"
  },
  {
    "i": 3907,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 59,
    "t": "o už bendrystės auką – du jaučiai, penki avinai, penki ožiai, penki metiniai avinėliai. Tokia buvo Gamlielio, Pedahcūro sūnaus, auka."
  },
  {
    "i": 3908,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 60,
    "t": "Devintą dieną savo auką atnešė Abidanas, Gideonio sūnus, Benjamino sūnų kunigaikštis."
  },
  {
    "i": 3909,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 61,
    "t": "Jo auka buvo sidabrinis dubuo, svėręs šimtą trisdešimt šekelių, sidabrinis apšlakstymo dubuo – septyniasdešimt šekelių (pagal šventyklos šekelį), abu pilni smulkiai maltų miltų, sumaišytų su aliejumi, skirtų atnašavimui,"
  },
  {
    "i": 3910,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 62,
    "t": "Auksinis dubuo, dešimties šekelių, pilnas smilkalų,"
  },
  {
    "i": 3911,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 63,
    "t": "jautis, avinas ir metinis avinėlis deginamajai aukai,"
  },
  {
    "i": 3912,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 64,
    "t": "ožys už apvalymą nuo nuodėmės atnašavimui,"
  },
  {
    "i": 3913,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 65,
    "t": "o už bendrystės auką – du jaučiai, penki avinai, penki ožiai, penki metiniai avinėliai. Tokia buvo Abidano, Gideonio sūnaus, auka."
  },
  {
    "i": 3914,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 66,
    "t": "Dešimtą dieną savo auką atnešė Ahiezeras, Amišadajaus sūnus, Dano sūnų kunigaikštis."
  },
  {
    "i": 3915,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 67,
    "t": "Jo auka buvo sidabrinis dubuo, svėręs šimtą trisdešimt šekelių, sidabrinis apšlakstymo dubuo – septyniasdešimt šekelių (pagal šventyklos šekelį), abu pilni smulkiai maltų miltų, sumaišytų su aliejumi, skirtų atnašavimui,"
  },
  {
    "i": 3916,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 68,
    "t": "Auksinis dubuo, dešimties šekelių, pilnas smilkalų,"
  },
  {
    "i": 3917,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 69,
    "t": "jautis, avinas ir metinis avinėlis deginamajai aukai,"
  },
  {
    "i": 3918,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 70,
    "t": "ožys už apvalymą nuo nuodėmės atnašavimui,"
  },
  {
    "i": 3919,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 71,
    "t": "o už bendrystės auką – du jaučiai, penki avinai, penki ožiai, penki metiniai avinėliai. Tokia buvo Ahiezero, Amišadajaus sūnaus, auka."
  },
  {
    "i": 3920,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 72,
    "t": "Vienuoliktą dieną savo auką atnešė Pagielis, Okrano sūnus, Ašero sūnų kunigaikštis."
  },
  {
    "i": 3921,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 73,
    "t": "Jo auka buvo sidabrinis dubuo, svėręs šimtą trisdešimt šekelių, sidabrinis apšlakstymo dubuo – septyniasdešimt šekelių (pagal šventyklos šekelį), abu pilni smulkiai maltų miltų, sumaišytų su aliejumi, skirtų atnašavimui,"
  },
  {
    "i": 3922,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 74,
    "t": "Auksinis dubuo, dešimties šekelių, pilnas smilkalų,"
  },
  {
    "i": 3923,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 75,
    "t": "jautis, avinas ir metinis avinėlis deginamajai aukai,"
  },
  {
    "i": 3924,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 76,
    "t": "ožys už apvalymą nuo nuodėmės atnašavimui,"
  },
  {
    "i": 3925,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 77,
    "t": "o už bendrystės auką – du jaučiai, penki avinai, penki ožiai, penki metiniai avinėliai. Tokia buvo Pagielio, Okrano sūnaus, auka."
  },
  {
    "i": 3926,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 78,
    "t": "Dvyliktą dieną savo auką atnešė Ahira, Enano sūnus, Neftalio sūnų kunigaikštis."
  },
  {
    "i": 3927,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 79,
    "t": "Jo auka buvo sidabrinis dubuo, svėręs šimtą trisdešimt šekelių, sidabrinis apšlakstymo dubuo – septyniasdešimt šekelių (pagal šventyklos šekelį), abu pilni smulkiai maltų miltų, sumaišytų su aliejumi, skirtų atnašavimui,"
  },
  {
    "i": 3928,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 80,
    "t": "Auksinis dubuo, dešimties šekelių, pilnas smilkalų,"
  },
  {
    "i": 3929,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 81,
    "t": "jautis, avinas ir metinis avinėlis deginamajai aukai,"
  },
  {
    "i": 3930,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 82,
    "t": "ožys už apvalymą nuo nuodėmės atnašavimui,"
  },
  {
    "i": 3931,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 83,
    "t": "o už bendrystės auką – du jaučiai, penki avinai, penki ožiai, penki metiniai avinėliai. Tokia buvo Ahiros, Enano sūnaus, auka."
  },
  {
    "i": 3932,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 84,
    "t": "Tai buvo Izraelio kunigaikščių aukos aukurui pašventinti jo patepimo dieną: dvylika sidabrinių dubenų, dvylika sidabrinių apšlakstymo dubenų, dvylika auksinių dubenų."
  },
  {
    "i": 3933,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 85,
    "t": "Kiekvienas sidabrinis dubuo svėrė šimtą trisdešimt šekelių, o kiekvienas apšlakstymo dubuo – septyniasdešimt. Visų šių daiktų sidabras svėrė du tūkstančius keturis šimtus šekelių, pagal šventyklos šekelį."
  },
  {
    "i": 3934,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 86,
    "t": "Dvylika auksinių dubenų, pilnų smilkalų, kiekvienas svėrė dešimt šekelių, pagal šventyklos šekelį. Visų šių dubenų auksas svėrė šimtą dvidešimt šekelių."
  },
  {
    "i": 3935,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 87,
    "t": "Viso gyvulių deginamajai aukai: dvylika jaučių, dvylika avinų, dvylika metinių avinėlių su atnašavimais kartu. Už apvalymą nuo nuodėmės – dvylika ožių."
  },
  {
    "i": 3936,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 88,
    "t": "Viso gyvulių bendrystės aukai: dvidešimt keturi jaučiai, šešiasdešimt avinų, šešiasdešimt ožių, šešiasdešimt metinių avinėlių. Tai buvo aukos aukurui pašventinti po jo patepimo."
  },
  {
    "i": 3937,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 89,
    "t": "Kai Mozė įeidavo į Susitikimo palapinę pasikalbėti su Juo, išgirsdavo balsą, kalbantį jam nuo sosto, kuris buvo ant Sandoros skrynios, tarp dviejų cherubų. Tuomet jis kalbėdavosi su Juo."
  },
  {
    "i": 3938,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 1,
    "t": "Viešpats kalbėjo Mozei, tardamas:"
  },
  {
    "i": 3939,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 2,
    "t": "„Kalbėk Aaronui ir sakyk jam: kai įžiebsi lempas, septynios lempos turi šviesti priekyje žvakidės.“"
  },
  {
    "i": 3940,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 3,
    "t": "Taip padarė Aaronas. Jis įžiebė lempas priekyje žvakidės, kaip Viešpats buvo įsakęs Mozei."
  },
  {
    "i": 3941,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 4,
    "t": "Ši žvakidė buvo kaltinis aukso dirbinys, įskaitant kotą ir žiedus, kurie taip pat buvo kalti iš aukso. Ši žvakidė buvo padaryta pagal viziją, kurią Viešpats buvo davęs Mozei."
  },
  {
    "i": 3942,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 5,
    "t": "Viešpats kalbėjo Mozei, tardamas:"
  },
  {
    "i": 3943,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 6,
    "t": "„Paimk levitus iš Izraelio vaikų tarpo ir apvalyk juos."
  },
  {
    "i": 3944,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 7,
    "t": "Taip juos apvalysi: apšlakstyk juos apvalymo vandeniu, jie nusiskus visą kūną ir išsiplaus drabužius, tuomet jie bus švarūs."
  },
  {
    "i": 3945,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 8,
    "t": "Paskui jie paims jautį su atnašavimu kartu – smulkiai maltų miltų, sumaišytų su aliejumi, ir tu paimsi antrą jautį už apvalymo nuo nuodėmės auką."
  },
  {
    "i": 3946,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 9,
    "t": "Tuomet pritrauk levitus priešais Susitikimo palapinę ir suburk visą Izraelio vaikų bendruomenę."
  },
  {
    "i": 3947,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 10,
    "t": "Kai pritrauksi levitus prieš Viešpatį, Izraelio vaikai uždės jiems rankas."
  },
  {
    "i": 3948,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 11,
    "t": "Paskui Aaronas atnašaus levitus, darydamas pristatymo gestą prieš Viešpatį Izraelio vaikų vardu. Tuomet jie bus skirti tarnauti Viešpačiui."
  },
  {
    "i": 3949,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 12,
    "t": "Levitai paskui uždės rankas ant jaučių galvų, ir tu padarysi vieną iš gyvulių apvalymo nuo nuodėmės auka, kitą – deginamąja auka Viešpačiui, kad įvykdytum ant levitų atpirkimo apeigas."
  },
  {
    "i": 3950,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 13,
    "t": "Pastatęs levitus priešais Aaroną ir jo sūnus, atnašausi juos Viešpačiui su pristatymo gestu."
  },
  {
    "i": 3951,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 14,
    "t": "Šitaip atskirsi levitus nuo Izraelio vaikų tarpo, kad jie priklausytų man."
  },
  {
    "i": 3952,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 15,
    "t": "Tuomet levitai pradės tarnauti Susitikimo palapinėje. Apvalysi juos ir atnašausi su pristatymo gestu,"
  },
  {
    "i": 3953,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 16,
    "t": "nes jie man perduoti, kaip dovanoti iš Izraelio vaikų tarpo. Jie yra pakeisti tais, kurie atidaro motinos įsčias, visais pirmaisiais gimdytais; tarp Izraelio vaikų aš juos priskyriau sau."
  },
  {
    "i": 3954,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 17,
    "t": "Taip, man priklauso kiekvienas pirmagimis Izraelyje, žmogus ar gyvulys: tą dieną, kai aš smogiau visiems pirmajai gimdytojams Egipto žemėje, aš juos pašvenčiau sau,"
  },
  {
    "i": 3955,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 18,
    "t": "ir vietoj visų pirmajų gimdytojų Izraelyje aš paėmiau levitus."
  },
  {
    "i": 3956,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 19,
    "t": "Iš Izraelio vaikų tarpo aš duodu levitus Aaronui ir jo sūnums, kaip dovanotus; jie atliks Izraelio vaikams kulto tarnybą Susitikimo palapinėje ir atliks ant jų atpirkimo apeigas, kad nė vienas iš Izraelio vaikų nebūtų ištiktas už tai, kad prisiartino prie šventovės.“"
  },
  {
    "i": 3957,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 20,
    "t": "Mozė, Aaronas ir visa Izraelio vaikų bendruomenė pasielgė su levitais pagal visa tai, ką Viešpats buvo įsakęs Mozei jų atžvilgiu; taip Izraelio vaikai pasielgė su jais."
  },
  {
    "i": 3958,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 21,
    "t": "Levitai apsivalė, išsiplovė drabužius, ir Aaronas atnašavo juos su pristatymo gestu prieš Viešpatį. Paskui jis įvykdė ant jų atpirkimo apeigas, kad juos apvalytų."
  },
  {
    "i": 3959,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 22,
    "t": "Levitai buvo priimti tarnauti Susitikimo palapinėje Aarono ir jo sūnų akivaizdoje. Pagal tai, ką Viešpats buvo įsakęs Mozei levitų atžvilgiu, taip buvo pasielgta su jais."
  },
  {
    "i": 3960,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 23,
    "t": "Viešpats kalbėjo Mozei, tardamas:"
  },
  {
    "i": 3961,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 24,
    "t": "„Štai kas dėl levitų. Nuo dvidešimt penkerių metų levitas privalo tarnauti, atlikdamas pareigą Susitikimo palapinėje."
  },
  {
    "i": 3962,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 25,
    "t": "Nuo penkiasdešimties metų jis daugiau nebus įpareigotas tarnauti; jis daugiau neturės pareigos;"
  },
  {
    "i": 3963,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 26,
    "t": "jis vis dėlto padės savo broliams užtikrinti Susitikimo palapinės laikymąsi, bet daugiau neturės tarnybos. Taip pasielgsi dėl levitų laikymosi.“"
  },
  {
    "i": 3964,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 1,
    "t": "Viešpats kalbėjo Mozei Sinajaus dykumoje, antrais metais po išėjimo iš Egipto, pirmąjį mėnesį, ir tarė:"
  },
  {
    "i": 3965,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 2,
    "t": "„Tegul Izraelio vaikai švenčia Paschą nustatytu laiku."
  },
  {
    "i": 3966,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 3,
    "t": "Šio mėnesio keturioliktą dieną, sutemose, jūs ją švęsite nustatytu laiku. Švęsite ją pagal visus įstatymus ir papročius, kurie su ja susiję.“"
  },
  {
    "i": 3967,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 4,
    "t": "Mozė įsakė Izraelio vaikams švęsti Paschą."
  },
  {
    "i": 3968,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 5,
    "t": "Jie ją šventė Sinajaus dykumoje, pirmąjį mėnesį, keturioliktą mėnesio dieną, sutemose. Izraelio vaikai padarė visa tai, ką Viešpats buvo įsakęs Mozei."
  },
  {
    "i": 3969,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 6,
    "t": "Tačiau atsirado žmonių, kurie buvo susitepę dėl mirusiojo; jie negalėjo švęsti Paschos tą dieną. Jie tą pačią dieną atėjo pas Mozę ir Aaroną"
  },
  {
    "i": 3970,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 7,
    "t": "ir tarė jiems: „Mes susitepėme dėl mirusiojo. Kodėl turėtume būti atskirti ir neturėti galimybės atnešti Viešpaties aukos nustatytu laiku Izraelio vaikų tarpe?“"
  },
  {
    "i": 3971,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 8,
    "t": "Mozė jiems atsakė: „Pasilikite čia, kad išgirčiau, ką Viešpats įsako dėl jūsų.“"
  },
  {
    "i": 3972,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 9,
    "t": "Viešpats kalbėjo Mozei, tardamas:"
  },
  {
    "i": 3973,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 10,
    "t": "„Kalbėk Izraelio vaikams ir sakyk jiems: jei kas nors, iš jūsų ar jūsų palikuonių, yra nešvarus dėl mirusiojo arba keliauja toli, jis švęs Paschą Viešpačiui."
  },
  {
    "i": 3974,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 11,
    "t": "Antrą mėnesį, keturioliktą dieną, sutemose, jie ją švęs. Jie valgys ją su nerauginta duona ir karčiomis žolėmis;"
  },
  {
    "i": 3975,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 12,
    "t": "niekas iš jos neturi likti iki ryto, jie nesulaužys nė vieno kaulo. Pagal visą Paschos ritualą jie ją švęs."
  },
  {
    "i": 3976,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 13,
    "t": "Bet tas, kuris yra švarus arba neturėjo keliauti, tas bus išskirtas iš savo giminės, jei jis praleis Paschos šventę. Jis neatnešė Viešpaties aukos nustatytu laiku, jis nešios savo nuodėmės naštą."
  },
  {
    "i": 3977,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 14,
    "t": "Jei koks nors ateivis gyvena tarp jūsų ir švenčia Paschą Viešpačiui, pagal Paschos ritualą ir papročius jis ją švęs. Pas jus bus tik vienas įstatymas, tiek ateiviui, tiek piliečiui.“"
  },
  {
    "i": 3978,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 15,
    "t": "Tą dieną, kai buvo pastatyta Buveinė, Debesis apdengė Buveinę, Susitikimo palapinę. Nuo vakaro iki ryto ji ilsėjosi ant Buveinės ugnies pavidalu."
  },
  {
    "i": 3979,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 16,
    "t": "Taip Debesis nuolat ją apdengdavo, įgaudamas ugnies pavidalą iki ryto."
  },
  {
    "i": 3980,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 17,
    "t": "Kai debesys pakildavo nuo Palapinės, tuomet Izraelio sūnūs patraukdavo; o kur tik debesys sustodavo, ten Izraelio sūnūs įsikurdavo stovykloje."
  },
  {
    "i": 3981,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 18,
    "t": "Pagal VIEŠPATIES įsakymą Izraelio sūnūs traukdavo, ir pagal VIEŠPATIES įsakymą jie įsikurdavo stovykloje. Kol debesys išlikdavo virš Buveinės, tol jie stovyklaudavo."
  },
  {
    "i": 3982,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 19,
    "t": "Jei debesys ilgai išlikdavo virš Buveinės, Izraelio sūnūs laikydavosi VIEŠPATIES priesaikos ir netraukdavo."
  },
  {
    "i": 3983,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 20,
    "t": "Bet jei atsitikdavo, kad debesys trumpai išlikdavo virš Buveinės, tuomet jie stovyklaudavo pagal VIEŠPATIES įsakymą ir traukdavo pagal VIEŠPATIES įsakymą."
  },
  {
    "i": 3984,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 21,
    "t": "Jei atsitikdavo, kad debesys, pabuvę nuo vakaro iki ryto, pakildavo rytą, tuomet jie patraukdavo. Arba, jis pakildavo, išbuvęs dieną ir naktį, ir tuomet jie patraukdavo."
  },
  {
    "i": 3985,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 22,
    "t": "Ar dar jis išbūdavo dvi dienas, mėnesį ar metus; kol debesys išlikdavo virš Buveinės, Izraelio sūnūs stovyklaudavo vietoje, bet kai jis pakildavo, jie patraukdavo."
  },
  {
    "i": 3986,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 23,
    "t": "Pagal VIEŠPATIES įsakymą jie stovyklaudavo ir pagal VIEŠPATIES įsakymą jie traukdavo. Jie laikydavosi VIEŠPATIES priesaikos, sekdami VIEŠPATIES įsakymais, perduotais per Mozę."
  },
  {
    "i": 3987,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 1,
    "t": "VIEŠPATS kalbėjo Mozei, tardamas:"
  },
  {
    "i": 3988,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 2,
    "t": "\"Pasidaryk sau du trimitus; iš sidabro juos padaryk. Jie tau tarnaus bendruomenės sušaukimui ir stovyklų išvykimo signalui duoti."
  },
  {
    "i": 3989,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 3,
    "t": "Kai jais trimituosite, visa bendruomenė susirinks prie tavęs, prie Susitikimo Palapinės įėjimo."
  },
  {
    "i": 3990,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 4,
    "t": "Bet jei trimituosite tik vienu trimitu, tai kunigaikščiai, tūkstantininkų vadai Izraelyje, susirinks prie tavęs."
  },
  {
    "i": 3991,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 5,
    "t": "Kai lydėsite šūksniais trimitavimą, stovyklos, įsikūrusios rytuose, patrauks."
  },
  {
    "i": 3992,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 6,
    "t": "Antruoju trimitavimu, lydimu šūksnių, stovyklos, įsikūrusios pietuose, patrauks. Norint patraukti, trimitavimą lydėkite šūksniais."
  },
  {
    "i": 3993,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 7,
    "t": "Bet norint surinkti bendruomenę, trimituosite be šūksnių."
  },
  {
    "i": 3994,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 8,
    "t": "Aarono sūnūs, kunigai, trimituos trimitais; tai bus jums ir jūsų palikuonims amžinas įsakas."
  },
  {
    "i": 3995,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 9,
    "t": "Kai savo krašte turėsite eiti į karą prieš priešą, kuris jus slegia, trimituosite trimitais šaukdami: jūsų atminimas bus primintas VIEŠPAČIUI, jūsų Dievui, ir būsite išgelbėti nuo savo priešų."
  },
  {
    "i": 3996,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 10,
    "t": "Savo švenčių, iškilmių ar jaunaties dienomis trimituosite trimitais per savo deginamąsias aukas ir bendravimo aukas, ir jie primins jums jūsų Dievą. Aš esu VIEŠPATS, jūsų Dievas."
  },
  {
    "i": 3997,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 11,
    "t": "Antraisiais metais, antrąjį mėnesį, dvidešimtąją mėnesio dieną, debesys pakilo nuo Susitikimo Palapinės."
  },
  {
    "i": 3998,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 12,
    "t": "Izraelio sūnūs patraukė, rikiuotėje, iš Sinajaus dykumos. Parano dykumoje debesys sustojo."
  },
  {
    "i": 3999,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 13,
    "t": "Štai tie, kurie patraukė priekyje, pagal VIEŠPATIES įsakymą, perduotą per Mozę:"
  }
]
