[
  {
    "i": 11600,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 12,
    "t": "O Gospod, ali nas ne boš sodil, ker nimamo moči zoper to veliko množico, ki prihaja nad nas? Ne vemo, kaj storiti, ampak oči so naše uprte v tebe."
  },
  {
    "i": 11601,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 13,
    "t": "Ves Juda je stal pred Gospodom, tudi njihove žene in otroci."
  },
  {
    "i": 11602,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 14,
    "t": "Sredi zbora je Gospodov duh prišel nad Jahaziela, sina Zeharjevega, sina Benajevega, sina Jeiela, sina Matanijevega, Levita iz Asafovih sinov."
  },
  {
    "i": 11603,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 15,
    "t": "Rekel je: \"Poslušajte vsi Judejci, prebivalci Jeruzalema in ti, kralj Jozafat! Tako vam govori Gospod: Ne bojte se in ne plašite se zaradi te velike množice, ker to ni vaša vojna, temveč Božja."
  },
  {
    "i": 11604,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 16,
    "t": "Jutri pojdite nadnje. Pridejo po vzponu Zis, srečali jih boste na koncu doline pred puščavo Jeruel."
  },
  {
    "i": 11605,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 17,
    "t": "Ne boste se jim treba boriti. Postavite se, stojte mirno in videli boste Gospodovo rešitev za vas. Juda in Jeruzalem, ne bojte se in ne plašite se; jutri pojdite nadnje in Gospod bo z vami."
  },
  {
    "i": 11606,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 18,
    "t": "Jozafat se je sklonil z obrazom do zemlje, ves Juda in prebivalci Jeruzalema so padli pred Gospodom in ga molili."
  },
  {
    "i": 11607,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 19,
    "t": "Leviti, iz Kehatovih in Korahovih sinov, so vstali, da bi z močnim glasom hvalili Gospoda, Izraelovega Boga."
  },
  {
    "i": 11608,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 20,
    "t": "Zgodaj zjutraj so vstali in odšli v puščavo Tekoa. Ko so odhajali, je Jozafat stopil prednje in rekel: \"Poslušajte me, Judovci in prebivalci Jeruzalema! Verjemite v Gospoda, svojega Boga, in se boste obdržali, verjemite njegovim prerokom in uspeli boste."
  },
  {
    "i": 11609,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 21,
    "t": "Po posvetu z ljudstvom je postavil pevce Gospoda, da bi hodili pred vojsko in hvalili Gospoda, oblečeni v sveto okrasje, govoreč: \"Slavite Gospoda, ker vekomaj traja njegova milost."
  },
  {
    "i": 11610,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 22,
    "t": "Ko so začeli peti hvalnice in slavospeve, je Gospod postavil zasede nad Amonove, Moabove in Seirske prebivalce, ki so prišli nad Judo, in bili so poraženi."
  },
  {
    "i": 11611,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 23,
    "t": "Amonovi in Moabovi so vstali proti Seirskim prebivalcem, da bi jih pokončali in uničili; ko pa so uničili Seirske prebivalce, so si pomagali drug proti drugemu do uničenja."
  },
  {
    "i": 11612,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 24,
    "t": "Ko so Judovci prišli na razgledišče v puščavi, so pogledali proti množici, in glej, trupla so ležala na zemlji in nihče ni ušel."
  },
  {
    "i": 11613,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 25,
    "t": "Jozafat je prišel s svojim ljudstvom pobirat plen. Med njimi so našli veliko živine, blaga, oblačil in dragocenosti; nabrali so toliko, da niso mogli nositi, in tri dni so pobirali plen, ker ga je bilo veliko."
  },
  {
    "i": 11614,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 26,
    "t": "Četrti dan so se zbrali v dolini Beraka, kajti tam so blagoslovili Gospoda; zato se to mesto imenuje dolina Beraka do danes."
  },
  {
    "i": 11615,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 27,
    "t": "Nato so se vsi Judejci in Jeruzalemljani vrnili z Jozafatom na čelu veseli v Jeruzalem, ker jih je Gospod razveselil nad njihovimi sovražniki."
  },
  {
    "i": 11616,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 28,
    "t": "Prišli so v Jeruzalem v Gospodov tempelj s harfami, citrami in trobentami."
  },
  {
    "i": 11617,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 29,
    "t": "Gospodova groza je padla na vsa kraljestva dežel, ko so slišali, da se je Gospod boril proti Izraelovim sovražnikom."
  },
  {
    "i": 11618,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 30,
    "t": "Jozafatovo kraljestvo je bilo mirno in Bog mu je dal mir na vseh mejah."
  },
  {
    "i": 11619,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 31,
    "t": "Jozafat je kraljeval nad Judom; bil je star petintrideset let, ko je zakraljeval, in kraljeval je petindvajset let v Jeruzalemu. Njegovi materi je bilo ime Azuba, Šilhijeva hči."
  },
  {
    "i": 11620,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 32,
    "t": "Hodil je po poti svojega očeta Asa in se ni od nje odvrnil, delal je, kar je prav v Gospodovih očeh."
  },
  {
    "i": 11621,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 33,
    "t": "Vendar pa višavska svetišča niso bila odstranjena in ljudstvo še ni obrnilo svojega srca k Bogu svojih očetov."
  },
  {
    "i": 11622,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 34,
    "t": "Drugo o Jozafatovih dejanjih, od začetka do konca, je zapisano v besedah Jehuja, Hananijevega sina, ki so vključene v knjigo Izraelovih kraljev."
  },
  {
    "i": 11623,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 35,
    "t": "Potem se je Judov kralj Jozafat pridružil Izraelovemu kralju Ahaziju, ki je delal hudobno."
  },
  {
    "i": 11624,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 36,
    "t": "Združil se je z njim pri gradnji ladij za odhod v Taršiš; zgradili so jih v Ezjon Geberu."
  },
  {
    "i": 11625,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 37,
    "t": "Eliezer, sin Dodavahuja iz Mareše, pa je prerokoval zoper Jozafata: \"Ker si se pridružil Ahaziju, je Gospod porušil tvoja dela.\" Ladje so se razbile in niso mogle oditi v Taršiš."
  },
  {
    "i": 11626,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 1,
    "t": "Jozafat je legel k svojim očetom in bil pokopan z njimi v Davidovem mestu. Namesto njega je zakraljeval njegov sin Joram."
  },
  {
    "i": 11627,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 2,
    "t": "Joram je imel brate, Jozafatove sinove: Azarija, Jeiel, Zeharja, Azarija, Mihael in Šefatija; vsi ti so bili Jozafatovi sinovi, Izraelovega kralja."
  },
  {
    "i": 11628,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 3,
    "t": "Njihov oče jim je dal veliko daril, srebra, zlata, dragocenosti in utrjenih mest v Judu, kraljestvo pa je prepustil Joramu, ker je bil prvorojenec."
  },
  {
    "i": 11629,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 4,
    "t": "Ko je Joram prevzel kraljestvo svojega očeta in se utrdil, je z mečem pobil vse svoje brate in tudi nekaj Izraelovih voditeljev."
  },
  {
    "i": 11630,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 5,
    "t": "Joram je bil star dvaintrideset let, ko je zakraljeval, in kraljeval je osem let v Jeruzalemu."
  },
  {
    "i": 11631,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 6,
    "t": "Hodil je po poti Izraelovih kraljev, kakor je to počela Ahabova hiša, ker je imel za ženo Ahabovo hčer; delal je, kar je hudo v Gospodovih očeh."
  },
  {
    "i": 11632,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 7,
    "t": "Vendar Gospod ni hotel uničiti Davidove hiše zaradi zaveze, ki jo je sklenil z Davidom, in ker je obljubil, da bo Davidu in njegovim sinovom vedno dal svetilko."
  },
  {
    "i": 11633,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 8,
    "t": "V njegovem času se je Edom odvrnil od Judove oblasti in si postavil kralja."
  },
  {
    "i": 11634,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 9,
    "t": "Joram je šel čez s svojimi poveljniki in vsemi vozovi; ponoči je vstal in premagal Edomce, ki so ga obkrožali, in poveljnike vozov z njimi."
  },
  {
    "i": 11635,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 10,
    "t": "Tako se je Edom odvrnil od Judove oblasti do danes. Takrat se je odvrnila tudi Libna, ker je Joram zapustil Gospoda, Boga svojih očetov."
  },
  {
    "i": 11636,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 11,
    "t": "Tudi on je naredil višavska svetišča na Judovih gorah, s čimer je Jeruzalemljane zapeljal k malikovanju in Judejce odvrnil od prave poti."
  },
  {
    "i": 11637,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 12,
    "t": "Prišlo mu je pismo od preroka Elija, ki je reklo: \"Tako govori Gospod, Bog tvojega očeta Davida: Ker nisi hodil po poti svojega očeta Jozafata in po poti Judovega kralja Asa,"
  },
  {
    "i": 11638,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 13,
    "t": "temveč si hodil po poti Izraelovih kraljev in Judovce ter prebivalce Jeruzalema zapeljal k malikovanju, kakor je to storila Ahabova hiša, poleg tega pa si pobil svoje brate, družino, ki so bili boljši od tebe,"
  },
  {
    "i": 11639,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 14,
    "t": "zato bo Gospod udaril tvoje ljudstvo, tvoje sinove, tvoje žene in vse tvoje imetje z velikim udarcem."
  },
  {
    "i": 11640,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 15,
    "t": "Ti pa boš trpel hude bolezni, bolezen črevesja, tako da ti bo zaradi te bolezni dan za dnem uhajalo črevesje."
  },
  {
    "i": 11641,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 16,
    "t": "Gospod je vzpodbudil proti Joramu duh Filistejcev in Arabcev, ki so bili sosedje Kušijcev."
  },
  {
    "i": 11642,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 17,
    "t": "Ti so prišli nad Judo, vdrli vanjo in odnesli vse imetje, ki so ga našli v kraljevi hiši, tudi njegove sinove in njegove žene, tako da mu ni ostal noben sin razen najmlajšega, Ahazija."
  },
  {
    "i": 11643,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 18,
    "t": "Po vsem tem ga je Gospod udaril z neozdravljivo boleznijo črevesja."
  },
  {
    "i": 11644,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 19,
    "t": "To se je dogajalo dan za dnem in ob koncu drugega leta mu je uhajalo črevesje in je umrl v hudih bolečinah. Njegovo ljudstvo mu ni prižigalo ognja, kakor so ga prižigali njegovim očetom."
  },
  {
    "i": 11645,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 20,
    "t": "Bil je star dvaintrideset let, ko je zakraljeval, in kraljeval je osem let v Jeruzalemu. Umrl je brez obžalovanja in so ga pokopali v Davidovem mestu, vendar ne v kraljevih grobnicah."
  },
  {
    "i": 11646,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 1,
    "t": "Prebivalci Jeruzalema so namesto njega postavili za kralja njegovega najmlajšega sina Ahazija, ker je tolpa, ki je z Arabci vdrla v tabor, pobila vse starejše. Tako je Ahazija, Joramov sin, zakraljeval nad Judom."
  },
  {
    "i": 11647,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 2,
    "t": "Bil je star dvainštirideset let, ko je zakraljeval, in kraljeval je eno leto v Jeruzalemu. Njegovi materi je bilo ime Atalija, Omrijeva hči."
  },
  {
    "i": 11648,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 3,
    "t": "Tudi on je hodil po poti Ahabove hiše, ker mu je mati svetovala hudobno."
  },
  {
    "i": 11649,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 4,
    "t": "Delal je, kar je hudo v Gospodovih očeh, kakor Ahabova hiša, ker so ga ti ljudje, v njegovo pogubo, po smrti njegovega očeta svetovali."
  },
  {
    "i": 11650,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 5,
    "t": "Šel je tudi za njihovimi nasveti in šel z Joramom, Ahabovim sinom, Izraelovim kraljem, v boj proti Hazaelu, aramejskemu kralju, v Ramot Gilead. Aramejci pa so ranili Joráma;"
  },
  {
    "i": 11651,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 6,
    "t": "vrnil se je v Jizreel, da bi si pozdravil rane, ki jih je dobil v Rami, ko se je boril proti aramejskemu kralju Hazaelu. Judov kralj Ahazija, Joramov sin, je šel v Jizreel obiskat Ahabovega sina Joráma, ker je bil bolan."
  },
  {
    "i": 11652,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 7,
    "t": "Bog je po tem obisku Joráma pripeljal Ahazija v propad. Ko je prišel tja, je odšel z Jorámom nasproti Jehuju, Nimšijevemu sinu, ki ga je Gospod mazilil, da bi iztrebil Ahabovo hišo."
  },
  {
    "i": 11653,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 8,
    "t": "Ko je Jehu sodil Ahabovo hišo, je našel Judove poveljnike in Ahazijeve nečake, njegove služabnike, in jih je pobil."
  },
  {
    "i": 11654,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 9,
    "t": "Potem je iskal Ahazija. Ujeli so ga, ko se je skrival v Samariji, in ga pripeljali k Jehuju, ki ga je usmrtil. Pokopali so ga, ker so rekli: \"Bil je Jozafatov sin, ki je iskal Gospoda z vsem srcem.\" V Ahazijevi hiši ni bilo nikogar, ki bi bil sposoben vladati."
  },
  {
    "i": 11655,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 10,
    "t": "Ko je Ahazijeva mati Atalija slišala, da je njen sin mrtev, je vstala in iztrebila vse kraljeve potomce Judove hiše."
  },
  {
    "i": 11656,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 11,
    "t": "Jehosaba, kraljeva hči, pa je skrivaj vzela Joaša, Ahazijevega sina, izmed kraljevih sinov, ki so jih pobijali, in ga z njegovo dojiljo dala v spalnico. Tako ga je Jehosaba, kralja Joráma hči, žena duhovnika Jojade (bila pa je Ahazijeva sestra), skrila pred Atalijo, da je ni pobila."
  },
  {
    "i": 11657,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 12,
    "t": "Šest let je ostal skrit z njimi v Božjem templju, medtem ko je Atalija vladala v deželi."
  },
  {
    "i": 11658,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 1,
    "t": "Sedmo leto se je Jojada odločil. Poklical je stotnike Azarija, Jerohamovega sina, Izmaela, Johanánovega sina, Azarija, Obedovega sina, Maaseja, Adajevega sina, Elifata, Zikrijevega sina, ki so bili z njim povezani z zavezo."
  },
  {
    "i": 11659,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 2,
    "t": "Obšli so po Judu, zbrali Levite iz vseh Judovih mest in voditelje Izraelovih družin. Prišli so v Jeruzalem."
  },
  {
    "i": 11660,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 3,
    "t": "Ves ta zbor je v Božjem templju sklenil zavezo s kraljem. \"Glejte, kraljevi sin!\" jim je rekel Jojada. \"On bo kraljeval, kakor je Gospod rekel o Davidovih sinovih!"
  },
  {
    "i": 11661,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 4,
    "t": "To boste storili: medtem ko bo tretjina vas, duhovnikov, Levitov in vratarjev, ki bodo vstopali v soboto,"
  },
  {
    "i": 11662,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 5,
    "t": "ena tretjina v kraljevi palači, ena tretjina pri Temeljevih vratih, vse ljudstvo pa na Gospodovih tempeljskih dvoriščih."
  },
  {
    "i": 11663,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 6,
    "t": "Nihče naj ne vstopa v Gospodov tempelj, razen duhovnikov in služabnih Levitov, ker so posvečeni. Vse ljudstvo bo izpolnjevalo Gospodove zapovedi."
  },
  {
    "i": 11664,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 7,
    "t": "Leviti naj obkrožajo kralja, vsak z orožjem v roki, in naj spremljajo kralja povsod, kamor bo šel; vsak, ki bo vstopil v tempelj, naj bo usmrčen."
  },
  {
    "i": 11665,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 8,
    "t": "Leviti in vsi Judejci so storili vse, kar jim je zapovedal duhovnik Jojada. Vsak je vzel svoje ljudi, tiste, ki so začenjali teden, in tiste, ki so ga končevali, ker duhovnik Jojada ni odpustil nobenega razreda."
  },
  {
    "i": 11666,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 9,
    "t": "Nato je duhovnik stotnikom dal kopja, ščite in ščitnike kralja Davida, ki so bili v Božjem templju."
  },
  {
    "i": 11667,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 10,
    "t": "Postavil je vse ljudstvo, vsak z orožjem v roki, od južnega vogala do severnega vogala templja, okoli oltarja in templja, da bi obkrožili kralja."
  },
  {
    "i": 11668,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 11,
    "t": "Potem so pripeljali kraljevega sina, mu nadeli krono in mu dali zavezni dokument. Jojada in njegovi sinovi so ga mazilili za kralja in vzkliknili: \"Živel kralj!"
  },
  {
    "i": 11669,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 12,
    "t": "Ko je Atalija zaslišala krike ljudstva, ki so se gnetli proti kralju in ga pozdravljali, je prišla k ljudstvu v Gospodov tempelj."
  },
  {
    "i": 11670,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 13,
    "t": "Ko je zagledala kralja, stoječega na odru, pri vhodu, voditelje in trobente ob kralju, vse ljudstvo dežele, ki se je veselilo in trobilo na trobente, pevce z glasbili, ki so vodili petje himen, je Atalija raztrgala svoja oblačila in vzkliknila: \"Izdaja! Izdaja!"
  },
  {
    "i": 11671,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 14,
    "t": "Jojada pa je poslal stotnike, ki so poveljevali vojski, in jim rekel: \"Peljite jo ven med vrstami, in kdor jo bo sledil, naj pade pod mečem\"; kajti duhovnik je rekel: \"Ne ubijte je v Gospodovem templju."
  },
  {
    "i": 11672,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 15,
    "t": "Prijeli so jo in ko je prišla v kraljevo palačo, pri vhodu pri Konjskih vratih, so jo tam usmrtili."
  },
  {
    "i": 11673,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 16,
    "t": "Jojada je sklenil zavezo med vsem ljudstvom in kraljem, s katero se je ljudstvo zavezalo, da bo Gospodovo ljudstvo."
  },
  {
    "i": 11674,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 17,
    "t": "Vse ljudstvo je nato odšlo v Baalov tempelj in ga porušilo; razbili so njegove oltarje in njegove podobe ter ubili Matana, Baalovega duhovnika, pred oltarji."
  },
  {
    "i": 11675,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 18,
    "t": "Jojada je postavil opazovalce za Gospodov tempelj, zaupane duhovnikom Levitom. To jim je David namenil za delež Gospodovega templja, da bi darovali Gospodove žgalne daritve, kakor je zapisano v Mojzesovi postavi, z veseljem in s pesmimi, po Davidovih ukazih."
  },
  {
    "i": 11676,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 19,
    "t": "Postavil je vratarje pri vratih Gospodovega templja, da vanj ne bi vstopil nihče nečist."
  },
  {
    "i": 11677,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 20,
    "t": "Nato je vzel stotnike, ugledneže, tiste, ki so imeli javno oblast, in vse ljudstvo dežele; in je popeljal kralja iz Gospodovega templja. Prišli so v kraljevo palačo skozi osrednji obok Zgornjih vrat in posadili kralja na kraljevi prestol."
  },
  {
    "i": 11678,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 21,
    "t": "Vse ljudstvo dežele se je veselilo, mesto pa se ni ganilo. Atalija pa je padla pod mečem."
  },
  {
    "i": 11679,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 1,
    "t": "Joaš je bil star sedem let, ko je zakraljeval, in kraljeval je štirideset let v Jeruzalemu; njegovi materi je bilo ime Zibija, bila je iz Beeršebe."
  },
  {
    "i": 11680,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 2,
    "t": "Joas je delal, kar je bilo všeč GOSPODU, ves čas, ko je živel duhovnik Jojada,"
  },
  {
    "i": 11681,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 3,
    "t": "ki mu je priskrbel dve ženi, od katerih je imel sinove in hčere."
  },
  {
    "i": 11682,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 4,
    "t": "Potem pa si je Joas zaželel obnoviti GOSPODOV tempelj."
  },
  {
    "i": 11683,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 5,
    "t": "Zbral je duhovnike in levite ter jim rekel: »Pojdite v judovska mesta in zberite od vseh Izraelcev denar za obnovo templja vašega Boga, kolikor bo treba vsako leto. Pohitite s tem delom.« Toda leviti se niso mudili."
  },
  {
    "i": 11684,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 6,
    "t": "Tedaj je kralj poklical Jojada, prvega med njimi, in mu rekel: »Zakaj nisi zahteval od levitov, da prinesejo iz Jude in Jeruzalema davek Mojzesa, služabnika GOSPODOVEGA in zbora Izraelovega, za Šotor pričevanja?"
  },
  {
    "i": 11685,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 7,
    "t": "Atalija in njeni sinovi, ki jih je pokvarila, so poškodovali Božji tempelj in celo namenili Baalovom vse svete dohodke GOSPODOVEGA templja.«"
  },
  {
    "i": 11686,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 8,
    "t": "Kralj je ukazal narediti skrinjo, ki so jo postavili pred vrata GOSPODOVEGA templja."
  },
  {
    "i": 11687,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 9,
    "t": "V Judi in Jeruzalemu so razglasili, da je treba prinesti GOSPODU davek, ki ga je Mojzes, Božji služabnik, naložil Izraelu v puščavi."
  },
  {
    "i": 11688,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 10,
    "t": "Vsi uradniki in vse ljudstvo so z veseljem prihajali in metali svoj dolg v skrinjo, dokler ni bilo plačano vse."
  },
  {
    "i": 11689,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 11,
    "t": "Ko pa so prinesli skrinjo kraljevi upravi, ki je bila v rokah levitov, so ti videli, da je v njej veliko denarja; kraljevi tajnik je prišel s predstojnikom prvega duhovnika; dvignili so skrinjo, jo odnesli in jo nato spet postavili na svoje mesto. Tako so delali vsak dan in nabrali veliko denarja."
  },
  {
    "i": 11690,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 12,
    "t": "Kralj in Jojada sta ga dala mojstru, ki je bil pri službi GOSPODOVEGA templja. Delavci, zidarji in tesarji so začeli obnavljati GOSPODOV tempelj; kovači in bronasti delavci so ga tudi popravljali."
  },
  {
    "i": 11691,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 13,
    "t": "Ker so se mojstri dali na delo, so popravila napredovala v njihovih rokah, ponovno so zgradili Božji tempelj v njegovih lastnih dimenzijah in ga utrdili."
  },
  {
    "i": 11692,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 14,
    "t": "Ko so končali, so prinesli kralju in Jojadu preostanek denarja; iz njega so naredili pohištvo za GOSPODOV tempelj, posode za službo in holokavste, skodelice in predmete iz zlata in srebra. Tako so lahko darovali neprenehno žgalno daritev v GOSPODOVEM templju ves čas, ko je živel Jojada."
  },
  {
    "i": 11693,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 15,
    "t": "Nato se je Jojada postaral in umrl sit dni. Ko je umrl, je bil star 130 let"
  },
  {
    "i": 11694,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 16,
    "t": "in so ga pokopali s kralji v Davidovem mestu, ker je delal dobro v Izraelu do Boga in njegovega templja."
  },
  {
    "i": 11695,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 17,
    "t": "Po Jojadovi smrti so judovski uradniki prišli in se poklonili kralju, in tokrat jih je kralj poslušal."
  },
  {
    "i": 11696,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 18,
    "t": "Judje so zapustili GOSPODOV tempelj, Boga svojih očetov, da bi častili svete stebre in malike. Zaradi te napake je Božja jeza prišla nad Judo in Jeruzalem."
  },
  {
    "i": 11697,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 19,
    "t": "Poslali so jim preroke, da bi jih pripeljali nazaj k GOSPODU; toda pričali so proti njim, ne da bi jih poslušali."
  },
  {
    "i": 11698,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 20,
    "t": "Božji Duh je oblekel Zaharijo, sina duhovnika Jojade, ki je stal pred ljudstvom in mu rekel: »Tako govori Bog. Zakaj prestopate GOSPODOVE zapovedi, ne da bi kaj dosegli? Ker ste zapustili GOSPODA, vas bo zapustil.«"
  },
  {
    "i": 11699,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 21,
    "t": "Tedaj so se zarotili proti njemu in ga po kraljevem ukazu kamenjali na dvorišču GOSPODOVEGA templja."
  }
]
