[
  {
    "i": 11200,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 4,
    "t": "David však přenesl archu Boží z Kirjat-jearimu na místo, které jí připravil, totiž rozepjal pro ni stan v Jeruzalémě."
  },
  {
    "i": 11201,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 5,
    "t": "Měděný oltář, který zhotovil Becalel, syn Uriho, syna Chúrova, byl tam před příbytkem Hospodinovým, a Šalomoun i shromáždění se ho dotazovali."
  },
  {
    "i": 11202,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 6,
    "t": "Šalomoun tam před tváří Boží vstoupil na měděný oltář, který byl u stanu zaslíbení, a obětoval na něm tisíc zápalných obětí."
  },
  {
    "i": 11203,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 7,
    "t": "Té noci se Bůh ukázal Šalomounovi a řekl mu: „Žádej, co chceš, abych ti dal.“"
  },
  {
    "i": 11204,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 8,
    "t": "Šalomoun Bohu odpověděl: „Prokázal jsi velké milosrdenství Davidu, mému otci, a učinil jsi mne králem na jeho místě."
  },
  {
    "i": 11205,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 9,
    "t": "Nyní, Hospodine Bože, ať se naplní tvé zaslíbení, které jsi dal Davidu, mému otci, neboť jsi mne učinil králem nad lidem tak četným jako prach země."
  },
  {
    "i": 11206,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 10,
    "t": "Dej mi tedy nyní moudrost a vědomost, abych mohl vést tento lid, neboť kdo by mohl soudit tvůj lid, tak veliký?“"
  },
  {
    "i": 11207,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 11,
    "t": "Bůh řekl Šalomounovi: „Protože toto bylo v tvém srdci a nežádal jsi bohatství, poklady ani slávu, ani život svých nepřátel, ani jsi nežádal dlouhý věk, ale žádal jsi moudrost a vědomost, abys mohl soudit můj lid, nad nímž jsem tě učinil králem,"
  },
  {
    "i": 11208,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 12,
    "t": "dává se ti moudrost a vědomost. Dám ti také bohatství, poklady a slávu, jaké neměl žádný z králů, kteří byli před tebou, ani mít nebudou ti, kteří přijdou po tobě.“"
  },
  {
    "i": 11209,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 13,
    "t": "Šalomoun se vrátil z výšiny v Gibeónu do Jeruzaléma, od stanu zaslíbení, a kraloval nad Izraelem."
  },
  {
    "i": 11210,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 14,
    "t": "Šalomoun shromáždil vozů a jezdců: měl tisíc čtyři sta vozů a dvanáct tisíc jezdců, které umístil ve městech pro vozy a u krále v Jeruzalémě."
  },
  {
    "i": 11211,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 15,
    "t": "Král učinil, že stříbro a zlato bylo v Jeruzalémě tak běžné jako kamení a cedry tak četné jako plané fíkovníky v nížině."
  },
  {
    "i": 11212,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 16,
    "t": "Šalomounovi koně byli dováženi z Egypta a Kilikie; královští kupci je přebírali v Kilikii za peníze."
  },
  {
    "i": 11213,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 17,
    "t": "Také dováželi z Egypta vozy, každý za šest set šekelů stříbra, a koně za sto padesát; stejně tak je dováželi pro všechny chetitské krále a aramejské krále skrze ně."
  },
  {
    "i": 11214,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 18,
    "t": "Šalomoun rozkázal vystavět dům jménu Hospodinovu a dům pro své království."
  },
  {
    "i": 11215,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 1,
    "t": "A určil sedmdesát tisíc mužů k nošení břemen, osmdesát tisíc k tesání kamene na horách a tři tisíce šest set dohlížitelů nad nimi."
  },
  {
    "i": 11216,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 2,
    "t": "Potom Šalomoun poslal k Chíramovi, králi tyrskému, poselství: „Učiň mi, jako jsi učinil Davidu, mému otci, když jsi mu poslal cedry, aby si vystavěl dům k bydlení."
  },
  {
    "i": 11217,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 3,
    "t": "Hle, stavím dům jménu Hospodina, svého Boha, abych jej zasvětil, abych před ním pálil vonné kadidlo, abych měl stále řadu chlebů, abych obětoval zápalné oběti ráno i večer, o sobotách, novoluních a slavnostech Hospodina, našeho Boha; to je navždy v Izraeli."
  },
  {
    "i": 11218,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 4,
    "t": "Dům, který stavím, bude veliký, neboť náš Bůh je větší než všichni bohové."
  },
  {
    "i": 11219,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 5,
    "t": "Kdo by mohl vystavět dům pro něj, když nebesa a nebesa nebes ho nemohou obsáhnout? A kdo jsem já, abych mu stavěl dům, leda abych před ním pálil kadidlo?"
  },
  {
    "i": 11220,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 6,
    "t": "Pošli mi nyní muže, který umí pracovat se zlatem, stříbrem, bronzem, železem, šarlatem, karmínem a purpurem, a zná umění rytí; ať pracuje s umělci, kteří jsou u mne v Judsku a v Jeruzalémě, které mi připravil můj otec David."
  },
  {
    "i": 11221,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 7,
    "t": "Pošli mi z Libanonu kmeny cedrů, jalovců a santalovníků, neboť vím, že tvoji služebníci umějí kácet stromy v Libanonu. Moji služebníci budou pracovat s tvými."
  },
  {
    "i": 11222,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 8,
    "t": "Připraví mi množství dřeva, neboť dům, který chci vystavět, bude neobyčejně velký."
  },
  {
    "i": 11223,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 9,
    "t": "Dávám pro dřevorubce, kteří budou kácet stromy, dvacet tisíc korů pšenice, dvacet tisíc korů ječmene, dvacet tisíc batů vína a dvacet tisíc batů oleje, to pro obživu tvých služebníků.“"
  },
  {
    "i": 11224,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 10,
    "t": "Chíram, král tyrský, odpověděl dopisem, který poslal Šalomounovi: „Protože Hospodin miluje svůj lid, učinil tě králem nad ním.“"
  },
  {
    "i": 11225,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 11,
    "t": "Potom dodal: „Požehnán buď Hospodin, Bůh Izraele, který učinil nebesa i zemi! Dal králi Davidovi syna moudrého, rozumného a inteligentního, který vystaví dům Hospodinu a dům pro své království."
  },
  {
    "i": 11226,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 12,
    "t": "Posílám ihned muže zručného a inteligentního, Chírama-Abího,"
  },
  {
    "i": 11227,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 13,
    "t": "syna Danity a otce tyrského. Umí pracovat se zlatem, stříbrem, bronzem, železem, kamenem, dřevem, šarlatem, purpurem, jemným plátnem, karmínem, vyrýt cokoli a navrhovat projekty. Ať pracuje s tvými umělci a s umělci mého pána Davida, tvého otce."
  },
  {
    "i": 11228,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 14,
    "t": "Ať se tvým služebníkům pošle pšenice, ječmen, olej a víno, o kterých mluvil můj pán."
  },
  {
    "i": 11229,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 15,
    "t": "A my skácíme v Libanonu všechno dřevo, které budeš potřebovat, dopravíme je do Joppe v plovoucích vorech po moři a ty je necháš dopravit do Jeruzaléma.“"
  },
  {
    "i": 11230,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 16,
    "t": "Šalomoun sečetl všechny cizince, kteří pobývali v izraelské zemi, podle sčítání, které provedl jeho otec David, a našlo se jich sto padesát tři tisíce šest set."
  },
  {
    "i": 11231,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 17,
    "t": "A určil z nich sedmdesát tisíc k nošení břemen, osmdesát tisíc k tesání kamene na horách a tři tisíce šest set k dohlížení na práci těchto lidí."
  },
  {
    "i": 11232,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 1,
    "t": "Šalomoun tehdy začal stavět dům Hospodinův v Jeruzalémě na hoře Mórija, kde se ukázal jeho otci Davidovi. Bylo to místo připravené Davidem, humno Ornána Jebuzejského."
  },
  {
    "i": 11233,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 2,
    "t": "Šalomoun začal stavět ve druhém měsíci čtvrtého roku své vlády."
  },
  {
    "i": 11234,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 3,
    "t": "Toto je stavba Božího domu, kterou založil Šalomoun: délka byla šedesát loket – loket staré míry – a šířka dvacet."
  },
  {
    "i": 11235,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 4,
    "t": "Předsíň, která byla před ním, byla dlouhá dvacet loket, což odpovídalo šířce domu, a vysoká sto dvacet loket. Šalomoun obložil vnitřek ryzím zlatem."
  },
  {
    "i": 11236,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 5,
    "t": "Velkou síň obložil jalovcovým dřevem, které pokryl krásným zlatem, a vyřezal na něm palmy a girlandy."
  },
  {
    "i": 11237,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 6,
    "t": "Potom osadil síň drahými kameny, zářícími; zlato bylo zlato z Parvajimu,"
  },
  {
    "i": 11238,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 7,
    "t": "pokryl jím síň, trámy, prahy, stěny a dveře a potom vyřezal cheruby na stěny."
  },
  {
    "i": 11239,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 8,
    "t": "Potom postavil síň nejsvětější svatyně, jejíž délka dvacet loket odpovídala šířce velké síně a jejíž šířka byla dvacet loket. Pokryl ji šesti sty talenty krásného zlata;"
  },
  {
    "i": 11240,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 9,
    "t": "zlaté hřeby vážily padesát šekelů. Pokryl zlatem i horní komnaty."
  },
  {
    "i": 11241,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 10,
    "t": "V síni nejsvětější svatyně udělal dva cheruby z tepaného kovu, které pokryl zlatem."
  },
  {
    "i": 11242,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 11,
    "t": "Křídla cherubů byla dvacet loket dlouhá, každé z nich mělo pět loket a dotýkalo se jedno stěny síně a druhé stěny druhého cheruba."
  },
  {
    "i": 11243,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 12,
    "t": "Jedno křídlo cheruba o pěti loktech se dotýkalo stěny síně; druhé o pěti loktech se dotýkalo křídla druhého cheruba."
  },
  {
    "i": 11244,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 13,
    "t": "Roztažená křídla těchto cherubů měřila dvacet loket. Oni sami stáli zpříma, tváří k síni."
  },
  {
    "i": 11245,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 14,
    "t": "Udělal oponu z purpuru, šarlatu, karmínu a jemného plátna; vyryl na ni cheruby."
  },
  {
    "i": 11246,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 15,
    "t": "Před síní udělal dva sloupy dlouhé třicet pět loket, které byly zakončeny hlavicí o pěti loktech."
  },
  {
    "i": 11247,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 16,
    "t": "V debiru udělal girlandy, které umístil na vrchol sloupů, a udělal sto granátových jablek, které dal do girland."
  },
  {
    "i": 11248,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 17,
    "t": "Postavil sloupy před Hekal, jeden vpravo a druhý vlevo, a nazval ten vpravo Jakin a ten vlevo Boáz."
  },
  {
    "i": 11249,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 1,
    "t": "Udělal měděný oltář dlouhý dvacet loket, široký dvacet a vysoký deset."
  },
  {
    "i": 11250,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 2,
    "t": "Potom ulil moře z litého kovu, od okraje k okraji deset loket, kruhového tvaru, vysoké pět loket; nit o délce třiceti loket měřila jeho obvod."
  },
  {
    "i": 11251,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 3,
    "t": "Pod okrajem byly zvířata podobná volům, obklopující jej dokola. Zakřivené na deseti loktech obvodu moře, dva řady volů byly ulity s hmotou."
  },
  {
    "i": 11252,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 4,
    "t": "Moře spočívalo na dvanácti volech, tři hleděly k severu, tři hleděly k západu, tři hleděly k jihu, tři hleděly k východu: moře se zvedalo nad nimi a všechny jejich zadní části byly otočeny dovnitř."
  },
  {
    "i": 11253,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 5,
    "t": "Jeho tloušťka byla na dlaň a jeho okraj měl stejný tvar jako okraj poháru, jako květ. Obsahovalo tři tisíce batů."
  },
  {
    "i": 11254,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 6,
    "t": "Udělal deset nádrží a umístil pět napravo a pět nalevo, aby v nich umývali oběť zápalnou, která se v nich očišťovala, ale v moři se umývali kněží."
  },
  {
    "i": 11255,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 7,
    "t": "Udělal deset zlatých svícnů předepsaného vzoru a umístil je v Hekalu, pět napravo a pět nalevo."
  },
  {
    "i": 11256,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 8,
    "t": "Udělal deset stolů, které umístil v Hekalu, pět napravo a pět nalevo. Udělal sto zlatých kropenek."
  },
  {
    "i": 11257,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 9,
    "t": "Udělal nádvoří pro kněze, velké nádvoří a jeho brány, které obložil bronzem."
  },
  {
    "i": 11258,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 10,
    "t": "Moře umístil vpravo, na jihovýchod."
  },
  {
    "i": 11259,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 11,
    "t": "Chíram udělal popelnice, lopaty, mísy na kropení. Dokončil veškerou práci, kterou mu král Šalomoun zadal pro chrám Boží:"
  },
  {
    "i": 11260,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 12,
    "t": "Dva sloupy; hlavice na vrcholu sloupů; dvě mříže k zakrytí dvou hlavic, které byly na vrcholu sloupů;"
  },
  {
    "i": 11261,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 13,
    "t": "čtyři sta granátových jablek pro dvě mříže: granátová jablka pro každou mříž byla ve dvou řadách;"
  },
  {
    "i": 11262,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 14,
    "t": "deset podstavců a deset nádrží na podstavcích;"
  },
  {
    "i": 11263,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 15,
    "t": "jedno moře a dvanáct volů pod mořem;"
  },
  {
    "i": 11264,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 16,
    "t": "popelnice, lopaty, vidlice a veškeré jejich příslušenství, které udělal z leštěného bronzu Chíram-Abí pro krále Šalomouna, pro chrám Hospodinův."
  },
  {
    "i": 11265,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 17,
    "t": "Král je ulil v oblasti Jordánu v hliněné formě mezi Sukkotem a Ceredou."
  },
  {
    "i": 11266,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 18,
    "t": "Šalomoun udělal všech těchto předmětů veliké množství, neboť se nepočítala váha bronzu."
  },
  {
    "i": 11267,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 19,
    "t": "Šalomoun udělal všechny předměty určené pro chrám Boží: zlatý oltář a stoly, na nichž byly chleby obětní;"
  },
  {
    "i": 11268,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 20,
    "t": "svícny a jejich lampy, které měly podle předpisu svítit před Debirem, z jemného zlata;"
  },
  {
    "i": 11269,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 21,
    "t": "květy, lampy a nůžky na knoty ze zlata (a to bylo ryzí zlato);"
  },
  {
    "i": 11270,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 22,
    "t": "nože, mísy na kropení, poháry a kadidelnice z jemného zlata; vchod do chrámu, vnitřní dveře (pro nejsvětější svatyni) a dveře chrámu (pro Hekal) ze zlata."
  },
  {
    "i": 11271,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 1,
    "t": "Tak byla dokončena veškerá práce, kterou Šalomoun udělal pro chrám Hospodinův; a Šalomoun přinesl to, co zasvětil jeho otec David, stříbro, zlato a veškeré nádoby, které uložil do pokladnice Božího chrámu."
  },
  {
    "i": 11272,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 2,
    "t": "Tehdy Šalomoun svolal do Jeruzaléma starší Izraele, všechny předáky kmenů a knížata izraelských rodů, aby přenesli archu Hospodinovy smlouvy z Davidova města, které je Sion."
  },
  {
    "i": 11273,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 3,
    "t": "Všichni muži Izraele se shromáždili u krále sedmého měsíce, během svátku."
  },
  {
    "i": 11274,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 4,
    "t": "Přišli všichni starší Izraele a levité nesli archu."
  },
  {
    "i": 11275,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 5,
    "t": "Nesli archu a stan zaslíbení se všemi posvátnými předměty, které v něm byly; kněží levité je přenesli."
  },
  {
    "i": 11276,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 6,
    "t": "Potom král Šalomoun a celé izraelské společenství, shromážděné u něho před archou, obětovali ovce a dobytek v množství nespočitatelném a nepočitatelném."
  },
  {
    "i": 11277,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 7,
    "t": "Kněží přinesli archu Hospodinovy smlouvy na její místo, do debiru chrámu, to jest do nejsvětější svatyně, pod křídla cherubů."
  },
  {
    "i": 11278,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 8,
    "t": "Cherubové roztáhli svá křídla nad místem archy a zakrývali archu a její tyče."
  },
  {
    "i": 11279,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 9,
    "t": "Ty byly tak dlouhé, že bylo vidět jejich konce ze svatyně, před Debirem, ale ne zvenčí; zůstaly tam až dodnes."
  },
  {
    "i": 11280,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 10,
    "t": "V arše nic nebylo kromě dvou desek, které Mojžíš vložil do archy na Horebu, když Hospodin učinil smlouvu s Izraelity, když je vyvedl z Egypta."
  },
  {
    "i": 11281,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 11,
    "t": "Když kněží vyšli z svatyně – neboť všichni kněží, kteří tam byli, se posvětili, aniž by dbali na pořadí tříd –"
  },
  {
    "i": 11282,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 12,
    "t": "zpěváci levité, všichni: Asaf, Heman a Jedutun se svými syny a bratry, oblečeni v kment, hráli na činely, harfy a citery a stáli na východní straně oltáře, a sto dvacet kněží je doprovázelo zvukem trubek."
  },
  {
    "i": 11283,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 13,
    "t": "Každý z těch, kteří hráli na trubky nebo zpívali, chválil a oslavoval Hospodina jedním hlasem; pozdvihovali hlas za zvuků trubek, činelů a doprovodných nástrojů a chválili Hospodina: „Neboť je dobrý, neboť věčná je jeho láska“ – svatyně byla naplněna oblakem slávy Hospodinovy."
  },
  {
    "i": 11284,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 14,
    "t": "Kněží nemohli pokračovat ve své službě kvůli oblaku, neboť sláva Hospodinova naplnila chrám Boží."
  },
  {
    "i": 11285,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 1,
    "t": "Tehdy Šalomoun řekl: „Hospodin se rozhodl přebývat v temném oblaku."
  },
  {
    "i": 11286,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 2,
    "t": "Já jsem ti postavil knížecí příbytek, sídlo, kde budeš přebývat navěky."
  },
  {
    "i": 11287,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 3,
    "t": "Potom se král obrátil a požehnal celému shromáždění Izraele. Celé shromáždění Izraele stálo vzpřímeně;"
  },
  {
    "i": 11288,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 4,
    "t": "řekl: „Požehnán buď Hospodin, Bůh Izraele, který svou rukou naplnil to, co ústy zaslíbil mému otci Davidovi těmito slovy:"
  },
  {
    "i": 11289,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 5,
    "t": "Ode dne, kdy jsem vyvedl svůj lid ze země egyptské, jsem si nevyvolil město ze všech kmenů izraelských, aby v něm byl postaven dům, kde by bylo mé Jméno, ani jsem si nevyvolil muže, aby byl vůdcem mého lidu Izraele."
  },
  {
    "i": 11290,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 6,
    "t": "Ale vyvolil jsem Jeruzalém, aby tam bylo mé Jméno, a vyvolil jsem Davida, aby vládl mému lidu Izraeli."
  },
  {
    "i": 11291,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 7,
    "t": "Můj otec David měl v úmyslu postavit dům pro Jméno Hospodina, Boha Izraele,"
  },
  {
    "i": 11292,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 8,
    "t": "ale Hospodin řekl mému otci Davidovi: Měl jsi v úmyslu postavit dům pro mé Jméno, a dobře jsi učinil."
  },
  {
    "i": 11293,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 9,
    "t": "Nicméně, ne ty postavíš tento dům, ale tvůj syn, který vzejde z tvých beder, postaví dům pro mé Jméno."
  },
  {
    "i": 11294,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 10,
    "t": "Hospodin naplnil slovo, které řekl: Nastoupil jsem po svém otci Davidovi a usedl jsem na trůn Izraele, jak řekl Hospodin, postavil jsem dům pro Jméno Hospodina, Boha Izraele,"
  },
  {
    "i": 11295,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 11,
    "t": "a vložil jsem tam archu, v níž je smlouva, kterou Hospodin učinil se syny Izraele."
  },
  {
    "i": 11296,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 12,
    "t": "Potom se postavil před oltář Hospodinův, v přítomnosti celého shromáždění Izraele, a vztáhl ruce."
  },
  {
    "i": 11297,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 13,
    "t": "Neboť Šalomoun udělal bronzový podstavec a postavil jej uprostřed nádvoří; byl pět loket dlouhý, pět široký a tři vysoký. Šalomoun na něj vystoupil, postavil se tam a poklekl v přítomnosti celého shromáždění Izraele. Vztáhl ruce k nebi"
  },
  {
    "i": 11298,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 14,
    "t": "a řekl: „Hospodine, Bože Izraele! Není žádného Boha tobě podobného na nebi ani na zemi, ty, který jsi věrný smlouvě a zachováváš přízeň svým služebníkům, když chodí před tebou celým svým srdcem."
  },
  {
    "i": 11299,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 15,
    "t": "Ty jsi splnil svému služebníku Davidovi, mému otci, slib, který jsi mu dal, a co jsi svými ústy řekl, to jsi dnes svou rukou naplnil."
  }
]
