[{"i":12700,"b":15,"c":1613,"r":1613,"o":29,"t": "Spomeni se, Bože moj, ovih ljudi zbog sramote nanesene svećeništvu i savezu svećenika i levita."},{"i":12701,"b":15,"c":1613,"r":1613,"o":30,"t": "Očistih ih, dakle, od svega tuđinskog. Ustanovih za svećenike i levite uredbe koje su određivale svakome njegov posao."},{"i":12702,"b":15,"c":1613,"r":1613,"o":31,"t": "Ustanovih također odredbe za dopremu drva u određene dane i za prvine. Spomeni me se, Bože moj, za moje dobro!"},{"i":12703,"b":16,"c":1701,"r":1701,"o":1,"t": "1-a Druge godine kraljevanja velikog kralja Ahasvera, prvoga dana mjeseca Nisana, Mardokaj, sin Jairov, sin Šimejev, sin Kišov, od plemena Benjaminova, usni san. 1-b Židov naseljen u Suzi, ugledan kao dvoranin. 1-c Bijaše on među prognanicima koje je kralj babilonski, Nabukodonozor, iz Jeruzalema odveo u ropstvo s Judinim kraljem Jekonijom. 1-d I gle, ovo bijaše san. Krici i lom, grmljavina zaglušuje, zemlja se trese, prevrat na svoj zemlji. 1-e Dva golema zmaja napreduju, spremni za boj. Ispuštaju urlik; 1-f čim se on razlegne, svi se narodi spremaju za rat protiv naroda pravednih. 1-g Dan tmine i mraka! Nevolja, tjeskoba, jad i strah obuzimaju zemlju. 1-h Potresen strahom od zala koja ga čekaju, sav se pravedni narod sprema propasti i vapi Bogu. 1-i Na njegov krik, kao iz malog izvora, izvire velika rijeka, voda preobilna. 1-k Svjetlost se diže sa suncem. Ponizni su uzvišeni i proždiru moćne. 1-l Probudivši se, Mardokaj, suočen s tim snom i promišljajući o Božjim naumima, usredotoči na njega svu svoju pozornost i sve do noći na razne načine nastojaše proniknuti njegovo značenje. 1-m Mardokaj je boravio u dvoru s Bigtanom i Terešom, dvojicom kraljevih eunuha, stražarima palače. 1-n Došavši do saznanja što smišljaju i proniknuvši u njihove namjere, otkri da se spremaju dići ruku na kralja Ahasvera, i obavijesti ga o tome. 1-o Kralj ispita dvojicu eunuha i oni, priznavši krivnju, budu poslani na smaknuće. 1-p Potom zapisaše taj događaj u Ljetopise, a Mardokaj ga također zabilježi pisanim putem. 1-q Tada mu kralj povjeri službu u palači i, da ga nagradi, obdari ga darovima. 1-r Ali kralj je bio naklonjen Hamanu, sinu Hamdatinu, Agagovcu, i zbog toga slučaja s dvojicom kraljevskih eunuha, smišljaše kako nauditi Mardokaju. To bijaše u vrijeme Ahasvera, onoga Ahasvera čije se carstvo protezalo od Indije do Etiopije, nad stotinu dvadeset i sedam pokrajina."},{"i":12704,"b":16,"c":1701,"r":1701,"o":2,"t": "U to vrijeme, dok je sjedio na svom kraljevskom prijestolju u gradu Suzi,"},{"i":12705,"b":16,"c":1701,"r":1701,"o":3,"t": "treće godine svoje vladavine, priredi on gozbu, kojoj je predsjedao, za sve svoje velike časnike i sluge, zapovjednike vojske perzijske i medijske, plemiće i upravitelje pokrajina."},{"i":12706,"b":16,"c":1701,"r":1701,"o":4,"t": "Htio je pokazati bogatstvo i veličanstvenost svoga kraljevstva, kao i sjajnu slavu svoje veličine, tijekom dugog niza dana, točno sto osamdeset."},{"i":12707,"b":16,"c":1701,"r":1701,"o":5,"t": "Kad to vrijeme prođe, tada cijelo stanovništvo grada Suze, od najvećeg do najmanjeg, bijaše pozvano od kralja na sedmodnevnu gozbu, na prostranom trgu vrta kraljevske palače."},{"i":12708,"b":16,"c":1701,"r":1701,"o":6,"t": "Samo zastori od bijelog platna i ljubičastog grimiza, pričvršćeni uzicama od lana i crvenog grimiza, koji su visjeli s prstenova od srebra pričvršćenih na stupovima od bijelog mramora, kreveti od zlata i srebra postavljeni na podu od rijetkog kamenja, bijelog mramora, sedefa i mozaika!"},{"i":12709,"b":16,"c":1701,"r":1701,"o":7,"t": "Za piće, zlatne čaše, sve različite, i obilje vina koje je kralj nudio s kraljevskom darežljivošću."},{"i":12710,"b":16,"c":1701,"r":1701,"o":8,"t": "Kraljevski dekret, međutim, nije prisiljavao na piće, jer je kralj zapovjedio svim časnicima svoga doma da se sa svakim postupa kako želi."},{"i":12711,"b":16,"c":1701,"r":1701,"o":9,"t": "Kraljica Vašti, sa svoje strane, priredila je gozbu ženama u kraljevskoj palači Ahasvera."},{"i":12712,"b":16,"c":1701,"r":1701,"o":10,"t": "Sedmoga dana, razveseljen vinom, kralj zapovjedi Mehumanu, Bizeti, Harboni, Bigti, Abgati, Zetarahu i Karkasu, sedmorici eunuha zaduženih za osobnu službu kralja Ahasvera,"},{"i":12713,"b":16,"c":1701,"r":1701,"o":11,"t": "da dovedu preda nj kraljicu Vašti s kraljevskom tijarom, kako bi pokazao njezinu ljepotu narodu i velikim časnicima. Jer ona bijaše vrlo lijepa."},{"i":12714,"b":16,"c":1701,"r":1701,"o":12,"t": "Ali kraljica Vašti odbi doći po kraljevoj zapovijedi koju su joj prenijeli eunuhi. Kraljevo se gnjev silno razjari i njegova se srdžba raspali."},{"i":12715,"b":16,"c":1701,"r":1701,"o":13,"t": "Obrati se mudracima upućenima u znanost zakona - jer se tako postupalo u kraljevim poslovima, u nazočnosti svih koji su bili upućeni u znanost zakona i prava."},{"i":12716,"b":16,"c":1701,"r":1701,"o":14,"t": "Pozva blizu sebe Karšenu, Šetara, Admatu, Taršiša, Meresa, Marsenu i Memukana, sedmoricu velikih časnika perzijskih i medijskih kojima bijaše dopušteno vidjeti kraljevo lice i koji su sjedili na prvim mjestima kraljevstva."},{"i":12717,"b":16,"c":1701,"r":1701,"o":15,"t": "\"Što, po zakonu\", upita on, \"treba učiniti kraljici Vašti jer se nije pokorila zapovijedi kralja Ahasvera koju su joj prenijeli eunuhi?\""},{"i":12718,"b":16,"c":1701,"r":1701,"o":16,"t": "A Memukan odgovori u nazočnosti kralja i velikih časnika: \"Nije kraljica Vašti učinila zlo samo kralju, već i svim velikim časnicima i svim narodima rasprostranjenim po pokrajinama kralja Ahasvera."},{"i":12719,"b":16,"c":1701,"r":1701,"o":17,"t": "Način na koji je kraljica postupila sigurno će doći do znanja svim ženama, koje će s prijezirom gledati na svoje muževe. Sam kralj Ahasver, reći će one, naredio je da mu dovedu kraljicu Vašti, a ona nije došla!"},{"i":12720,"b":16,"c":1701,"r":1701,"o":18,"t": "Još danas će žene velikih časnika perzijskih i medijskih govoriti svim velikim časnicima o onome što su saznale o načinu na koji je kraljica postupila, i to će biti veliki prijezir i velika srdžba."},{"i":12721,"b":16,"c":1701,"r":1701,"o":19,"t": "Ako je to po volji kralju, neka se izda edikt koji će se neopozivo zapisati među zakone Perzijanaca i Medijaca, kako bi se Vašti zabranilo da se pojavi pred kraljem Ahasverom, i neka kralj dodijeli njezino kraljevsko dostojanstvo drugoj koja je bolja od nje."},{"i":12722,"b":16,"c":1701,"r":1701,"o":20,"t": "Potom će se objava kralja proglasiti u cijelom njegovu kraljevstvu, koje je veliko, i tada će žene poštovati svoje muževe, od najvećeg do najponiznijeg.\""},{"i":12723,"b":16,"c":1701,"r":1701,"o":21,"t": "Ovaj se govor svidje kralju i velikim časnicima, i kralj posluša Memukanov savjet."},{"i":12724,"b":16,"c":1701,"r":1701,"o":22,"t": "Poslao je pisma u sve pokrajine carstva, svakoj pokrajini njezinim pismom i svakome"},{"i":12725,"b":16,"c":1702,"r":1702,"o":1,"t": "Nakon nekog vremena, kad se njegova srdžba smiri, kralj Ahasver se sjeti Vašti, sjeti se njezina ponašanja i odluka donesenih o njoj."},{"i":12726,"b":16,"c":1702,"r":1702,"o":2,"t": "Sluge u službi kralja mu rekoše: \"Neka se za kralja potraže mlade djevojke, djevice i lijepe."},{"i":12727,"b":16,"c":1702,"r":1702,"o":3,"t": "Neka kralj postavi povjerenike u svim pokrajinama svoga kraljevstva kako bi sakupili sve mlade djevice i lijepe djevojke u gradu Suzi, u haremu, pod upravom Hega, kraljeva eunuha, čuvara žena. On će im dati sve što je potrebno za njihovu ljepotu."},{"i":12728,"b":16,"c":1702,"r":1702,"o":4,"t": "A djevojka koja se svidi kralju naslijedit će Vašti kao kraljica.\" Savjet se svidje kralju, i to učini."},{"i":12729,"b":16,"c":1702,"r":1702,"o":5,"t": "A u gradu Suzi živio je Židov imenom Mardokaj, sin Jairov, sin Šimejev, sin Kišov, od plemena Benjaminova,"},{"i":12730,"b":16,"c":1702,"r":1702,"o":6,"t": "koji je bio prognan iz Jeruzalema među prognanicima odvedenim s Judinim kraljem Jekonijom, od strane kralja babilonskog, Nabukodonozora,"},{"i":12731,"b":16,"c":1702,"r":1702,"o":7,"t": "i tada je odgajao određenu Hadasu, to jest Esteru, kćer svoga strica, jer je bila siroče bez oca i majke. Ona bijaše lijepog stasa i ugodna izgleda, a nakon smrti roditelja, Mardokaj ju je uzeo k sebi kao da mu je kći."},{"i":12732,"b":16,"c":1702,"r":1702,"o":8,"t": "Kraljevski nalog i dekret bijahu proglašeni, i mnoštvo mladih djevojaka bijaše okupljeno u gradu Suzi i povjereno Hegu. Estera bijaše uzeta i dovedena u kraljevsku palaču. I povjerena, kao i druge, pod upravu Hega, čuvara žena,"},{"i":12733,"b":16,"c":1702,"r":1702,"o":9,"t": "djevojka mu se svidje i zadobi njegovu naklonost. On požuri dati joj što joj pripada za njezin nakit i za njezino uzdržavanje i, štoviše, dodijeli joj sedam sluškinja izabranih iz kraljeve kuće, a zatim je preseli, sa svojim sluškinjama, u bolji stan u haremu."},{"i":12734,"b":16,"c":1702,"r":1702,"o":10,"t": "Estera nije otkrila ni svoj narod ni svoje srodstvo, jer joj je to Mardokaj zabranio."},{"i":12735,"b":16,"c":1702,"r":1702,"o":11,"t": "Svaki dan on je šetao ispred predvorja harema kako bi se raspitao o Esterinu zdravlju i o svemu što joj se događa."},{"i":12736,"b":16,"c":1702,"r":1702,"o":12,"t": "Svaka se djevojka morala redom predstaviti kralju Ahasveru nakon isteka roka koji je odredio statut za žene, to jest dvanaest mjeseci. Upotreba tog vremena pripreme bijaše ovakva: šest mjeseci djevojke su koristile ulje smirne, a šest mjeseci balzam i pomade za uljepšavanje."},{"i":12737,"b":16,"c":1702,"r":1702,"o":13,"t": "Kad bi se predstavila kralju, svaka bi djevojka dobila sve što je zatražila da ponese sa sobom prelazeći iz harema u kraljevsku palaču."},{"i":12738,"b":16,"c":1702,"r":1702,"o":14,"t": "Ona je tamo odlazila navečer i, sljedećeg jutra, vraćala se u drugi harem, povjeren Šašgazu, kraljevskom eunuuhu zaduženom za čuvanje konkubina. Nije se vraćala kralju, osim ako se kralj ne bi zaljubio u nju i pozvao je po imenu."},{"i":12739,"b":16,"c":1702,"r":1702,"o":15,"t": "Ali Estera, kći Abihajlova, strica Mardokajeva koji ju je posvojio za kćer, kad je došao red na nju da ode kralju, nije zatražila ništa drugo osim onoga što joj je rekao kraljevski eunuh Hega, zadužen za čuvanje žena. I gle, Estera je našla milost pred svima koji su je vidjeli."},{"i":12740,"b":16,"c":1702,"r":1702,"o":16,"t": "Bila je odvedena kralju Ahasveru, u kraljevsku palaču, desetog mjeseca, koji je Tebet, sedme godine njegove vladavine,"},{"i":12741,"b":16,"c":1702,"r":1702,"o":17,"t": "i kralj ju je više volio od svih drugih žena, ona je našla pred njim naklonost i milost više od bilo koje druge djevojke. Stoga je stavio kraljevsku tijaru na njezinu glavu i izabrao je za kraljicu umjesto Vašti."},{"i":12742,"b":16,"c":1702,"r":1702,"o":18,"t": "Nakon toga je kralj priredio veliku gozbu, Esterinu gozbu, za sve velike časnike i sluge, dodijelio dan odmora svim pokrajinama i udijelio darove s kraljevskom darežljivošću."},{"i":12743,"b":16,"c":1702,"r":1702,"o":19,"t": "Prolazeći, kao i djevojke, u drugi harem,"},{"i":12744,"b":16,"c":1702,"r":1702,"o":20,"t": "Estera nije otkrila ni svoje srodstvo ni svoj narod, kao što joj je zapovjedio Mardokaj, čije je upute nastavljala poštovati kao i u vrijeme dok je bila pod njegovim tutorstvom."},{"i":12745,"b":16,"c":1702,"r":1702,"o":21,"t": "Mardokaj je tada bio priključen Kraljevskim vratima. Nezadovoljni, dva kraljeva eunuha, Bigtan i Tereš, iz reda čuvara praga, skovaše urotu da dignu ruku na kralja Ahasvera."},{"i":12746,"b":16,"c":1702,"r":1702,"o":22,"t": "Mardokaj to sazna i obavijesti kraljicu Esteru, a ona, zauzvrat, o tome progovori kralju u ime Mardokaja."},{"i":12747,"b":16,"c":1702,"r":1702,"o":23,"t": "Nakon istrage, pokazalo se da je točno. Njih dvojica bijahu poslani na vješala i, u nazočnosti kralja, zapis o događaju bijaše zabilježen u Knjizi ljetopisa."},{"i":12748,"b":16,"c":1703,"r":1703,"o":1,"t": "Nakon nekog vremena, kralj Ahasver odlikova Hamana, sina Hamdatina, iz zemlje Agagove. Uzvisi ga u dostojanstvo, dodijeli mu prvenstvo nad svim velikim časnicima, njegovim kolegama,"},{"i":12749,"b":16,"c":1703,"r":1703,"o":2,"t": "i sve su se sluge kraljeve, zadužene za službu na njegovim Vratima, klanjale i padale ničice pred njim, jer takva bijaše kraljeva naredba. Mardokaj odbi saviti koljeno i pasti ničice."},{"i":12750,"b":16,"c":1703,"r":1703,"o":3,"t": "\"Zašto kršiš kraljevu naredbu?\" Reknu Mardokaju sluge kraljeve zadužene za Kraljevska vrata."},{"i":12751,"b":16,"c":1703,"r":1703,"o":4,"t": "Ali uzalud su mu to ponavljali svaki dan, on ih nije slušao. Tada oni prijaviše slučaj Hamanu, da vide hoće li Mardokaj ustrajati u svom ponašanju (jer im je rekao da je Židov)."},{"i":12752,"b":16,"c":1703,"r":1703,"o":5,"t": "Haman se doista uvjeri da Mardokaj ne savija koljeno pred njim niti pada ničice: obuze ga bijes."},{"i":12753,"b":16,"c":1703,"r":1703,"o":6,"t": "Kako je bio obaviješten o Mardokajevom narodu, činilo mu se da je malo udariti samo njega, pa je smislio da s Mardokajem uništi sve Židove nastanjene u cijelom kraljevstvu Ahasverovu."},{"i":12754,"b":16,"c":1703,"r":1703,"o":7,"t": "Dvanaeste godine Ahasverove, prvog mjeseca, koji je Nisan, baciše se, pred očima Hamanovim, \"Pur\" (to jest ždrijeb), po danima i po mjesecima. Ždrijeb pade na dvanaesti mjesec, koji je Adar,"},{"i":12755,"b":16,"c":1703,"r":1703,"o":8,"t": "Haman reče kralju Ahasveru: \"Usred naroda, u svim pokrajinama tvoga kraljevstva, raspršen je jedan poseban narod. Njihovi se zakoni ne sliče zakonima nijednoga drugog naroda, a kraljevski su zakoni za njih mrtvo slovo. Kraljevi interesi ne dopuštaju da ga se ostavi na miru."},{"i":12756,"b":16,"c":1703,"r":1703,"o":9,"t": "Neka se, dakle, potpiše njegova propast, ako to kralj smatra dobrim, i ja ću njegovim službenicima isplatiti, na račun kraljevske riznice, deset tisuća talenata srebra.\""},{"i":12757,"b":16,"c":1703,"r":1703,"o":10,"t": "Kralj tada skide svoj prsten s ruke i dade ga Hamanu, sinu Hamdatinu, Agagovcu, progonitelju Židova."},{"i":12758,"b":16,"c":1703,"r":1703,"o":11,"t": "\"Zadrži svoj novac\", odgovori mu. \"Što se tiče ovoga naroda, predajem ti ga, čini s njim što hoćeš!\""},{"i":12759,"b":16,"c":1703,"r":1703,"o":12,"t": "Stoga bijaše upućen poziv kraljevskim pismoznancima za trinaesti dan prvog mjeseca i staviše se napismeno sve što je Haman naredio satrapima kraljevim, upraviteljima svake pokrajine i velikim časnicima svakog naroda, pismom svake pokrajine i jezikom svakog naroda. Reskript bijaše potpisan imenom Ahasvera, zapečaćen njegovim prstenom,"},{"i":12760,"b":16,"c":1703,"r":1703,"o":13,"t": "i glasnici poslaše u sve pokrajine kraljevstva pisma naređujući da se unište, ubiju i istrijebe svi Židovi, od adolescenata do staraca, uključujući djecu i žene, istoga dana, naime trinaestoga dana dvanaestog mjeseca, koji je Adar, i da se opljačka njihova imovina. 13-a Evo teksta toga pisma: \"Veliki kralj Ahasver upraviteljima stotinu dvadeset i sedam pokrajina koje se protežu od Indije do Etiopije i šefovima okruga, njihovim podređenima: 13-b Postavljen na čelo bezbrojnih naroda i gospodar cijele zemlje, namjeravam se ne prepustiti pijanstvu ponosa moći i uvijek vladati u velikom duhu umjerenosti i s dobrotom kako bih svojim podanicima omogućio neprekidno uživanje u životu bez oluja, a moje kraljevstvo nudeći dobrobiti civilizacije i slobodno kretanje s jedne na drugu granicu, uspostaviti u njemu predmet univerzalne želje, a to je mir. 13-c Sada, saslušano moje vijeće o načinima postizanja tog cilja, jedan od mojih savjetnika, čija je mudrost među nama iznimna, čija je nepokolebljiva predanost, čija je nepokolebljiva vjernost dokazana, i čije su prerogative odmah poslije naših, Haman, 13-d denuncirao nam je, umiješan među sva plemena svijeta, jedan narod loše namjere, suprotstavljen svojim zakonima svim narodima i neprestano zanemarujući kraljevske uredbe, do te mjere da je prepreka vladavini koju osiguravamo na opće zadovoljstvo. 13-e Smatrajući, dakle, da je spomenuti narod, jedinstven u svojoj vrsti, u svim točkama u sukobu s cijelim čovječanstvom, da se od njega razlikuje čudnim pravnim sustavom, da je neprijateljski raspoložen prema našim interesima, da čini najgore zločine do te mjere da ugrožava stabilnost našega kraljevstva. 13-f Iz tih razloga naređujemo da se sve osobe koje vam budu prijavljene u Hamanovim pismima, povjereniku za brigu o našim interesima i nama drugi otac, radikalno istrijebe, uključujući žene i djecu, mačem njihovih neprijatelja, bez milosti i ikakve poštede, četrnaestoga dana dvanaestoga mjeseca, to jest Adara, tekuće godine, 13-g kako bi, nasilno srušivši današnje i jučerašnje protivnike u Had u jednom danu, punu stabilnost i mir osigurali državi.\""},{"i":12761,"b":16,"c":1703,"r":1703,"o":14,"t": "Preslika toga edikta, namijenjena proglašenju kao zakon u svakoj pokrajini, objavljena je među svim narodima kako bi se svatko pripremio za spomenuti dan."},{"i":12762,"b":16,"c":1703,"r":1703,"o":15,"t": "Po kraljevoj zapovijedi, glasnici krenuše u najkraćem mogućem roku. Edikt je najprije proglašen u gradu Suzi. I dok su se kralj i Haman izdašno prepuštali gozbama i pijankama, u gradu Suzi vladaše zaprepaštenje."},{"i":12763,"b":16,"c":1704,"r":1704,"o":1,"t": "Čim sazna što se upravo dogodilo, Mardokaj razdrije svoju odjeću i uze vreću i pepeo. Zatim prođe kroz cijeli grad ispunjajući ga svojim kricima boli,"},{"i":12764,"b":16,"c":1704,"r":1704,"o":2,"t": "i dođe sve do pred Kraljevska vrata, koja nitko nije mogao prijeći odjeven u vreću."},{"i":12765,"b":16,"c":1704,"r":1704,"o":3,"t": "U pokrajinama, posvuda gdje je stigla naredba i kraljevski dekret, među Židovima ne bijaše više ništa doli žalosti, posta, suza i jadikovki. Vreća i pepeo postadoše mnogima ležaj."},{"i":12766,"b":16,"c":1704,"r":1704,"o":4,"t": "Esterine sluškinje i eunuhi dođoše je upozoriti. Kraljicu obuze tjeskoba. Posla Mardokaju odjeću da je obuče i ostavi svoju vreću. Ali on je odbi."},{"i":12767,"b":16,"c":1704,"r":1704,"o":5,"t": "Tada, pozvavši Hataka, jednog od eunuha koje joj je kralj stavio na raspolaganje, Estera ga posla Mardokaju s misijom da se raspita što se događa i da ga upita razloge njegova ponašanja."},{"i":12768,"b":16,"c":1704,"r":1704,"o":6,"t": "Hatak izađe i dođe k Mardokaju, na trg, ispred Kraljevskih vrata."},{"i":12769,"b":16,"c":1704,"r":1704,"o":7,"t": "Mardokaj ga upozna s događajima i, osobito, s iznosom koji je Haman ponudio uplatiti u kraljevu riznicu za istrebljenje Židova."},{"i":12770,"b":16,"c":1704,"r":1704,"o":8,"t": "Dade mu i presliku edikta o istrebljenju objavljenog u Suzi: on je to trebao pokazati Esteri kako bi bila obaviještena. I naredi kraljici da ode kralju moliti za njegovu milost i zauzeti se za narod kojem je pripadala. 8-a \"Sjeti se\", reče joj, \"dana tvoga poniženja kad sam te hranio svojom rukom. Jer Haman, druga osoba u kraljevstvu, zatražio je od kralja našu smrt. 8-b Moli se Gospodinu, govori za nas kralju, otmi nas od smrti!\""},{"i":12771,"b":16,"c":1704,"r":1704,"o":9,"t": "Hatak se vrati i prenese tu poruku Esteri."},{"i":12772,"b":16,"c":1704,"r":1704,"o":10,"t": "Ona odgovori, s naredbom da prenese njezine riječi Mardokaju:"},{"i":12773,"b":16,"c":1704,"r":1704,"o":11,"t": "\"Sluge kraljeve i stanovnici pokrajina, svi znaju da za svakoga, muškarca ili ženu, tko bez poziva prodre do kralja u unutarnji predvorje, postoji samo jedan zakon: mora umrijeti, osim ako mu, pružajući svoje zlatno žezlo, kralj ne podari život. A trideset je dana otkad nisam bila pozvana da se približim kralju!\""},{"i":12774,"b":16,"c":1704,"r":1704,"o":12,"t": "Te riječi Esterine bijahu prenesene Mardokaju,"},{"i":12775,"b":16,"c":1704,"r":1704,"o":13,"t": "koji odgovori zauzvrat: \"Ne zamišljaj da ćeš, jer si u palači, samo ti od svih Židova biti spašena."},{"i":12776,"b":16,"c":1704,"r":1704,"o":14,"t": "Bit će upravo suprotno. Ako ustraješ u šutnji kad stvari stoje tako, spas i izbavljenje doći će Židovima s drugoga mjesta, a ti i kuća tvoga oca ćete propasti. Tko zna? Možda si upravo s obzirom na ovakvu okolnost pristupila kraljevstvu?\""},{"i":12777,"b":16,"c":1704,"r":1704,"o":15,"t": "Estera mu poruči:"},{"i":12778,"b":16,"c":1704,"r":1704,"o":16,"t": "\"Idi sakupi sve Židove u Suzi. Postite za mene. Nemojte jesti niti piti tri dana i tri noći. Sa svoje strane, sa svojim sluškinjama, pridržavat ću se istog posta. Tako pripremljena, ući ću kralju unatoč zak