[
  {
    "i": 7300,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 4,
    "t": "In vojska posla v Šilo in prinesli so od ondod skrinjo zaveze GOSPODA nad vojskami, ki prestoluje nad kerubi. Elijeva sinova Hofni in Finej sta bila tam pri skrinji zaveze Božje."
  },
  {
    "i": 7301,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 5,
    "t": "Ko je skrinja zaveze GOSPODOVE prišla v tabor, je vse ljudstvo Izraelovo z velikim krikom zakričalo, da se je zemlja tresla."
  },
  {
    "i": 7302,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 6,
    "t": "Ko so Filistejci zaslišali hrup kričanja, so rekli: »Kaj pomeni ta velik hrup kričanja v hebrejskem taboru?« In spoznali so, da je prišla v tabor skrinja zaveze GOSPODOVE."
  },
  {
    "i": 7303,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 7,
    "t": "Tedaj so se Filistejci bali, kajti rekli so: »Bog je prišel v tabor! Gorje nam! Kajti tega ni bilo nikoli prej."
  },
  {
    "i": 7304,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 8,
    "t": "Gorje nam! Kdo nas bo rešil iz roke tega mogočnega Boga? On je udaril Egipt z vsemi mogočimi nadlogami v puščavi."
  },
  {
    "i": 7305,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 9,
    "t": "Bodite močni in se vedite junaško, Filistejci, da ne boste sužnji Hebrejcem, kakor so oni vam bili sužnji. Vedite se junaško in se borite!«"
  },
  {
    "i": 7306,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 10,
    "t": "Tedaj so se Filistejci spopadli in Izraelci so bili poraženi ter so pobegnili vsak v svoj šotor. Sledil je velik pokol: izmed Izraelcev je padlo trideset tisoč pešcev."
  },
  {
    "i": 7307,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 11,
    "t": "Skrinja Božja je bila zajeta in Elijeva sinova Hofni in Finej sta umrla."
  },
  {
    "i": 7308,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 12,
    "t": "Nekdo iz Benjaminovega rodu je tisti dan pobegnil iz bojne vrste in prišel v Šilo z raztrganimi oblačili in posuto glavo."
  },
  {
    "i": 7309,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 13,
    "t": "Ko je prišel, je Eli sedel na stolu ob cesti in čakal, kajti srce ga je treslo zaradi skrinje Božje. Ko je torej tisti mož prišel, da bi povedal novico mestu, je vse mesto vpilo."
  },
  {
    "i": 7310,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 14,
    "t": "Ko je Eli zaslišal kričanje, je rekel: »Kaj pomeni ta hrup?« Mož je pohitel in prišel povedat Eliju. —"
  },
  {
    "i": 7311,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 15,
    "t": "Eli pa je bil star osemindevetdeset let in oči so mu otrpnile, tako da ni mogel videti. —"
  },
  {
    "i": 7312,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 16,
    "t": "Mož je rekel Eliju: »Jaz prihajam iz bojne vrste. Jaz sem pobegnil iz bojne vrste danes.« Tedaj je rekel: »Kaj se je zgodilo, moj sin?«"
  },
  {
    "i": 7313,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 17,
    "t": "Sla pa je odgovoril in rekel: »Izrael je pobegnil pred Filistejci in sledil je tudi velik poraz med ljudstvom. Tudi tvoja sinova sta umrla in skrinja Božja je bila zajeta.«"
  },
  {
    "i": 7314,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 18,
    "t": "Ko je omenil skrinjo Božjo, je Eli padel s stola nazaj ob vrata. Zlomil si je tilnik in umrl, kajti bil je star in težek mož. Izraela je sodil štirideset let."
  },
  {
    "i": 7315,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 19,
    "t": "Njegova snaha, žena Finejeva, pa je bila noseča, tik pred porodom. Ko je zaslišala novico, da je bila zajeta skrinja Božja in da sta umrla njen tast in njen mož, se je sklonila in rodila, kajti popadki so jo obšli."
  },
  {
    "i": 7316,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 20,
    "t": "Ko je umirala, so ji tiste, ki so jo obkrožale, rekle: »Ne boj se, rodila si sina.« Vendar ni odgovorila in se ni zmenila."
  },
  {
    "i": 7317,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 21,
    "t": "In dala je otroku ime Ikabod, rekoč: »Slava je odšla iz Izraela!« zaradi tega, ker je bila Božja skrinja zajeta in zaradi njenega tasta in njenega moža."
  },
  {
    "i": 7318,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 22,
    "t": "Rekla je: »Slava je odšla iz Izraela, kajti skrinja Božja je bila zajeta.«"
  },
  {
    "i": 7319,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 1,
    "t": "Ko so Filistejci zajeli skrinjo Božjo, so jo prenesli iz Eben-Ezerja v Ašdod."
  },
  {
    "i": 7320,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 2,
    "t": "Filistejci so vzeli skrinjo Božjo, jo prinesli v Dagonov tempelj in jo postavili poleg Dagona."
  },
  {
    "i": 7321,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 3,
    "t": "Ko so Ašdodci naslednje jutro zgodaj vstali, so glej, Dagon ležal na obrazu na tleh pred skrinjo GOSPODOVO. Vzeli so Dagona in ga postavili nazaj na njegovo mesto."
  },
  {
    "i": 7322,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 4,
    "t": "Ko pa so naslednje jutro zgodaj vstali, so glej, Dagon ležal na obrazu na tleh pred skrinjo GOSPODOVO, Dagonova glava in obe njegovi roki pa so ležali odrezani na pragu. Ostal je le Dagonov trup."
  },
  {
    "i": 7323,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 5,
    "t": "Zato Dagonovi duhovniki in vsi, ki hodijo v Dagonov tempelj, ne stopajo na Dagonov prag v Ašdodu še danes."
  },
  {
    "i": 7324,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 6,
    "t": "Roka GOSPODOVA se je zgrnila nad Ašdodce in jih je opustošila. Prizadela jih je z oteklinami, tako Ašdod kot njegovo ozemlje."
  },
  {
    "i": 7325,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 7,
    "t": "Ko so Ašdodci videli, kaj se dogaja, so rekli: »Skrinja Izraelovega Boga ne sme ostati pri nas, kajti njegova roka je huda nad nami in nad našim bogom Dagonom.«"
  },
  {
    "i": 7326,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 8,
    "t": "Zato so zbrali vse filistejske kneze k sebi in rekli: »Kaj naj storimo s skrinjo Izraelovega Boga?« Odločili so se: »Naj gre skrinja Izraelovega Boga v Gat.« In odnesli so skrinjo Izraelovega Boga."
  },
  {
    "i": 7327,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 9,
    "t": "Ko so jo prinesli tja, se je roka GOSPODOVA razvnela nad mestom in povzročila veliko paniko. Udala je po ljudeh v mestu, od majhnih do velikih, in izbruhnile so otekline."
  },
  {
    "i": 7328,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 10,
    "t": "Zato so poslali Božjo skrinjo v Ekron. Ko pa je Božja skrinja prišla v Ekron, so Ekronci zakričali: »Prinesli so mi skrinjo Izraelovega Boga, da bi pomorili mene in moje ljudstvo!«"
  },
  {
    "i": 7329,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 11,
    "t": "Zato so sklicali vse filistejske kneze in rekli: »Pošljite skrinjo Izraelovega Boga nazaj in naj se vrne na svoje mesto, da ne pomori mene in mojega ljudstva.« Kajti v vsem mestu je nastala smrtna panika, ker je bila Božja roka zelo huda nad njimi."
  },
  {
    "i": 7330,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 12,
    "t": "Ljudje, ki niso umrli, so bili prizadeti z oteklinami in krik mesta se je dvigal v nebo."
  },
  {
    "i": 7331,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 1,
    "t": "Skrinja GOSPODOVA je bila sedem mesecev na filistejskem ozemlju."
  },
  {
    "i": 7332,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 2,
    "t": "Tedaj so Filistejci poklicali duhovnike in vedeževalce in vprašali: »Kaj naj storimo s skrinjo GOSPODOVO? Povejte nam, kako naj jo pošljemo nazaj na njeno mesto.«"
  },
  {
    "i": 7333,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 3,
    "t": "Rekli so: »Če hočete poslati skrinjo Izraelovega Boga nazaj, je ne pošljite prazne, temveč mu plačajte odškodnino za krivdo. Tedaj boste ozdravljeni in spoznali boste, zakaj se njegova roka ni odvrnila od vas.«"
  },
  {
    "i": 7334,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 4,
    "t": "Vprašali so: »Kaj bo pa odškodnina, ki jo mu bomo plačali?« Rekli so: »Po številu filistejskih knezov pet zlatih oteklin in pet zlatih miši, kajti za vas in za vaše kneze je bila ista nadloga."
  },
  {
    "i": 7335,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 5,
    "t": "Naredite podobe svojih oteklin in podobe svojih miši, ki pustošijo po deželi. Dajte čast Izraelovemu Bogu! Morda se bo njegova roka razbremenila nad vami, vašimi bogovi in vašo deželo."
  },
  {
    "i": 7336,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 6,
    "t": "Zakaj bi otrdili svoje srce, kakor so otrdili Egipčani in faraon? Ko jih je Bog udaril, jih ni pustil iti?«"
  },
  {
    "i": 7337,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 7,
    "t": "Zdaj torej vzemite in pripravite nov voz in dve dojnici, ki nista bili vpreženi. Vprežite kravi v voz, njune teleta pa odpeljite nazaj v hlev."
  },
  {
    "i": 7338,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 8,
    "t": "Vzemite skrinjo GOSPODOVO in jo položite na voz. Zlate predmete, ki jih mu plačate kot odškodnino za krivdo, položite v skrinjo poleg nje in jo pustite iti."
  },
  {
    "i": 7339,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 9,
    "t": "Opazujte! Če bo šla po poti na svoje ozemlje v Bet-Šemeš, nam je on prizadejal to veliko zlo. Če pa ne, bomo vedeli, da nas ni udarila njegova roka, temveč se nam je to zgodilo po naključju.«"
  },
  {
    "i": 7340,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 10,
    "t": "Tako so storili možje. Vzeli so dve dojnici in ju vpregli v voz, njune teleta pa so zadržali v hlevu."
  },
  {
    "i": 7341,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 11,
    "t": "Položili so skrinjo GOSPODOVO na voz in skrinjo z zlatimi mišmi in podobami njihovih oteklin."
  },
  {
    "i": 7342,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 12,
    "t": "Kravi sta šli naravnost po poti v Bet-Šemeš. Ena sama pot sta obdržali. Gnali sta, ko sta hodili, nista se odklonili ne na desno ne na levo. Filistejski knezi so šli za njima do meje Bet-Šemeša."
  },
  {
    "i": 7343,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 13,
    "t": "Prebivalci Bet-Šemeša so želi pšenico v dolini. Ko so dvignili oči in zagledali skrinjo, so se je veselili."
  },
  {
    "i": 7344,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 14,
    "t": "Voz je prišel na njivo Jošuja iz Bet-Šemeša in se ustavil tam, kjer je bil velik kamen. Nasekali so vozni les in darovali kravi GOSPODU kot žgalno daritev."
  },
  {
    "i": 7345,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 15,
    "t": "Leviti so sneli skrinjo GOSPODOVO in skrinjo, ki je bila poleg nje, v kateri so bili zlati predmeti, in vse to položili na veliki kamen. Prebivalci Bet-Šemeša so tisti dan darovali GOSPODU žgalne daritve in klavne žrtve."
  },
  {
    "i": 7346,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 16,
    "t": "Ko je to videlo pet filistejskih knezov, so se tisti dan vrnili v Ekron."
  },
  {
    "i": 7347,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 17,
    "t": "To so zlate otekline, ki so jih Filistejci plačali GOSPODU kot odškodnino za krivdo: eno za Ašdod, eno za Gazo, eno za Askalon, eno za Gat, eno za Ekron."
  },
  {
    "i": 7348,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 18,
    "t": "In zlatih miši po številu vseh filistejskih mest, ki so pripadala petim knezom, od utrjenih mest do odprtih vasi. Priča je veliki kamen, na katerega so položili skrinjo GOSPODOVO, ki je še danes na njivi Jošuja iz Bet-Šemeša."
  },
  {
    "i": 7349,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 19,
    "t": "Sinovi Jehonije med prebivalci Bet-Šemeša se niso veselili, ko so zagledali skrinjo GOSPODOVO. Udrl je med ljudstvo in pobil sedemdeset mož. Ljudstvo je žalovalo, ker jih je GOSPOD hudo udaril."
  },
  {
    "i": 7350,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 20,
    "t": "Tedaj so rekli prebivalci Bet-Šemeša: »Kdo more obstati pred GOSPODOM, tem svetim Bogom? H komu naj gre iz našega okolja?«"
  },
  {
    "i": 7351,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 21,
    "t": "Poslali so sle k prebivalcem Kirjat-Jearima z besedami: »Filistejci so vrnili skrinjo GOSPODOVO. Pridite dol in jo odnesite k sebi!«"
  },
  {
    "i": 7352,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 1,
    "t": "Tedaj so prebivalci Kirjat-Jearima prišli in odnesli skrinjo GOSPODOVO. Odnesli so jo v Abinadabovo hišo na griču, njegovega sina Eleazarja pa so posvetili, da bi čuval skrinjo GOSPODOVO."
  },
  {
    "i": 7353,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 2,
    "t": "Od dne, ko je skrinja ostala v Kirjat-Jearimu, je minilo dolgo časa, dvajset let. Vsa Izraelova hiša je hrepenela po GOSPODU."
  },
  {
    "i": 7354,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 3,
    "t": "Tedaj je Samuel rekel vsej Izraelovi hiši: »Če se iz vsega srca vračate h GOSPODU, odstranite iz svoje srede tuje bogove in Aštarte. Naravnajte svoje srce k GOSPODU in služite samo njemu! Rešil vas bo iz roke Filistejcev.«"
  },
  {
    "i": 7355,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 4,
    "t": "Tedaj so Izraelci odstranili Baale in Aštarte ter služili samo GOSPODU."
  },
  {
    "i": 7356,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 5,
    "t": "Samuel je rekel: »Zberite vsega Izraela v Micpo! Prosil bom GOSPODA za vas.«"
  },
  {
    "i": 7357,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 6,
    "t": "Zbrali so se torej v Micpo. Zajeli so vodo in jo izlili pred GOSPODOM. Postili so se tisti dan in rekli: »Grešili smo proti GOSPODU.« Tako je Samuel sodil Izraelce v Micpi."
  },
  {
    "i": 7358,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 7,
    "t": "Ko so Filistejci slišali, da so se Izraelci zbrali v Micpi, so se filistejski knezi dvignili proti Izraelu. Ko so to slišali Izraelci, so se bali Filistejcev."
  },
  {
    "i": 7359,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 8,
    "t": "Rekli so Samuelu: »Ne prenehaj klicati GOSPODA, našega Boga, da nas reši iz roke Filistejcev!«"
  },
  {
    "i": 7360,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 9,
    "t": "Tedaj je Samuel vzel jagnje dojiljo in ga v celoti daroval GOSPODU kot žgalno daritev. Samuel je klical GOSPODA za Izraela in GOSPOD ga je uslišal."
  },
  {
    "i": 7361,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 10,
    "t": "Medtem ko je Samuel daroval žgalno daritev, so se Filistejci približali boju proti Izraelu. Tisti dan pa je GOSPOD zagrmel z velikim hrupom nad Filistejci, jih spravil v paniko in bili so poraženi pred Izraelom."
  },
  {
    "i": 7362,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 11,
    "t": "Izraelovi možje so krenili iz Micpe in zasledovali Filistejce ter jih pobijali vse do kraja pod Bet-Karjem."
  },
  {
    "i": 7363,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 12,
    "t": "Tedaj je Samuel vzel kamen in ga postavil med Micpo in Senom ter mu dal ime Eben-Ezer, rekoč: »Do sem nam je GOSPOD pomagal.«"
  },
  {
    "i": 7364,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 13,
    "t": "Tako so bili Filistejci ponižani. Niso več prodirali na Izraelovo ozemlje in roka GOSPODOVA je bila nad Filistejci vse Samuelove dni."
  },
  {
    "i": 7365,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 14,
    "t": "Mesta, ki so jih Filistejci vzeli Izraelu, so se vrnila Izraelu, od Ekrona do Gata, in Izrael je osvobodil njihovo ozemlje iz roke Filistejcev. Med Izraelom in Amoriti je bil mir."
  },
  {
    "i": 7366,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 15,
    "t": "Samuel je sodil Izraela vse dni svojega življenja."
  },
  {
    "i": 7367,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 16,
    "t": "Vsako leto je šel na potovanje v Betel, Gilgal in Micpo. Sodil je Izraela po vseh teh krajih."
  },
  {
    "i": 7368,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 17,
    "t": "Potem se je vrnil v Ramo, kajti tam je imel hišo in je sodil Izraela. Tam je zidal oltar GOSPODU."
  },
  {
    "i": 7369,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 1,
    "t": "Ko se je Samuel postaral, je postavil svoja sinova za sodnika Izraelu."
  },
  {
    "i": 7370,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 2,
    "t": "Njegov starejši sin se je imenoval Joel, mlajši pa Abija. Sodila sta v Beeršebi."
  },
  {
    "i": 7371,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 3,
    "t": "Njegova sinova pa nista hodila po njegovih potih, temveč sta se nagibala k dobičku, sprejemala darila in krivila pravico."
  },
  {
    "i": 7372,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 4,
    "t": "Tedaj so se zbrali vsi Izraelovi starešine in prišli k Samuelu v Ramo."
  },
  {
    "i": 7373,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 5,
    "t": "Rekli so mu: »Glej, ti si se postaral, tvoja sinova pa ne hodita po tvojih potih. Zdaj pa nam postavi kralja, da nas bo sodil, kakor je pri vseh narodih!«"
  },
  {
    "i": 7374,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 6,
    "t": "Samuelu pa ni bilo všeč, da so rekli: »Daj nam kralja, da nas bo sodil.« Prosill je GOSPODA."
  },
  {
    "i": 7375,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 7,
    "t": "GOSPOD pa je rekel Samuelu: »Poslušaj glas ljudstva v vsem, kar ti rečejo! Kajti niso zavrgli tebe, temveč so zavrgli mene, da ne bi več kraljeval nad njimi."
  },
  {
    "i": 7376,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 8,
    "t": "Po vsem, kar so mi storili od dne, ko sem jih izpeljal iz Egipta, do danes, tako da so me zapustili in služili drugim bogovom, tudi tebi storijo.«"
  },
  {
    "i": 7377,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 9,
    "t": "Zdaj torej poslušaj njihov glas! Vendar jih resno posvari in jim naznani pravico kralja, ki bo kraljeval nad njimi!«"
  },
  {
    "i": 7378,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 10,
    "t": "Samuel je ponovil vse GOSPODOVE besede ljudstvu, ki je od njega zahtevalo kralja."
  },
  {
    "i": 7379,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 11,
    "t": "Rekel je: »To bo pravica kralja, ki bo kraljeval nad vami: vaše sinove bo vzel, jih postavil v svoje vozove in pri svoje konje, da bodo tekali pred njegovim vozom."
  },
  {
    "i": 7380,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 12,
    "t": "In jih bo postavil za poveljnike nad tisoč in za poveljnike nad petdeset; in bodo obdelovali njivo njegovo in želi žetev njegovo in izdelovali orožje bojno njegovo in opremo za vozove njegove."
  },
  {
    "i": 7381,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 13,
    "t": "In hčere vaše bo vzel za dišavnice, kuharice in pekarice."
  },
  {
    "i": 7382,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 14,
    "t": "In polja vaša in vinograde vaše in oljčnjake vaše najboljše bo vzel in jih dal služabnikom svojim."
  },
  {
    "i": 7383,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 15,
    "t": "Od pridelka vašega in od trte vaše bo pobiral desetino in jo dajal dvornikom svojim in služabnikom svojim."
  },
  {
    "i": 7384,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 16,
    "t": "Hlapce vaše in dekle vaše najlepše in vole vaše in osle vaše bo vzel in jih uporabil za delo svoje."
  },
  {
    "i": 7385,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 17,
    "t": "Desetino bo pobiral od drobnice vaše, in vi boste njemu hlapci."
  },
  {
    "i": 7386,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 18,
    "t": "Tisti dan boste vpili zaradi kralja svojega, ki ste si ga izvolili, in Gospod vas ne bo uslišal tisti dan!"
  },
  {
    "i": 7387,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 19,
    "t": "Ljudstvo pa ni hotelo poslušati Samuela, in so rekli: \"Ne, temveč kralj bo nad nami!"
  },
  {
    "i": 7388,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 20,
    "t": "Da bomo tudi mi kakor vsi narodi, da nas bo sodil kralj naš in šel pred nami in se bojeval v bojih naših!"
  },
  {
    "i": 7389,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 21,
    "t": "In slišal je Samuel vse besede ljudstva in jih povedal v ušesa Gospodu."
  },
  {
    "i": 7390,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 22,
    "t": "In rekel je Gospod Samuelu: \"Poslušaj glas njihov in jim postavi kralja.\" In rekel je Samuel možem Izraelovim: \"Vrnite se vsak v mesto svoje!"
  },
  {
    "i": 7391,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 1,
    "t": "Bil pa je mož iz Benjaminovega rodu, ki mu je bilo ime Kis, sin Abiela, sina Zerorja, sina Bekorata, sina Afia, Benjaminovec, mož mogočen."
  },
  {
    "i": 7392,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 2,
    "t": "Imel je sina, ki mu je bilo ime Savel, mladega in lepega. Ni ga bilo mož lepšega med Izraelovimi sinovi; od ramen pa navzgor je presegal vse ljudstvo."
  },
  {
    "i": 7393,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 3,
    "t": "In pogubile so se osle Kisu, Savlovemu očetu. In rekel je Kis Savlu, sinu svojemu: \"Vzemi s seboj enega izmed hlapcev in vstani, pojdi iskat osle!"
  },
  {
    "i": 7394,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 4,
    "t": "In šel je skozi Efraimovo gorovje in šel je skozi deželo Sališo, pa ju nista našla; in šel je skozi deželo Saalim, pa ju ni bilo tam. In šel je skozi deželo Benjamin, pa ju ni našel."
  },
  {
    "i": 7395,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 5,
    "t": "Ko pa sta prišla v deželo Zuf, je rekel Savel hlapcu, ki je bil z njim: \"Pridi, vrniva se, da ne bo oče moj nehal skrbeti za osle in začel skrbeti za nas!"
  },
  {
    "i": 7396,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 6,
    "t": "In rekel mu je: \"Glej, v tem mestu je Božji mož, mož čaščen, vse, kar reče, se zanesljivo zgodi; pojdiva torej tja, morda nam bo povedal, za katero pot naj se obrneva."
  },
  {
    "i": 7397,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 7,
    "t": "In rekel je Savel hlapcu svojemu: \"Glej, če pojdeva, kaj bova prinesla možu? Zakaj kruha je zmanjkalo v vrečah najinih, in darila ni, da bi ga nesla Božjemu možu. Kaj imava?"
  },
  {
    "i": 7398,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 8,
    "t": "In odgovoril je hlapec Savlu in rekel: \"Glej, v roki imam četrt šekla srebra, dam ga Božjemu možu, da nama pove pot najino!"
  },
  {
    "i": 7399,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 9,
    "t": "Nekoč v Izraelu je bilo, ko je šel kdo vprašat Boga, rekel: \"Pojdite, gremo k vidcu!\" Zakaj tega, ki se mu danes reče prerok, so nekoč imenovali videc."
  }
]
