[
  {
    "i": 14100,
    "b": 18,
    "c": 1915,
    "r": 1915,
    "o": 5,
    "t": "Chớ cho vay bạc mà lấy lời, cũng đừng nhận của hối lộ để hại người vô tội. Ai làm như vậy sẽ chẳng hề lay chuyển."
  },
  {
    "i": 14101,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 1,
    "t": "Lời nguyện thầm thì. Của Đa-vít. Lạy Đức Chúa Trời, xin gìn giữ con, vì con nương náu nơi Ngài."
  },
  {
    "i": 14102,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 2,
    "t": "Con thưa với Đức Giê-hô-va rằng: Ngài là Chúa con, ngoài Ngài ra, con chẳng có phước hạnh nào."
  },
  {
    "i": 14103,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 3,
    "t": "Còn các thần trên đất, ấy là những kẻ oai nghi mà con rất ưa thích,"
  },
  {
    "i": 14104,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 4,
    "t": "những thần tượng của chúng nó tràn lan, người ta chạy theo chúng nó. Ta há chịu đổ huyết tế lễ cho chúng nó ư? Chẳng hề! Há chịu nhắc đến danh chúng nó trên môi miệng ta ư? Chẳng hề!"
  },
  {
    "i": 14105,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 5,
    "t": "Đức Giê-hô-va là cơ nghiệp và chén của con; Ngài bảo trì phần sản nghiệp của con."
  },
  {
    "i": 14106,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 6,
    "t": "Dây giềng đo cho con những nơi tốt đẹp; Phải, con có một cơ nghiệp tốt lành."
  },
  {
    "i": 14107,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 7,
    "t": "Con sẽ ngợi khen Đức Giê-hô-va, là Đấng khuyên bảo con; Ban đêm lòng con dạy dỗ con."
  },
  {
    "i": 14108,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 8,
    "t": "Con luôn luôn đặt Đức Giê-hô-va ở trước mặt con; Vì Ngài ở bên hữu con, nên con sẽ không lay chuyển."
  },
  {
    "i": 14109,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 9,
    "t": "Vì vậy, lòng con vui mừng, linh hồn con hớn hở, thân xác con cũng sẽ được an nghỉ;"
  },
  {
    "i": 14110,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 10,
    "t": "Vì Ngài sẽ chẳng bỏ linh hồn con nơi âm phủ, cũng không để người thánh của Ngài thấy sự hư nát."
  },
  {
    "i": 14111,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 11,
    "t": "Ngài sẽ chỉ cho con biết con đường sự sống; Trước mặt Ngài có trọn niềm vui, Bên hữu Ngài có sự khoái lạc đời đời."
  },
  {
    "i": 14112,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 1,
    "t": "Lời cầu nguyện. Của Đa-vít. Hỡi Đức Giê-hô-va, xin nghe sự công chính, lắng tai nghe tiếng kêu cầu của con; xin lắng nghe lời cầu nguyện của con, ra từ môi miệng không gian dối."
  },
  {
    "i": 14113,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 2,
    "t": "Nguyện sự phán xét con ra từ trước mặt Ngài, mắt Ngài đoái xem điều ngay thẳng."
  },
  {
    "i": 14114,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 3,
    "t": "Ngài dò xét lòng con, thăm viếng con ban đêm, Ngài thử con mà chẳng thấy gì; con đã quyết định miệng con sẽ chẳng phạm tội,"
  },
  {
    "i": 14115,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 4,
    "t": "như cách người đời vẫn làm. Lời từ môi miệng Ngài, con đã gìn giữ, để bước đi trên các đường lối đã định,"
  },
  {
    "i": 14116,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 5,
    "t": "con đã giữ vững các bước chân con nơi dấu chân Ngài, để chân con không trượt ngã."
  },
  {
    "i": 14117,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 6,
    "t": "Con kêu cầu Ngài, vì Ngài đáp lời con, lạy Đức Chúa Trời! Xin nghiêng tai nghe con, lắng nghe lời con,"
  },
  {
    "i": 14118,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 7,
    "t": "xin tỏ ra sự nhân từ lạ lùng của Ngài, là Đấng dùng tay phải cứu kẻ ẩn náu nơi Ngài khỏi những kẻ chống nghịch."
  },
  {
    "i": 14119,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 8,
    "t": "Xin gìn giữ con như con ngươi của mắt, che chở con dưới bóng cánh của Ngài,"
  },
  {
    "i": 14120,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 9,
    "t": "khỏi kẻ ác hà hiếp con, khỏi kẻ thù nghịch hung hăng vây phủ con."
  },
  {
    "i": 14121,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 10,
    "t": "Chúng khép lòng lại, dùng miệng nói những lời kiêu ngạo."
  },
  {
    "i": 14122,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 11,
    "t": "Chúng theo dõi con, bây giờ chúng vây phủ con, chúng dòm ngó con để quật ngã xuống đất,"
  },
  {
    "i": 14123,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 12,
    "t": "giống như sư tử thèm thuồng mồi, hoặc sư tử tơ núp trong nơi kín đáo."
  },
  {
    "i": 14124,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 13,
    "t": "Hỡi Đức Giê-hô-va, xin trỗi dậy, đối địch chúng nó, đánh đổ chúng nó; dùng gươm giải cứu linh hồn con khỏi kẻ ác,"
  },
  {
    "i": 14125,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 14,
    "t": "khỏi người đời, dùng tay Ngài, hỡi Đức Giê-hô-va, khỏi người đời có phần trong đời nầy! Ngài làm cho bụng chúng đầy dẫy của báu Ngài; con cái chúng được no nê, và chúng để lại phần dư cho con cháu mình."
  },
  {
    "i": 14126,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 15,
    "t": "Còn con, con sẽ nhờ sự công chính mà thấy mặt Ngài; khi tỉnh thức, con sẽ thỏa nguyện khi thấy hình ảnh Ngài."
  },
  {
    "i": 14127,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 1,
    "t": "Cho nhạc trưởng. Của Đa-vít, tôi tớ Đức Giê-hô-va, người đã hát cho Đức Giê-hô-va những lời bài ca nầy, trong ngày Đức Giê-hô-va giải cứu người khỏi tay mọi kẻ thù và khỏi tay Sau-lơ. Người nói:"
  },
  {
    "i": 14128,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 2,
    "t": "Lạy Đức Giê-hô-va, là sức mạnh của con, con yêu mến Ngài (Đấng giải cứu con, Ngài đã giải cứu con khỏi bạo lực)."
  },
  {
    "i": 14129,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 3,
    "t": "Đức Giê-hô-va là hòn đá lớn, đồn lũy và Đấng giải cứu con; Đức Chúa Trời của con là hòn đá lớn của con, nơi con nương náu mình; Ngài là cái khiên, sừng cứu rỗi và thành trì cao của con."
  },
  {
    "i": 14130,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 4,
    "t": "Con kêu cầu Đức Giê-hô-va, là Đấng đáng được ngợi khen, thì con được giải cứu khỏi kẻ thù."
  },
  {
    "i": 14131,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 5,
    "t": "Sóng tử thần bao phủ con, dòng nước gian ác làm con kinh khiếp;"
  },
  {
    "i": 14132,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 6,
    "t": "dây âm phủ vây lấy con, bẫy tử thần chụp lấy con."
  },
  {
    "i": 14133,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 7,
    "t": "Trong cơn hoạn nạn con kêu cầu Đức Giê-hô-va, con kêu xin Đức Chúa Trời của con; Ngài từ đền thờ Ngài nghe tiếng con, tiếng kêu xin của con thấu đến tai Ngài."
  },
  {
    "i": 14134,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 8,
    "t": "Bấy giờ đất động và rung chuyển, nền các núi cũng rúng động, (vì cơn giận của Ngài, chúng bị rúng động);"
  },
  {
    "i": 14135,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 9,
    "t": "khói bay lên từ lỗ mũi Ngài, lửa hừng hực ra từ miệng Ngài (than cháy đỏ ra từ đó)."
  },
  {
    "i": 14136,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 10,
    "t": "Ngài hạ các tầng trời xuống và giáng lâm; mây đen dưới chân Ngài;"
  },
  {
    "i": 14137,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 11,
    "t": "Ngài cỡi chê-ru-bin mà bay, Ngài lướt trên cánh của gió."
  },
  {
    "i": 14138,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 12,
    "t": "Ngài lấy bóng tối làm nơi ẩn náu, làm trại xung quanh Ngài, nào bóng tối của nước, nào mây dầy đặc;"
  },
  {
    "i": 14139,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 13,
    "t": "ánh sáng rực rỡ trước mặt Ngài làm than đá đỏ và mưa đá nổ tung ra."
  },
  {
    "i": 14140,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 14,
    "t": "Đức Giê-hô-va sấm sét trên trời, Đấng Chí Cao cất tiếng,"
  },
  {
    "i": 14141,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 15,
    "t": "Ngài bắn tên ra và làm cho chúng nó tản lạc, Ngài phóng chớp nhoáng ra và đánh đuổi chúng nó."
  },
  {
    "i": 14142,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 16,
    "t": "Bấy giờ lòng biển lộ ra, nền thế gian bị phơi bày, vì Đức Giê-hô-va quở trách, vì hơi thở ra từ lỗ mũi Ngài."
  },
  {
    "i": 14143,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 17,
    "t": "Ngài từ trên cao đưa tay nắm lấy con, kéo con ra khỏi nước sâu;"
  },
  {
    "i": 14144,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 18,
    "t": "Ngài giải cứu con khỏi kẻ thù mạnh mẽ, khỏi kẻ thù nghịch hùng cường hơn con."
  },
  {
    "i": 14145,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 19,
    "t": "Chúng đến hãm hại con trong ngày con gặp nạn, nhưng Đức Giê-hô-va nâng đỡ con;"
  },
  {
    "i": 14146,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 20,
    "t": "Ngài đem con ra nơi rộng rãi, giải cứu con, vì Ngài vui lòng về con."
  },
  {
    "i": 14147,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 21,
    "t": "Đức Giê-hô-va báo đáp con theo sự công chính của con, Ngài thưởng con theo sự thanh sạch của tay con,"
  },
  {
    "i": 14148,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 22,
    "t": "vì con đã giữ các đường lối của Đức Giê-hô-va, chẳng hề lìa bỏ Đức Chúa Trời của con để làm điều ác."
  },
  {
    "i": 14149,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 23,
    "t": "Mọi luật lệ Ngài ở trước mặt con, các mạng lịnh Ngài, con không hề lìa bỏ."
  },
  {
    "i": 14150,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 24,
    "t": "Con thành thật với Ngài, con giữ mình khỏi gian ác."
  },
  {
    "i": 14151,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 25,
    "t": "Vì vậy, Đức Giê-hô-va báo đáp con theo sự công chính của con, theo sự thanh sạch của con trước mắt Ngài."
  },
  {
    "i": 14152,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 26,
    "t": "Đối với người nhân từ, Ngài sẽ tỏ lòng nhân từ; đối với người thành thật, Ngài sẽ tỏ lòng thành thật;"
  },
  {
    "i": 14153,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 27,
    "t": "đối với người trong sạch, Ngài sẽ tỏ lòng trong sạch, còn đối với kẻ gian tà, Ngài sẽ đối phó theo sự gian tà của nó,"
  },
  {
    "i": 14154,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 28,
    "t": "vì Ngài cứu dân khiêm nhường, nhưng hạ mắt kẻ kiêu ngạo xuống."
  },
  {
    "i": 14155,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 29,
    "t": "Lạy Đức Giê-hô-va, Ngài là ngọn đèn của con; Đức Chúa Trời của con soi sáng sự tối tăm của con;"
  },
  {
    "i": 14156,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 30,
    "t": "nhờ Ngài, con xông vào đạo quân, nhờ Đức Chúa Trời của con, con vượt qua thành lũy."
  },
  {
    "i": 14157,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 31,
    "t": "Đường lối của Đức Chúa Trời là trọn vẹn, lời Đức Giê-hô-va là tinh sạch; Ngài là cái khiên cho mọi người nương náu nơi Ngài."
  },
  {
    "i": 14158,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 32,
    "t": "Vì ai là Đức Chúa Trời, ngoài Đức Giê-hô-va? Ai là hòn đá lớn, ngoài Đức Chúa Trời của chúng ta?"
  },
  {
    "i": 14159,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 33,
    "t": "Đức Chúa Trời là Đấng thắt lưng con bằng sức mạnh, làm cho đường lối con trọn vẹn,"
  },
  {
    "i": 14160,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 34,
    "t": "làm cho chân con lanh lẹ như chân nai cái, đặt con đứng vững trên các nơi cao;"
  },
  {
    "i": 14161,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 35,
    "t": "Ngài dạy tay con chiến trận, khiến cánh tay con giương cung đồng được."
  },
  {
    "i": 14162,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 36,
    "t": "Ngài ban cho con cái khiên cứu rỗi của Ngài (tay hữu Ngài nâng đỡ con), sự nhân từ của Ngài làm con nên lớn;"
  },
  {
    "i": 14163,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 37,
    "t": "Ngài mở rộng lối đi cho con, khiến mắt cá chân con không bị trẹo."
  },
  {
    "i": 14164,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 38,
    "t": "Con đuổi theo kẻ thù con và tiêu diệt chúng, con chẳng quay lại cho đến khi chúng bị diệt vong;"
  },
  {
    "i": 14165,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 39,
    "t": "con đánh chúng, chúng không thể đứng dậy được; chúng ngã xuống dưới chân con."
  },
  {
    "i": 14166,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 40,
    "t": "Ngài thắt lưng con bằng sức mạnh để chiến trận, bắt kẻ dấy nghịch con phục dưới con;"
  },
  {
    "i": 14167,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 41,
    "t": "Ngài khiến con thấy lưng kẻ thù con, con diệt những kẻ ghét con."
  },
  {
    "i": 14168,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 42,
    "t": "Chúng kêu cứu, nhưng chẳng ai giải cứu; chúng kêu cầu Đức Giê-hô-va, nhưng Ngài không đáp lời;"
  },
  {
    "i": 14169,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 43,
    "t": "con nghiền chúng ra như bụi bay trước gió, con đổ chúng đi như bùn trong đường phố."
  },
  {
    "i": 14170,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 44,
    "t": "Ngài giải cứu con khỏi sự tranh giành của dân sự, Ngài lập con làm đầu các nước; dân mà con không quen biết sẽ phục vụ con;"
  },
  {
    "i": 14171,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 45,
    "t": "con cái dân ngoại sẽ đến nịnh hót con, vừa nghe nói đến con, chúng liền vâng lời;"
  },
  {
    "i": 14172,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 46,
    "t": "con cái dân ngoại sẽ mất can đảm, run rẩy ra khỏi đồn lũy của chúng."
  },
  {
    "i": 14173,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 47,
    "t": "Đức Giê-hô-va hằng sống! Đáng ngợi khen thay hòn đá lớn của con! Đức Chúa Trời về sự cứu rỗi của con được tôn cao!"
  },
  {
    "i": 14174,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 48,
    "t": "Ấy là Đức Chúa Trời báo thù cho con, bắt các dân phục dưới con;"
  },
  {
    "i": 14175,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 49,
    "t": "Ngài giải cứu con khỏi kẻ thù hung tợn, Ngài tôn con lên cao hơn những kẻ dấy nghịch con, giải cứu con khỏi người hung bạo."
  },
  {
    "i": 14176,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 50,
    "t": "Vì vậy, Đức Giê-hô-va ôi, con sẽ ngợi khen Ngài giữa các dân ngoại, con sẽ ca ngợi danh Ngài:"
  },
  {
    "i": 14177,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 51,
    "t": "\"Ngài gia thêm sự giải cứu cho vua Ngài, tỏ lòng nhân từ cho người chịu xức dầu, là Đa-vít, và cho dòng dõi người đến đời đời."
  },
  {
    "i": 14178,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 1,
    "t": "Cho nhạc trưởng. Thi thiên của Đa-vít."
  },
  {
    "i": 14179,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 2,
    "t": "Các tầng trời rao truyền sự vinh quang của Đức Chúa Trời, bầu trời tỏ công việc tay Ngài làm;"
  },
  {
    "i": 14180,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 3,
    "t": "Ngày nọ truyền ra lời, đêm kia bày tỏ sự tri thức."
  },
  {
    "i": 14181,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 4,
    "t": "Chẳng có lời nói, chẳng có tiếng tăm, cũng không ai nghe được tiếng của chúng nó;"
  },
  {
    "i": 14182,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 5,
    "t": "Dây của chúng nó bủa ra khắp đất, và lời của chúng nó đến tận cùng thế giới. Tại đó, Ngài đã dựng một cái trại cho mặt trời,"
  },
  {
    "i": 14183,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 6,
    "t": "Nó khác nào chàng rể ra khỏi phòng hoa, vui mừng chạy đua như người dõng sĩ."
  },
  {
    "i": 14184,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 7,
    "t": "Nó ra từ cuối trời nầy, chạy vòng đến cuối trời kia; chẳng vật chi tránh khỏi hơi nóng của nó."
  },
  {
    "i": 14185,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 8,
    "t": "Luật pháp của Đức Giê-hô-va là trọn vẹn, bổ linh hồn lại; sự chứng cớ Đức Giê-hô-va là chắc chắn, làm cho kẻ ngu dại trở nên khôn ngoan."
  },
  {
    "i": 14186,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 9,
    "t": "Giềng mối của Đức Giê-hô-va là ngay thẳng, làm vui lòng; điều răn của Đức Giê-hô-va là trong sạch, soi sáng mắt."
  },
  {
    "i": 14187,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 10,
    "t": "Sự kính sợ Đức Giê-hô-va là thanh sạch, còn đến đời đời; các mạng lịnh của Đức Giê-hô-va là chân thật, thảy đều công bình cả."
  },
  {
    "i": 14188,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 11,
    "t": "Quí hơn vàng, thật báu hơn vàng ròng nhiều; ngọt hơn mật, hơn nước ngọt của tàng ong."
  },
  {
    "i": 14189,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 12,
    "t": "Tôi tớ Chúa nhờ đó mà được tỉnh ngộ; ai gìn giữ lấy, được phần thưởng lớn thay."
  },
  {
    "i": 14190,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 13,
    "t": "Ai biết được các lỗi lầm mình? Xin Chúa tha các tội kín giấu tôi."
  },
  {
    "i": 14191,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 14,
    "t": "Cũng hãy giữ tôi tớ Chúa khỏi các tội kiêu ngạo; nguyện chúng nó chẳng cai trị tôi! Bấy giờ tôi sẽ được trọn vẹn, và vô tội khỏi sự vi phạm lớn."
  },
  {
    "i": 14192,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 15,
    "t": "Hỡi Đức Giê-hô-va là hòn đá tôi, và là Đấng cứu chuộc tôi, nguyện lời nói của miệng tôi, sự suy gẫm của lòng tôi được nhậm trước mặt Chúa!"
  },
  {
    "i": 14193,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 1,
    "t": "Cho người quản nhạc. Thi thiên của Đa-vít."
  },
  {
    "i": 14194,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 2,
    "t": "Nguyện Đức Giê-hô-va đáp lời ngươi trong ngày gian truân; danh của Đức Chúa Trời Gia-cốp che chở ngươi!"
  },
  {
    "i": 14195,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 3,
    "t": "Nguyện Ngài sai sự cứu giúp đến cho ngươi từ nơi thánh, và từ Si-ôn nâng đỡ ngươi!"
  },
  {
    "i": 14196,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 4,
    "t": "Nguyện Ngài nhớ lại mọi vật tế lễ của ngươi, và nhận của lễ thiêu ngươi lấy làm vui lòng!"
  },
  {
    "i": 14197,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 5,
    "t": "Nguyện Ngài ban cho ngươi điều lòng ngươi ước ao, và làm thành mọi mưu định của ngươi!"
  },
  {
    "i": 14198,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 6,
    "t": "Chúng tôi sẽ reo mừng về sự cứu rỗi của ngươi, và nhân danh Đức Chúa Trời chúng tôi mà dựng cờ xí! Nguyện Đức Giê-hô-va làm thành mọi sự ngươi xin!"
  },
  {
    "i": 14199,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 7,
    "t": "Bây giờ tôi biết rằng Đức Giê-hô-va cứu đấng chịu xức dầu của Ngài; từ nơi trời thánh Ngài sẽ đáp lời người, dùng quyền năng cứu rỗi của tay hữu Ngài."
  }
]
