[
  {
    "i": 6600,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 2,
    "t": "I Jahve ih predade u ruke Jabinu, kralju kanaanskome, koji je vladao u Hazoru. Vojskovođa mu bijaše Sisera, koji je živio u Harošet Hagojimu."
  },
  {
    "i": 6601,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 3,
    "t": "Tada sinovi Izraelovi zavapiše k Jahvi, jer Jabin imaše devet stotina željeznih bojnih kola i dvadeset je godina teško tlačio sinove Izraelove."
  },
  {
    "i": 6602,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 4,
    "t": "U ono vrijeme Debora, proročica, žena Lapidotova, sudila je Izraelu."
  },
  {
    "i": 6603,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 5,
    "t": "Ona je sjedila pod Deborinom palmom, između Rame i Betela, u gori Efrajimovoj, i sinovi Izraelovi dolažahu k njoj na sud."
  },
  {
    "i": 6604,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 6,
    "t": "Ona posla po Baraka, sina Abinoamova, iz Kedeša u Naftaliju, i reče mu: \"Nije li Jahve, Bog Izraelov, zapovjedio: Idi, stupi na goru Tabor i povedi sa sobom deset tisuća ljudi od sinova Naftalijevih i od sinova Zebulunovih."
  },
  {
    "i": 6605,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 7,
    "t": "A ja ću ti dovesti k potoku Kišonu Siseru, vojskovođu Jabinove vojske, s njegovim bojnim kolima i njegovom vojskom, i predat ću ga u tvoje ruke.\""
  },
  {
    "i": 6606,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 8,
    "t": "Barak joj odgovori: \"Ako ti pođeš sa mnom, ja ću ići; ako li ti nećeš ići sa mnom, neću ni ja ići, jer ne znam dana u koji će mi Jahvin anđeo dati uspjeh.\""
  },
  {
    "i": 6607,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 9,
    "t": "\"Idem dakle s tobom\", reče ona; \"ali znaj da čast na ovom putu neće biti tvoja, jer će Jahve Siseru predati u ruke žene.\" I usta Debora i ode s Barakom u Kedeš."
  },
  {
    "i": 6608,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 10,
    "t": "Barak sazva Zebuluna i Naftalija; deset tisuća ljudi pođe za njim, a i Debora pođe s njim."
  },
  {
    "i": 6609,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 11,
    "t": "Heber Kenejac odvojio se od Kenejaca, od potomaka Hobaba, Mojsijeva tasta, i razapeo svoj šator kod hrasta u Zaananimu, blizu Kedeša."
  },
  {
    "i": 6610,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 12,
    "t": "Javiše Sisri da je Barak, sin Abinoamov, stupio na goru Tabor."
  },
  {
    "i": 6611,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 13,
    "t": "Tada Sisera sazva sva svoja bojna kola, devet stotina željeznih bojnih kola, i svu vojsku što bijaše s njim, iz Harošet Hagojima na potok Kišon."
  },
  {
    "i": 6612,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 14,
    "t": "Tada Debora reče Baraku: \"Ustani, jer ovo je dan u koji je Jahve predao Siseru u tvoje ruke. Nije li Jahve krenuo pred tobom?\" I Barak siđe s gore Tabora s deset tisuća ljudi za sobom."
  },
  {
    "i": 6613,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 15,
    "t": "I Jahve udari Siseru, sva bojna kola i svu vojsku pred Barakom panikom. Sisera skoči s bojnih kola i pješice pobježe."
  },
  {
    "i": 6614,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 16,
    "t": "Barak potjera bojna kola i vojsku do Harošet Hagojima. Sva Siserina vojska pade od oštrice mača, ni jedan čovjek ne osta."
  },
  {
    "i": 6615,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 17,
    "t": "A Sisera pješice pobježe u šator Jaele, žene Hebera Kenejca, jer bijaše mir između Jabina, kralja hazorskoga, i doma Hebera Kenejca."
  },
  {
    "i": 6616,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 18,
    "t": "Jaela izađe pred Siseru i reče mu: \"Uđi, gospodaru moj, uđi u moj šator, ne boj se!\" On uđe u njezin šator, a ona ga pokri pokrivačem."
  },
  {
    "i": 6617,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 19,
    "t": "On joj reče: \"Daj mi da se napijem malo vode, jer sam žedan.\" Ona otvori mijeh s mlijekom, dade mu da pije i opet ga pokri."
  },
  {
    "i": 6618,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 20,
    "t": "Onda joj reče: \"Stani na vrata šatora, pa ako tko dođe i upita te: Ima li koga ovdje? Ti odgovori: Nema.\""
  },
  {
    "i": 6619,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 21,
    "t": "A Jaela, žena Heberova, uze klin od šatora, uze čekić u ruku i tiho mu priđe, te mu zabode klin u sljepoočnicu, tako da prodrije u zemlju. Spavao je tvrdo, jer bijaše iscrpljen. Tako umrije."
  },
  {
    "i": 6620,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 22,
    "t": "I gle, Barak dođe goneći Siseru. Jaela izađe pred njega i reče mu: \"Dođi da ti pokažem čovjeka koga tražiš.\" On uđe u njezin šator, i gle, Sisera leži mrtav, s klinom u sljepoočnici."
  },
  {
    "i": 6621,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 23,
    "t": "Tako je Bog onoga dana ponizio Jabina, kralja kanaanskoga, pred sinovima Izraelovim."
  },
  {
    "i": 6622,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 24,
    "t": "Ruka sinova Izraelovih bivala je sve teža nad Jabinom, kraljem kanaanskim, dok ga ne istrijebiše."
  },
  {
    "i": 6623,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 1,
    "t": "Tada Debora i Barak, sin Abinoamov, zapjevaše pjesmu i rekoše:"
  },
  {
    "i": 6624,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 2,
    "t": "Što su vođe u Izraelu zapovijed dale, što se narod dobrovoljno odazvao, blagoslivljajte Jahvu!"
  },
  {
    "i": 6625,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 3,
    "t": "Čujte, kraljevi! Poslušajte, knezovi! Ja ću Jahvi, ja ću pjevati, hvalit ću Jahvu, Boga Izraelova!"
  },
  {
    "i": 6626,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 4,
    "t": "Jahve, kad si ti izlazio iz Seira, kad si stupao iz polja Edomskih, zemlja se tresla, nebesa su kapala, oblaci su vodom kišili."
  },
  {
    "i": 6627,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 5,
    "t": "Gore su se topile pred Jahvom, pred Jahvom Sinajskim, pred Jahvom, Bogom Izraelovim!"
  },
  {
    "i": 6628,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 6,
    "t": "U dane Šamgara, sina Anatova, u dane Jaeline, putovi su bili pusti, putnici su išli zaobilaznim stazama."
  },
  {
    "i": 6629,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 7,
    "t": "Pustoš bijaše u Izraelu, pustoš, dok se ne podiže Debora, dok se ne podiže majka u Izraelu!"
  },
  {
    "i": 6630,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 8,
    "t": "Izabraše nove bogove: Tada se rat približi vratima. Štit i koplje nisu se vidjeli među četrdeset tisuća u Izraelu!"
  },
  {
    "i": 6631,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 9,
    "t": "Srce moje pripada vojvodama Izraelovim, dragovoljcima među narodom! Blagoslivljajte Jahvu!"
  },
  {
    "i": 6632,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 10,
    "t": "Vi što jašete na bijelim magaricama, vi što sjedite na sagovima, i vi što idete putem, pjevajte,"
  },
  {
    "i": 6633,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 11,
    "t": "uz glas stočara kod pojilišta! Ondje se pripovijedaju djela Jahvina, djela milosrđa njegova u Izraelu! Tada Jahvin narod siđe k vratima."
  },
  {
    "i": 6634,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 12,
    "t": "Probudi se, probudi se, Debora! Probudi se, probudi se, zapjevaj pjesmu! Ustani, Barak, i vodi svoje zarobljenike, sine Abinoamov!"
  },
  {
    "i": 6635,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 13,
    "t": "Tada se ostatak naroda spusti k velikašima, Jahvin narod siđe k meni s junacima."
  },
  {
    "i": 6636,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 14,
    "t": "Iz Efrajima siđoše oni čiji je korijen u Amaleku. Za tobom je Benjamin s tvojim narodom. Iz Makira siđoše zapovjednici, iz Zebuluna oni što drže palicu vojskovođe."
  },
  {
    "i": 6637,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 15,
    "t": "Knezovi Jisakarovi bijahu s Deborom, i Jisakar kao Barak u dolinu poslan. A kod plemena Rubenova velike bijahu rasprave."
  },
  {
    "i": 6638,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 16,
    "t": "Zašto si ostao među torovima da poslušaš blejanje stada? Kod plemena Rubenova velike bijahu rasprave."
  },
  {
    "i": 6639,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 17,
    "t": "Gilead osta s onu stranu Jordana; a Dan, zašto boravi u lađama? Ašer sjedio je na morskoj obali i boravio u svojim lukama."
  },
  {
    "i": 6640,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 18,
    "t": "Zebulun je narod koji je prezirao život svoj do smrti, i Naftali na visinama polja."
  },
  {
    "i": 6641,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 19,
    "t": "Dođoše kraljevi, borili su se; tada se borili kraljevi kanaanski u Tanaku kod voda Megida; nisu odnijeli srebra."
  },
  {
    "i": 6642,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 20,
    "t": "S neba se borahu zvijezde; sa svojih putanja borile su se protiv Sisere."
  },
  {
    "i": 6643,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 21,
    "t": "Potok Kišon odnio ih je, potok vječni, potok Kišon. Kroči hrabro, dušo moja!"
  },
  {
    "i": 6644,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 22,
    "t": "Tada su udarali kopiti konjski, propinjahu se, propinjahu se junaci njegovi."
  },
  {
    "i": 6645,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 23,
    "t": "Proklinjite Meroz, govori anđeo Jahvin, proklinjite, proklinjite njegove stanovnike, jer ne dođoše u pomoć Jahvi, u pomoć Jahvi s junacima!"
  },
  {
    "i": 6646,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 24,
    "t": "Neka je blagoslovljena među ženama Jaela, žena Hebera Kenejca, neka je blagoslovljena među ženama u šatoru!"
  },
  {
    "i": 6647,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 25,
    "t": "On zatraži vode, ona mu dade mlijeka; u čaši kneževskoj donese mu masla."
  },
  {
    "i": 6648,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 26,
    "t": "Ruku svoju pruži po klin, desnicu svoju po čekić radnički, udari Siseru, probi mu glavu, razbi mu, probuši mu sljepoočnicu."
  },
  {
    "i": 6649,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 27,
    "t": "Među njezinim nogama on se sagnu, pade, leže; među njezinim nogama se sagnu, pade; gdje se sagnu, ondje pade mrtav."
  },
  {
    "i": 6650,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 28,
    "t": "Kroz prozor gledaše, vikaše majka Siserina kroz rešetke: 'Zašto kasni njegovo bojno kolo? Zašto tako sporo dolaze njegova kola?'"
  },
  {
    "i": 6651,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 29,
    "t": "Najmudrija među njezinim kneginjama joj odgovara, a i ona sama sebi ponavlja:"
  },
  {
    "i": 6652,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 30,
    "t": "'Zacijelo su našli, dijele plijen: djevojku, dvije djevojke za svakoga junaka, plijen od raznobojne tkanine za Siseru, plijen od raznobojne, vezene tkanine, dvostruko vezene tkanine za vrat moj?'"
  },
  {
    "i": 6653,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 31,
    "t": "Tako propadaju svi tvoji neprijatelji, Jahve! A oni koji ga ljube, neka budu kao sunce kad izlazi u svojoj snazi!\" I zemlja bijaše mirna četrdeset godina."
  },
  {
    "i": 6654,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 1,
    "t": "Sinovi Izraelovi opet učiniše što ne valja u očima Jahvinim, i Jahve ih predade u ruke Madijancima na sedam godina."
  },
  {
    "i": 6655,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 2,
    "t": "Ruka madijanska bijaše teška nad Izraelom. Da se zaštite od Madijana, sinovi Izraelovi sakrivali su se u gorskim dupljama, pećinama i skrovištima."
  },
  {
    "i": 6656,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 3,
    "t": "Kad bi Izrael zasijao, dođoše Madijan, Amalek i sinovi Istoka i napadoše ga."
  },
  {
    "i": 6657,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 4,
    "t": "I utaboriše se na njihovoj zemlji, uništavajući usjeve sve do Gaze; ne ostavljajući Izraelu nikakve hrane, niti ovce, vola ili magarca,"
  },
  {
    "i": 6658,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 5,
    "t": "jer dolažahu sa svojim stadima i šatorima kao skakavci u mnoštvu. Oni i njihove deve bijahu nebrojeni; ulažahu u zemlju da je pustoše."
  },
  {
    "i": 6659,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 6,
    "t": "Tako Madijan obori Izraela u veliko siromaštvo, i sinovi Izraelovi zavapiše k Jahvi."
  },
  {
    "i": 6660,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 7,
    "t": "Kad su sinovi Izraelovi zavapili k Jahvi zbog Madijana,"
  },
  {
    "i": 6661,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 8,
    "t": "Jahve posla proroka sinovima Izraelovim, koji im reče: \"Ovako govori Jahve, Bog Izraelov: Ja sam vas izveo iz Egipta i izveo vas iz kuće ropstva."
  },
  {
    "i": 6662,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 9,
    "t": "Izbavio sam vas iz ruku Egipćana i iz ruku svih koji su vas tlačili. Otjerao sam ih pred vama i dao vam njihovu zemlju."
  },
  {
    "i": 6663,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 10,
    "t": "Rekao sam vam: Ja sam Jahve, Bog vaš; ne bojte se bogova Amorejaca u čijoj zemlji živite. Ali vi niste poslušali moj glas.\""
  },
  {
    "i": 6664,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 11,
    "t": "Dođe anđeo Jahvin i sjede pod hrastom u Ofri, koji je pripadao Joašu Abijezercu. Njegov sin Gideon mlatio je pšenicu u tijesku da je sakrije od Madijana."
  },
  {
    "i": 6665,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 12,
    "t": "Tada mu se ukaza anđeo Jahvin i reče mu: \"Jahve je s tobom, junače hrabri!\""
  },
  {
    "i": 6666,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 13,
    "t": "Gideon mu odgovori: \"O, gospodaru moj! Ako je Jahve s nama, zašto nas je sve ovo snašlo? Gdje su sva čudesa o kojima su nam pripovijedali oci naši govoreći: 'Nije li nas Jahve izveo iz Egipta?' A sada nas je Jahve napustio i predao nas u ruke Madijancima...\""
  },
  {
    "i": 6667,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 14,
    "t": "Tada se Jahve okrenu k njemu i reče: \"Idi s tom snagom koju imaš i izbavi Izraela iz ruku Madijana. Ja te šaljem!\""
  },
  {
    "i": 6668,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 15,
    "t": "\"Molim te, Gospodaru moj!\", odgovori Gideon. \"Kako bih ja mogao izbaviti Izraela? Moj je rod najsiromašniji u Manašeu, a ja sam najmanji u kući oca svojega.\""
  },
  {
    "i": 6669,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 16,
    "t": "Jahve mu odgovori: \"Ja ću biti s tobom, i ti ćeš pobijediti Madijana kao da je jedan čovjek.\""
  },
  {
    "i": 6670,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 17,
    "t": "Tada mu Gideon reče: \"Ako sam našao milost u tvojim očima, daj mi znak da si to ti koji govoriš sa mnom."
  },
  {
    "i": 6671,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 18,
    "t": "Molim te, ne odlazi odavde dok ne dođem k tebi. Donijet ću svoj prinos i staviti ga pred tebe.\" On reče: \"Ostat ću dok se ne vratiš.\""
  },
  {
    "i": 6672,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 19,
    "t": "Gideon ode i pripremi kozle, a od jedne mjerice brašna načini beskvasni kruh. Meso stavi u košaru, a juhu u lonac; donese mu to pod hrastom i pruži mu."
  },
  {
    "i": 6673,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 20,
    "t": "Tada mu anđeo Jahvin reče: \"Uzmi meso i beskvasni kruh, stavi ih na onu stijenu i izlij juhu.\" Gideon učini tako."
  },
  {
    "i": 6674,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 21,
    "t": "Tada anđeo Jahvin ispruži vrh štapa što ga je imao u ruci i dotaknu meso i beskvasni kruh. Oganj suknu iz stijene i proguta meso i beskvasni kruh. Potom anđeo Jahvin iščeznu ispred njegovih očiju."
  },
  {
    "i": 6675,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 22,
    "t": "Gideon tada spozna da je to bio anđeo Jahvin pa reče: \"Jao meni, Gospode Jahve! Jer sam vidio anđela Jahvina licem u lice!\""
  },
  {
    "i": 6676,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 23,
    "t": "Jahve mu reče: \"Mir s tobom! Ne boj se! Nećeš umrijeti!\""
  },
  {
    "i": 6677,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 24,
    "t": "Gideon ondje podigne žrtvenik Jahvi i nazva ga Jahve Šalom (Jahve Mir). Taj je žrtvenik još i danas u Ofri Abijezercu."
  },
  {
    "i": 6678,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 25,
    "t": "Te noći Jahve reče Gideonu: \"Uzmi očeva bika, bika od sedam godina, i razori Baalov žrtvenik koji pripada tvome ocu i posijeci Ašeru koja je uz njega."
  },
  {
    "i": 6679,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 26,
    "t": "Zatim sagradi Jahvi, Bogu svome, žrtvenik na vrhu ovoga brda, kako treba. Uzmi bika i prinesi ga kao žrtvu paljenicu na drvetu Ašere koju si posjekao.\""
  },
  {
    "i": 6680,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 27,
    "t": "Tada Gideon uze deset ljudi između svojih slugu i učini kako mu je Jahve zapovjedio. Ali, jer se bojao svoje obitelji i ljudi iz grada da to ne učini danju, učini to noću."
  },
  {
    "i": 6681,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 28,
    "t": "Kad su ljudi iz grada ujutro ustali, gle, Baalov je žrtvenik bio razoren, Ašera koja je bila uz njega posječena, a bik je bio prinesen kao žrtva paljenica na novom žrtveniku."
  },
  {
    "i": 6682,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 29,
    "t": "Tada rekoše jedni drugima: \"Tko je to učinio?\" Potražiše, raspitaše se i rekoše: \"To je učinio Gideon, sin Joašov.\""
  },
  {
    "i": 6683,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 30,
    "t": "Tada ljudi iz grada rekoše Joašu: \"Izvedi svoga sina da umre, jer je razorio Baalov žrtvenik i posjekao Ašeru koja je bila uz njega.\""
  },
  {
    "i": 6684,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 31,
    "t": "Joaš odgovori svima koji su stajali oko njega: \"Zar vi branite Baala? Zar vi hoćete da ga spasite? (Tko god brani Baala, neka se pogubi prije zore!) Ako je on bog, neka se brani sam, jer je Gideon razorio njegov žrtvenik.\""
  },
  {
    "i": 6685,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 32,
    "t": "Toga su dana Gideona nazvali Jerubaal, jer su rekli: \"Neka Baal sam vodi parnicu s njim, jer je razorio njegov žrtvenik!\""
  },
  {
    "i": 6686,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 33,
    "t": "Svi se Madijan, Amalek i sinovi Istoka sakupiše, pređoše Jordan i utaboriše se u dolini Jizreelskoj."
  },
  {
    "i": 6687,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 34,
    "t": "Duh Jahvin siđe na Gideona, on zatrubi u rog, i Abijezarov rod se okupi za njim."
  },
  {
    "i": 6688,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 35,
    "t": "Posla glasnike po cijelom Manašeu, i on se okupi za njim; posla glasnike po Ašeru, Zebulunu i Naftaliju, i oni se digoše pred njega."
  },
  {
    "i": 6689,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 36,
    "t": "Gideon reče Bogu: \"Ako zaista hoćeš po mojoj ruci izbaviti Izraela, kao što si rekao,"
  },
  {
    "i": 6690,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 37,
    "t": "evo, ja ću staviti ovčje runo na gumno; ako padne rosa samo na runo, a sva zemlja ostane suha, tada ću znati da ćeš ti po mojoj ruci izbaviti Izraela, kao što si rekao.\""
  },
  {
    "i": 6691,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 38,
    "t": "I bi tako. Kad je sutradan rano ustao, Gideon pritisnu runo i iscijedi iz njega rosu, pun vrč vode."
  },
  {
    "i": 6692,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 39,
    "t": "Tada Gideon reče Bogu: \"Neka se ne razgnjevi tvoj gnjev na mene ako još jednom progovorim! Dopusti mi da još jednom iskušam runo: neka bude suho samo runo, a po svoj zemlji neka padne rosa!\""
  },
  {
    "i": 6693,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 40,
    "t": "Bog učini tako one noći. Samo runo osta suho, a po svoj zemlji pade rosa."
  },
  {
    "i": 6694,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 1,
    "t": "Jerubaal (to jest Gideon) rano ustade sa svim narodom koji bijaše s njim i dođe do izvora Haroda; madijanski se tabor nalazio sjeverno od njega, pod brdom More u dolini."
  },
  {
    "i": 6695,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 2,
    "t": "Jahve reče Gideonu: \"Narod koji je s tobom prebrojan je za to da predam Madijan u njegove ruke; Izrael bi se mogao hvalisati preda mnom govoreći: Moja me je vlastita ruka izbavila!"
  },
  {
    "i": 6696,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 3,
    "t": "Zato sada oglasi narodu: Tko se boji i drhti, neka se vrati i povuče s gore Gileada!\" Tada se vrati dvadeset i dvije tisuće ljudi iz naroda, a osta ih deset tisuća."
  },
  {
    "i": 6697,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 4,
    "t": "Jahve reče Gideonu: \"Još je previše naroda. Odvedi ih dolje do vode, i ondje ću ih za tebe iskušati. Za koga ti kažem: 'Neka ide s tobom', taj neka ide s tobom; a za koga ti kažem: 'Neka ne ide s tobom', taj neka ne ide.\""
  },
  {
    "i": 6698,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 5,
    "t": "Gideon odvede narod dolje do vode, i Jahve mu reče: \"Sve koji budu lahnuli vodu jezikom, kao što lahu psi, postavi ih na jednu stranu; a sve koji se budu kleknuli da piju, postavi ih na drugu stranu.\""
  },
  {
    "i": 6699,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 6,
    "t": "Broj onih koji su lahnuli vodu stavljajući ruku k ustima bijaše tri stotine ljudi. Sav se ostali narod kleknuo da pije."
  }
]
