[
  {
    "i": 15300,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 3,
    "t": "Hľa, nepriatelia tvoji hučia, tí, čo ťa nenávidia, dvíhajú hlavu."
  },
  {
    "i": 15301,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 4,
    "t": "Proti tvojmu ľudu spriadajú úklady a radia sa proti tým, ktorých chrániš."
  },
  {
    "i": 15302,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 5,
    "t": "Hovoria: „Poďte, vyhubme ich spomedzi národov, aby sa viac nespomínalo meno Izraela!“"
  },
  {
    "i": 15303,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 6,
    "t": "Všetci sa svorne radia, proti tebe uzavierajú zmluvu:"
  },
  {
    "i": 15304,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 7,
    "t": "stany Edomu a Izmaeliti, Moab a Hagriti,"
  },
  {
    "i": 15305,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 8,
    "t": "Gebal, Ammón, Amalek, Filištínsko s obyvateľmi Týru;"
  },
  {
    "i": 15306,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 9,
    "t": "aj Asýria sa k nim pripojila a pomáha synom Lótovým."
  },
  {
    "i": 15307,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 10,
    "t": "Nalož s nimi ako s Madiánom a Siserom, ako s Jabínom pri potoku Kíšon;"
  },
  {
    "i": 15308,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 11,
    "t": "ktorí boli zničení pri Endore a stali sa hnojom zeme."
  },
  {
    "i": 15309,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 12,
    "t": "Nalož s ich kniežatami ako s Orébom a Zeébom, ako so Zebachom a Salmunnom, so všetkými ich vodcami,"
  },
  {
    "i": 15310,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 13,
    "t": "ktorí hovorili: „Privlastnime si Božie príbytky!“"
  },
  {
    "i": 15311,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 14,
    "t": "Bože môj, nalož s nimi ako s prachom vo vetre, ako s plevou, ktorú ženie vietor."
  },
  {
    "i": 15312,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 15,
    "t": "Ako oheň spaľuje les, ako plameň zapaľuje hory,"
  },
  {
    "i": 15313,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 16,
    "t": "tak ich prenasleduj svojou víchricou a svojou búrkou ich naplň hrôzou."
  },
  {
    "i": 15314,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 17,
    "t": "Pokry ich tvár hanbou, aby hľadali tvoje meno, Hospodine!"
  },
  {
    "i": 15315,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 18,
    "t": "Nech sú navždy zahanbení a preľaknutí, nech sú zmätení a zahynú,"
  },
  {
    "i": 15316,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 19,
    "t": "aby poznali, že iba ty, ktorého meno je Hospodin, si Najvyšší nad celou zemou."
  },
  {
    "i": 15317,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 1,
    "t": "Zbormajstrovi. Na gatskú. Pre synov Kórachových. Žalm."
  },
  {
    "i": 15318,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 2,
    "t": "Aké sú milé tvoje príbytky, Hospodine mocností!"
  },
  {
    "i": 15319,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 3,
    "t": "Moja duša túži a zmiera sa po nádvoriach Hospodinových, moje srdce a telo plesajú k živému Bohu."
  },
  {
    "i": 15320,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 4,
    "t": "Aj vrabec si nájde dom a lastovička hniezdo pre seba, kde ukladá svoje mláďatá: pri tvojich oltároch, Hospodine mocností, môj Kráľ a môj Boh."
  },
  {
    "i": 15321,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 5,
    "t": "Blahoslavení tí, čo bývajú v tvojom dome, neustále ťa chvália."
  },
  {
    "i": 15322,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 6,
    "t": "Blahoslavení ľudia, ktorých sila je v tebe, ktorí majú v srdci cesty."
  },
  {
    "i": 15323,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 7,
    "t": "Keď prechádzajú údolím Baka, urobia z neho prameň, aj jesenný dážď ho prikryje požehnaním."
  },
  {
    "i": 15324,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 8,
    "t": "Kráčajú od sily k sile, kým sa neukážu pred Bohom na Sione."
  },
  {
    "i": 15325,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 9,
    "t": "Hospodine, Bože mocností, počuj moju modlitbu, nakloň ucho, Bože Jákobov;"
  },
  {
    "i": 15326,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 10,
    "t": "Bože, náš štít, pozri a zhliadni na tvár svojho pomazaného."
  },
  {
    "i": 15327,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 11,
    "t": "Lebo deň v tvojich nádvoriach je lepší ako tisíc inde, radšej budem stáť na prahu domu môjho Boha ako bývať v stanoch bezbožnosti."
  },
  {
    "i": 15328,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 12,
    "t": "Lebo Hospodin Boh je slnkom a štítom, dáva milosť a slávu; Hospodin neodeprie dobro tým, čo žijú bezúhonne."
  },
  {
    "i": 15329,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 13,
    "t": "Hospodine mocností, blahoslavený človek, ktorý sa spolieha na teba!"
  },
  {
    "i": 15330,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 1,
    "t": "Zbormajstrovi. Pre synov Kórachových. Žalm."
  },
  {
    "i": 15331,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 2,
    "t": "Hospodine, preukázal si priazeň svojej krajine, vrátil si Jákobových zajatcov;"
  },
  {
    "i": 15332,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 3,
    "t": "odpustil si vinu svojmu ľudu, prikryl si všetky jeho hriechy;"
  },
  {
    "i": 15333,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 4,
    "t": "odvrátil si všetok svoj hnev, upustil si od prudkosti svojej zlosti."
  },
  {
    "i": 15334,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 5,
    "t": "Obnov nás, Bože našej spásy, a zanechaj svoje rozhorčenie voči nám!"
  },
  {
    "i": 15335,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 6,
    "t": "Budeš sa na nás hnevať naveky, zachováš si svoj hnev z pokolenia na pokolenie?"
  },
  {
    "i": 15336,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 7,
    "t": "Neobnovíš nás znova, aby sa tvoj ľud v tebe radoval?"
  },
  {
    "i": 15337,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 8,
    "t": "Ukáž nám, Hospodine, svoju milosť a daruj nám svoju spásu!"
  },
  {
    "i": 15338,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 9,
    "t": "Budem počúvať, čo hovorí Boh, veď Hospodin hovorí pokoj svojmu ľudu a svojim svätým, nech sa nevracajú k bláznovstvu."
  },
  {
    "i": 15339,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 10,
    "t": "Jeho spása je blízko tým, čo sa ho boja, aby sláva prebývala v našej krajine."
  },
  {
    "i": 15340,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 11,
    "t": "Milosť a pravda sa stretnú, spravodlivosť a pokoj sa pobozkajú;"
  },
  {
    "i": 15341,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 12,
    "t": "pravda vyrastie zo zeme a spravodlivosť sa skloní z neba;"
  },
  {
    "i": 15342,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 13,
    "t": "Hospodin sám dá dobro a naša zem vydá svoju úrodu;"
  },
  {
    "i": 15343,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 14,
    "t": "spravodlivosť bude kráčať pred ním a urobí cestu pre jeho kroky."
  },
  {
    "i": 15344,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 1,
    "t": "Modlitba. Dávidova. Nakloň, Hospodine, svoje ucho, odpovedz mi, lebo som úbohý a biedny;"
  },
  {
    "i": 15345,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 2,
    "t": "ochráň moju dušu, lebo som ti oddaný, zachráň svojho služobníka, ktorý sa spolieha na teba. Ty si môj Boh,"
  },
  {
    "i": 15346,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 3,
    "t": "zmiluj sa nado mnou, Pane, lebo k tebe volám po celý deň;"
  },
  {
    "i": 15347,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 4,
    "t": "obveseľ dušu svojho služobníka, lebo k tebe, Pane, dvíham svoju dušu."
  },
  {
    "i": 15348,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 5,
    "t": "Pane, ty si dobrý a odpúšťajúci, plný milosti pre všetkých, čo ťa vzývajú;"
  },
  {
    "i": 15349,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 6,
    "t": "Hospodine, počuj moju modlitbu a buď pozorný na hlas mojej prosby."
  },
  {
    "i": 15350,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 7,
    "t": "V deň súženia ťa vzývam, lebo mi odpovedáš, Pane;"
  },
  {
    "i": 15351,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 8,
    "t": "medzi bohmi niet tebe rovného, ani nič podobné tvojim dielam."
  },
  {
    "i": 15352,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 9,
    "t": "Všetky národy prídu, klaňajú sa ti, Pane, a oslavujú tvoje meno;"
  },
  {
    "i": 15353,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 10,
    "t": "lebo si veľký a konáš divy, ty, Bože, si sám."
  },
  {
    "i": 15354,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 11,
    "t": "Nauč ma, Hospodine, svojej ceste, aby som kráčal v tvojej pravde, spoj moje srdce, aby sa bálo tvojho mena."
  },
  {
    "i": 15355,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 12,
    "t": "Budem ti ďakovať celým svojím srdcom, Pane, Bože môj, a naveky budem oslavovať tvoje meno,"
  },
  {
    "i": 15356,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 13,
    "t": "lebo tvoja milosť je veľká voči mne, vytrhol si moju dušu z hlbín podsvetia."
  },
  {
    "i": 15357,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 14,
    "t": "Bože, pyšní povstali proti mne, zástup násilníkov mi striehne na život, nemajú teba pred očami."
  },
  {
    "i": 15358,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 15,
    "t": "Ale ty, Pane, si Boh milosrdný a láskavý, zhovievavý, plný milosti a pravdy,"
  },
  {
    "i": 15359,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 16,
    "t": "obráť sa ku mne a zmiluj sa nado mnou; daj svojmu služobníkovi svoju silu a zachráň syna svojej služobnice,"
  },
  {
    "i": 15360,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 17,
    "t": "ukáž mi znamenie svojej dobrotivosti. Nech to vidia moji nepriatelia a nech sa hanbia, že ty, Hospodine, mi pomáhaš a potešuješ ma."
  },
  {
    "i": 15361,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 1,
    "t": "Pre synov Kórachových. Žalm. Pieseň. Jeho základ je na svätých vrchoch,"
  },
  {
    "i": 15362,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 2,
    "t": "Hospodin miluje, viac ako všetky Jákobove príbytky, brány Siona."
  },
  {
    "i": 15363,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 3,
    "t": "O tebe hovoria slávne veci, mesto Božie:"
  },
  {
    "i": 15364,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 4,
    "t": "„Spomeniem si na Rahab a Babylon medzi tými, čo ma poznajú, pozri, aj Týrus a Filištínsko s Kúšom, tam sa narodil.“"
  },
  {
    "i": 15365,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 5,
    "t": "Ale o Sione sa povie: „Každý sa v ňom narodil“ a sám Najvyšší ho upevňuje."
  },
  {
    "i": 15366,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 6,
    "t": "Hospodin zapíše pri sčítaní národov: „Tam sa narodil.“"
  },
  {
    "i": 15367,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 7,
    "t": "A kniežatá, ako aj speváci: „Všetky moje pramene sú v tebe.“"
  },
  {
    "i": 15368,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 1,
    "t": "Pieseň. Žalm. Pre synov Kórachových. Zbormajstrovi. Na Machalat. Na Leannot. Poučenie. Pre Hémána Ezrachitu."
  },
  {
    "i": 15369,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 2,
    "t": "Hospodine, Bože mojej spásy, dňom i nocou volám pred tebou,"
  },
  {
    "i": 15370,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 3,
    "t": "nech pred teba príde moja modlitba, nakloň svoje ucho k môjmu volaniu!"
  },
  {
    "i": 15371,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 4,
    "t": "Lebo moja duša je nasýtená zlom a môj život sa priblížil k podsvetiu;"
  },
  {
    "i": 15372,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 5,
    "t": "zaradili ma k tým, čo zostupujú do jamy, som ako človek bez sily;"
  },
  {
    "i": 15373,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 6,
    "t": "ponechaný medzi mŕtvymi, ako zabití, ležiaci v hrobe, na ktorých už nepamätáš a sú odrezaní od tvojej ruky."
  },
  {
    "i": 15374,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 7,
    "t": "Uvrhol si ma do najhlbšej jamy, do temnôt, do hlbín;"
  },
  {
    "i": 15375,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 8,
    "t": "ťažko na mne spočíva tvoj hnev a všetkými svojimi vlnami si ma zavalil."
  },
  {
    "i": 15376,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 9,
    "t": "Odvratil si odo mňa mojich známych, urobil si ma pre nich ohavnosťou; som uväznený a nemôžem vyjsť,"
  },
  {
    "i": 15377,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 10,
    "t": "moje oko zoslablo od biedy. Volám k tebe, Hospodine, po celý deň, vystieram k tebe ruky:"
  },
  {
    "i": 15378,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 11,
    "t": "„Či pre mŕtvych robíš zázraky, či vstanú tiene, aby ťa chválili?"
  },
  {
    "i": 15379,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 12,
    "t": "Či sa v hrobe hovorí o tvojej milosti a o tvojej vernosti na mieste skazy?"
  },
  {
    "i": 15380,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 13,
    "t": "Či v temnote budú známe tvoje divy, a tvoja spravodlivosť v zemi zabudnutia?"
  },
  {
    "i": 15381,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 14,
    "t": "Ja však, ó Hospodine, k tebe volám, ráno moja modlitba ťa predchádza;"
  },
  {
    "i": 15382,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 15,
    "t": "prečo, Hospodine, zavrhuješ moju dušu, skrývaš predo mnou svoju tvár?"
  },
  {
    "i": 15383,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 16,
    "t": "Som úbohý a umieram od mladosti, znášal som tvoje hrôzy a som zúfalý;"
  },
  {
    "i": 15384,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 17,
    "t": "prešiel ponad mňa tvoj hnev, tvoje strašidlá ma obrátili na nič."
  },
  {
    "i": 15385,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 18,
    "t": "Obkľučujú ma ako voda po celý deň, spoločne sa nado mnou zatvárajú."
  },
  {
    "i": 15386,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 19,
    "t": "Vzdiaľuješ odo mňa priateľov a blížnych; mojou spoločnosťou je tma."
  },
  {
    "i": 15387,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 1,
    "t": "Poučenie. Od Etana Ezrachitu."
  },
  {
    "i": 15388,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 2,
    "t": "O milosti Hospodinovej budem spievať naveky, z pokolenia na pokolenie moje ústa budú ohlasovať tvoju vernosť."
  },
  {
    "i": 15389,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 3,
    "t": "Lebo si povedal: Láska je postavená naveky, nebesia, v nich si upevnil svoju vernosť."
  },
  {
    "i": 15390,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 4,
    "t": "„Uzatvoril som zmluvu so svojím vyvoleným, prisahal som Dávidovi, svojmu služobníkovi:"
  },
  {
    "i": 15391,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 5,
    "t": "Tvoje potomstvo založím naveky, postavím ti trón z pokolenia na pokolenie.“"
  },
  {
    "i": 15392,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 6,
    "t": "Nebesia budú vzdávať vďaky za tvoje divy, Hospodine, za tvoju vernosť v zhromaždení svätých."
  },
  {
    "i": 15393,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 7,
    "t": "Ktože sa v oblakoch vyrovná Hospodinovi, kto sa podobá Hospodinovi medzi synmi bohov?"
  },
  {
    "i": 15394,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 8,
    "t": "Boh hrozný v rade svätých, veľký a hrozný pre všetkých, čo sú okolo neho,"
  },
  {
    "i": 15395,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 9,
    "t": "Hospodine, Bože zástupov, kto je ako ty? Hospodine mocný, tvoja vernosť ťa obklopuje!"
  },
  {
    "i": 15396,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 10,
    "t": "Ty vládneš pýche mora, keď sa dvíhajú jeho vlny, ty ich utišuješ;"
  },
  {
    "i": 15397,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 11,
    "t": "ty si rozdrvil Rahaba ako mŕtvolu, rozohnal si svojich protivníkov svojím mocným ramenom."
  },
  {
    "i": 15398,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 12,
    "t": "Tvoje sú nebesá, tvoja je i zem, svet a všetko, čo je v ňom, ty si ich založil;"
  },
  {
    "i": 15399,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 13,
    "t": "sever i juh, ty si ich stvoril, Tábor a Hermon plesajú v tvojom mene."
  }
]
