[
  {
    "i": 9100,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 21,
    "t": "E todos os vasos de beber do rei Salomão eram de ouro, e todos os utensílios da casa do bosque do Líbano eram de ouro puro; prata não era considerada coisa de valor nos dias de Salomão."
  },
  {
    "i": 9101,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 22,
    "t": "Porque o rei tinha no mar uma frota de Társis, com a frota de Hirão; uma vez a cada três anos vinha a frota de Társis, trazendo ouro, prata, marfim, macacos e pavões."
  },
  {
    "i": 9102,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 23,
    "t": "Assim, o rei Salomão excedeu a todos os reis da terra em riqueza e em sabedoria."
  },
  {
    "i": 9103,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 24,
    "t": "E toda a terra buscava a face de Salomão, para ouvir a sua sabedoria, que Deus lhe tinha posto no coração."
  },
  {
    "i": 9104,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 25,
    "t": "E cada um trazia o seu presente: vasos de prata, vasos de ouro, vestes, armaduras, especiarias, cavalos e mulas, de ano em ano."
  },
  {
    "i": 9105,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 26,
    "t": "E Salomão ajuntou carros e cavaleiros; e tinha mil e quatrocentos carros e doze mil cavaleiros, que colocou nas cidades dos carros, e junto ao rei em Jerusalém."
  },
  {
    "i": 9106,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 27,
    "t": "E o rei fez que a prata fosse tão comum em Jerusalém como as pedras, e os cedros tão numerosos como os sicômoros que estão nas planícies."
  },
  {
    "i": 9107,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 28,
    "t": "E os cavalos que Salomão tinha vinham do Egito, e de Coa; os mercadores do rei os recebiam de Coa por um certo preço."
  },
  {
    "i": 9108,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 29,
    "t": "E subia e saía do Egito um carro por seiscentos siclos de prata, e um cavalo por cento e cinquenta; e assim, por meio deles, os traziam para todos os reis dos heteus e para os reis da Síria."
  },
  {
    "i": 9109,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 1,
    "t": "E o rei Salomão amou muitas mulheres estrangeiras, além da filha de Faraó, moabitas, amonitas, edomitas, sidônias e heteias,"
  },
  {
    "i": 9110,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 2,
    "t": "das nações de que o Senhor tinha dito aos filhos de Israel: Não entrareis a elas, nem elas a vós; de outra maneira, perverterão o vosso coração para seguirdes os seus deuses. A estas se apegou Salomão com amor."
  },
  {
    "i": 9111,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 3,
    "t": "E tinha setecentas mulheres, princesas, e trezentas concubinas; e suas mulheres lhe perverteram o coração."
  },
  {
    "i": 9112,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 4,
    "t": "Porque sucedeu que, no tempo da velhice de Salomão, suas mulheres lhe perverteram o coração para seguir outros deuses; e o seu coração não era perfeito para com o Senhor seu Deus, como o coração de Davi, seu pai."
  },
  {
    "i": 9113,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 5,
    "t": "Porque Salomão seguiu a Astarote, deusa dos sidônios, e a Milcom, a abominação dos amonitas."
  },
  {
    "i": 9114,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 6,
    "t": "Assim Salomão fez o que era mau aos olhos do Senhor, e não seguiu completamente ao Senhor, como Davi, seu pai."
  },
  {
    "i": 9115,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 7,
    "t": "Então Salomão edificou um alto a Quemós, a abominação de Moabe, sobre o monte que está defronte de Jerusalém, e a Moloque, a abominação dos filhos de Amom."
  },
  {
    "i": 9116,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 8,
    "t": "E assim fez para todas as suas mulheres estrangeiras, que queimavam incenso e sacrificavam a seus deuses."
  },
  {
    "i": 9117,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 9,
    "t": "Pelo que o Senhor se indignou contra Salomão, porquanto desviara o seu coração do Senhor Deus de Israel, o qual lhe aparecera duas vezes."
  },
  {
    "i": 9118,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 10,
    "t": "E lhe tinha ordenado acerca deste negócio, que não seguisse outros deuses; porém não guardou o que o Senhor lhe ordenara."
  },
  {
    "i": 9119,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 11,
    "t": "Pelo que o Senhor disse a Salomão: Porquanto houve isto em ti, e não guardaste o meu pacto e os meus estatutos, que te ordenei, certamente rasgarei de ti este reino, e o darei a teu servo."
  },
  {
    "i": 9120,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 12,
    "t": "Todavia, não o farei nos teus dias, por amor de Davi, teu pai; da mão de teu filho o rasgarei."
  },
  {
    "i": 9121,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 13,
    "t": "Contudo, todo o reino não rasgarei; uma tribo darei a teu filho, por amor de Davi, meu servo, e por amor de Jerusalém, que escolhi."
  },
  {
    "i": 9122,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 14,
    "t": "O Senhor, pois, suscitou a Salomão um adversário, a Hadade, o edomita; era da linhagem real em Edom."
  },
  {
    "i": 9123,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 15,
    "t": "Porque sucedeu que, quando Davi estava em Edom, e Joabe, o capitão do exército, subiu a sepultar os mortos, feriu a todos os homens em Edom"
  },
  {
    "i": 9124,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 16,
    "t": "(porque Joabe, com todo o Israel, ficou ali seis meses, até que destruiu a todos os homens em Edom),"
  },
  {
    "i": 9125,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 17,
    "t": "Hadade fugiu para o Egito, ele e alguns edomitas, dos servos de seu pai, sendo Hadade ainda um menino."
  },
  {
    "i": 9126,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 18,
    "t": "E, partindo de Midiã, chegaram a Parã, e tomaram consigo homens de Parã, e foram ao Egito, a Faraó, rei do Egito, o qual lhe deu casa, e lhe determinou o sustento, e lhe deu terra."
  },
  {
    "i": 9127,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 19,
    "t": "E Hadade achou grande graça diante de Faraó, de maneira que lhe deu por mulher a irmã de sua mulher, a irmã de Tafnes, a rainha."
  },
  {
    "i": 9128,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 20,
    "t": "E a irmã de Tafnes lhe deu a Genubate, seu filho, o qual Tafnes criou na casa de Faraó; e Genubate estava na casa de Faraó entre os filhos de Faraó."
  },
  {
    "i": 9129,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 21,
    "t": "Ouvindo, pois, Hadade no Egito, que Davi tinha dormido com seus pais, e que Joabe, o capitão do exército, era morto, disse Hadade a Faraó: Despede-me, para que eu vá para a minha terra."
  },
  {
    "i": 9130,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 22,
    "t": "Então lhe disse Faraó: Que te falta comigo, para que procures ir para a tua terra? E ele respondeu: Nada, porém, de qualquer modo, despede-me."
  },
  {
    "i": 9131,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 23,
    "t": "Também Deus lhe suscitou outro adversário, a Rezom, filho de Eliada, que tinha fugido de seu senhor Hadadezer, rei de Zobá,"
  },
  {
    "i": 9132,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 24,
    "t": "e ajuntou homens consigo, e se fez capitão de um bando (quando Davi os matou); e foram para Damasco, e habitaram ali, e reinaram em Damasco."
  },
  {
    "i": 9133,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 25,
    "t": "E foi adversário de Israel, todos os dias de Salomão, além do mal que Hadade fazia; e detestava a Israel, e reinava sobre a Síria."
  },
  {
    "i": 9134,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 26,
    "t": "Também Jeroboão, filho de Nebate, efrateu, de Zereda, servo de Salomão (e era o nome de sua mãe Zerua, mulher viúva), levantou a mão contra o rei."
  },
  {
    "i": 9135,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 27,
    "t": "E esta foi a causa por que levantou a mão contra o rei: Salomão edificava o Milo, e cerrava a brecha da cidade de Davi, seu pai."
  },
  {
    "i": 9136,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 28,
    "t": "E era este Jeroboão homem valente e poderoso; vendo Salomão este mancebo, que era laborioso, o pôs sobre todo o cargo da casa de José."
  },
  {
    "i": 9137,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 29,
    "t": "Sucedeu, pois, naquele tempo que, saindo Jeroboão de Jerusalém, o profeta Aías, o silonita, o encontrou no caminho, vestido de uma roupa nova; e estavam ambos sós no campo."
  },
  {
    "i": 9138,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 30,
    "t": "E Aías pegou na roupa nova que trazia sobre si, e a rasgou em doze pedaços."
  },
  {
    "i": 9139,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 31,
    "t": "E disse a Jeroboão: Toma para ti dez pedaços, porque assim diz o Senhor Deus de Israel: Eis que eu rasgarei o reino da mão de Salomão, e a ti darei dez tribos."
  },
  {
    "i": 9140,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 32,
    "t": "(Porém ele terá uma tribo, por amor de Davi, meu servo, e por amor de Jerusalém, a cidade que escolhi de todas as tribos de Israel);"
  },
  {
    "i": 9141,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 33,
    "t": "porquanto me deixaram, e adoraram a Astarote, deusa dos sidônios, a Quemós, deus dos moabitas, e a Milcom, deus dos filhos de Amom; e não andaram nos meus caminhos, para fazerem o que é reto aos meus olhos, a saber, os meus estatutos e os meus juízos, como Davi, seu pai."
  },
  {
    "i": 9142,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 34,
    "t": "Porém não tomarei nada do seu reino da sua mão, mas o manterei príncipe todos os dias da sua vida, por amor de Davi, meu servo, a quem escolhi, que guardou os meus mandamentos e os meus estatutos."
  },
  {
    "i": 9143,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 35,
    "t": "Mas da mão de seu filho tomarei o reino, e a ti darei, a saber, as dez tribos."
  },
  {
    "i": 9144,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 36,
    "t": "E a seu filho darei uma tribo, para que Davi, meu servo, sempre tenha uma lâmpada diante de mim em Jerusalém, a cidade que escolhi para pôr ali o meu nome."
  },
  {
    "i": 9145,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 37,
    "t": "E a ti te tomarei, e reinarás sobre tudo o que desejar a tua alma, e serás rei sobre Israel."
  },
  {
    "i": 9146,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 38,
    "t": "E será que, se ouvires tudo o que eu te ordenar, e andares nos meus caminhos, e fizeres o que é reto aos meus olhos, guardando os meus estatutos e os meus mandamentos, como fez Davi, meu servo, eu serei contigo, e te edificarei uma casa firme, como edifiquei a Davi; e te darei Israel."
  },
  {
    "i": 9147,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 39,
    "t": "E por isso afligirei a descendência de Davi, mas não perpetuamente."
  },
  {
    "i": 9148,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 40,
    "t": "Pelo que Salomão procurou matar a Jeroboão; porém Jeroboão se levantou, e fugiu para o Egito, para junto de Sisaque, rei do Egito; e esteve no Egito até à morte de Salomão."
  },
  {
    "i": 9149,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 41,
    "t": "Quanto ao restante dos feitos de Salomão, e a tudo quanto fez, e à sua sabedoria, porventura não está escrito no livro dos feitos de Salomão?"
  },
  {
    "i": 9150,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 42,
    "t": "E foram os dias que Salomão reinou em Jerusalém sobre todo o Israel, quarenta anos."
  },
  {
    "i": 9151,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 43,
    "t": "E Salomão dormiu com seus pais, e foi sepultado na cidade de Davi, seu pai; e Roboão, seu filho, reinou em seu lugar."
  },
  {
    "i": 9152,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 1,
    "t": "E Roboão foi a Siquém, porque todo o Israel se tinha congregado em Siquém para o fazerem rei."
  },
  {
    "i": 9153,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 2,
    "t": "Sucedeu, pois, que ouvindo Jeroboão, filho de Nebate, estando ainda no Egito (porque fugira da presença do rei Salomão), Jeroboão tornou do Egito."
  },
  {
    "i": 9154,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 3,
    "t": "E enviaram, e o chamaram; veio, pois, Jeroboão, e toda a congregação de Israel, e falaram a Roboão, dizendo:"
  },
  {
    "i": 9155,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 4,
    "t": "Teu pai agravou o nosso jugo; agora, pois, alivia tu a dura servidão de teu pai, e o seu pesado jugo, que nos impôs, e nós te serviremos."
  },
  {
    "i": 9156,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 5,
    "t": "E ele lhes disse: Ide, e voltai a mim daqui a três dias. E o povo se foi."
  },
  {
    "i": 9157,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 6,
    "t": "E o rei Roboão tomou conselho com os anciãos que assistiram diante de Salomão, seu pai, quando este ainda vivia, dizendo: Como me aconselhais que responda a este povo?"
  },
  {
    "i": 9158,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 7,
    "t": "E eles lhe falaram, dizendo: Se hoje fores servo deste povo, e o servires, e atendendo falares boas palavras, todos os dias serão teus servos."
  },
  {
    "i": 9159,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 8,
    "t": "Porém ele deixou o conselho que os anciãos lhe tinham dado, e tomou conselho com os jovens que haviam crescido com ele, e que assistiam diante dele."
  },
  {
    "i": 9160,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 9,
    "t": "E disse-lhes: Que me aconselhais que respondamos a este povo, que me falou, dizendo: Alivia o jugo que teu pai nos impôs?"
  },
  {
    "i": 9161,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 10,
    "t": "Então os jovens que haviam crescido com ele lhe falaram, dizendo: Assim dirás a este povo que te falou, dizendo: Teu pai agravou o nosso jugo, mas tu alivia-nos; assim lhe falarás: Meu dedo mínimo é mais grosso do que os lombos de meu pai."
  },
  {
    "i": 9162,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 11,
    "t": "Assim que, se meu pai vos carregou dum jugo pesado, eu ainda agravarei o vosso jugo; meu pai vos castigou com açoites, porém eu vos castigarei com escorpiões."
  },
  {
    "i": 9163,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 12,
    "t": "Veio, pois, Jeroboão com todo o povo, a Roboão, ao terceiro dia, como o rei havia ordenado, dizendo: Voltai a mim ao terceiro dia."
  },
  {
    "i": 9164,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 13,
    "t": "E o rei respondeu ao povo asperamente, e deixou o conselho que os anciãos lhe tinham dado;"
  },
  {
    "i": 9165,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 14,
    "t": "e falou-lhes conforme o conselho dos jovens, dizendo: Meu pai agravou o vosso jugo, porém eu ainda agravarei o vosso jugo; meu pai vos castigou com açoites, porém eu vos castigarei com escorpiões."
  },
  {
    "i": 9166,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 15,
    "t": "Assim o rei não deu ouvidos ao povo; porque esta era uma revolta ordenada pelo Senhor, para confirmar a palavra que o Senhor falara a Jeroboão, filho de Nebate, por intermédio de Aías, o silonita."
  },
  {
    "i": 9167,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 16,
    "t": "Vendo, pois, todo o Israel que o rei não lhes dava ouvidos, o povo respondeu ao rei, dizendo: Que parte temos nós em Davi? Não temos herança no filho de Jessé. Israel, cada um para as suas tendas! Olha agora por tua casa, Davi. Então Israel se foi para as suas tendas."
  },
  {
    "i": 9168,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 17,
    "t": "Porém, quanto aos filhos de Israel que habitavam nas cidades de Judá, Roboão reinou sobre eles."
  },
  {
    "i": 9169,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 18,
    "t": "Então o rei Roboão enviou a Adorão, que estava sobre os tributos; porém todo o Israel o apedrejou, e ele morreu. Pelo que o rei Roboão se apressou a subir para o seu carro, a fim de fugir para Jerusalém."
  },
  {
    "i": 9170,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 19,
    "t": "Assim Israel se rebelou contra a casa de Davi, até ao dia de hoje."
  },
  {
    "i": 9171,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 20,
    "t": "E sucedeu que, ouvindo todo o Israel que Jeroboão havia voltado, enviaram, e o chamaram para a congregação, e o fizeram rei sobre todo o Israel; nenhuma tribo seguiu a casa de Davi, senão somente a tribo de Judá."
  },
  {
    "i": 9172,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 21,
    "t": "E Roboão veio a Jerusalém, e reuniu toda a casa de Judá, com a tribo de Benjamim, cento e oitenta mil escolhidos, destros na guerra, para pelejar contra a casa de Israel, para restituir o reino a Roboão, filho de Salomão."
  },
  {
    "i": 9173,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 22,
    "t": "Porém veio a palavra de Deus a Semaías, homem de Deus, dizendo:"
  },
  {
    "i": 9174,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 23,
    "t": "Fala a Roboão, filho de Salomão, rei de Judá, e a toda a casa de Judá e Benjamim, e ao resto do povo, dizendo:"
  },
  {
    "i": 9175,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 24,
    "t": "Assim diz o Senhor: Não subireis, nem pelejareis contra vossos irmãos, os filhos de Israel; volte cada um para sua casa, porque de mim veio esta coisa. E ouviram a palavra do Senhor, e voltaram, conforme a palavra do Senhor."
  },
  {
    "i": 9176,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 25,
    "t": "Então Jeroboão edificou Siquém, na montanha de Efraim, e ali habitou; e saindo dali, edificou Penuel."
  },
  {
    "i": 9177,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 26,
    "t": "E Jeroboão disse no seu coração: Agora tornará o reino à casa de Davi."
  },
  {
    "i": 9178,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 27,
    "t": "Se este povo subir para fazer sacrifícios na casa do Senhor, em Jerusalém, o coração deste povo se tornará a seu senhor, a Roboão, rei de Judá; e me matarão, e tornarão a Roboão, rei de Judá."
  },
  {
    "i": 9179,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 28,
    "t": "Pelo que o rei tomou conselho, e fez dois bezerros de ouro; e lhes disse: Muito trabalho vos é subir a Jerusalém; vês aqui teus deuses, ó Israel, que te fizeram subir da terra do Egito."
  },
  {
    "i": 9180,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 29,
    "t": "E estabeleceu um em Betel,"
  },
  {
    "i": 9181,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 30,
    "t": "e o povo ia em procissão diante do outro até Dã."
  },
  {
    "i": 9182,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 31,
    "t": "E edificou a casa dos altos, e constituiu sacerdotes dentre o povo, que não eram filhos de Levi."
  },
  {
    "i": 9183,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 32,
    "t": "E Jeroboão fez uma festa no oitavo mês, no décimo quinto dia do mês, como a festa que se celebrava em Judá, e subiu ao altar. Assim fez em Betel, sacrificando aos bezerros que fizera, e estabeleceu em Betel os sacerdotes dos altos que havia constituído."
  },
  {
    "i": 9184,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 33,
    "t": "E subiu ao altar que fizera, no décimo quinto dia do oitavo mês, no mês que arbitrariamente escolhera; e instituiu uma festa para os filhos de Israel, e subiu ao altar para queimar incenso."
  },
  {
    "i": 9185,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 1,
    "t": "Eis que, por ordem do Senhor, um homem de Deus veio de Judá a Betel, estando Jeroboão junto ao altar para queimar incenso,"
  },
  {
    "i": 9186,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 2,
    "t": "e clamou contra o altar, por ordem do Senhor, e disse: Altar, altar! Assim diz o Senhor: Eis que um filho nascerá à casa de Davi, cujo nome será Josias, o qual sacrificará sobre ti os sacerdotes dos altos que queimam incenso sobre ti, e ossos de homens se queimarão sobre ti."
  },
  {
    "i": 9187,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 3,
    "t": "E deu, naquele mesmo dia, um sinal, dizendo: Este é o sinal de que o Senhor falou: Eis que o altar se fenderá, e a cinza que está sobre ele se derramará."
  },
  {
    "i": 9188,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 4,
    "t": "E sucedeu que, ouvindo o rei a palavra que o homem de Deus clamara contra o altar de Betel, estendeu a sua mão de sobre o altar, dizendo: Prendei-o. Mas a sua mão, que estendera contra ele, se secou, e não a podia tornar a trazer a si."
  },
  {
    "i": 9189,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 5,
    "t": "E o altar se fendeu, e a cinza se derramou do altar, conforme o sinal que o homem de Deus dera por ordem do Senhor."
  },
  {
    "i": 9190,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 6,
    "t": "Então respondeu o rei e disse ao homem de Deus: Implora agora o favor do Senhor teu Deus, e roga por mim, para que a minha mão se me restitua. Então o homem de Deus implorou o favor do Senhor, e a mão do rei se lhe restituiu, e ficou como dantes."
  },
  {
    "i": 9191,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 7,
    "t": "E o rei disse ao homem de Deus: Vem comigo à casa, e conforta-te, e dar-te-ei um presente."
  },
  {
    "i": 9192,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 8,
    "t": "Porém o homem de Deus disse ao rei: Ainda que me desses metade da tua casa, não iria contigo, nem comeria pão nem beberia água neste lugar,"
  },
  {
    "i": 9193,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 9,
    "t": "porque assim me foi ordenado pela palavra do Senhor: Não comerás pão nem beberás água, nem voltarás pelo caminho por onde foste."
  },
  {
    "i": 9194,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 10,
    "t": "Assim, foi-se por outro caminho; e não voltou pelo caminho por onde viera a Betel."
  },
  {
    "i": 9195,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 11,
    "t": "Ora, um certo velho profeta habitava em Betel; e vieram seus filhos e contaram-lhe tudo o que o homem de Deus fizera aquele dia em Betel, e as palavras que dissera ao rei; e contaram-nas a seu pai."
  },
  {
    "i": 9196,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 12,
    "t": "E perguntou-lhes seu pai: Por que caminho se foi? E seus filhos lhe mostraram o caminho por onde fora o homem de Deus que viera de Judá."
  },
  {
    "i": 9197,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 13,
    "t": "Então disse a seus filhos: Albardai-me o jumento. E albardaram-lhe o jumento, e ele montou nele."
  },
  {
    "i": 9198,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 14,
    "t": "E foi após o homem de Deus, e o achou assentado debaixo de um carvalho; e disse-lhe: És tu o homem de Deus que vieste de Judá? E ele disse: Eu sou."
  },
  {
    "i": 9199,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 15,
    "t": "Então lhe disse: Vem comigo à minha casa, e come pão."
  }
]
