[
  {
    "i": 32800,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 5,
    "t": "Huwag magpigil ang isa't isa, maliban kung pagkasunduan sa ilang panahon, upang kayo'y mamalagi sa pananalangin, at muling kayo'y magsama, baka kayo'y tuksuhin ni Satanas dahil sa inyong kawalan ng pagpipigil."
  },
  {
    "i": 32801,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 6,
    "t": "Nguni't ito'y sinasabi ko na parang payo, hindi sa utos."
  },
  {
    "i": 32802,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 7,
    "t": "Kaya't ibig ko sana, na ang lahat ng tao ay maging gaya ko. Nguni't ang bawa't tao'y mayroong kanikaniyang kaloob na mula sa Dios, ang isa'y ayon sa paraang ito, at ang iba'y ayon sa paraan yaon."
  },
  {
    "i": 32803,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 8,
    "t": "Datapuwa't sinasabi ko sa mga walang asawa, at sa mga babaing bao, Mabuti sa kanila kung sila'y magsipanatiling gayon sa makatuwid baga'y gaya ko."
  },
  {
    "i": 32804,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 9,
    "t": "Nguni't kung sila'y hindi makapagpigil, ay magsipagasawa: sapagka't magaling ang magasawa kay sa mangagningas ang pita."
  },
  {
    "i": 32805,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 10,
    "t": "Datapuwa't sa mga may asawa ay aking ipinaguutos, Nguni't hindi ako, kundi ang Panginoon, na ang babae ay huwag humiwalay sa kaniyang asawa."
  },
  {
    "i": 32806,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 11,
    "t": "(Datapuwa't kung siya'y humiwalay, ay manatiling walang asawa, o kaya'y makipagkasundo sa kaniyang asawa); at huwag hiwalayan ng lalake ang kaniyang asawa."
  },
  {
    "i": 32807,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 12,
    "t": "Datapuwa't sa iba, ay ako ang nagsasabi, hindi ang Panginoon: Kung ang sinomang kapatid na lalake ay may asawang hindi sumasampalataya, at kung kalooban niyang makipamahay sa kaniya, ay huwag niyang hiwalayan."
  },
  {
    "i": 32808,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 13,
    "t": "At ang babaing may asawang hindi sumasampalataya, at kalooban niyang makipamahay sa kaniya, ay huwag niyang hiwalayan ang kaniyang asawa."
  },
  {
    "i": 32809,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 14,
    "t": "Sapagka't ang lalaking hindi sumasampalataya ay nagiging banal sa pamamagitan ng kaniyang asawa, at ang babaing hindi sumasampalataya ay nagiging banal sa pamamagitan ng kaniyang asawa: sa ibang paraa'y ang inyong mga anak ay nangagkaroon ng kapintasan; nguni't ngayo'y mga banal."
  },
  {
    "i": 32810,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 15,
    "t": "Gayon ma'y kung humiwalay ang hindi sumasampalataya, ay bayaan siyang humiwalay: ang kapatid na lalake o kapatid na babae ay hindi natatali sa mga ganitong bagay: kundi sa kapayapaan kayo tinawag ng Dios."
  },
  {
    "i": 32811,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 16,
    "t": "Sapagka't paanong malalaman mo, Oh babae, kung maililigtas mo ang iyong asawa? o paanong malalaman mo, Oh lalake, kung maililigtas mo ang iyong asawa?"
  },
  {
    "i": 32812,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 17,
    "t": "Ayon nga lamang sa ipinamahagi ng Panginoon sa bawa't isa, at ayon sa pagkatawag ng Dios sa bawa't isa, ay gayon siya lumakad. At gayon ang iniuutos ko sa lahat ng mga iglesia."
  },
  {
    "i": 32813,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 18,
    "t": "Tinawag baga ang sinomang taong tuli na? huwag siyang maging di tuli. Tinawag baga ang sinomang di tuli? huwag siyang maging tuli."
  },
  {
    "i": 32814,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 19,
    "t": "Ang pagtutuli ay walang anoman, at ang di pagtutuli ay walang anoman; kundi ang pagtupad sa mga utos ng Dios."
  },
  {
    "i": 32815,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 20,
    "t": "Bayaang ang bawa't isa'y manatili doon sa pagkatawag na itinawag sa kaniya."
  },
  {
    "i": 32816,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 21,
    "t": "Ikaw baga'y alipin ng ikaw ay tinawag? huwag kang magalaala: kung maaaring ikaw ay maging malaya, ay pagsikapan mo ng maging laya."
  },
  {
    "i": 32817,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 22,
    "t": "Sapagka't ang tinawag sa Panginoon nang siya'y alipin, ay malaya sa Panginoon: gayon din naman ang tinawag nang siya'y malaya, ay alipin ni Cristo."
  },
  {
    "i": 32818,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 23,
    "t": "Sa halaga kayo'y binili; huwag kayong maging mga alipin ng mga tao."
  },
  {
    "i": 32819,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 24,
    "t": "Mga kapatid, bayaang ang bawa't isa'y manatili sa Dios sa kalagayang itinawag sa kaniya."
  },
  {
    "i": 32820,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 25,
    "t": "Ngayon, tungkol sa mga dalaga ay wala akong utos ng Panginoon: nguni't ibinibigay ko ang aking pasiya, na tulad sa nagkamit ng habag ng Panginoon upang mapagkatiwalaan."
  },
  {
    "i": 32821,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 26,
    "t": "Inaakala ko ngang mabuti ito dahil sa kasalukuyang kahapisan, sa makatuwid baga'y mabuti ngang ang tao'y manatili ng ayon sa kaniyang kalagayan."
  },
  {
    "i": 32822,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 27,
    "t": "Natatali ka ba sa asawa? huwag mong pagsikapang ikaw ay makakalag. Ikaw baga'y kalag sa asawa? huwag kang humanap ng asawa."
  },
  {
    "i": 32823,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 28,
    "t": "Nguni't kung ikaw ay magasawa, ay hindi ka nagkakasala; at kung ang isang dalaga ay magasawa, ay hindi siya nagkakasala. Datapuwa't ang mga gayon ay magkakaroon ng kahirapan sa laman: at ibig ko sanang kayo'y iligtas."
  },
  {
    "i": 32824,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 29,
    "t": "Nguni't sinasabi ko ito, mga kapatid, ang panahon ay pinaikli, upang mula ngayon ang mga lalaking may asawa ay maging mga tulad sa wala;"
  },
  {
    "i": 32825,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 30,
    "t": "At ang mga nagsisiiyak, ay maging tulad sa mga hindi nagsisiiyak; at ang nangagagalak, ay maging tulad sa hindi nangagagalak; at ang mga nagsisibili, ay maging tulad sa mga walang inaari;"
  },
  {
    "i": 32826,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 31,
    "t": "At ang mga nagsisigamit ng sanglibutan, ay maging tulad sa hindi nangagpapakalabis ng paggamit: sapagka't ang kaasalan ng sanglibutang ito ay lumilipas."
  },
  {
    "i": 32827,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 32,
    "t": "Datapuwa't ang ibig ko ay mawalan kayo ng kabalisahan. Ang walang asawa ay nagsusumakit sa mga bagay ng Panginoon, kung paanong makalulugod sa Panginoon:"
  },
  {
    "i": 32828,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 33,
    "t": "Nguni't ang may asawa ay nagsusumakit sa mga bagay ng sanglibutan, kung paanong makalulugod sa kaniyang asawa,"
  },
  {
    "i": 32829,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 34,
    "t": "At nagkakabahagi ang isipan. Gayon din naman ang babaing walang asawa at ang dalaga, ay nagsusumakit sa mga bagay ng Panginoon, upang siya'y maging banal sa katawan at sa espiritu man; nguni't ang babaing may asawa ay nagsusumakit sa mga bagay ng sanglibutan, kung paanong makalulugod sa kaniyang asawa."
  },
  {
    "i": 32830,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 35,
    "t": "At ito'y sinasabi ko sa inyong sariling kapakinabangan; hindi upang alisin ko ang inyong kalayaan, kundi dahil sa bagay na nararapat, at upang kayo'y makapaglingkod sa Panginoon nang walang abala."
  },
  {
    "i": 32831,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 36,
    "t": "Nguni't kung iniisip ng sinomang lalake na hindi siya gumagawa ng marapat sa kaniyang anak na dalaga, kung ito'y sumapit na sa kaniyang katamtamang gulang, at kung kailangan ay sundin niya ang kaniyang maibigan, hindi siya nagkakasala; bayaang mangagasawa sila."
  },
  {
    "i": 32832,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 37,
    "t": "Subali't ang nananatiling matibay sa kaniyang puso, na walang kailangan, kundi may kapangyarihan tungkol sa kaniyang sariling kalooban, at pinasiyahan sa kaniyang sariling puso na ingatan ang kaniyang sariling anak na dalaga, ay mabuti ang gagawin."
  },
  {
    "i": 32833,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 38,
    "t": "Kaya nga ang nagpapahintulot sa kaniyang anak na dalaga na magasawa ay gumagawa ng mabuti; at ang hindi nagpapahintulot na siya'y magasawa ay gumagawa ng lalong mabuti."
  },
  {
    "i": 32834,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 39,
    "t": "Ang babaing may asawa ay natatalian samantalang nabubuhay ang kaniyang asawa; nguni't kung patay na ang kaniyang asawa, ay may kalayaan siyang makapagasawa sa kanino mang ibig niya; sa kalooban lamang ng Panginoon."
  },
  {
    "i": 32835,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 40,
    "t": "Nguni't lalong maligaya siya kung manatili ng ayon sa kaniyang kalagayan, ayon sa aking akala: at iniisip ko na ako'y may Espiritu rin naman ng Dios."
  },
  {
    "i": 32836,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 1,
    "t": "Ngayon tungkol sa mga bagay na inihain sa mga diosdiosan: Nalalaman natin na tayong lahat ay may kaalaman. Ang kaalaman ay nagpapalalo, nguni't ang pagibig ay nagpapatibay."
  },
  {
    "i": 32837,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 2,
    "t": "Kung ang sinoman ay nagaakala na siya'y may nalalamang anoman, ay wala pang nalalaman gaya ng nararapat niyang maalaman;"
  },
  {
    "i": 32838,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 3,
    "t": "Datapuwa't kung ang sinoman ay umiibig sa Dios, ay kilala niya ang gayon."
  },
  {
    "i": 32839,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 4,
    "t": "Tungkol nga sa pagkain ng mga bagay na inihain sa mga diosdiosan, nalalaman natin na ang diosdiosan ay walang kabuluhan sa sanglibutan, at walang Dios liban sa iisa."
  },
  {
    "i": 32840,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 5,
    "t": "Sapagka't bagama't mayroong mga tinatawag na mga dios, maging sa langit o maging sa lupa; gaya nang may maraming mga dios at maraming mga panginoon;"
  },
  {
    "i": 32841,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 6,
    "t": "Nguni't sa ganang atin ay may isang Dios lamang, ang Ama, na buhat sa kaniya ang lahat ng mga bagay, at tayo'y sa kaniya; at isa lamang Panginoon, si Jesucristo, na sa pamamagitan niya ang lahat ng mga bagay, at tayo'y sa pamamagitan niya."
  },
  {
    "i": 32842,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 7,
    "t": "Gayon ma'y wala sa lahat ng mga tao ang kaalamang iyan: kundi ang ilan na hanggang ngayon ay nangamimihasa sa diosdiosan, ay kumakain na parang isang bagay na inihain sa diosdiosan; at ang kanilang budhi palibhasa'y mahina ay nangahahawa."
  },
  {
    "i": 32843,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 8,
    "t": "Datapuwa't ang pagkain ay hindi magtataguyod sa atin sa Dios: ni hindi tayo masama, kung tayo'y di magsikain; ni hindi tayo lalong mabuti, kung tayo'y magsikain."
  },
  {
    "i": 32844,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 9,
    "t": "Datapuwa't magsipagingat kayo baka sa anomang paraan ang inyong kalayaang ito ay maging katitisuran sa mahihina."
  },
  {
    "i": 32845,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 10,
    "t": "Sapagka't kung makita ng sinomang ikaw na may kaalaman na nakikisalo sa pagkain sa templo ng diosdiosan, hindi baga titibay ang kaniyang budhi, kung siya'y mahina, upang kumain ng mga bagay na inihain sa mga diosdiosan?"
  },
  {
    "i": 32846,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 11,
    "t": "Sapagka't sa pamamagitan ng iyong kaalaman ay napapahamak ang mahina, ang kapatid na dahil sa kaniya'y namatay si Cristo."
  },
  {
    "i": 32847,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 12,
    "t": "At sa ganitong pagkakasala laban sa mga kapatid, at sa pagkakasugat ng kaniyang budhi kung ito'y mahina, ay nangagkakasala kayo laban kay Cristo."
  },
  {
    "i": 32848,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 13,
    "t": "Kaya, kung ang pagkain ay nakapagpapatisod sa aking kapatid, kailan man ay hindi ako kakain ng lamang-kati, upang ako'y huwag makapagpatisod sa aking kapatid."
  },
  {
    "i": 32849,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 1,
    "t": "Hindi baga ako'y malaya? hindi baga ako'y apostol? hindi ko baga nakita si Jesus na Panginoon natin? hindi baga kayo'y gawa ko sa Panginoon?"
  },
  {
    "i": 32850,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 2,
    "t": "Kung sa iba'y hindi ako apostol, sa inyo man lamang ako'y gayon; sapagka't ang tatak ng aking pagkaapostol ay kayo sa Panginoon."
  },
  {
    "i": 32851,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 3,
    "t": "Ito ang aking pagsasanggalang sa mga nagsisiyasat sa akin."
  },
  {
    "i": 32852,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 4,
    "t": "Wala baga kaming matuwid na magsikain at magsiinom?"
  },
  {
    "i": 32853,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 5,
    "t": "Wala baga kaming matuwid na magsipagsama ng isang asawa na sumasampalataya, gaya ng iba't ibang mga apostol, at ng mga kapatid ng Panginoon, at ni Cefas?"
  },
  {
    "i": 32854,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 6,
    "t": "O ako baga lamang at si Bernabe ang walang matuwid na magsitigil ng paggawa?"
  },
  {
    "i": 32855,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 7,
    "t": "Sinong kawal ang magpakailan pa man ay naglilingkod sa kaniyang sariling gugol? sino ang nagtatanim ng isang ubasan, at hindi kumakain ng bunga niyaon? o sino ang nagpapakain sa kawan, at hindi kumakain ng gatas ng kawan?"
  },
  {
    "i": 32856,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 8,
    "t": "Ang mga ito baga'y sinasalita ko ayon sa kaugalian lamang ng mga tao? o di baga sinasabi rin naman ang gayon ng kautusan?"
  },
  {
    "i": 32857,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 9,
    "t": "Sapagka't nasusulat sa kautusan ni Moises, Huwag mong lalagyan ng busal ang baka pagka gumigiik. Ang mga baka baga ay iniingatan ng Dios,"
  },
  {
    "i": 32858,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 10,
    "t": "O sinasabi kayang tunay ito dahil sa atin? Oo, dahil sa atin ito sinulat: sapagka't ang nagsasaka ay dapat magsaka sa pagasa, at ang gumigiik, ay sa pagasa na makakabahagi."
  },
  {
    "i": 32859,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 11,
    "t": "Kung ipinaghasik namin kayo ng mga bagay na ayon sa espiritu, malaking bagay baga na aming anihin ang inyong mga bagay na ayon sa laman?"
  },
  {
    "i": 32860,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 12,
    "t": "Kung ang iba ay mayroon sa inyong matuwid, hindi baga lalo pa kami? Gayon ma'y hindi namin ginamit ang matuwid na ito; kundi aming tinitiis ang lahat ng mga bagay, upang huwag kaming makahadlang sa evangelio ni Cristo."
  },
  {
    "i": 32861,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 13,
    "t": "Hindi baga ninyo nalalaman na ang mga nagsisipangasiwa sa mga bagay na banal, ay nagsisikain ng mga bagay na ukol sa templo, at ang mga nagsisipaglingkod sa dambana ay mga kabahagi ng dambana?"
  },
  {
    "i": 32862,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 14,
    "t": "Gayon din naman ipinagutos ng Panginoon na ang mga nagsisipangaral ng evangelio ay dapat mangabuhay sa pamamagitan ng evangelio."
  },
  {
    "i": 32863,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 15,
    "t": "Nguni't ako'y hindi gumamit ng anoman sa mga bagay na ito: at hindi ko sinusulat ang mga bagay na ito upang gawin ang gayon sa akin; sapagka't mabuti pa sa akin ang mamatay, kay sa pawalang kabuluhan ninoman ang aking karangalan."
  },
  {
    "i": 32864,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 16,
    "t": "Sapagka't kung ipinangangaral ko ang evangelio, ay wala akong sukat ipagmapuri; sapagka't ang pangangailangan ay iniatang sa akin; sapagka't sa aba ko kung hindi ko ipangaral ang evangelio."
  },
  {
    "i": 32865,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 17,
    "t": "Sapagka't kung ito'y gawin ko sa aking sariling kalooban, ay may ganting-pala ako: nguni't kung hindi sa aking sariling kalooban, ay mayroon akong isang pamamahala na ipinagkatiwala sa akin."
  },
  {
    "i": 32866,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 18,
    "t": "Ano nga kaya ang aking ganting-pala? Na pagka ipinangangaral ko ang evangelio, ay ang evangelio ay maging walang bayad, upang huwag kong gamiting lubos ang aking karapatan sa evangelio."
  },
  {
    "i": 32867,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 19,
    "t": "Sapagka't bagaman ako ay malaya sa lahat ng mga tao, ay napaalipin ako sa lahat, upang ako'y makahikayat ng lalong marami."
  },
  {
    "i": 32868,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 20,
    "t": "At sa mga Judio, ako'y nagaring tulad sa Judio, upang mahikayat ko ang mga Judio; sa mga nasa ilalim ng kautusan ay gaya ng nasa ilalim ng kautusan, bagaman wala ako sa ilalim ng kautusan upang mahikayat ang mga nasa ilalim ng kautusan;"
  },
  {
    "i": 32869,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 21,
    "t": "Sa mga walang kautusan, ay tulad sa walang kautusan, bagama't hindi ako walang kautusan sa Dios, kundi nasa ilalim ng kautusan ni Cristo, upang mahikayat ko ang mga walang kautusan."
  },
  {
    "i": 32870,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 22,
    "t": "Sa mga mahihina ako'y nagaring mahina, upang mahikayat ko ang mahihina: sa lahat ng mga bagay ay nakibagay ako sa lahat ng mga tao, upang sa lahat ng mga paraan ay mailigtas ko ang ilan."
  },
  {
    "i": 32871,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 23,
    "t": "At ginawa ko ang lahat ng mga bagay dahil sa evangelio, upang ako'y makasamang makabahagi nito."
  },
  {
    "i": 32872,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 24,
    "t": "Hindi baga ninyo nalalaman na ang mga nagsisitakbo sa takbuhan ay tumatakbong lahat, nguni't iisa lamang ang tumatanggap ng ganting-pala? Magsitakbo kayo ng gayon; upang magsipagtamo kayo."
  },
  {
    "i": 32873,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 25,
    "t": "At ang bawa't tao na nakikipaglaban sa mga palaruan ay mapagpigil sa lahat ng mga bagay. Ginagawa nga nila ito upang magsipagtamo ng isang putong na may pagkasira; nguni't tayo'y niyaong walang pagkasira."
  },
  {
    "i": 32874,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 26,
    "t": "Ako nga'y tumatakbo sa ganitong paraan, na hindi gaya ng nagsasapalaran; sa ganito rin ako'y sumusuntok, na hindi gaya ng sumusuntok sa hangin:"
  },
  {
    "i": 32875,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 27,
    "t": "Nguni't hinahampas ko ang aking katawan, at aking sinusupil: baka sakaling sa anomang paraan, pagkapangaral ko sa iba, ay ako rin ay itakuwil."
  },
  {
    "i": 32876,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 1,
    "t": "Sapagka't hindi ko ibig mga kapatid, na di ninyo maalaman, na ang ating mga magulang ay nangapasa ilalim ng alapaap, at ang lahat ay nagsitawid sa dagat;"
  },
  {
    "i": 32877,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 2,
    "t": "At lahat ay nangabautismuhan kay Moises sa alapaap at sa dagat;"
  },
  {
    "i": 32878,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 3,
    "t": "At lahat ay nagsikain ng isang pagkain ding ayon sa espiritu;"
  },
  {
    "i": 32879,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 4,
    "t": "At lahat ay nagsiinom ng isang inumin ding ayon sa espiritu; sapagka't nagsiinom sa batong ayon sa espiritu na sumunod sa kanila: at ang batong yaon ay si Cristo."
  },
  {
    "i": 32880,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 5,
    "t": "Bagaman ang karamihan sa kanila ay hindi nakalugod sa Dios; sapagka't sila'y ibinuwal sa ilang."
  },
  {
    "i": 32881,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 6,
    "t": "Ang mga bagay na ito nga'y pawang naging mga halimbawa sa atin, upang huwag tayong magsipagnasa ng mga bagay na masama na gaya naman nila na nagsipagnasa."
  },
  {
    "i": 32882,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 7,
    "t": "Ni huwag din naman kayong mapagsamba sa mga diosdiosan, gaya niyaong ilan sa kanila; ayon sa nasusulat, Naupo ang bayan upang magsikain at magsiinom, at nagsitindig upang magsipagsayaw."
  },
  {
    "i": 32883,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 8,
    "t": "Ni huwag din naman tayong makiapid, na gaya ng ilan sa kanila na nangakiapid, at ang nangabuwal sa isang araw ay dalawangpu at tatlong libo."
  },
  {
    "i": 32884,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 9,
    "t": "Ni huwag din naman nating tuksuhin ang Panginoon, na gaya ng pagkatukso ng ilan sa kanila, at nangapahamak sa pamamagitan ng mga ahas."
  },
  {
    "i": 32885,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 10,
    "t": "Ni huwag din kayong mangagbulongbulungan, na gaya ng ilan sa kanila na nangagbulungan, at nangapahamak sa pamamagitan ng mga mangwawasak."
  },
  {
    "i": 32886,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 11,
    "t": "Ang mga bagay na ito nga'y nangyari sa kanila na pinakahalimbawa; at pawang nangasulat sa pagpapaalaala sa atin, na mga dinatnan ng katapusan ng mga panahon."
  },
  {
    "i": 32887,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 12,
    "t": "Kaya't ang may akalang siya'y nakatayo, magingat na baka mabuwal."
  },
  {
    "i": 32888,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 13,
    "t": "Hindi dumating sa inyo ang anomang tukso kundi yaong matitiis ng tao: datapuwa't tapat ang Dios, na hindi niya itutulot na kayo'y tuksuhin ng higit sa inyong makakaya; kundi kalakip din ng tukso ay gagawin naman ang paraan ng pagilag, upang ito'y inyong matiis."
  },
  {
    "i": 32889,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 14,
    "t": "Kaya, mga minamahal ko, magsitakas kayo sa pagsamba sa diosdiosan."
  },
  {
    "i": 32890,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 15,
    "t": "Ako'y nagsasalitang tulad sa marurunong; hatulan ninyo ang sinasabi ko."
  },
  {
    "i": 32891,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 16,
    "t": "Ang saro ng pagpapala na ating pinagpapala, hindi baga siyang pakikipagkaisa ng dugo ni Cristo? Ang tinapay na ating pinagpuputolputol, hindi baga siyang pakikipagkaisa ng katawan ni Cristo?"
  },
  {
    "i": 32892,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 17,
    "t": "Bagaman tayo'y marami, ay iisa lamang tinapay, iisang katawan: sapagka't tayong lahat ay nakikibahagi sa isa lamang tinapay."
  },
  {
    "i": 32893,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 18,
    "t": "Tingnan ninyo ang Israel na ayon sa laman: ang mga nagsisikain baga ng mga hain ay wala kayang pakikipagkaisa sa dambana?"
  },
  {
    "i": 32894,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 19,
    "t": "Ano ang aking sinasabi? na ang hain baga sa mga diosdiosan ay may kabuluhan? o ang diosdiosan ay may kabuluhan?"
  },
  {
    "i": 32895,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 20,
    "t": "Subali't sinasabi ko, na ang mga bagay na inihahain ng mga Gentil, ay kanilang inihahain sa mga demonio, at hindi sa Dios: at di ko ibig na kayo'y mangagkaroon ng pakikipagkaisa sa mga demonio."
  },
  {
    "i": 32896,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 21,
    "t": "Hindi ninyo maiinuman ang saro ng Panginoon, at ang saro ng mga demonio: kayo'y hindi maaaring makisalo sa dulang ng Panginoon, at sa dulang ng mga demonio."
  },
  {
    "i": 32897,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 22,
    "t": "O minumungkahi baga natin sa paninibugho ang Panginoon? tayo baga'y lalong malakas kay sa kaniya?"
  },
  {
    "i": 32898,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 23,
    "t": "Lahat ng mga bagay ay matuwid; nguni't hindi ang lahat ng mga bagay ay nararapat. Lahat ng mga bagay ay matuwid; nguni't hindi ang lahat ng mga bagay ay makapagpapatibay."
  },
  {
    "i": 32899,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 24,
    "t": "Huwag hanapin ninoman ang sa kaniyang sarili, kundi ang ikabubuti ng kapuwa."
  }
]
