[
  {
    "i": 0,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 1,
    "t": "U početku stvori Bog nebo i zemlju."
  },
  {
    "i": 1,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 2,
    "t": "A zemlja bijaše pusta i prazna; tama se prostirala nad bezdanom, i Duh Božji lebdio je nad vodama."
  },
  {
    "i": 2,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 3,
    "t": "I reče Bog: \"Neka bude svjetlost!\" I bi svjetlost."
  },
  {
    "i": 3,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 4,
    "t": "I vidje Bog da je svjetlost dobra, i razdvoji Bog svjetlost od tame."
  },
  {
    "i": 4,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 5,
    "t": "I nazva Bog svjetlost \"dan\", a tamu \"noć\". I bi večer, i bi jutro: dan prvi."
  },
  {
    "i": 5,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 6,
    "t": "I reče Bog: \"Neka bude svod posred voda da razdvaja vodu od vode!\" I bi tako."
  },
  {
    "i": 6,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 7,
    "t": "I stvori Bog svod da razdvaja vode pod svodom od voda nad svodom."
  },
  {
    "i": 7,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 8,
    "t": "I nazva Bog svod \"nebo\". I bi večer, i bi jutro: dan drugi."
  },
  {
    "i": 8,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 9,
    "t": "I reče Bog: \"Neka se saberu vode pod nebom na jedno mjesto, i neka se pokaže kopno!\" I bi tako."
  },
  {
    "i": 9,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 10,
    "t": "I nazva Bog kopno \"zemlja\", a sabrane vode nazva \"more\". I vidje Bog da je dobro."
  },
  {
    "i": 10,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 11,
    "t": "I reče Bog: \"Neka zemlja iznikne zelenilo, bilje što se sjeme i plodonosna stabla što rađaju plodove sa sjemenom u sebi, svaka vrsta na zemlji!\" I bi tako."
  },
  {
    "i": 11,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 12,
    "t": "I zemlja iznese zelenilo, bilje što se sjeme, svaka vrsta, i stabla što rađaju plodove sa sjemenom u sebi, svako stablo svoje vrste. I vidje Bog da je dobro."
  },
  {
    "i": 12,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 13,
    "t": "I bi večer, i bi jutro: dan treći."
  },
  {
    "i": 13,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 14,
    "t": "I reče Bog: \"Neka budu svjetlila na svodu nebeskom da luče dan od noći i da budu znaci za vremena, dane i godine!"
  },
  {
    "i": 14,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 15,
    "t": "I neka budu svjetlila na svodu nebeskom da rasvjetljuju zemlju!\" I bi tako."
  },
  {
    "i": 15,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 16,
    "t": "I stvori Bog dva velika svjetlila: veće svjetlilo da vlada danom, i manje svjetlilo da vlada noću, i zvijezde."
  },
  {
    "i": 16,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 17,
    "t": "I postavi ih Bog na svodu nebeskom da rasvjetljuju zemlju,"
  },
  {
    "i": 17,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 18,
    "t": "da vladaju danom i noću i da razlučuju svjetlost od tame. I vidje Bog da je dobro."
  },
  {
    "i": 18,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 19,
    "t": "I bi večer, i bi jutro: dan četvrti."
  },
  {
    "i": 19,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 20,
    "t": "I reče Bog: \"Neka provrte vode mnoštvom živih stvorova, i ptice neka polete nad zemljom, svodom nebeskim!\" I bi tako."
  },
  {
    "i": 20,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 21,
    "t": "I stvori Bog velike morske nemani i sve žive stvorove što se miču i proviru vodama po vrstama svojim, i sve ptice krilate po vrstama njihovim. I vidje Bog da je dobro."
  },
  {
    "i": 21,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 22,
    "t": "I blagoslovi ih Bog govoreći: \"Plodite se i množite, napunite vode morske, i ptice neka se množe na zemlji!\""
  },
  {
    "i": 22,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 23,
    "t": "I bi večer, i bi jutro: dan peti."
  },
  {
    "i": 23,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 24,
    "t": "I reče Bog: \"Neka zemlja izvede žive stvorove po vrstama njihovim: stoku, gmizavce i zvijerstvo zemaljsko po vrstama njihovim!\" I bi tako."
  },
  {
    "i": 24,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 25,
    "t": "I stvori Bog zvijerstvo zemaljsko po vrstama njihovim, i stoku po vrstama njezinim, i sve gmizavce zemaljske po vrstama njihovim. I vidje Bog da je dobro."
  },
  {
    "i": 25,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 26,
    "t": "I reče Bog: \"Načinimo čovjeka na svoju sliku, sebi slična, da bude gospodar ribama morskim, pticama nebeskim i stoci, svoj zemlji, i svim gmizavcima što puze po zemlji!\""
  },
  {
    "i": 26,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 27,
    "t": "I stvori Bog čovjeka na svoju sliku, na sliku Božju ga stvori, muško i žensko stvori ih."
  },
  {
    "i": 27,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 28,
    "t": "I blagoslovi ih Bog i reče im: \"Plodite se i množite, napunite zemlju i podložite je! Gospodarite ribama morskim, pticama nebeskim i svim živim stvorovima što se miču po zemlji!\""
  },
  {
    "i": 28,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 29,
    "t": "I reče Bog: \"Evo, dajem vam sve bilje što se sjeme po svoj zemlji, i sva stabla plodonosna što u sebi nose sjeme: neka vam budu za hranu!"
  },
  {
    "i": 29,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 30,
    "t": "A svoj zvijeri zemaljskoj, svim pticama nebeskim i svemu što gmiže po zemlji, svemu što ima dah života, dajem svako zeleno bilje za hranu!\" I bi tako."
  },
  {
    "i": 30,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 31,
    "t": "I vidje Bog sve što je učinio, i gle, bijaše veoma dobro. I bi večer, i bi jutro: dan šesti."
  },
  {
    "i": 31,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 1,
    "t": "Tako su dovršeni nebo i zemlja i sva vojska njihova."
  },
  {
    "i": 32,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 2,
    "t": "I dovrši Bog sedmoga dana djelo svoje koje učini, i počinu sedmoga dana od svega djela svoga koje učini."
  },
  {
    "i": 33,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 3,
    "t": "I blagoslovi Bog sedmi dan i posveti ga, jer u nj počinu od svega djela svoga koje je učinio."
  },
  {
    "i": 34,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 4,
    "t": "To je postanak neba i zemlje kad su nastali. Kad je Gospod Bog stvorio zemlju i nebo,"
  },
  {
    "i": 35,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 5,
    "t": "još nije bilo nikakva grma poljskoga na zemlji niti je bilo nikakva raslinja poljskoga izniklo, jer Gospod Bog još nije pustio da daždi na zemlju i nije bilo čovjeka da zemlju obrađuje."
  },
  {
    "i": 36,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 6,
    "t": "Ali je iz zemlje izvirala voda i zalijevala svu površinu zemlje."
  },
  {
    "i": 37,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 7,
    "t": "Tada Gospod Bog sazda čovjeka od praha zemaljskoga, i udahnu mu u nosnice dah života, i postade čovjek živa duša."
  },
  {
    "i": 38,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 8,
    "t": "I zasadi Gospod Bog vrt u Edenu na istoku, i ondje smjesti čovjeka koga je sazdao."
  },
  {
    "i": 39,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 9,
    "t": "I učini Gospod Bog da iz zemlje izrastu sva stabla ugodna za gledanje i dobra za jelo, i stablo života usred vrta, i stablo spoznaje dobra i zla."
  },
  {
    "i": 40,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 10,
    "t": "A iz Edena je izvirala rijeka da natapa vrt, i odande se dijelila u četiri kraka."
  },
  {
    "i": 41,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 11,
    "t": "Prva se zove Pišon; ona optječe svu zemlju Havilu, gdje ima zlata;"
  },
  {
    "i": 42,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 12,
    "t": "a zlato te zemlje je dobro; ondje se nalazi i bdelij i kamen oniks."
  },
  {
    "i": 43,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 13,
    "t": "Druga se rijeka zove Gihon; ona optječe svu zemlju Kuš."
  },
  {
    "i": 44,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 14,
    "t": "Treća se rijeka zove Tigris; ona teče na istok od Asura. Četvrta je rijeka Eufrat."
  },
  {
    "i": 45,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 15,
    "t": "I uzme Gospod Bog čovjeka i smjesti ga u vrt edenski da ga obrađuje i čuva."
  },
  {
    "i": 46,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 16,
    "t": "I zapovjedi Gospod Bog čovjeku govoreći: \"Sa svakoga stabla u vrtu slobodno jedi,"
  },
  {
    "i": 47,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 17,
    "t": "ali sa stabla spoznaje dobra i zla nemoj jesti, jer onoga dana kad budeš s njega jeo, umrijet ćeš!\""
  },
  {
    "i": 48,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 18,
    "t": "I reče Gospod Bog: \"Nije dobro da je čovjek sam; načinit ću mu druga da mu bude pomoćnikom.\""
  },
  {
    "i": 49,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 19,
    "t": "I sazda Gospod Bog od zemlje sve životinje poljske i sve ptice nebeske i dovede ih k čovjeku da vidi kako će ih nazvati, i kako god čovjek nazove koju živu dušu, tako joj ime bude."
  },
  {
    "i": 50,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 20,
    "t": "I dade čovjek imena svoj stoci, pticama nebeskim i svim životinjama poljskim, ali za čovjeka se ne nađe pomoćnik da mu bude sličan."
  },
  {
    "i": 51,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 21,
    "t": "I pusti Gospod Bog tvrd san na čovjeka, te zaspa; i izvadi jedno od rebara njegovih i ispuni meso mjesto njega."
  },
  {
    "i": 52,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 22,
    "t": "I oblikova Gospod Bog ženu od rebra koje izvadi iz čovjeka i dovede je k čovjeku."
  },
  {
    "i": 53,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 23,
    "t": "A čovjek reče: \"Sada, evo, kost od mojih kosti i meso od mojega mesa! Zvat će se ženom, jer je od čovjeka uzeta!\""
  },
  {
    "i": 54,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 24,
    "t": "Stoga će čovjek ostaviti oca svojega i majku svoju i prilijepit će se uz ženu svoju, i bit će jedno tijelo."
  },
  {
    "i": 55,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 25,
    "t": "I bijahu oboje goli, čovjek i žena njegova, i ne bijaše ih stid."
  },
  {
    "i": 56,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 1,
    "t": "A zmija bijaše lukavija od svake životinje poljske koju je Gospod Bog načinio. Ona reče ženi: \"Je li Bog uistinu rekao: Ne jedite sa svakoga stabla u vrtu?"
  },
  {
    "i": 57,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 2,
    "t": "Žena odgovori zmiji: \"Plodove sa stabala u vrtu smijemo jesti,"
  },
  {
    "i": 58,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 3,
    "t": "ali za plod sa stabla koje je usred vrta, Bog je rekao: Ne jedite ga i ne dirajte ga, da ne umrete!\""
  },
  {
    "i": 59,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 4,
    "t": "Zmija reče ženi: \"Nikako nećete umrijeti!"
  },
  {
    "i": 60,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 5,
    "t": "Nego zna Bog da će vam se onoga dana kad budete jeli s njega otvoriti oči, i bit ćete kao Bog, poznajući dobro i zlo.\""
  },
  {
    "i": 61,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 6,
    "t": "I vidje žena da je stablo dobro za jelo i ugodno za oči, i da je stablo poželjno da se stekne mudrost. Uze ona od ploda njegova i pojede, pa dade i mužu svomu koji bijaše s njom, i on pojede."
  },
  {
    "i": 62,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 7,
    "t": "Tada se obojici otvoriše oči, i spoznaše da su goli; pa spletoše lišće smokvino i načiniše sebi pregače."
  },
  {
    "i": 63,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 8,
    "t": "I začuše glas Gospoda Boga koji je hodao po vrtu za današnjega povjetarca. Sakriše se čovjek i žena njegova ispred Gospoda Boga među stabla u vrtu."
  },
  {
    "i": 64,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 9,
    "t": "I zovnu Gospod Bog čovjeka i reče mu: \"Gdje si?"
  },
  {
    "i": 65,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 10,
    "t": "On odgovori: \"Čuo sam tvoj glas u vrtu, pa sam se uplašio jer sam gol, i sakrio sam se.\""
  },
  {
    "i": 66,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 11,
    "t": "A on reče: \"Tko ti je kazao da si gol? Jesi li jeo sa stabla s kojega sam ti zapovjedio da ne jedeš?"
  },
  {
    "i": 67,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 12,
    "t": "Čovjek odgovori: \"Žena koju si mi dao da bude sa mnom, ona mi je dala sa stabla, i ja sam jeo!\""
  },
  {
    "i": 68,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 13,
    "t": "I reče Gospod Bog ženi: \"Što si to učinila?\" A žena odgovori: \"Zmija me zavela, pa sam jela!\""
  },
  {
    "i": 69,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 14,
    "t": "Tada reče Gospod Bog zmiji: \"Zato što si to učinila, prokleta budi više od sve stoke i više od sve životinje poljske! Po trbuhu ćeš se vući i prah ćeš jesti sve dane života svojega!"
  },
  {
    "i": 70,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 15,
    "t": "I stavit ću neprijateljstvo između tebe i žene, i između sjemena tvojega i sjemena njezina. Ono će ti glavu satrti, a ti ćeš mu petu raniti.\""
  },
  {
    "i": 71,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 16,
    "t": "Ženi reče: \"Uvelike ću umnožiti tvoju bol u trudnoći, u mukama ćeš rađati djecu. Žudnja će te tjerati k mužu tvomu, a on će gospodariti tobom.\""
  },
  {
    "i": 72,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 17,
    "t": "Čovjeku reče: \"Zato što si poslušao glas žene svoje i jeo sa stabla s kojega sam ti zapovjedio govoreći: Ne jedi s njega, prokleta neka je zemlja zbog tebe! S mukom ćeš se s nje hraniti sve dane života svojega!"
  },
  {
    "i": 73,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 18,
    "t": "Trnje i čičak će ti rađati, i jest ćeš bilje poljsko."
  },
  {
    "i": 74,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 19,
    "t": "U znoju lica svojega jest ćeš kruh dok se ne vratiš u zemlju, jer si od nje uzet. Jer si prah, i u prah ćeš se vratiti!\""
  },
  {
    "i": 75,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 20,
    "t": "I nazva čovjek ženu svoju Eva, jer je ona mati svima živima."
  },
  {
    "i": 76,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 21,
    "t": "I načini Gospod Bog čovjeku i ženi njegovoj haljine od kože i obuče ih."
  },
  {
    "i": 77,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 22,
    "t": "I reče Gospod Bog: \"Evo, čovjek je postao kao jedan od nas, poznajući dobro i zlo! Sada, dakle, da ne pruži ruku svoju i ne uzme i od stabla života i ne pojede pa živi dovijeka!"
  },
  {
    "i": 78,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 23,
    "t": "I izagna ga Gospod Bog iz vrta edenskoga da obrađuje zemlju od koje je uzet."
  },
  {
    "i": 79,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 24,
    "t": "Tako istjera čovjeka i postavi s istočne strane vrta edenskoga kerubine i plameni mač koji se okretao da čuva put do stabla života."
  },
  {
    "i": 80,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 1,
    "t": "I pozna čovjek Evu ženu svoju; ona zače i rodi Kajina i reče: \"Stekla sam čovjeka od Gospoda.\""
  },
  {
    "i": 81,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 2,
    "t": "Potom rodi Abela, brata Kajinova. Abel postade pastir stada, a Kajin zemljoradnik."
  },
  {
    "i": 82,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 3,
    "t": "Poslije nekog vremena dogodi se da Kajin prinese Gospodu od plodova zemlje žrtvu,"
  },
  {
    "i": 83,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 4,
    "t": "a Abel također prinese od prvorođenih iz svoga stada i od pretiline njihove. Gospod pogleda na Abela i na žrtvu njegovu,"
  },
  {
    "i": 84,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 5,
    "t": "a na Kajina i na žrtvu njegovu ne pogleda. Zato se Kajin veoma rasrdi, i lice mu se namršti."
  },
  {
    "i": 85,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 6,
    "t": "Gospod reče Kajinu: \"Zašto si se rasrdio? Zašto ti se lice namrštilo?"
  },
  {
    "i": 86,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 7,
    "t": "Ako dobro činiš, nećeš li biti primljen? A ako ne činiš dobro, grijeh leži na vratima i žudnja njegova je k tebi, ali ti nadvladaj nj.\""
  },
  {
    "i": 87,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 8,
    "t": "I reče Kajin Abelu bratu svomu: \"Hajdemo u polje!\" I kad bijahu u polju, Kajin ustade na Abela brata svojega i ubi ga."
  },
  {
    "i": 88,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 9,
    "t": "Tada Gospod reče Kajinu: \"Gdje je Abel brat tvoj?\" A on odgovori: \"Ne znam. Zar sam ja čuvar brata svojega?"
  },
  {
    "i": 89,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 10,
    "t": "A Gospod reče: \"Što si to učinio? Glas krvi brata tvojega viče k meni iz zemlje!"
  },
  {
    "i": 90,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 11,
    "t": "Sada, dakle, proklet budi od zemlje koja je otvorila usta svoja da primi krv brata tvojega iz ruke tvoje!"
  },
  {
    "i": 91,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 12,
    "t": "Kad budeš obrađivao zemlju, ona ti više neće dati snage svoje. Bit ćeš skitnica i bjegunac na zemlji.\""
  },
  {
    "i": 92,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 13,
    "t": "Tada Kajin reče Gospodu: \"Kazna je moja veća nego što mogu podnijeti!"
  },
  {
    "i": 93,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 14,
    "t": "Evo, ti me danas tjeraš s lica zemlje, i morat ću se kriti od lica tvojega, i bit ću skitnica i bjegunac na zemlji, i tko god me nađe, ubit će me!\""
  },
  {
    "i": 94,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 15,
    "t": "Gospod mu reče: \"Stoga, tko god ubije Kajina, osvetit će mu se sedmerostruko!\" I stavi Gospod znak na Kajina da ga ne ubije tko ga god nađe."
  },
  {
    "i": 95,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 16,
    "t": "I iziđe Kajin ispred Gospoda i nastani se u zemlji Nodu, na istoku od Edena."
  },
  {
    "i": 96,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 17,
    "t": "Kajin pozna ženu svoju; ona zače i rodi Henoka. I sagradi on grad i nazva grad po imenu sina svojega, Henok."
  },
  {
    "i": 97,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 18,
    "t": "Henoku se rodi Irad, a Irad rodi Mehujaela, a Mehujael rodi Metušaela, a Metušael rodi Lameka."
  },
  {
    "i": 98,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 19,
    "t": "Lamek uze sebi dvije žene: ime jednoj bijaše Ada, a ime drugoj Sila."
  },
  {
    "i": 99,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 20,
    "t": "Ada rodi Jabala: on bijaše otac onih koji žive pod šatorima i imaju stoku."
  }
]
