[
  {
    "i": 14600,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 7,
    "t": "Nicht auf meinen Bogen verließ ich mich, noch mein Schwert gab mir den Sieg;"
  },
  {
    "i": 14601,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 8,
    "t": "sondern durch dich bezwangen wir unsere Widersacher, und du machtest unsere Feinde zuschanden;"
  },
  {
    "i": 14602,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 9,
    "t": "Gott lobten wir den ganzen Tag und priesen ewiglich deinen Namen."
  },
  {
    "i": 14603,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 10,
    "t": "Nun aber hast du uns verworfen und zuschanden gemacht und ziehst nicht mehr aus mit unseren Heeren;"
  },
  {
    "i": 14604,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 11,
    "t": "du lässest uns vor dem Feind zurückweichen, und unsere Widersacher plündern nach Herzenslust;"
  },
  {
    "i": 14605,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 12,
    "t": "du gibst uns dahin wie Schlachtvieh und zerstreust uns unter die Völker;"
  },
  {
    "i": 14606,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 13,
    "t": "du verkaufst dein Volk um geringen Preis und wirst nicht reich dadurch."
  },
  {
    "i": 14607,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 14,
    "t": "Du machst uns zur Schmach unserer Nachbarn, zum Hohn und Spott derer, die uns umgeben;"
  },
  {
    "i": 14608,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 15,
    "t": "du machst uns zum Sprichwort unter den Völkern, zum Kopfschütteln unter den Leuten."
  },
  {
    "i": 14609,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 16,
    "t": "Den ganzen Tag ist meine Schande vor mir, und Scham bedeckt mein Angesicht,"
  },
  {
    "i": 14610,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 17,
    "t": "vor dem Geschrei des Schmähenden und Lästerers, vor dem Anblick von Hass und Rache."
  },
  {
    "i": 14611,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 18,
    "t": "Dies alles ist über uns gekommen, obschon wir dich nicht vergessen und deinen Bund nicht gebrochen haben;"
  },
  {
    "i": 14612,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 19,
    "t": "obschon unser Herz sich nicht abgewandt hat und unsere Schritte nicht von deinem Weg gewichen sind;"
  },
  {
    "i": 14613,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 20,
    "t": "dennoch hast du uns zermalmt an der Stätte der Schakale und uns mit dem Schatten des Todes bedeckt."
  },
  {
    "i": 14614,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 21,
    "t": "Hätten wir den Namen unseres Gottes vergessen und unsere Hände zu einem fremden Gott ausgestreckt,"
  },
  {
    "i": 14615,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 22,
    "t": "würde Gott es nicht erforscht haben? Denn er kennt die Geheimnisse des Herzens."
  },
  {
    "i": 14616,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 23,
    "t": "Nein, um deinetwillen werden wir täglich hingeschlachtet, werden geachtet wie Schlachtschafe."
  },
  {
    "i": 14617,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 24,
    "t": "Wache auf! Warum schläfst du, Herr? Erwache! Verwirf uns nicht für immer!"
  },
  {
    "i": 14618,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 25,
    "t": "Warum verbirgst du dein Antlitz, vergissest unsere Not und unser Elend?"
  },
  {
    "i": 14619,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 26,
    "t": "Denn unsere Seele ist zu Staub erniedrigt, unser Leib klebt am Boden."
  },
  {
    "i": 14620,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 27,
    "t": "Steh auf, hilf uns und erlöse uns um deiner Gnade willen!"
  },
  {
    "i": 14621,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 1,
    "t": "Dem Vorsänger. Nach der Weise »Lilien...« Von den Söhnen Korahs. Ein Lehrgedicht. Ein Liebeslied."
  },
  {
    "i": 14622,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 2,
    "t": "Mein Herz quillt über von holden Worten; ich will mein Gedicht für den König vortragen; meine Zunge ist der Griffel eines gewandten Schreibers."
  },
  {
    "i": 14623,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 3,
    "t": "Du bist schöner als alle Menschenkinder, holdselig sind deine Lippen; darum hat dich Gott ewiglich gesegnet."
  },
  {
    "i": 14624,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 4,
    "t": "Gürte dein Schwert an die Seite, du Held, in deiner Pracht und Herrlichkeit!"
  },
  {
    "i": 14625,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 5,
    "t": "Zieh siegreich dahin für Wahrheit, Demut und Gerechtigkeit, so wird deine Rechte dich Wunderbares lehren!"
  },
  {
    "i": 14626,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 6,
    "t": "Scharf sind deine Pfeile; Völker fallen unter dir; sie sinken ins Herz der Feinde des Königs."
  },
  {
    "i": 14627,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 7,
    "t": "Dein Thron, o Gott, bleibt immer und ewig; das Zepter deiner Herrschaft ist ein Zepter des Rechts."
  },
  {
    "i": 14628,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 8,
    "t": "Du liebst Gerechtigkeit und hassest Ungerechtigkeit; darum hat dich Gott, dein Gott, gesalbt mit Freudenöl mehr als deine Gefährten."
  },
  {
    "i": 14629,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 9,
    "t": "Alle deine Kleider duften nach Myrrhe, Aloe und Kassia; Saitenspiel erfreut dich aus elfenbeinernen Palästen."
  },
  {
    "i": 14630,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 10,
    "t": "Königstöchter sind unter deinen Edelfrauen; zur Rechten steht die Braut im Gold von Ophir."
  },
  {
    "i": 14631,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 11,
    "t": "Höre, Tochter, sieh her und neige dein Ohr! Vergiss dein Volk und dein Vaterhaus,"
  },
  {
    "i": 14632,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 12,
    "t": "so wird der König deine Schönheit begehren; denn er ist dein Herr, darum huldige ihm!"
  },
  {
    "i": 14633,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 13,
    "t": "Die Tochter Tyrus wird dir Geschenke bringen, die Reichsten des Volkes werden um deine Gunst werben,"
  },
  {
    "i": 14634,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 14,
    "t": "ganz herrlich geschmückt ist die Königstochter drinnen;"
  },
  {
    "i": 14635,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 15,
    "t": "mit goldenen Gewändern wird sie zum König geführt; Jungfrauen folgen ihr, ihre Gespielinnen werden dir zugeführt;"
  },
  {
    "i": 14636,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 16,
    "t": "man geleitet sie mit Freuden und Jubel, sie ziehen ein in des Königs Palast."
  },
  {
    "i": 14637,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 17,
    "t": "Anstelle deiner Väter werden dir Söhne geboren; du wirst sie zu Fürsten setzen im ganzen Land."
  },
  {
    "i": 14638,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 18,
    "t": "Ich will deinen Namen kundmachen von Geschlecht zu Geschlecht; darum werden dich die Völker loben immer und ewiglich."
  },
  {
    "i": 14639,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 1,
    "t": "Dem Vorsänger. Von den Söhnen Korahs. Nach der Weise »Auf Jungfrauen«. Ein Lied."
  },
  {
    "i": 14640,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 2,
    "t": "Gott ist unsre Zuversicht und Stärke, ein bewährter Helfer in Nöten."
  },
  {
    "i": 14641,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 3,
    "t": "Darum fürchten wir uns nicht, wenn die Erde wankt, wenn Berge stürzen ins Herz des Meeres,"
  },
  {
    "i": 14642,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 4,
    "t": "wenn seine Wasser brausen und schäumen, wenn Berge zittern vor seiner Ungestümigkeit. (Sela.) Der Herr der Heerscharen ist mit uns; der Gott Jakobs ist unsere Burg."
  },
  {
    "i": 14643,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 5,
    "t": "Ein Strom erfreut die Stadt Gottes, die heilige Stätte, wo der Höchste wohnt."
  },
  {
    "i": 14644,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 6,
    "t": "Gott ist in ihrer Mitte, darum wird sie nicht wanken; Gott hilft ihr früh am Morgen."
  },
  {
    "i": 14645,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 7,
    "t": "Völker toben, Reiche wanken; er lässt seine Stimme erschallen, da zerschmilzt die Erde."
  },
  {
    "i": 14646,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 8,
    "t": "Der Herr der Heerscharen ist mit uns; der Gott Jakobs ist unsere Burg."
  },
  {
    "i": 14647,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 9,
    "t": "Kommt, schaut die Werke des Herrn, der Schrecken anrichtet auf Erden!"
  },
  {
    "i": 14648,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 10,
    "t": "Er stillt die Kriege bis ans Ende der Erde; er zerbricht den Bogen, zersägt das Schwert und verbrennt die Wagen mit Feuer."
  },
  {
    "i": 14649,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 11,
    "t": "»Lasst ab und erkennt, dass ich Gott bin! Ich will erhaben sein unter den Völkern, erhaben auf Erden!«"
  },
  {
    "i": 14650,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 12,
    "t": "Der Herr der Heerscharen ist mit uns; der Gott Jakobs ist unsere Burg."
  },
  {
    "i": 14651,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 1,
    "t": "Dem Vorsänger. Von den Söhnen Korahs. Ein Psalm."
  },
  {
    "i": 14652,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 2,
    "t": "Ihr Völker alle, klatscht in die Hände, jauchzt Gott zu mit fröhlichem Schall!"
  },
  {
    "i": 14653,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 3,
    "t": "Denn der Herr, der Höchste, ist furchtbar, ein großer König über die ganze Erde."
  },
  {
    "i": 14654,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 4,
    "t": "Er unterwirft uns Völker und legt Nationen unter unsere Füße."
  },
  {
    "i": 14655,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 5,
    "t": "Er erwählt uns unser Erbe, den Stolz Jakobs, den er lieb hat. (Sela.)"
  },
  {
    "i": 14656,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 6,
    "t": "Gott fährt auf mit Jauchzen, der Herr mit Posaunenschall."
  },
  {
    "i": 14657,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 7,
    "t": "Lobt Gott, lobt ihn! Lobt unseren König, lobt ihn!"
  },
  {
    "i": 14658,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 8,
    "t": "Denn Gott ist König über die ganze Erde; lobt ihn mit frommer Rede!"
  },
  {
    "i": 14659,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 9,
    "t": "Gott regiert über die Völker; Gott sitzt auf seinem heiligen Thron."
  },
  {
    "i": 14660,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 10,
    "t": "Die Fürsten der Völker versammeln sich als Volk des Gottes Abrahams; denn Gott gehören die Schilde der Erde; er ist hoch erhaben!"
  },
  {
    "i": 14661,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 1,
    "t": "Ein Lied. Ein Psalm. Von den Söhnen Korahs."
  },
  {
    "i": 14662,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 2,
    "t": "Groß ist der Herr und hoch zu loben in der Stadt unseres Gottes, auf seinem heiligen Berg."
  },
  {
    "i": 14663,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 3,
    "t": "Herrlich gelegen, eine Freude für die ganze Erde, ist der Berg Zion, fern im Norden, die Stadt des großen Königs."
  },
  {
    "i": 14664,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 4,
    "t": "Gott hat sich in ihren Palästen als eine sichere Burg erwiesen."
  },
  {
    "i": 14665,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 5,
    "t": "Denn siehe, die Könige hatten sich verbündet, waren zusammen herangezogen."
  },
  {
    "i": 14666,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 6,
    "t": "Sie sahen es, da gerieten sie ins Entsetzen, wurden bestürzt und flohen."
  },
  {
    "i": 14667,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 7,
    "t": "Zittern ergriff sie dort, Angst wie eine Gebärende,"
  },
  {
    "i": 14668,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 8,
    "t": "wie wenn der Ostwind die Tarsisschiffe zerbricht."
  },
  {
    "i": 14669,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 9,
    "t": "Wie wir es gehört haben, so haben wir es gesehen in der Stadt des Herrn der Heerscharen, in der Stadt unseres Gottes; Gott wird sie ewiglich befestigen. (Sela.)"
  },
  {
    "i": 14670,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 10,
    "t": "Gott, wir gedenken deiner Gnade inmitten deines Tempels."
  },
  {
    "i": 14671,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 11,
    "t": "Wie dein Name, Gott, so ist auch dein Ruhm bis ans Ende der Erde; deine Rechte ist voll Gerechtigkeit."
  },
  {
    "i": 14672,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 12,
    "t": "Der Berg Zion freue sich, die Töchter Judas sollen frohlocken über deine Gerichte!"
  },
  {
    "i": 14673,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 13,
    "t": "Geht um Zion, umzingelt es, zählt seine Türme,"
  },
  {
    "i": 14674,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 14,
    "t": "achtet genau auf seine Mauern, durchforscht seine Paläste, damit ihr es dem kommenden Geschlecht verkünden könnt:"
  },
  {
    "i": 14675,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 15,
    "t": "Dieser Gott ist unser Gott für immer und ewig; er wird uns leiten bis zum Tod."
  },
  {
    "i": 14676,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 1,
    "t": "Dem Vorsänger. Von den Söhnen Korahs. Ein Psalm."
  },
  {
    "i": 14677,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 2,
    "t": "Hört dies, alle Völker, merkt auf, alle Bewohner der Welt,"
  },
  {
    "i": 14678,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 3,
    "t": "gemeine und vornehme Leute, Reiche und Arme miteinander!"
  },
  {
    "i": 14679,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 4,
    "t": "Mein Mund soll Weisheit reden, und das Sinnen meines Herzens Einsicht sein;"
  },
  {
    "i": 14680,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 5,
    "t": "Ich will mein Ohr neigen zu einem Spruch, ich will mein Rätsel harfenweise eröffnen."
  },
  {
    "i": 14681,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 6,
    "t": "Warum sollte ich mich fürchten in bösen Tagen, wenn mich die Bosheit meiner Verfolger umringt,"
  },
  {
    "i": 14682,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 7,
    "t": "die auf ihr Vermögen vertrauen und mit der Menge ihres Reichtums prunken?"
  },
  {
    "i": 14683,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 8,
    "t": "Ein Bruder kann den andern nicht erlösen, noch kann er Gott sein Sühngeld geben"
  },
  {
    "i": 14684,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 9,
    "t": "(denn die Erlösung ihrer Seele ist teuer und wird ewig fehlen),"
  },
  {
    "i": 14685,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 10,
    "t": "dass er immerdar leben sollte und die Grube nicht sähe."
  },
  {
    "i": 14686,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 11,
    "t": "Denn er sieht, dass Weise sterben; der Narr und der Unverständige kommen miteinander um und müssen ihr Vermögen andern lassen."
  },
  {
    "i": 14687,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 12,
    "t": "Ihr Sinn ist, dass ihre Häuser ewig, ihre Wohnungen für und für bleiben; sie nennen ihre Ländereien nach ihren Namen."
  },
  {
    "i": 14688,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 13,
    "t": "Der Mensch aber, der in Ehren ist und keine Einsicht hat, gleicht dem Vieh, das verstummt."
  },
  {
    "i": 14689,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 14,
    "t": "Dieser Weg ist ihre Torheit; doch ihre Nachkommen billigen ihre Reden. (Sela.)"
  },
  {
    "i": 14690,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 15,
    "t": "Wie Schafe werden sie dem Scheol zugeteilt; der Tod weidet sie, und die Aufrichtigen werden am Morgen über sie herrschen; und ihre Gestalt wird der Scheol verzehren, fern von ihrer Wohnung."
  },
  {
    "i": 14691,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 16,
    "t": "Doch Gott wird meine Seele erlösen aus der Gewalt des Scheols, denn er wird mich aufnehmen. (Sela.)"
  },
  {
    "i": 14692,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 17,
    "t": "Fürchte dich nicht, wenn ein Mann reich wird, wenn die Herrlichkeit seines Hauses gross wird;"
  },
  {
    "i": 14693,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 18,
    "t": "denn wenn er stirbt, wird er nichts mitnehmen; seine Herrlichkeit wird ihm nicht nachfolgen."
  },
  {
    "i": 14694,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 19,
    "t": "Wenn er auch in seinem Leben seine Seele segnete (und man dich preist, dass du dich wohl tust),"
  },
  {
    "i": 14695,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 20,
    "t": "so wird sie doch eingehen zu dem Geschlecht seiner Väter, die niemals das Licht sehen werden."
  },
  {
    "i": 14696,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 21,
    "t": "Der Mensch, der in Ehren ist und keine Einsicht hat, gleicht dem Vieh, das verstummt."
  },
  {
    "i": 14697,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 1,
    "t": "Ein Psalm Asaphs. Gott, der Gott der Götter, der HERR, redet und ruft die Erde vom Aufgang der Sonne bis zu ihrem Niedergang."
  },
  {
    "i": 14698,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 2,
    "t": "Aus Zion, der Schönheit Vollendung, hat Gott aufgeleuchtet;"
  },
  {
    "i": 14699,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 3,
    "t": "unser Gott kommt und schweiget nicht; Feuer verzehrt vor ihm her, und um ihn her ist ein gewaltiger Sturm."
  }
]
