[
  {
    "i": 5300,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 11,
    "t": "Vse ptice čiste lahko jeste,"
  },
  {
    "i": 5301,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 12,
    "t": "toda teh ptic ne smete jesti: orla, mrhovinarja, ribjega orla,"
  },
  {
    "i": 5302,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 13,
    "t": "črnega škarnika, vseh vrst rdečih škarnikov,"
  },
  {
    "i": 5303,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 14,
    "t": "vseh vrst krokarjev,"
  },
  {
    "i": 5304,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 15,
    "t": "noja, uharice, galeba in vseh vrst jastrebov,"
  },
  {
    "i": 5305,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 16,
    "t": "sova, kozača, ibis,"
  },
  {
    "i": 5306,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 17,
    "t": "pelikan, jastreb beloglavec, kormoran,"
  },
  {
    "i": 5307,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 18,
    "t": "štorklja in vse vrste čapelj, smrdokavra, netopir."
  },
  {
    "i": 5308,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 19,
    "t": "Vsa krilata žuželka naj vam bo nečista, ne jejte je."
  },
  {
    "i": 5309,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 20,
    "t": "Vse čiste ptice pa lahko jeste."
  },
  {
    "i": 5310,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 21,
    "t": "Nobene mrhovine ne smete jesti. Izročite jo priseljencu, ki biva pri vas, naj jo poje, ali pa jo prodajte tujcu. Kajti ti si ljudstvo, posvečeno GOSPODU, svojemu Bogu. Ne kuhaj kozlička v mleku njegove matere."
  },
  {
    "i": 5311,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 22,
    "t": "Vsako leto moraš odvzeti desetino vsega pridelka, ki ga prinese tvoje seme na polju,"
  },
  {
    "i": 5312,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 23,
    "t": "in jo pojesti pred GOSPODOM, svojim Bogom, na kraju, ki ga bo izbral, da bo tam prebivalo njegovo ime: desetino svojega žita, svojega mošta in svojega olja, prvorojence svoje govedi in drobnice; tako se boš naučil vedno se bati GOSPODA, svojega Boga."
  },
  {
    "i": 5313,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 24,
    "t": "Če je pot predolga zate, če ne moreš prinesti desetine, ker je kraj, ki ga je izbral GOSPOD, tvoj Bog, da bo tam prebivalo njegovo ime, predaleč od tebe, ko te bo GOSPOD, tvoj Bog, blagoslovil,"
  },
  {
    "i": 5314,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 25,
    "t": "jo spremeni v denar, stisni denar v roko in pojdi na kraj, ki ga je izbral GOSPOD, tvoj Bog;"
  },
  {
    "i": 5315,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 26,
    "t": "tam izroči ta denar za vse, kar si poželiš, za govedo ali drobnico, vino ali mošt, za vse, kar ti je všeč. Tam jej pred GOSPODOM, svojim Bogom, in se veseli, ti in tvoja hiša."
  },
  {
    "i": 5316,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 27,
    "t": "Ne zanemarjaj Levita, ki je v tvojih vratih, saj nima deleža ali dediščine s teboj."
  },
  {
    "i": 5317,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 28,
    "t": "Po treh letih vzemi vse desetine svojega pridelka tega leta in jih shrani v svojih vratih."
  },
  {
    "i": 5318,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 29,
    "t": "Tedaj naj pridejo in jedo Levit (saj nima deleža ali dediščine s teboj), tujec, sirota in vdova v tvojem mestu in naj se nasitijo. Tako te bo GOSPOD, tvoj Bog, blagoslovil v vseh delih, ki jih bodo opravile tvoje roke."
  },
  {
    "i": 5319,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 1,
    "t": "Po sedmih letih razglasi odpuščanje."
  },
  {
    "i": 5320,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 2,
    "t": "V tem pa je odpuščanje: vsak upnik naj oprosti posojilo, ki ga je posodil svojemu bližnjemu; ne sme izterjati od svojega bližnjega ali brata, ko ta kliče h GOSPODU za odpuščanje."
  },
  {
    "i": 5321,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 3,
    "t": "Od tujca lahko izterjaš, svojega brata pa odpusti njegovo posojilo."
  },
  {
    "i": 5322,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 4,
    "t": "Da ne bo pri vas nobenega reveža. Kajti GOSPOD te bo obilno blagoslovil v deželi, ki ti jo GOSPOD, tvoj Bog, daje v dediščino, da jo poseduješ,"
  },
  {
    "i": 5323,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 5,
    "t": "če boš res poslušal glas GOSPODA, svojega Boga, in držal ter izpolnjeval vse te zapovedi, ki ti jih danes zapovedujem."
  },
  {
    "i": 5324,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 6,
    "t": "Če te bo GOSPOD, tvoj Bog, blagoslovil, kakor je obljubil, boš posojal mnogim narodom, ti pa ne boš potreboval posojila od njih, in gospodoval boš nad mnogimi narodom, oni pa ne bodo gospodovali nad teboj."
  },
  {
    "i": 5325,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 7,
    "t": "Če bo pri tebi revež, eden od tvojih bratov, v katerem od tvojih mest v tvoji deželi, ki ti jo je dal GOSPOD, tvoj Bog, ne zakrkaj srca in ne zapiraj svoje roke pred svojim revnim bratom,"
  },
  {
    "i": 5326,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 8,
    "t": "temveč odpri svojo roko in mu posodi toliko, kolikor potrebuje."
  },
  {
    "i": 5327,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 9,
    "t": "Ne razmišljaj v svojem srcu hudobno: »Bliža se sedmo leto, leto odpuščanja«, in hudobno glej na svojega revnega brata ter mu nič ne daj. On bo klical h GOSPODU zoper tebe in greh boš imel."
  },
  {
    "i": 5328,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 10,
    "t": "Ko mu daš, mu daj iz voljnega srca, kajti zaradi tega te bo GOSPOD, tvoj Bog, blagoslovil v vsem svojem delovanju in v vseh svojih delih."
  },
  {
    "i": 5329,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 11,
    "t": "Revežev namreč ne bo nikoli zmanjkalo v deželi; zato ti zapovedujem: Odpri svojo roko svojemu bratu, tistemu, ki je ponižan in reven v tvoji deželi."
  },
  {
    "i": 5330,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 12,
    "t": "Če se ti proda tvoj brat Hebrejec ali Hebrejka, ti naj služi šest let, v sedmem letu pa ga izpusti svobodnega."
  },
  {
    "i": 5331,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 13,
    "t": "Ko ga izpuščaš svobodnega, ga ne izpusti praznih rok."
  },
  {
    "i": 5332,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 14,
    "t": "Obloži ga s tem, kar ti je ostalo od drobnice, od stiskačnice in od preše; kakor te je GOSPOD, tvoj Bog, blagoslovil, mu daj."
  },
  {
    "i": 5333,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 15,
    "t": "Spominjaj se, da si bil suženj v egiptovski deželi in te je GOSPOD, tvoj Bog, odkupil. Zato ti danes zapovedujem to."
  },
  {
    "i": 5334,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 16,
    "t": "Če pa ti reče: »Ne želim te zapustiti«, ker te ima rad, tebe in tvojo hišo, ker mu je pri tebi dobro,"
  },
  {
    "i": 5335,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 17,
    "t": "vzemi šilo in mu prebodi uho ob vratih in bo tvoj služabnik za vedno. Enako stori s svojo služabnico."
  },
  {
    "i": 5336,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 18,
    "t": "Ne zdi se ti pretežko, da ga izpuščaš svobodnega: zaslužil je dvakratno plačilo najemnika, tisti, ki ti je služil šest let. In GOSPOD, tvoj Bog, te bo blagoslovil v vsem, kar boš počel."
  },
  {
    "i": 5337,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 19,
    "t": "Vsakega prvorojenega samca svoje govedi ali drobnice posveti GOSPODU, svojemu Bogu. Ne uporabljaj prvorojenca svoje govedi za delo in ne strizi prvorojenca svoje drobnice."
  },
  {
    "i": 5338,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 20,
    "t": "Ti in tvoja hiša ga jejte vsako leto pred GOSPODOM, svojim Bogom, na kraju, ki ga je izbral GOSPOD."
  },
  {
    "i": 5339,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 21,
    "t": "Če ima kako hibo, če je hrom ali slep, katero koli hudo hibo, ga ne daruj GOSPODU, svojemu Bogu;"
  },
  {
    "i": 5340,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 22,
    "t": "jej ga doma, nečisti in čisti skupaj, kakor bi jedel gazelo ali jelena;"
  },
  {
    "i": 5341,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 23,
    "t": "samo njegove krvi ne jej, izlij jo na zemljo kakor vodo."
  },
  {
    "i": 5342,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 1,
    "t": "Pazi na mesec abib in praznuj pasho za GOSPODA, svojega Boga, kajti v mesecu abibu te je GOSPOD, tvoj Bog, ponoči popeljal iz Egipta."
  },
  {
    "i": 5343,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 2,
    "t": "Žrtvuj za GOSPODA, svojega Boga, pashalno žrtev iz govedi in drobnice, na kraju, ki ga bo izbral GOSPOD, tvoj Bog, da bo tam prebivalo njegovo ime."
  },
  {
    "i": 5344,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 3,
    "t": "Z njo ne jej kvašenega kruha, temveč jej z njo sedem dni opresnike – kruh bede – kajti v naglici si odšel iz egiptovske dežele; tako se boš vse dni svojega življenja spominjal dneva, ko si odšel iz egiptovske dežele."
  },
  {
    "i": 5345,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 4,
    "t": "Sedem dni se pri tebi ne sme videti kvas na vsem tvojem ozemlju, in od mesa, ki ga boš žrtvoval zvečer prvega dne, ne sme nič ostati do jutra."
  },
  {
    "i": 5346,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 5,
    "t": "Ne smeš žrtvovati pashe v katerem koli od svojih mest, ki ti jih je dal GOSPOD, tvoj Bog,"
  },
  {
    "i": 5347,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 6,
    "t": "temveč na kraju, ki ga bo izbral GOSPOD, tvoj Bog, da bo tam prebivalo njegovo ime, žrtvuj pasho zvečer, ob sončnem zahodu, ob času, ko si odšel iz Egipta."
  },
  {
    "i": 5348,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 7,
    "t": "Jo skuhaj in jej na kraju, ki ga bo izbral GOSPOD, tvoj Bog, nato pa se zjutraj vrni in pojdi v svoje šotore."
  },
  {
    "i": 5349,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 8,
    "t": "Šest dni jej opresnike, sedmi dan pa naj bo zbor za GOSPODA, tvojega Boga, in ne opravljaj nobenega dela."
  },
  {
    "i": 5350,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 9,
    "t": "Štej sedem tednov. Ko se začne žetev žita s srpom, tedaj začni šteti teh sedem tednov."
  },
  {
    "i": 5351,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 10,
    "t": "Potem praznuj praznik tednov za GOSPODA, svojega Boga, z darom iz voljne roke, kakor te je GOSPOD, tvoj Bog, blagoslovil."
  },
  {
    "i": 5352,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 11,
    "t": "Veseli se pred GOSPODOM, svojim Bogom, na kraju, ki ga bo izbral GOSPOD, tvoj Bog, da bo tam prebivalo njegovo ime: ti, tvoj sin in tvoja hči, tvoj hlapec in tvoja dekla, Levit, ki je v tvojih vratih, tujec, sirota in vdova, ki živijo sredi tebe."
  },
  {
    "i": 5353,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 12,
    "t": "Spominjaj se, da si bil suženj v egiptovski deželi, in drži te postave ter jih izpolnjuj."
  },
  {
    "i": 5354,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 13,
    "t": "Praznuj praznik šotorov sedem dni, ko boš spravljal pridelek s svojega gumna in iz svoje preše."
  },
  {
    "i": 5355,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 14,
    "t": "Veseli se na svojem prazniku: ti, tvoj sin in tvoja hči, tvoj hlapec in tvoja dekla, Levit in tujec, sirota in vdova, ki so v tvojih vratih."
  },
  {
    "i": 5356,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 15,
    "t": "Sedem dni praznuj za GOSPODA, svojega Boga, na kraju, ki ga bo izbral GOSPOD; kajti GOSPOD, tvoj Bog, te bo blagoslovil v vsem tvojem pridelku in v vseh tvojih delih, da boš popolnoma vesel."
  },
  {
    "i": 5357,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 16,
    "t": "Tri krat na leto naj se prikažejo vsi tvoji moški pred GOSPODOM, tvojim Bogom, na kraju, ki ga bo izbral: na praznik opresnikov, na praznik tednov in na praznik šotorov. Nihče naj se ne prikaže pred GOSPODOM praznih rok,"
  },
  {
    "i": 5358,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 17,
    "t": "ampak vsak naj da, po meri blagoslova, ki ti ga je dal GOSPOD, tvoj Bog."
  },
  {
    "i": 5359,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 18,
    "t": "Postavi si sodnike in pisarje v vseh svojih mestih, ki ti jih da GOSPOD, tvoj Bog, za vse svoje rodove; sodijo naj ljudstvo s pravično sodbo."
  },
  {
    "i": 5360,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 19,
    "t": "Ne sprevračaj pravice, ne glej na osebe in ne sprejemaj podkupnine, kajti podkupnina zaslepi oči modrih in izniči pravdo pravičnih."
  },
  {
    "i": 5361,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 20,
    "t": "Stremeti moraš za popolno pravičnostjo, da boš živel in posedoval deželo, ki ti jo daje GOSPOD, tvoj Bog."
  },
  {
    "i": 5362,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 21,
    "t": "Ne zasadi si posvečenega droga iz kakršnega koli lesa ob oltarju GOSPODA, svojega Boga, ki si ga boš zgradil,"
  },
  {
    "i": 5363,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 22,
    "t": "in ne postavljaj si spomenika, ki bi bil gnusoba GOSPODU, tvojemu Bogu."
  },
  {
    "i": 5364,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 1,
    "t": "Ne žrtvuj GOSPODU, svojemu Bogu, goveda ali drobnice, ki ima kakšno hibo ali napako, kajti GOSPOD, tvoj Bog, to sovraži."
  },
  {
    "i": 5365,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 2,
    "t": "Če se najde sredi tebe, v katerem od tvojih mest, ki ti jih je dal GOSPOD, tvoj Bog, moški ali ženska, ki stori, kar je hudo v očeh GOSPODA, tvojega Boga, in prekrši njegovo zavezo,"
  },
  {
    "i": 5366,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 3,
    "t": "ki gre služiti drugim bogovom in se jim klanjati, pa tudi soncu, luni ali kateri koli drugi nebeški vojski, kar sem prepovedal,"
  },
  {
    "i": 5367,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 4,
    "t": "in ti to sporočijo; če po poslušanju in natančni preiskavi ugotoviš, da je dejstvo resnično in da je bila ta gnusoba res storjena v Izraelu,"
  },
  {
    "i": 5368,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 5,
    "t": "tedaj pelji tistega moškega ali žensko, ki sta kriva tega hudega dejanja, pred vrata svojega mesta in kamenjaj tega moškega ali žensko, dokler ne umreta."
  },
  {
    "i": 5369,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 6,
    "t": "Po pričevanju dveh ali treh prič se lahko obsodi na smrt, po pričevanju ene priče se ne sme obsoditi na smrt."
  },
  {
    "i": 5370,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 7,
    "t": "Priče naj prve položijo roko na usmrtitev obsojenca, nato pa naj jo položi vse ljudstvo. Tako izkorenini zlo iz svoje srede."
  },
  {
    "i": 5371,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 8,
    "t": "Če imaš soditi v zadevi, ki te presega, v zadevi umora, tožbe ali pretepa, v kakršnem koli sporu v tvojem mestu, pojdi in stopi na kraj, ki ga je izbral GOSPOD, tvoj Bog,"
  },
  {
    "i": 5372,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 9,
    "t": "pojdi k duhovnikom Levitom in k sodniku, ki bo takrat v službi. Opravijo naj preiskavo in ti razglasijo sodbo."
  },
  {
    "i": 5373,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 10,
    "t": "Drži se besede, ki ti jo bodo razglasili na kraju, ki ga je izbral GOSPOD, in pazi, da boš ravnal po vseh njihovih navodilih."
  },
  {
    "i": 5374,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 11,
    "t": "Drži se odločitve, ki ti jo bodo razglasili, in sodbe, ki jo bodo izrekli, ne odstopaj ne na desno ne na levo od besede, ki ti jo bodo razglasili."
  },
  {
    "i": 5375,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 12,
    "t": "Če kdo ravna prevzetno in ne posluša ne duhovnika, ki tam stoji v službi GOSPODA, tvojega Boga, ne sodnika, naj ta človek umre. Iztrebi zlo iz Izraela."
  },
  {
    "i": 5376,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 13,
    "t": "Ljudstvo bo slišalo, se zbalo in ne bo več ravnalo prevzetno."
  },
  {
    "i": 5377,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 14,
    "t": "Ko prideš v deželo, ki ti jo daje GOSPOD, tvoj Bog, jo boš zavzel, se v njej naselil in si rekel: »Postavil si bom kralja nad sabo, kakor imajo vsi narodi okoli mene«,"
  },
  {
    "i": 5378,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 15,
    "t": "postavi si kralja, ki ga bo izbral GOSPOD, tvoj Bog, postavi si za kralja nekoga izmed svojih bratov, ne smeš si postaviti tujca, ki ni tvoj brat."
  },
  {
    "i": 5379,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 16,
    "t": "Le naj ne množi svojih konj in naj ne vrača ljudstva v Egipt, da bi pridobil konjenico, kajti GOSPOD vam je rekel: »Nikoli se ne vračajte po tej poti.«"
  },
  {
    "i": 5380,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 17,
    "t": "Naj si ne množi žena, da se ne bi srce njegovo odvrnilo; tudi srebra in zlata naj si ne množi obilno."
  },
  {
    "i": 5381,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 18,
    "t": "Ko bo sedel na prestol svojega kraljestva, naj si v knjigi prepiše to postavo, po predlogi levitskih duhovnikov."
  },
  {
    "i": 5382,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 19,
    "t": "Naj jo ima pri sebi in jo bere vse dni svojega življenja, da se uči bati GOSPODA, svojega Boga, in izpolnjevati vse besede te postave in te odredbe, da jih ohranja."
  },
  {
    "i": 5383,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 20,
    "t": "Da se njegovo srce ne povzdigne nad njegove brate in da ne skrene od zapovedi ne na desno ne na levo, da bi dolgo vladal v svojem kraljestvu on in njegovi sinovi v Izraelu."
  },
  {
    "i": 5384,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 1,
    "t": "Levitski duhovniki, celotno Levijevo pleme, naj nimajo deleža ne dediščine z Izraelom; živijo naj od GOSPODOVIH ognje žrtev in njegove dediščine."
  },
  {
    "i": 5385,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 2,
    "t": "Dediščine naj nimajo med svojimi brati; GOSPOD je njihova dediščina, kakor jim je obljubil."
  },
  {
    "i": 5386,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 3,
    "t": "To je duhovnikom namenjeno od ljudstva, od tistih, ki darujejo žrtev, bodisi govedo bodisi drobnico: duhovniku naj se da pleče, čeljusti in želodec."
  },
  {
    "i": 5387,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 4,
    "t": "Daj mu prvine svojega žita, svojega mošta in svojega olja, pa tudi prvino ostrige svoje drobnice."
  },
  {
    "i": 5388,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 5,
    "t": "Kajti njega je GOSPOD, tvoj Bog, izbral izmed vseh tvojih rodov, da vedno stoji pred GOSPODOM, tvojim Bogom, da služi v njegovem imenu, on in njegovi sinovi."
  },
  {
    "i": 5389,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 6,
    "t": "Če pride levit iz enega od tvojih mest, iz celega Izraela, kjer koli prebiva, in z vso željo pride v kraj, ki ga je izbral GOSPOD,"
  },
  {
    "i": 5390,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 7,
    "t": "naj služi v imenu GOSPODA, svojega Boga, kakor vsi njegovi bratje, leviti, ki tam stojijo pred GOSPODOM."
  },
  {
    "i": 5391,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 8,
    "t": "Enak delež hrane naj imajo, razen tistega, kar dobi od prodaje svoje posesti."
  },
  {
    "i": 5392,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 9,
    "t": "Ko prideš v deželo, ki ti jo daje GOSPOD, tvoj Bog, se ne uči posnemati gnusob tistih narodov."
  },
  {
    "i": 5393,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 10,
    "t": "Naj se ne najde pri tebi takega, ki bi peljal svojega sina ali hčer skozi ogenj, ne vedeževalca, ne napovedovalca, ne čarovnika, ne zaklinjalca,"
  },
  {
    "i": 5394,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 11,
    "t": "ne takega, ki bi rotil duhove, ne vedeževalca, ne takega, ki bi spraševal mrtve."
  },
  {
    "i": 5395,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 12,
    "t": "Kajti vsak, ki dela te reči, je GOSPODU gnus; zaradi teh gnusob jih GOSPOD, tvoj Bog, preganja pred teboj."
  },
  {
    "i": 5396,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 13,
    "t": "Brezgrajen bodi pred GOSPODOM, svojim Bogom."
  },
  {
    "i": 5397,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 14,
    "t": "Kajti ti narodi, ki jih boš pregnal, poslušajo vedeževalce in napovedovalce; tebi pa ni GOSPOD, tvoj Bog, dovolil tega."
  },
  {
    "i": 5398,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 15,
    "t": "Preroka iz tvoje srede, izmed tvojih bratov, kakor mene, ti bo obudil GOSPOD, tvoj Bog; njega poslušajte."
  },
  {
    "i": 5399,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 16,
    "t": "Kakor si prosil GOSPODA, svojega Boga, na Horebu, na dan zbora, ko si rekel: »Naj ne slišim več glasu GOSPODA, svojega Boga, in ne gledam več tega velikega ognja, da ne umrem.«"
  }
]
