[
  {
    "i": 19100,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 8,
    "t": "Zato se opasujte z vrečami, jokajte in tulite, kajti silna jeza Gospodova se ni odvrnila od nas."
  },
  {
    "i": 19101,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 9,
    "t": "Tisti dan, govori Gospod, bo srce kralja in srce knezov omagalo; duhovniki bodo osupnili in preroki se bodo zgrozili."
  },
  {
    "i": 19102,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 10,
    "t": "Tedaj sem rekel: Ah, Gospod Bog, res si prevaral to ljudstvo in Jeruzalem, ko si govoril: »Imeli boste mir«, medtem ko nam je meč segel do grla!"
  },
  {
    "i": 19103,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 11,
    "t": "Tisti čas bodo temu ljudstvu in Jeruzalemu rekli: Vroč veter z golih gričev v puščavi prihaja nad hčer mojega ljudstva. To ni veter za vejanje, ne za čiščenje."
  },
  {
    "i": 19104,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 12,
    "t": "Silovit veter mi prihaja od tam. Zdaj bom jaz izrekel sodbo nad njimi!"
  },
  {
    "i": 19105,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 13,
    "t": "Glej, prihaja kakor oblaki, njegovi vozovi so kakor vihar, njegovi konji so hitrejši od orlov. Gorje nam, pogubljeni smo!"
  },
  {
    "i": 19106,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 14,
    "t": "Očisti svoje srce hudobije, Jeruzalem, da boš rešen! Doklej boš v sebi hranil hudobne misli?"
  },
  {
    "i": 19107,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 15,
    "t": "Kajti glas razglaša novico iz Dana, z Efraimovega gorovja oznanja nesrečo."
  },
  {
    "i": 19108,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 16,
    "t": "Oznanite to narodom, razglasite proti Jeruzalemu: Sovražniki prihajajo iz daljne dežele in vpijejo proti Judovim mestom;"
  },
  {
    "i": 19109,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 17,
    "t": "kakor pazniki polja ga obkrožajo, kajti uprla se je meni, govori Gospod."
  },
  {
    "i": 19110,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 18,
    "t": "Tvoje vedenje in tvoja dela so ti to nakopala. To je tvoja nesreča, kako je grenka, kako se te dotakne do srca!"
  },
  {
    "i": 19111,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 19,
    "t": "Moje črevesje! Moje črevesje! Koliko trpim! Stene mojega srca! Moje srce je nemirno v meni! Ne morem molčati, kajti slišim glas roga, bojni krik."
  },
  {
    "i": 19112,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 20,
    "t": "Oznanja se nesreča za nesrečo: vsa dežela je opustošena, v trenutku so uničeni moji šotori, moja zavetišča, v hipu."
  },
  {
    "i": 19113,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 21,
    "t": "Doklej bom gledal znamenje, poslušal glas roga?"
  },
  {
    "i": 19114,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 22,
    "t": "Kajti moje ljudstvo je nespametno, ne poznajo me, so otroci brez razuma, nimajo razumnosti; modri so za delanje hudega, ne znajo pa delati dobrega."
  },
  {
    "i": 19115,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 23,
    "t": "Pogledal sem na zemljo, glej, praznina in ničnost, na nebo, glej, njegova svetloba je izginila."
  },
  {
    "i": 19116,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 24,
    "t": "Pogledal sem na gore, glej, tresejo se, vsi griči se majajo."
  },
  {
    "i": 19117,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 25,
    "t": "Pogledal sem, glej, ni človeka; vse ptice neba so pobegnile."
  },
  {
    "i": 19118,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 26,
    "t": "Pogledal sem, glej, sadovnjak je puščava, vsa njegova mesta so porušena pred Gospodom, pred silovitostjo njegove jeze."
  },
  {
    "i": 19119,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 27,
    "t": "Kajti tako govori Gospod: Vsa dežela bo pustošena, vendar je ne bom popolnoma uničil."
  },
  {
    "i": 19120,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 28,
    "t": "Zaradi tega bo zemlja žalovala in nebo zgoraj se bo stemnilo! Kajti govoril sem, odločil sem, ne bom se kesal in se ne bom vrnil."
  },
  {
    "i": 19121,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 29,
    "t": "Pred hrupom jezdecev in lokostrelcev beži vse mesto; zatekajo se v goščavo, plezajo po skalah; vsako mesto je zapuščeno, nihče ne živi v njem."
  },
  {
    "i": 19122,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 30,
    "t": "In ti, opustošena, kaj boš storila? Četudi se oblečeš v škrlat, se okrasiš z zlatim nakitom in si povečaš oči s šminko, zaman se olepšuješ! Tisti, ki so te ljubili, te prezirajo, strežejo ti po življenju."
  },
  {
    "i": 19123,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 31,
    "t": "Kajti slišim krik kakor ženske, ki rojeva, kakor stisko tiste, ki poraja; to je krik sionske hčere, ki sopiha in izteza roke: Gorje mi, pod udarci morilcev bom umrla!"
  },
  {
    "i": 19124,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 1,
    "t": "Prehodite jeruzalemske ulice, poglejte torej, povprašajte se, poiščite na njegovih trgih, če odkrijete človeka, ki ravna pravično, ki išče resnico: tedaj bom temu mestu odpustil, govori Gospod."
  },
  {
    "i": 19125,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 2,
    "t": "Če pa rečejo: Kakor resnično živi Gospod, pa lažnivo prisegajo."
  },
  {
    "i": 19126,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 3,
    "t": "Mar ni resnica tisto, kar hočejo videti tvoje oči, Gospod? Udrihal si jih, pa niso čutili. Uničeval si jih, pa so zavračali pouk. Svoje obličje so naredili trše od skal, zavračali so, da bi se spreobrnili."
  },
  {
    "i": 19127,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 4,
    "t": "Rekel sem si: To so le ubogi ljudje, nespametno delajo, ker ne poznajo Gospodove poti, ne pravice svojega Boga."
  },
  {
    "i": 19128,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 5,
    "t": "Pojdem torej k velikašem in bom govoril z njimi, kajti oni poznajo Gospodovo pot in pravico svojega Boga! Toda tudi oni so zlomili jarem, pretrgali vezi!"
  },
  {
    "i": 19129,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 6,
    "t": "Zato jih napada lev iz gozda, volk iz step jih pustoši, panter preži pred njihovimi mesti: kdor koli gre ven, bo raztrgan. Kajti njihove krivde so številne, njihovi upori so mnogoteri."
  },
  {
    "i": 19130,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 7,
    "t": "Zakaj bi ti odpustil? Tvoji sinovi so me zapustili, prisegali so pri bogovih, ki to niso. Sitil sem jih, pa so postali prešuštniki; hiteli so v hišo vlačuge."
  },
  {
    "i": 19131,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 8,
    "t": "So rejski konji, potepuhi, vsak rže po ženi svojega bližnjega."
  },
  {
    "i": 19132,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 9,
    "t": "Ali naj ne kaznujem teh dejanj, govori Gospod, ali naj se ne maščujem narodu, kakršen je ta?"
  },
  {
    "i": 19133,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 10,
    "t": "Plezajte po njegovih terasah! Uničite! Vendar ga ne uničite popolnoma! Odtrgajte njegove poganjke, kajti ne pripadajo Gospodu!"
  },
  {
    "i": 19134,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 11,
    "t": "Da, resnično sta me izdali Izraelova hiša in Judova hiša, govori Gospod."
  },
  {
    "i": 19135,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 12,
    "t": "Zatajili so Gospoda, rekli so: Ni ga! Nobena nesreča nas ne bo doletela, ne bomo videli ne meča ne lakote!"
  },
  {
    "i": 19136,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 13,
    "t": "Kar pa zadeva preroke, so le veter in besede ni v njih; naj se jim zgodi vse to!"
  },
  {
    "i": 19137,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 14,
    "t": "Zato tako govori Gospod, Bog nad vojskami: Ker ste tako govorili, bom jaz iz svojih besed naredil ogenj v tvojih ustih, in to ljudstvo les, ki ga bo ta ogenj požrl."
  },
  {
    "i": 19138,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 15,
    "t": "Glej, pripeljal bom nad vas od daleč narod, Izraelova hiša, govori Gospod. To je trajen narod, to je starodaven narod, narod, katerega jezika ne poznaš in ne razumeš, kaj govori."
  },
  {
    "i": 19139,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 16,
    "t": "Njegov tul je odprt grob; to je narod junakov."
  },
  {
    "i": 19140,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 17,
    "t": "Požrl bo tvojo letino in tvoj kruh, požrl bo tvoje sinove in tvoje hčere, požrl bo tvojo drobno in veliko živino, požrl bo tvojo trto in tvojo smokvo; z mečem bo uničil ta močna mesta, v katera zaupaš."
  },
  {
    "i": 19141,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 18,
    "t": "Vendar te tudi v tistih dneh ne bom popolnoma uničil, govori Gospod."
  },
  {
    "i": 19142,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 19,
    "t": "In ko boste vprašali: Zakaj nam je Gospod, naš Bog, storil vse to? jim boš odgovoril: Kakor ste me zapustili, da bi v svoji deželi služili tujim bogovom, tako boste služili tujcem v deželi, ki ni vaša."
  },
  {
    "i": 19143,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 20,
    "t": "Oznanite to v Jakobovi hiši, razglasite to v Judi z naslednjimi besedami:"
  },
  {
    "i": 19144,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 21,
    "t": "Poslušajte torej to, ljudstvo nespametno in brez razuma! S svojimi očmi nič ne vidijo, s svojimi ušesi nič ne slišijo."
  },
  {
    "i": 19145,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 22,
    "t": "Ali se me ne bojite? Govori Gospod, ali ne boste trepetali pred menoj, ki sem položil pesek za mejo morju, večno zaporo, ki je ne bo prestopilo: njegovi valovi se dvigajo, vendar so nemočni, bučijo, vendar je ne prestopijo."
  },
  {
    "i": 19146,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 23,
    "t": "Toda to ljudstvo ima prevratniško in uporno srce; zapeljali so se in odšli!"
  },
  {
    "i": 19147,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 24,
    "t": "Niso rekli v svojem srcu: Bojmo se torej Gospoda, našega Boga, ki daje dež, jesenskega in spomladanskega, ob svojem času, in ki nam prihrani določene tedne za žetev."
  },
  {
    "i": 19148,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 25,
    "t": "Vaše krivde so zmotile ta red, vaši grehi so od vas oddaljili te dobrine."
  },
  {
    "i": 19149,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 26,
    "t": "Da, v mojem ljudstvu se najdejo hudodelniki, prežijo kakor ptičarji v zasedi; nastavljajo pasti in lovijo ljudi."
  },
  {
    "i": 19150,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 27,
    "t": "Kakor kletka, polna ptic, tako so njihove hiše polne ropov; na ta način so postali pomembni in bogati,"
  },
  {
    "i": 19151,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 28,
    "t": "so debeli, se svetijo, celo presegli so mero hudega: ne spoštujejo pravice, pravice sirot, vendar jim uspeva! Niso sodili ubogim,"
  },
  {
    "i": 19152,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 29,
    "t": "ali naj ne kaznujem teh dejanj, govori Gospod, ali naj se ne maščujem narodu, kakršen je ta?"
  },
  {
    "i": 19153,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 30,
    "t": "Grozljive, gnusne stvari se dogajajo v tej deželi:"
  },
  {
    "i": 19154,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 31,
    "t": "Preroki prerokujejo laži, duhovniki pa si služijo. In moje ljudstvo to ljubi! Kaj pa boste storili, ko pride konec?"
  },
  {
    "i": 19155,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 1,
    "t": "Bežite, Benjaminovi sinovi, iz Jeruzalema! V Tekoi zatrobite na rog! Na Bet-ha-Keremu dvignite znamenje! Kajti s severa prihaja nesreča, velika katastrofa."
  },
  {
    "i": 19156,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 2,
    "t": "Lepo, nežno jo uničujem, sionsko hči!"
  },
  {
    "i": 19157,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 3,
    "t": "K njej prihajajo pastirji s svojimi čredami! Vokrog nje so postavili šotore, vsak pase svoj del."
  },
  {
    "i": 19158,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 4,
    "t": "Pripravite proti njej sveto vojno! Vstanite! Pojdimo nad njo opoldne! Gorje nam! Že se dan nagiba, večerne sence se daljšajo."
  },
  {
    "i": 19159,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 5,
    "t": "Vstanite! Pojdimo ponoči nad njo, da uničimo njene palače!"
  },
  {
    "i": 19160,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 6,
    "t": "Kajti tako govori Gospod nad vojskami: Posekajte drevesa pred Jeruzalemom, zgradite nasipe: to je mesto, ki ga bom obiskal, ono, v katerem je le zatiranje."
  },
  {
    "i": 19161,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 7,
    "t": "Kakor vodnjak, ki bruha svojo vodo, tako bruha ona svojo hudobijo. Nasilje in pustošenje, to se sliši v njej; pred menoj, nenehno, bolezni in rane."
  },
  {
    "i": 19162,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 8,
    "t": "Poboljšaj se, Jeruzalem, sicer se bo moja duša odvrnila od tebe, sicer te bom spremenil v samoto, v nenaseljeno deželo."
  },
  {
    "i": 19163,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 9,
    "t": "Tako govori Gospod nad vojskami: Pobirali bodo, pobirali, kakor na trti, kar ostane od Izraela; še enkrat potegni roko, kakor trgač po trtju!"
  },
  {
    "i": 19164,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 10,
    "t": "Komu naj govorim, pred kom naj pričam, da bi poslušali? Glej: njihovo uho je neobrezano, ne morejo biti pozorni. Glej: Gospodova beseda jim je predmet posmeha, nimajo več okusa po njej."
  },
  {
    "i": 19165,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 11,
    "t": "Poln sem Gospodove jeze, utrujen sem, da bi jo zadrževal! Izlij jo torej na otroka na ulici in tudi na srečanja mladih ljudi. Zajeti bodo, mož kakor žena in starec, človek poln dni."
  },
  {
    "i": 19166,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 12,
    "t": "Njihove hiše bodo prešle na druge, njihova polja in njihove žene skupaj. Da, iztegnil bom roko nad prebivalce te dežele, govori Gospod!"
  },
  {
    "i": 19167,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 13,
    "t": "Kajti od najmanjšega do največjega, vsi so pohlepni po ropu; prerok kakor duhovnik, vsi delajo laži."
  },
  {
    "i": 19168,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 14,
    "t": "Površno zdravijo rano mojega ljudstva, govoreč: Mir! Mir! čeprav ni miru."
  },
  {
    "i": 19169,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 15,
    "t": "Sram jih je zaradi njihovih gnusnih dejanj, pa sramu ne čutijo več, niti zardeti ne znajo. Zato bodo padli med tistimi, ki padajo, spotaknili se bodo, ko jih bom obiskal, govori Gospod."
  },
  {
    "i": 19170,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 16,
    "t": "Tako govori Gospod: Ustavite se na cestah in poglejte, povprašajte se o nekdanjih poteh: Katera je bila pot dobrega? Hodite po njej in našli boste počitek za svoje duše. Toda rekli so: Ne bomo hodili po njej!"
  },
  {
    "i": 19171,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 17,
    "t": "Postavil sem vam stražarje: Pozor na zvok roga! Toda rekli so: Ne bomo poslušali!"
  },
  {
    "i": 19172,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 18,
    "t": "Tedaj, narodi, poslušajte, zbor, spoznaj, kaj se jim bo zgodilo!"
  },
  {
    "i": 19173,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 19,
    "t": "Zemlja, poslušaj! Glej, pripeljal bom nesrečo nad to ljudstvo: to je sad njihovih misli, kajti niso bili pozorni na moje besede in so zaničevali mojo postavo."
  },
  {
    "i": 19174,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 20,
    "t": "Kaj mi je mar kadilo, uvoženo iz Sabe, dišeča trstika, ki prihaja iz daljne dežele? Vaše žgalne daritve mi niso všeč, vaše žrtve mi ne ugajajo."
  },
  {
    "i": 19175,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 21,
    "t": "Zato tako govori Gospod: Glej, pred to ljudstvo bom postavil ovire, ob katere se bodo spotaknili. Oče in sin, vsi skupaj, sosed in prijatelj, bodo umrli."
  },
  {
    "i": 19176,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 22,
    "t": "Tako govori Gospod: Glej, narod prihaja s severa, velik narod se dviga s konca zemlje;"
  },
  {
    "i": 19177,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 23,
    "t": "trdno držijo lok in sulico, so barbari in neusmiljeni; njihov hrup je kakor šumenje morja; jezdijo konje, pripravljeni so za boj kakor en človek proti tebi, sionska hči."
  },
  {
    "i": 19178,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 24,
    "t": "Slišali smo novico, naše roke so omagale, tesnoba nas je prevzela, bolečina kakor za tisto, ki rojeva."
  },
  {
    "i": 19179,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 25,
    "t": "Ne hodite na podeželje, ne tvegajte na cestah, kajti sovražnik nosi meč: groza od vsepovsod!"
  },
  {
    "i": 19180,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 26,
    "t": "Hči ljudstva mojega, ogrni se z raševino, valjaj se v pepelu; žaluj, kakor za edinorojenim sinom, prežali z bridkim jokom, kajti nenadoma pride nad nas razdejalec!"
  },
  {
    "i": 19181,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 27,
    "t": "Postavil sem te za preizkuševalca ljudstva mojega, da spoznaš in preskusiš njihovo vedenje."
  },
  {
    "i": 19182,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 28,
    "t": "Vsi so uporniki, opravljalci, trdi kakor bron in železo, vsi so uničevalci."
  },
  {
    "i": 19183,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 29,
    "t": "Mehovina močno piha, da bi ogenj požrl svinec; zaman topi pretopitelj, ker se žlindra ne loči."
  },
  {
    "i": 19184,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 30,
    "t": "»Srebro zavrženo,« tako jih imenujejo! Kajti Gospod jih je zavrgel!"
  },
  {
    "i": 19185,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 1,
    "t": "Beseda, ki je prišla Jeremiju od Gospoda, govoreč:"
  },
  {
    "i": 19186,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 2,
    "t": "Postavi se pri vratih hiše Gospodove in oznanjaj tam to besedo in reci: Poslušajte besedo Gospodovo, vsi Judejci, ki vstopate skozi ta vrata, da bi se poklonili Gospodu!"
  },
  {
    "i": 19187,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 3,
    "t": "Tako govori Gospod nad vojskami, Bog Izraelov: Izboljšajte svoja pota in svoja dejanja, in prebival bom z vami v tem kraju!"
  },
  {
    "i": 19188,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 4,
    "t": "Ne zaupajte lažnivim besedam, ki govore: »Tempelj Gospodov, tempelj Gospodov, tempelj Gospodov je to!«"
  },
  {
    "i": 19189,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 5,
    "t": "Če pa resnično izboljšate svoja pota in svoja dejanja, če ravnate pravično drug z drugim,"
  },
  {
    "i": 19190,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 6,
    "t": "če ne zatirate tujca, sirote in vdove, če ne prelivate nedolžne krvi v tem kraju in ne hodite za drugimi bogovi, da bi si nakopali nesrečo,"
  },
  {
    "i": 19191,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 7,
    "t": "tedaj bom prebival z vami v tem kraju, v deželi, ki sem jo dal vašim očetom od vekomaj do vekomaj."
  },
  {
    "i": 19192,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 8,
    "t": "Glejte, zaupate lažnivim besedam, ki so brez vrednosti!"
  },
  {
    "i": 19193,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 9,
    "t": "Mar krasti, ubijati, prešuštvovati, krivo prisegati, kaditi Baalu in hoditi za tujimi bogovi, ki jih ne poznate,"
  },
  {
    "i": 19194,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 10,
    "t": "potem pa priti in se postaviti predme v to hišo, ki se imenuje po mojem imenu, in reči: »Rešeni smo!« da bi še naprej počenjali vse te gnusobe!"
  },
  {
    "i": 19195,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 11,
    "t": "Ali je v vaših očeh ta hiša, ki se imenuje po mojem imenu, jama roparska? Glejte, jaz vidim, govori Gospod!"
  },
  {
    "i": 19196,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 12,
    "t": "Pojdite vendar v kraj moj, ki je bil v Šilu, kjer sem nekoč dal prebivati svojemu imenu, in poglejte, kaj sem storil z njim zaradi hudobije svojega ljudstva Izraela!"
  },
  {
    "i": 19197,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 13,
    "t": "In sedaj, ker ste storili vsa ta dela, govori Gospod, in ker nisem imel posluha pri vas, ko sem vam neprenehoma govoril, in se niste odzvali, ko sem vas klical,"
  },
  {
    "i": 19198,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 14,
    "t": "bom storil s to hišo, ki se imenuje po mojem imenu, v katero se zanašate, s tem krajem, ki sem ga dal vam in vašim očetom, kakor sem storil s Šilom."
  },
  {
    "i": 19199,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 15,
    "t": "Zavrgel vas bom izpred svojega obličja, kakor sem zavrgel vse vaše brate, vso rodovino Efraimovo."
  }
]
