[
  {
    "i": 8900,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 4,
    "t": "Ed egli fece al Tempio finestre a graticcio e con intelaiature."
  },
  {
    "i": 8901,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 5,
    "t": "Attaccò al muro del Tempio una costruzione attorno al Hékal e al Debir, e fece piani laterali attorno."
  },
  {
    "i": 8902,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 6,
    "t": "Il piano inferiore aveva cinque cubiti di larghezza, quello intermedio sei cubiti e il terzo sette cubiti, poiché aveva disposto dei gradini attorno al Tempio all'esterno, in modo che non fossero collegati alle mura del Tempio."
  },
  {
    "i": 8903,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 7,
    "t": "(La costruzione del Tempio fu fatta con pietre di cava; non si udirono né martelli, né picconi, né alcun utensile di ferro nel Tempio durante la sua costruzione.)"
  },
  {
    "i": 8904,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 8,
    "t": "L'ingresso del piano inferiore era all'angolo destro del Tempio, e per delle botole si saliva al piano intermedio, e dall'intermedio al terzo."
  },
  {
    "i": 8905,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 9,
    "t": "Egli costruì il Tempio e lo portò a compimento, e coprì il Tempio con un soffitto a cassettoni di cedro."
  },
  {
    "i": 8906,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 10,
    "t": "Costruì la costruzione annessa a tutto il Tempio; essa aveva cinque cubiti di altezza ed era collegata al Tempio da travi di cedro."
  },
  {
    "i": 8907,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 11,
    "t": "La parola del Signore fu rivolta a Salomone:"
  },
  {
    "i": 8908,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 12,
    "t": "\"Quanto a questa casa che stai costruendo, se tu camminerai secondo le mie leggi, se tu compirai i miei decreti e se tu seguirai fedelmente i miei comandamenti, allora adempirò la mia parola su di te, quella che ho detta a tuo padre Davide,"
  },
  {
    "i": 8909,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 13,
    "t": "e abiterò in mezzo agli Israeliti e non abbandonerò il mio popolo Israele."
  },
  {
    "i": 8910,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 14,
    "t": "Salomone costruì il Tempio e lo portò a compimento."
  },
  {
    "i": 8911,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 15,
    "t": "Guarnì di tavole di cedro la faccia interna delle mura del Tempio — dal suolo del Tempio fino alle travi del soffitto, mise un rivestimento di legno all'interno — e coprì di tavole di ginepro il suolo del Tempio."
  },
  {
    "i": 8912,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 16,
    "t": "Costruì le venti cubiti a partire dal fondo del Tempio con tavole di cedro dal suolo fino alle travi, ed esse furono messe a parte del Tempio per il Debir, il Santo dei Santi."
  },
  {
    "i": 8913,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 17,
    "t": "Il Tempio aveva quaranta cubiti — questo è l'Hékal — davanti al Debir."
  },
  {
    "i": 8914,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 18,
    "t": "Vi era del cedro all'interno del Tempio, scolpito con un decoro di zucche e di rosette; tutto era in cedro, nessuna pietra appariva."
  },
  {
    "i": 8915,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 19,
    "t": "Egli sistemò un Debir nel Tempio, all'interno, per collocarvi l'arca dell'alleanza del Signore."
  },
  {
    "i": 8916,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 20,
    "t": "Il Debir aveva venti cubiti di lunghezza, venti cubiti di larghezza e venti cubiti di altezza, e li rivestì d'oro fino; egli fece un altare di cedro"
  },
  {
    "i": 8917,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 21,
    "t": "davanti al Debir e lo rivestì d'oro."
  },
  {
    "i": 8918,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 22,
    "t": "Tutto il Tempio, egli lo rivestì d'oro, assolutamente tutto il Tempio."
  },
  {
    "i": 8919,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 23,
    "t": "Nel Debir, egli fece due cherubini in legno d'olivo selvatico... Avevano dieci cubiti di altezza."
  },
  {
    "i": 8920,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 24,
    "t": "Un'ala del cherubino aveva cinque cubiti e la seconda ala del cherubino aveva cinque cubiti, ovvero dieci cubiti da un'estremità all'altra delle sue ali."
  },
  {
    "i": 8921,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 25,
    "t": "Anche il secondo cherubino aveva dieci cubiti: stessa dimensione e stessa fattura per i due cherubini."
  },
  {
    "i": 8922,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 26,
    "t": "L'altezza di un cherubino era di dieci cubiti, e allo stesso modo l'altro."
  },
  {
    "i": 8923,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 27,
    "t": "Egli collocò i cherubini in mezzo alla camera interna; essi spiegavano le loro ali, in modo che l'ala dell'uno toccava il muro, che l'ala dell'altro toccava l'altro muro e che le loro ali si toccavano in mezzo alla camera, ala contro ala."
  },
  {
    "i": 8924,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 28,
    "t": "E rivestì d'oro i cherubini."
  },
  {
    "i": 8925,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 29,
    "t": "Su tutte le mura del Tempio, tutt'intorno, scolpì figure di cherubini, di palme e di rosette, all'interno e all'esterno."
  },
  {
    "i": 8926,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 30,
    "t": "Coprì d'oro il pavimento del Tempio, all'interno e all'esterno."
  },
  {
    "i": 8927,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 31,
    "t": "Fece la porta del Debir con montanti in legno d'olivo selvatico, lo stipite a cinque rientranze,"
  },
  {
    "i": 8928,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 32,
    "t": "due battenti in legno d'olivo selvatico. Scolpì figure di cherubini, di palme e di rosette, che rivestì d'oro; stese l'oro in pellicola sui cherubini e le palme."
  },
  {
    "i": 8929,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 33,
    "t": "Allo stesso modo, fece alla porta dell'Hékal dei montanti in legno d'olivo selvatico, lo stipite a quattro rientranze,"
  },
  {
    "i": 8930,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 34,
    "t": "due battenti in legno di ginepro: un battente aveva due fasce che lo cerchiavano e l'altro battente aveva due fasce che lo cerchiavano."
  },
  {
    "i": 8931,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 35,
    "t": "Scolpì dei cherubini, delle palme e delle rosette, che rivestì d'oro aggiustato sulla scultura."
  },
  {
    "i": 8932,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 36,
    "t": "Costruì il muro del cortile interno con tre filari di pietre squadrate e un filare di travi di cedro."
  },
  {
    "i": 8933,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 37,
    "t": "Nel quarto anno, nel mese di Ziv, furono poste le fondamenta del Tempio;"
  },
  {
    "i": 8934,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 38,
    "t": "nell'undicesimo anno, nel mese di Bûl — questo è l'ottavo mese —, il Tempio fu portato a compimento secondo tutto il suo piano e tutta la sua ordinanza. Salomone lo costruì in sette anni."
  },
  {
    "i": 8935,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 1,
    "t": "Quanto al suo palazzo, Salomone vi lavorò tredici anni fino al suo completo compimento."
  },
  {
    "i": 8936,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 2,
    "t": "Costruì la Casa della Foresta del Libano, cento cubiti di lunghezza, cinquanta cubiti di larghezza e trenta cubiti di altezza, su quattro file di colonne di cedro, e vi erano delle travi di cedro sulle colonne."
  },
  {
    "i": 8937,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 3,
    "t": "Essa era rivestita di cedro alla parte superiore fino alle tavole che erano sulle colonne."
  },
  {
    "i": 8938,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 4,
    "t": "Vi erano tre file di architravi, 45 in tutto, ovvero quindici per fila, che si fronteggiavano tre volte."
  },
  {
    "i": 8939,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 5,
    "t": "Tutte le porte e i montanti erano a telaio rettangolare, che si fronteggiavano di faccia, tre volte."
  },
  {
    "i": 8940,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 6,
    "t": "Fece il vestibolo delle colonne, cinquanta cubiti di lunghezza e trenta cubiti di larghezza... con un portico davanti."
  },
  {
    "i": 8941,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 7,
    "t": "Fece il vestibolo del trono, dove rendeva giustizia, questo è il vestibolo del giudizio; esso era rivestito di cedro dal suolo fino alle travi."
  },
  {
    "i": 8942,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 8,
    "t": "La sua abitazione privata, nell'altro cortile e all'interno rispetto al vestibolo, aveva la stessa fattura; vi era anche una casa, simile a questo vestibolo, per la figlia del Faraone, che aveva sposato."
  },
  {
    "i": 8943,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 9,
    "t": "Tutti questi edifici erano in pietre di scelta, della misura delle pietre squadrate, ornate alla sega dentro e fuori, dalla fondazione fino ai legni di collegamento —"
  },
  {
    "i": 8944,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 10,
    "t": "essi avevano per fondazioni delle pietre di scelta, grandi pietre di dieci e otto cubiti,"
  },
  {
    "i": 8945,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 11,
    "t": "e, al di sopra, delle pietre di scelta, della misura delle pietre squadrate, e del cedro —,"
  },
  {
    "i": 8946,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 12,
    "t": "e all'esterno, il grande cortile aveva, tutt'intorno, tre filari di pietre squadrate e un filare di travi di cedro, allo stesso modo per il cortile interno del Tempio del Signore e per il vestibolo del Tempio."
  },
  {
    "i": 8947,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 13,
    "t": "Salomone mandò a cercare Hiram da Tiro;"
  },
  {
    "i": 8948,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 14,
    "t": "era il figlio di una vedova della tribù di Neftali, ma suo padre era Tirio, operaio in bronzo. Era pieno di abilità, di destrezza e di sapere per eseguire qualsiasi lavoro di bronzo. Venne presso il re Salomone ed eseguì tutti i suoi lavori."
  },
  {
    "i": 8949,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 15,
    "t": "Colò le due colonne di bronzo; l'altezza di una colonna era di diciotto cubiti e un filo di dodici cubiti ne misurava il giro; allo stesso modo la seconda colonna."
  },
  {
    "i": 8950,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 16,
    "t": "Fece due capitelli colati in bronzo destinati alla sommità delle colonne; l'altezza di un capitello era di cinque cubiti e l'altezza dell'altro capitello era di cinque cubiti."
  },
  {
    "i": 8951,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 17,
    "t": "Fece due reticoli per coprire i due tori dei capitelli che erano alla sommità delle colonne, un reticolo per un capitello e un reticolo per l'altro capitello."
  },
  {
    "i": 8952,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 18,
    "t": "Fece i melograni: ve n'erano due file attorno a ogni reticolo, e allo stesso modo l'altro capitello."
  },
  {
    "i": 8953,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 19,
    "t": "I capitelli che erano alla sommità delle colonne erano a forma di fiori. In tutto 400,"
  },
  {
    "i": 8954,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 20,
    "t": "applicate contro il nucleo che era dietro al reticolo; vi erano duecento melograni attorno a un capitello,"
  },
  {
    "i": 8955,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 21,
    "t": "Eresse le colonne davanti al vestibolo del santuario; eresse la colonna di destra e le diede per nome: Yakîn; eresse la colonna di sinistra e le diede per nome: Boaz."
  },
  {
    "i": 8956,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 22,
    "t": "Così fu compiuta l'opera delle colonne."
  },
  {
    "i": 8957,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 23,
    "t": "Fece il Mare in metallo fuso, di dieci cubiti da un bordo all'altro, a perimetro circolare, di cinque cubiti di altezza; un filo di trenta cubiti ne misurava il giro."
  },
  {
    "i": 8958,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 24,
    "t": "Vi erano delle zucche al di sotto del suo bordo, che lo cerchiavano tutt'attorno: su trenta cubiti esse giravano attorno al Mare; le zucche erano in due file, colate con la massa."
  },
  {
    "i": 8959,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 25,
    "t": "Esso riposava su dodici buoi: tre guardavano il nord, tre guardavano l'ovest, tre guardavano il sud e tre guardavano l'est; il Mare si elevava al di sopra di essi, e tutti i loro posteriori erano rivolti verso l'interno."
  },
  {
    "i": 8960,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 26,
    "t": "Il suo spessore era di un palmo e il suo bordo aveva la stessa forma del bordo di una coppa, come un fiore. Essa conteneva duemila misure."
  },
  {
    "i": 8961,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 27,
    "t": "Fece le dieci basi in bronzo; ogni base aveva quattro cubiti di lunghezza, quattro cubiti di larghezza e tre cubiti di altezza."
  },
  {
    "i": 8962,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 28,
    "t": "Ecco come erano fatte: esse avevano un telaio e delle traverse al telaio."
  },
  {
    "i": 8963,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 29,
    "t": "Sulle traverse del telaio, vi erano dei leoni, dei tori e dei cherubini, e al di sopra del telaio, vi era un supporto; al di sotto dei leoni e dei tori, vi erano delle volute a guisa di..."
  },
  {
    "i": 8964,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 30,
    "t": "Ogni base aveva quattro ruote di bronzo e degli assi di bronzo; i suoi quattro piedi avevano delle spalline, al di sotto del bacino, e le spalline erano colate..."
  },
  {
    "i": 8965,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 31,
    "t": "La sua imboccatura, a partire dall'incrocio delle spalline fino in alto, aveva un cubito e mezzo; la sua imboccatura era rotonda a forma di supporto di vaso e sull'imboccatura vi erano anche delle sculture; ma le traverse erano quadrangolari e non rotonde."
  },
  {
    "i": 8966,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 32,
    "t": "Le quattro ruote erano sotto le traverse. I perni delle ruote erano nella base; l'altezza delle ruote era di un cubito e mezzo."
  },
  {
    "i": 8967,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 33,
    "t": "La forma delle ruote era quella di una ruota di carro: i loro perni, i loro cerchioni, i loro raggi e i loro mozzi, tutto era colato."
  },
  {
    "i": 8968,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 34,
    "t": "Vi erano quattro spalline, ai quattro angoli di ogni base: la base e le sue spalline facevano corpo."
  },
  {
    "i": 8969,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 35,
    "t": "Alla sommità della base, vi era un supporto di mezzo cubito di altezza, a perimetro circolare; sulla sommità della base, vi erano dei tenoni; le traverse facevano corpo con essa."
  },
  {
    "i": 8970,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 36,
    "t": "Egli incise sulle fasce dei cherubini, dei leoni e delle palmette... e delle volute attorno."
  },
  {
    "i": 8971,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 37,
    "t": "Fece così le dieci basi: stessa fusione e stessa misura per tutte."
  },
  {
    "i": 8972,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 38,
    "t": "Fece dieci bacini di bronzo, ogni bacino conteneva quaranta misure e ogni bacino aveva quattro cubiti, un bacino su ogni base per le dieci basi."
  },
  {
    "i": 8973,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 39,
    "t": "Collocò le basi, cinque presso il lato destro del Tempio e cinque presso il lato sinistro del Tempio; quanto al Mare, lo aveva collocato a distanza del lato destro del Tempio a sud-est."
  },
  {
    "i": 8974,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 40,
    "t": "Hiram fece i vasi per la cenere, le pale, le coppe per l'aspersione. Egli portò a compimento tutta l'opera di cui lo aveva incaricato il re Salomone per il Tempio del Signore:"
  },
  {
    "i": 8975,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 41,
    "t": "due colonne; i due tori dei capitelli che erano alla sommità delle colonne; i due reticoli per coprire i due tori dei capitelli che erano alla sommità delle colonne;"
  },
  {
    "i": 8976,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 42,
    "t": "i quattrocento melograni per i due reticoli: i melograni di ogni reticolo erano in due file."
  },
  {
    "i": 8977,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 43,
    "t": "Le dieci basi e i dieci bacini sulle basi;"
  },
  {
    "i": 8978,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 44,
    "t": "il Mare unico e i dodici tori sotto il Mare;"
  },
  {
    "i": 8979,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 45,
    "t": "i vasi per la cenere, le pale, le coppe per l'aspersione. Tutti questi oggetti che Hiram fece al re Salomone per il Tempio del Signore erano in bronzo lucido."
  },
  {
    "i": 8980,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 46,
    "t": "Fu nella pianura del Giordano che li fuse in terra, tra Succot e Zartan;"
  },
  {
    "i": 8981,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 47,
    "t": "a cagione della loro grande quantità, non si calcolò il peso del bronzo."
  },
  {
    "i": 8982,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 48,
    "t": "Salomone depose tutti gli oggetti che aveva fatti nel Tempio di Yahweh, l'altare d'oro e la tavola sulla quale erano i pani dell'offerta, in oro;"
  },
  {
    "i": 8983,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 49,
    "t": "i candelabri, cinque a destra e cinque a sinistra davanti al Debir, in oro fino; i fiori, le lampade, i forcipi, in oro;"
  },
  {
    "i": 8984,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 50,
    "t": "i bacini, i coltelli, i vasi per l'aspersione, le coppe e gli incensieri, in oro fino; i cardini per le porte della camera interna - cioè il Santo dei Santi - e dell'Hekal, in oro."
  },
  {
    "i": 8985,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 51,
    "t": "Allora fu compiuto tutto il lavoro che fece il re Salomone per il Tempio di Yahweh, e Salomone portò ciò che suo padre Davide aveva consacrato, l'argento, l'oro e i vasi, che mise nel tesoro del Tempio di Yahweh."
  },
  {
    "i": 8986,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 1,
    "t": "Allora Salomone convocò gli anziani d'Israele a Gerusalemme per far salire dalla Città di Davide, che è Sion, l'arca dell'alleanza di Yahweh."
  },
  {
    "i": 8987,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 2,
    "t": "Tutti gli uomini d'Israele si radunarono presso il re Salomone, nel mese di Etanim, durante la festa (cioè il settimo mese),"
  },
  {
    "i": 8988,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 3,
    "t": "e i sacerdoti portarono l'arca"
  },
  {
    "i": 8989,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 4,
    "t": "e la Tenda del Convegno con tutti gli oggetti sacri che vi erano."
  },
  {
    "i": 8990,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 5,
    "t": "Il re Salomone e tutto Israele con lui sacrificarono davanti all'arca pecore e buoi in quantità innumerabile e incalcolabile."
  },
  {
    "i": 8991,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 6,
    "t": "I sacerdoti portarono l'arca dell'alleanza di Yahweh al suo posto, nel Debir del Tempio, cioè nel Santo dei Santi, sotto le ali dei cherubini."
  },
  {
    "i": 8992,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 7,
    "t": "Infatti, i cherubini stendevano le loro ali sopra l'ubicazione dell'arca e facevano un riparo sopra l'arca e le sue stanghe."
  },
  {
    "i": 8993,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 8,
    "t": "Queste erano abbastanza lunghe perché si vedesse la loro estremità dal Santo davanti al Debir, ma non fuori di lì. Esse vi sono rimaste fino a questo giorno."
  },
  {
    "i": 8994,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 9,
    "t": "Non c'era nulla nell'arca, salvo le due tavole di pietra che Mosè vi depose all'Horeb, le tavole dell'alleanza che Yahweh aveva concluso con gli Israeliti alla loro uscita dalla terra d'Egitto;"
  },
  {
    "i": 8995,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 10,
    "t": "Ora, quando i sacerdoti uscirono dal santuario, la nuvola riempì il Tempio di Yahweh"
  },
  {
    "i": 8996,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 11,
    "t": "e i sacerdoti non poterono continuare la loro funzione, a cagione della nuvola: la gloria di Yahweh riempiva il Tempio di Yahweh!"
  },
  {
    "i": 8997,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 12,
    "t": "Allora Salomone disse: \"Yahweh ha deciso di abitare la nuvola oscura."
  },
  {
    "i": 8998,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 13,
    "t": "Sì, ti ho costruito una dimora principesca, una residenza dove tu abiti in eterno."
  },
  {
    "i": 8999,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 14,
    "t": "Poi il re si voltò e benedisse tutta l'assemblea d'Israele, e tutta l'assemblea d'Israele stava in piedi."
  }
]
