[
  {
    "i": 800,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 6,
    "t": "Și el îi întrebă: \"Este bine?\" Iar ei răspunseră: \"Este bine, și iată, fiica lui Rahela vine cu turma!"
  },
  {
    "i": 801,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 7,
    "t": "Și Iacov zise: \"Iată, ziua este încă mare și nu este vreme să strângeți vitele. Adăpați oile și duceți-le iar la pășune!"
  },
  {
    "i": 802,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 8,
    "t": "Dar ei răspunseră: \"Nu putem până când nu se vor strânge toate turmele și nu se va rostogoli piatra de pe gura fântânii, apoi vom adăpa oile."
  },
  {
    "i": 803,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 9,
    "t": "Pe când el încă vorbea cu ei, Rahela veni cu turma tatălui său, căci ea păștea oile."
  },
  {
    "i": 804,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 10,
    "t": "Și când Iacov o văzu pe Rahela, fiica lui Laban, fratele maicii sale, și oile lui Laban, fratele maicii sale, Iacov se apropie, rostogoli piatra de pe gura fântânii și adăpă oile lui Laban, fratele maicii sale."
  },
  {
    "i": 805,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 11,
    "t": "Apoi Iacov o sărută pe Rahela și ridică glasul și plânse."
  },
  {
    "i": 806,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 12,
    "t": "Și Iacov îi spuse Rahelăi că el este rudă cu tatăl ei și că este fiul Rebecăi. Iar ea alergă și spuse tatălui său."
  },
  {
    "i": 807,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 13,
    "t": "Când Laban auzi vestea despre Iacov, fiul surorii sale, alergă în întâmpinarea lui, îl îmbrățișă, îl sărută și-l aduse în casa sa. Iar Iacov îi spuse toate aceste lucruri."
  },
  {
    "i": 808,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 14,
    "t": "Atunci Laban îi zise: \"Tu ești, cu adevărat, os din oasele mele și carne din carnea mea!\" Și Iacov rămase cu el o lună întreagă."
  },
  {
    "i": 809,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 15,
    "t": "Apoi Laban îi zise lui Iacov: \"Fiindcă ești rudă cu mine, să-mi slujești oare degeaba? Spune-mi care să fie plata ta!"
  },
  {
    "i": 810,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 16,
    "t": "Laban avea două fete: numele celei mai mari era Lea, iar numele celei mai mici, Rahela."
  },
  {
    "i": 811,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 17,
    "t": "Ochii Leii erau slabi, dar Rahela era frumoasă la chip și plăcută la vedere."
  },
  {
    "i": 812,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 18,
    "t": "Iar Iacov o iubea pe Rahela și zise: \"Îți voi sluji șapte ani pentru Rahela, fiica ta cea mai mică!"
  },
  {
    "i": 813,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 19,
    "t": "Laban zise: \"Mai bine să ți-o dau ție decât altui bărbat. Rămâi cu mine!"
  },
  {
    "i": 814,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 20,
    "t": "Și Iacov sluji pentru Rahela șapte ani, și aceștia i se părură ca puține zile, atât de mult o iubea."
  },
  {
    "i": 815,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 21,
    "t": "Apoi Iacov îi zise lui Laban: \"Dă-mi-o pe soția mea, căci s-a împlinit vremea mea, ca să intru la ea!"
  },
  {
    "i": 816,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 22,
    "t": "Și Laban adună pe toți oamenii locului și făcu ospăț."
  },
  {
    "i": 817,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 23,
    "t": "Dar seara, luă pe fiica sa Lea și o aduse la Iacov, și el intră la ea. —"
  },
  {
    "i": 818,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 24,
    "t": "Iar Laban dădu pe roaba sa, Zilpa, fiicei sale Lea.—"
  },
  {
    "i": 819,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 25,
    "t": "Dimineața, iată, era Lea! Atunci Iacov îi zise lui Laban: \"Ce mi-ai făcut? Oare nu pentru Rahela ți-am slujit? De ce m-ai înșelat?"
  },
  {
    "i": 820,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 26,
    "t": "Laban răspunse: \"Nu se obișnuiește la noi să se dea cea mai mică înaintea celei mai mari."
  },
  {
    "i": 821,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 27,
    "t": "Împlinește săptămâna aceasta și-ți vom da și pe cealaltă, pentru slujba pe care o vei face la mine încă șapte ani!"
  },
  {
    "i": 822,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 28,
    "t": "Și Iacov făcu așa: împlini săptămâna aceasta, și Laban îi dădu pe fiica sa Rahela de soție. —"
  },
  {
    "i": 823,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 29,
    "t": "Iar Laban dădu pe roaba sa, Bilha, fiicei sale Rahela. —"
  },
  {
    "i": 824,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 30,
    "t": "Și Iacov intră și la Rahela și o iubi pe Rahela mai mult decât pe Lea și sluji la Laban încă șapte ani."
  },
  {
    "i": 825,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 31,
    "t": "Domnul a văzut că Lea nu era iubită și a deschis pântecele ei, iar Rahela era stearpă."
  },
  {
    "i": 826,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 32,
    "t": "Și Lea a zămislit și a născut un fiu și i-a pus numele Ruben, căci a zis: \"Domnul a văzut necazul meu. Acum mă va iubi soțul meu!"
  },
  {
    "i": 827,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 33,
    "t": "A zămislit iar și a născut un fiu și a zis: \"Domnul a auzit că nu eram iubită și mi l-a dat și pe acesta!\" Și i-a pus numele Simeon."
  },
  {
    "i": 828,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 34,
    "t": "A zămislit iar și a născut un fiu și a zis: \"Acum de data aceasta se va alipi soțul meu de mine, căci i-am născut trei fii!\" De aceea i-a pus numele Levi."
  },
  {
    "i": 829,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 35,
    "t": "A zămislit iar și a născut un fiu și a zis: \"Acum de data aceasta voi lăuda pe Domnul!\" De aceea i-a pus numele Iuda. Apoi a încetat să mai nască."
  },
  {
    "i": 830,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 1,
    "t": "Rahela, văzând că nu-i naște copii lui Iacov, a fost geloasă pe sora ei și i-a zis lui Iacov: \"Dă-mi copii, sau mor!"
  },
  {
    "i": 831,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 2,
    "t": "Și Iacov s-a aprins de mânie împotriva Rahelăi și a zis: \"Oare eu sunt în locul lui Dumnezeu, care te-a oprit să ai copii?"
  },
  {
    "i": 832,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 3,
    "t": "Ea a zis: \"Iată, roaba mea Bilha. Intră la ea și ea va naște pe genunchii mei, ca să am și eu copii prin ea!"
  },
  {
    "i": 833,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 4,
    "t": "Și i-a dat pe roaba sa Bilha de soție, și Iacov intră la ea."
  },
  {
    "i": 834,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 5,
    "t": "Bilha a zămislit și a născut lui Iacov un fiu."
  },
  {
    "i": 835,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 6,
    "t": "Atunci Rahela a zis: \"Dumnezeu mi-a făcut dreptate, mi-a ascultat glasul și mi-a dat un fiu!\" De aceea i-a pus numele Dan."
  },
  {
    "i": 836,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 7,
    "t": "Bilha, roaba Rahelăi, a zămislit iar și a născut lui Iacov un al doilea fiu."
  },
  {
    "i": 837,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 8,
    "t": "Rahela a zis: \"M-am luptat cu sora mea cu lupte mari și am biruit!\" Și i-a pus numele Neftali."
  },
  {
    "i": 838,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 9,
    "t": "Lea, văzând că a încetat să mai nască, a luat pe roaba sa Zilpa și a dat-o lui Iacov de soție."
  },
  {
    "i": 839,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 10,
    "t": "Zilpa, roaba Leii, a născut lui Iacov un fiu."
  },
  {
    "i": 840,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 11,
    "t": "Lea a zis: \"Cu noroc!\" Și i-a pus numele Gad."
  },
  {
    "i": 841,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 12,
    "t": "Zilpa, roaba Leii, a născut lui Iacov un al doilea fiu."
  },
  {
    "i": 842,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 13,
    "t": "Lea a zis: \"Spre fericirea mea, căci femeile mă vor ferici!\" Și i-a pus numele Așer."
  },
  {
    "i": 843,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 14,
    "t": "Ruben a ieșit pe vremea secerișului grâului și a găsit în câmp mandragore și le-a adus maicii sale, Lea. Rahela îi zise Leii: \"Dă-mi, te rog, din mandragorele fiului tău!"
  },
  {
    "i": 844,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 15,
    "t": "Dar Lea i-a răspuns: \"Nu-ți ajunge că mi-ai luat bărbatul, de vrei să iei și mandragorele fiului meu?\" Rahela a zis: \"Atunci să se culce cu tine în noaptea aceasta, pentru mandragorele fiului tău!"
  },
  {
    "i": 845,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 16,
    "t": "Când Iacov s-a întors de la câmp seara, Lea a ieșit în întâmpinarea lui și a zis: \"Trebuie să intri la mine, căci te-am cumpărat cu mandragorele fiului meu!\" Și el s-a culcat cu ea în noaptea aceea."
  },
  {
    "i": 846,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 17,
    "t": "Dumnezeu a ascultat pe Lea, și ea a zămislit și a născut lui Iacov al cincilea fiu;"
  },
  {
    "i": 847,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 18,
    "t": "Lea a zis: \"Dumnezeu mi-a dat plata, pentru că am dat pe roaba mea bărbatului meu!\" Și i-a pus numele Isahar."
  },
  {
    "i": 848,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 19,
    "t": "Lea a zămislit iar și a născut lui Iacov al șaselea fiu."
  },
  {
    "i": 849,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 20,
    "t": "Lea a zis: \"Dumnezeu mi-a dăruit un dar bun! Acum mă va cinsti soțul meu, căci i-am născut șase fii!\" Și i-a pus numele Zabulon."
  },
  {
    "i": 850,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 21,
    "t": "După aceea, a născut o fată și i-a pus numele Dina."
  },
  {
    "i": 851,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 22,
    "t": "Atunci Dumnezeu și-a adus aminte de Rahela, a ascultat-o și i-a deschis pântecele."
  },
  {
    "i": 852,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 23,
    "t": "Ea a zămislit și a născut un fiu și a zis: \"Dumnezeu a ridicat rușinea mea!"
  },
  {
    "i": 853,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 24,
    "t": "Și i-a pus numele Iosif, zicând: \"Domnul să-mi mai adauge un alt fiu!"
  },
  {
    "i": 854,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 25,
    "t": "După ce Rahela a născut pe Iosif, Iacov îi zise lui Laban: \"Lasă-mă să plec, ca să mă duc acasă, în țara mea."
  },
  {
    "i": 855,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 26,
    "t": "Dă-mi soțiile mele pentru care ți-am slujit și copiii mei și lasă-mă să plec, căci tu știi slujba pe care ți-am făcut-o!"
  },
  {
    "i": 856,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 27,
    "t": "Laban i-a zis: \"Dacă am aflat har înaintea ta... Am văzut prin divinație că Domnul m-a binecuvântat din pricina ta."
  },
  {
    "i": 857,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 28,
    "t": "De aceea, adăugă el, hotărăște-mi plata și-ți voi plăti!"
  },
  {
    "i": 858,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 29,
    "t": "Iacov i-a răspuns: \"Tu știi bine cum ți-am slujit și ce s-a făcut cu vitele tale la mine."
  },
  {
    "i": 859,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 30,
    "t": "Căci puținul pe care-l aveai înainte de venirea mea a crescut mult și Domnul te-a binecuvântat pe urmele mele. Acum, când voi lucra și eu pentru casa mea?"
  },
  {
    "i": 860,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 31,
    "t": "Laban a zis: \"Ce trebuie să-ți plătesc?\" Iacov a răspuns: \"Să nu-mi plătești nimic, dacă vei face pentru mine ceea ce voi spune, voi paște din nou turma ta."
  },
  {
    "i": 861,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 32,
    "t": "Voi trece astăzi prin toată turma ta. Pune deoparte din ea orice animal negru dintre oi și tot ce este pestriț sau stropit dintre capre. Aceasta va fi plata mea,"
  },
  {
    "i": 862,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 33,
    "t": "și cinstea mea va mărturisi pentru mine în viitor, căci când vei veni să-mi verifici plata, tot ce nu va fi stropit sau pestriț dintre capre sau negru dintre oi va fi la mine un furt!"
  },
  {
    "i": 863,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 34,
    "t": "Laban a zis: \"Bine, să fie cum ai spus!"
  },
  {
    "i": 864,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 35,
    "t": "În ziua aceea a pus deoparte țapii bălțați și striați și toate caprele stropite și pătate, tot ce avea alb pe el și tot ce era negru printre oi și le-a încredințat fiilor săi,"
  },
  {
    "i": 865,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 36,
    "t": "și a pus o distanță de trei zile de drum între el și Iacov. Iar Iacov păștea restul turmei lui Laban."
  },
  {
    "i": 866,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 37,
    "t": "Apoi Iacov a luat nuiele verzi de plop, de migdal și de platan și le-a decojit în benzi albe, dezvelind albul care era pe nuiele."
  },
  {
    "i": 867,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 38,
    "t": "Și a pus nuielele pe care le decojise în fața vitelor, în jgheaburi, în adăpători, unde veneau vitele să bea, și vitele se împerecheau când veneau să bea."
  },
  {
    "i": 868,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 39,
    "t": "Ele se împerecheau așadar în fața nuielelor și fătau miei striați, stricați și stropiți."
  },
  {
    "i": 869,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 40,
    "t": "Iar oile, Iacov le-a pus deoparte și a întors vitele către ce era striaț și tot ce era negru din turma lui Laban. Astfel și-a făcut turme pentru el și nu le-a pus cu turmele lui Laban."
  },
  {
    "i": 870,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 41,
    "t": "Mai mult, de fiecare dată când se împerecheau vitele puternice, Iacov punea nuielele în fața ochilor vitelor, în jgheaburi, ca să se împerecheze în fața nuielelor."
  },
  {
    "i": 871,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 42,
    "t": "Dar când vitele erau slabe, nu le punea, și astfel ce era slab era pentru Laban, iar ce era puternic era pentru Iacov."
  },
  {
    "i": 872,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 43,
    "t": "Și omul s-a îmbogățit foarte mult și a avut vite multe, roabe și robi, cămile și asini."
  },
  {
    "i": 873,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 1,
    "t": "Iacov a aflat că fiii lui Laban ziceau: \"Iacov a luat tot ce era al tatălui nostru și din ce era al tatălui nostru a făcut toată bogăția aceasta!"
  },
  {
    "i": 874,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 2,
    "t": "Și Iacov a văzut la fața lui Laban că nu mai era ca înainte față de el."
  },
  {
    "i": 875,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 3,
    "t": "Atunci Domnul i-a zis lui Iacov: \"Întoarce-te în țara părinților tăi, în patria ta, și voi fi cu tine!"
  },
  {
    "i": 876,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 4,
    "t": "Iacov a chemat pe Rahela și pe Lea la câmp, unde erau turmele sale,"
  },
  {
    "i": 877,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 5,
    "t": "și le-a zis: \"Văd la fața tatălui vostru că nu mai este ca înainte față de mine, dar Dumnezeul tatălui meu a fost cu mine."
  },
  {
    "i": 878,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 6,
    "t": "Știți voi înșivă că l-am slujit pe tatăl vostru cu toată puterea mea."
  },
  {
    "i": 879,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 7,
    "t": "Și tatăl vostru m-a înșelat și mi-a schimbat plata de zece ori, dar Dumnezeu nu i-a permis să-mi facă vreun rău."
  },
  {
    "i": 880,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 8,
    "t": "Și se întâmpla că, de câte ori zicea el: 'Cele pestrițe vor fi plata ta', toate oile făceau miei pestriți; și de câte ori zicea: 'Cele vărgite vor fi plata ta', toate oile făceau miei vărguiți,"
  },
  {
    "i": 881,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 9,
    "t": "Și Dumnezeu a luat vitele tatălui vostru și mi le-a dat mie."
  },
  {
    "i": 882,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 10,
    "t": "Și s-a întâmplat, la vremea când oile se împerecheau, am ridicat ochii și am văzut într-un vis că țapii care se urcau pe oi erau vărguiți, pestriți și stropiți."
  },
  {
    "i": 883,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 11,
    "t": "Și Îngerul lui Dumnezeu mi-a zis în vis: 'Iacove!' Și am răspuns: 'Iată-mă!'"
  },
  {
    "i": 884,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 12,
    "t": "Și a zis: 'Ridică-ți ochii și vezi: toți țapii care se urcă pe oi sunt vărguiți, pestriți și stropiți; căci am văzut tot ce-ți face Laban."
  },
  {
    "i": 885,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 13,
    "t": "Eu sunt Dumnezeul care ți S-a arătat la Betel, unde ai uns un stâlp și unde Mi-ai făcut un jurământ. Acum scoală-te, ieși din țara aceasta și întoarce-te în patria ta!'"
  },
  {
    "i": 886,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 14,
    "t": "Și Rahela și Lea i-au răspuns astfel: 'Mai avem noi parte și moștenire în casa tatălui nostru?'"
  },
  {
    "i": 887,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 15,
    "t": "Oare nu suntem socotite de el ca niște străine, de vreme ce ne-a vândut și apoi a mâncat banii noștri?"
  },
  {
    "i": 888,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 16,
    "t": "Da, toată bogăția pe care a luat-o Dumnezeu de la tatăl nostru este a noastră și a copiilor noștri. Acum dar, fă tot ce ți-a zis Dumnezeu!'"
  },
  {
    "i": 889,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 17,
    "t": "Iacov s-a sculat, a pus pe copiii săi și pe nevestele sale pe cămile,"
  },
  {
    "i": 890,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 18,
    "t": "Și a mânat înaintea lui toate vitele sale - cu toate bunurile pe care le dobândise, vitele care erau ale lui și pe care le dobândise în Padan-Aram - ca să se ducă la tatăl său Isaac, în țara Canaan."
  },
  {
    "i": 891,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 19,
    "t": "Laban se dusese să tundă turma sa, și Rahela a furat idolii casei care erau ai tatălui său."
  },
  {
    "i": 892,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 20,
    "t": "Iacov a înșelat mintea lui Laban, Arameul, ne dându-i de bănuit că fuge."
  },
  {
    "i": 893,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 21,
    "t": "A fugit cu tot ce avea, a plecat, a trecut Râul și s-a îndreptat spre muntele Galaad."
  },
  {
    "i": 894,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 22,
    "t": "A treia zi, i s-a spus lui Laban că Iacov a fugit."
  },
  {
    "i": 895,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 23,
    "t": "A luat pe frații săi cu el, l-a urmărit șapte zile de drum și l-a ajuns la muntele Galaad."
  },
  {
    "i": 896,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 24,
    "t": "Dumnezeu a vizitat pe Laban, Arameul, într-o vedenie de noapte și i-a zis: 'Ferește-te să-i spui lui Iacov ceva!'"
  },
  {
    "i": 897,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 25,
    "t": "Laban s-a alăturat lui Iacov, care își întinsese cortul în munte, și Laban și-a întins cortul pe muntele Galaad."
  },
  {
    "i": 898,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 26,
    "t": "Laban a zis lui Iacov: 'Ce-ai făcut de mi-ai înșelat mintea și ai dus pe fiicele mele ca pe niște captive de război?'"
  },
  {
    "i": 899,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 27,
    "t": "De ce ai fugit în secret și m-ai înșelat, în loc să mă anunți, ca să te conduc înapoi cu veselie și cântece, cu tamburine și harpe?"
  }
]
