[
  {
    "i": 31100,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 6,
    "t": "És mikor Jézus mondta nékik: Én vagyok, hátra vonultak és a földre estek."
  },
  {
    "i": 31101,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 7,
    "t": "Ismét megkérdé őket: Kit kerestek? Azok pedig mondták: A názáreti Jézust."
  },
  {
    "i": 31102,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 8,
    "t": "Felele Jézus: Megmondtam néktek, hogy én vagyok; ha engem kerestek, hagyjátok ezeket elmenni:"
  },
  {
    "i": 31103,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 9,
    "t": "Hogy beteljesedjék a beszéd, melyet mondott: A kiket nékem adtál, egyet sem veszítettem el azok közül."
  },
  {
    "i": 31104,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 10,
    "t": "Simon Péter pedig, a kinek kardja vala, kivoná azt, és megcsapá a főpap szolgáját, és levágá annak jobb fülét. A szolga neve pedig Málkus vala."
  },
  {
    "i": 31105,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 11,
    "t": "Monda azért Jézus Péternek: Dugd kardodat a hüvelyébe: a pohárt, a melyet az Atya adott nékem, nemde meg kell innom?"
  },
  {
    "i": 31106,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 12,
    "t": "A csapat tehát és a kapitány és a zsidók szolgái megfogták Jézust, és megkötözték őt."
  },
  {
    "i": 31107,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 13,
    "t": "És vivék őt először Annáshoz; mert apósa vala Kajafásnak, a ki főpap vala abban az esztendőben."
  },
  {
    "i": 31108,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 14,
    "t": "Kajafás pedig az vala, a ki azt tanácsolta a zsidóknak, hogy jobb, hogy egy ember haljon meg a népért."
  },
  {
    "i": 31109,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 15,
    "t": "Követe pedig Jézust Simon Péter és egy másik tanítvány. Az a tanítvány pedig ismerős vala a főpapnak, és beméne Jézussal a főpap udvarába."
  },
  {
    "i": 31110,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 16,
    "t": "Péter pedig kívül áll vala az ajtónál. Kiméne azért a másik tanítvány, a ki ismerős vala a főpapnak, és szóla az ajtótartó leánynak, és bevivé Pétert."
  },
  {
    "i": 31111,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 17,
    "t": "Monda azért a leány, az ajtótartó, Péternek: Nemde te is az ő tanítványai közül való vagy? Monda az: Nem vagyok."
  },
  {
    "i": 31112,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 18,
    "t": "Álltak pedig a szolgák és a poroszlók, a kik tüzet raktak, mert hideg vala, és melegedtek. Péter is ott állt velök és melegedett."
  },
  {
    "i": 31113,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 19,
    "t": "A főpap pedig kérdé Jézust az ő tanítványairól és az ő tanításáról."
  },
  {
    "i": 31114,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 20,
    "t": "Felele néki Jézus: Én nyilván szólottam a világnak; én mindig a zsinagógában és a templomban tanítottam, a hová a zsidók mindenkor egybegyűlnek; és titokban semmit sem szóltam."
  },
  {
    "i": 31115,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 21,
    "t": "Mit kérdezel engem? Kérdezd azokat, a kik hallották, mit szóltam nékik; ímé ők tudják, mit mondottam."
  },
  {
    "i": 31116,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 22,
    "t": "Mikor pedig ezeket mondá, egyike a poroszlóknak, a kik ott álltak, arczul csapá Jézust, mondván: Így felelsz-é a főpapnak?"
  },
  {
    "i": 31117,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 23,
    "t": "Felele néki Jézus: Ha rosszul szólottam, bizonyítsd be a rosszat; ha pedig jól, miért ütsz engem?"
  },
  {
    "i": 31118,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 24,
    "t": "Elküldé azért őt Annás megkötözve Kajafáshoz, a főpaphoz."
  },
  {
    "i": 31119,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 25,
    "t": "Simon Péter pedig ott állt és melegedett. Mondának azért néki: Nemde te is az ő tanítványai közül való vagy? Ő pedig megtagadá, és monda: Nem vagyok."
  },
  {
    "i": 31120,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 26,
    "t": "Monda egyike a főpap szolgáinak, rokona annak, a kinek Péter levágta a fülét: Nem láttalak-é én téged a kertben vele együtt?"
  },
  {
    "i": 31121,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 27,
    "t": "Péter ismét megtagadá. És azonnal megszólalt a kakas."
  },
  {
    "i": 31122,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 28,
    "t": "Elvivék azért Jézust Kajafástól a törvényházba. Vala pedig reggel. És ők nem mentek be a törvényházba, hogy meg ne fertőztessenek, hanem hogy megehessék a húsvéti bárányt."
  },
  {
    "i": 31123,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 29,
    "t": "Kiment azért Pilátus ő hozzájok, és monda: Micsoda vádat hoztok fel ez ellen az ember ellen?"
  },
  {
    "i": 31124,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 30,
    "t": "Felelének és mondának néki: Ha nem volna ez gonosztevő, nem adtuk volna őt a te kezedbe."
  },
  {
    "i": 31125,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 31,
    "t": "Monda azért nékik Pilátus: Vigyétek el őt ti, és a ti törvényetek szerint ítéljétek meg őt. Mondának azért néki a zsidók: Nékünk nem szabad megölni senkit."
  },
  {
    "i": 31126,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 32,
    "t": "Hogy beteljesedjék Jézus beszéde, melyet mondott, jelentvén, hogy milyen halállal kell meghalnia."
  },
  {
    "i": 31127,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 33,
    "t": "Beméne azért Pilátus ismét a törvényházba, és előhívá Jézust, és monda néki: Te vagy a zsidók királya?"
  },
  {
    "i": 31128,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 34,
    "t": "Felele néki Jézus: Magadtól mondod-é ezt, vagy mások mondták néked én felőlem?"
  },
  {
    "i": 31129,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 35,
    "t": "Felele Pilátus: Hát zsidó vagyok-é én? A te néped és a főpapok adtak engem a te kezedbe: mit cselekedtél?"
  },
  {
    "i": 31130,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 36,
    "t": "Felele Jézus: Az én országom nem e világból való. Ha e világból való volna az én országom, az én szolgáim vitézkednének, hogy át ne adassam engem a zsidóknak: ámde most az én országom nem innen való."
  },
  {
    "i": 31131,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 37,
    "t": "Monda azért néki Pilátus: Király vagy-é tehát te? Felele Jézus: Te mondod, hogy én király vagyok. Én azért születtem, és azért jöttem e világra, hogy bizonyságot tegyek az igazságról. Mindaz, a ki az igazságból való, hallgat az én szómra."
  },
  {
    "i": 31132,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 38,
    "t": "Monda néki Pilátus: Mi az igazság? És ezt mondván, ismét kiméne a zsidókhoz, és monda nékik: Én semmi bűnt nem találok ő benne."
  },
  {
    "i": 31133,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 39,
    "t": "Van pedig nálatok egy szokás, hogy egyet elbocsássak néktek húsvétkor: akarjátok-é hát, hogy elbocsássam néktek a zsidók királyát?"
  },
  {
    "i": 31134,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 40,
    "t": "Kiáltának azért ismét mindnyájan, mondván: Nem ezt, hanem Barabbást. Barabbás pedig egy rabló vala."
  },
  {
    "i": 31135,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 1,
    "t": "Akkor azért Pilátus előfogatá Jézust és megostoroztatá."
  },
  {
    "i": 31136,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 2,
    "t": "És a vitézek egy tövisből font koronát fontak, és a fejére tették, és egy bíbor köntöst adtak reá,"
  },
  {
    "i": 31137,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 3,
    "t": "És hozzá menének és mondának: Üdvöz légy, zsidók királya! És arczul verék őt."
  },
  {
    "i": 31138,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 4,
    "t": "Pilátus ismét kiméne, és monda nékik: Ímé kihozom őt néktek, hogy megtudjátok, hogy semmi bűnt nem találok ő benne."
  },
  {
    "i": 31139,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 5,
    "t": "Kijöve azért Jézus, a töviskoronát és a bíbor köntöst viselvén. És monda nékik: Ímé az ember!"
  },
  {
    "i": 31140,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 6,
    "t": "Mikor azért meglátták őt a főpapok és a szolgák, kiáltának, mondván: Feszítsd meg, feszítsd meg! Monda nékik Pilátus: Vigyétek el őt ti, és feszítsétek meg: mert én nem találok ő benne bűnt."
  },
  {
    "i": 31141,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 7,
    "t": "Felelének néki a zsidók: Nékünk törvényünk van, és a mi törvényünk szerint meg kell halnia, mert Isten Fiává tette magát."
  },
  {
    "i": 31142,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 8,
    "t": "Pilátus pedig, mikor hallotta e beszédet, még inkább megfélemlék;"
  },
  {
    "i": 31143,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 9,
    "t": "És ismét bement a törvényházba, és monda Jézusnak: Honnét való vagy te? Jézus pedig nem felelt néki."
  },
  {
    "i": 31144,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 10,
    "t": "Monda azért néki Pilátus: Nékem nem szólsz-é? Nem tudod-é, hogy hatalmam van arra, hogy megfeszítselek, és hatalmam van arra, hogy elbocsássalak?"
  },
  {
    "i": 31145,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 11,
    "t": "Felele Jézus: Semmi hatalmad sem volna rajtam, ha felülről nem adatott volna néked: azért a kinek a te kezedbe adott engem, nagyobb a bűne."
  },
  {
    "i": 31146,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 12,
    "t": "Ettől fogva igyekezett Pilátus őt elbocsátani: a zsidók pedig kiáltának, mondván: Ha ezt elbocsátod, nem vagy a császár barátja; a ki magát királylyá teszi, ellene mond a császárnak."
  },
  {
    "i": 31147,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 13,
    "t": "Pilátus pedig, mikor hallotta e beszédeket, előhozá Jézust, és leüle a törvényszékbe azon a helyen, mely Kőpadnak, zsidóul pedig Gabbathának mondatik."
  },
  {
    "i": 31148,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 14,
    "t": "Vala pedig a húsvét péntekje, és mintegy hat óra. És monda a zsidóknak: Ímé a ti királyotok!"
  },
  {
    "i": 31149,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 15,
    "t": "Azok pedig kiáltának: Vidd el, vidd el, feszítsd meg őt! Monda nékik Pilátus: A ti királyotokat feszítsem-é meg? Felelének a főpapok: Nincs királyunk, hanem csak a császár!"
  },
  {
    "i": 31150,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 16,
    "t": "Akkor azért kezökbe adá őt, hogy megfeszítsék. Elvivék azért Jézust, és ő maga vitte a keresztet,"
  },
  {
    "i": 31151,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 17,
    "t": "És kiment az úgynevezett Koponya helyére, mely héberül Golgotha."
  },
  {
    "i": 31152,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 18,
    "t": "A hol megfeszíték őt, és vele együtt más kettőt, egyet innen, egyet onnan, Jézust pedig középen."
  },
  {
    "i": 31153,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 19,
    "t": "Pilátus pedig egy felírást is készíttetett, és a keresztre tétetett, ez vala írva: A názáreti Jézus, a zsidók királya."
  },
  {
    "i": 31154,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 20,
    "t": "Ezt a felírást sokan olvasták a zsidók közül, mert közel vala a városhoz az a hely, a hol Jézus megfeszíttetett: és héberül, görögül és latinul vala írva."
  },
  {
    "i": 31155,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 21,
    "t": "Mondának azért Pilátusnak a zsidók főpapjai: Ne írd: A zsidók királya; hanem, hogy ő mondta: Én vagyok a zsidók királya."
  },
  {
    "i": 31156,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 22,
    "t": "Felele Pilátus: A mit megírtam, megírtam."
  },
  {
    "i": 31157,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 23,
    "t": "A vitézek pedig, mikor megfeszítették Jézust, vevék az ő ruháit, és négy részre oszták, mindenik vitéznek egy részt, és a köntösét is. A köntös pedig varratlan vala, felülről végig szövött."
  },
  {
    "i": 31158,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 24,
    "t": "Mondának azért egymásnak: Ezt ne hasogassuk el, hanem vessünk sorsot reá, kié legyen. Hogy beteljesedjék az írás, a mely ezt mondja: Megosztották maguk között az én ruháimat, és a köntösömre sorsot vetettek. Ezt cselekedték azért a vitézek."
  },
  {
    "i": 31159,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 25,
    "t": "Oda álltak pedig a Jézus keresztje mellett az ő anyja, és az ő anyjának nővére, Mária, a Kleofás felesége, és a Magdalai Mária."
  },
  {
    "i": 31160,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 26,
    "t": "Jézus azért, mikor látta az anyját, és azt a tanítványt, a kit szeret vala, ott állani, monda az anyjának: Asszony, ímhol a te fiad!"
  },
  {
    "i": 31161,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 27,
    "t": "Azután monda a tanítványnak: Ímhol a te anyád! És attól az órától magához fogadá őt az a tanítvány."
  },
  {
    "i": 31162,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 28,
    "t": "Ezután tudván Jézus, hogy minden immár elvégeztetett, hogy beteljesedjék az írás, monda: Szomjazom."
  },
  {
    "i": 31163,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 29,
    "t": "Vala pedig oda téve egy eczettel teli edény. A vitézek azért egy eczettel megtelt szivacsot izsópra tűzvén, a szájához vivék."
  },
  {
    "i": 31164,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 30,
    "t": "Mikor azért Jézus elvette az eczetet, monda: Elvégeztetett! És lehajtván a fejét, kibocsátá a lelket."
  },
  {
    "i": 31165,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 31,
    "t": "Mivelhogy pedig péntek vala, hogy a testek szombaton át a kereszten ne maradhassanak (mert az a szombat nagy nap vala), a zsidók kérték Pilátust, hogy törjék meg azoknak lábszárait, és vegyék le őket."
  },
  {
    "i": 31166,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 32,
    "t": "Eljövének azért a vitézek, és az elsőnek megtörték a lábszárait, és a másiknak is, a ki vele együtt feszíttetett meg."
  },
  {
    "i": 31167,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 33,
    "t": "Jézushoz pedig mikor eljutának, a mint látták, hogy már halott, nem törték meg a lábszárait;"
  },
  {
    "i": 31168,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 34,
    "t": "Hanem egy a vitézek közül dárdával döfé meg az oldalát, és azonnal vér és víz jöve ki."
  },
  {
    "i": 31169,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 35,
    "t": "És a ki látta, bizonyságot tett, és az ő bizonysága igaz, és az tudja, hogy igazat mond, hogy ti is higyjetek."
  },
  {
    "i": 31170,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 36,
    "t": "Mert azért lettek ezek, hogy beteljesedjék az írás: Egyetlen csontja sem töretik meg."
  },
  {
    "i": 31171,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 37,
    "t": "És ismét másutt mondja az írás: Tekintenek arra, a kit általszegeztek."
  },
  {
    "i": 31172,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 38,
    "t": "Ezek után kéré Pilátust az arimathiai József, a ki Jézus tanítványa vala, de titokban, a zsidóktól való félelem miatt, hogy levehesse a Jézus testét. És megengedé Pilátus. Elméne azért és levevé a Jézus testét."
  },
  {
    "i": 31173,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 39,
    "t": "Eljöve pedig Nikodémus is, a ki éjszaka ment vala először Jézushoz, hozván mirha és aloé keveréket, mintegy száz fontot."
  },
  {
    "i": 31174,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 40,
    "t": "Vevék azért a Jézus testét, és begöngyölgeték azt lepedőkbe a fűszerekkel együtt, a mint a zsidóknál szokás temetni."
  },
  {
    "i": 31175,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 41,
    "t": "Abban a helyben pedig, a hol megfeszíttetett, vala egy kert, és abban a kertben egy új sír, a melybe még senki sem helyeztetett vala."
  },
  {
    "i": 31176,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 42,
    "t": "Oda helyezték azért Jézust, a zsidók péntekje miatt, mert közel vala az a sír."
  },
  {
    "i": 31177,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 1,
    "t": "A hétnek első napján pedig Mária Magdolna kora reggel, még sötétben, a sírhoz méne, és látá, hogy a kő elvétetett a sírról."
  },
  {
    "i": 31178,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 2,
    "t": "Futa azért, és elméne Simon Péterhez, és a másik tanítványhoz, a kit Jézus szeret vala, és monda nékik: Elvitték az Urat a sírból, és nem tudjuk, hová tették őt!"
  },
  {
    "i": 31179,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 3,
    "t": "Kiméne azért Péter és a másik tanítvány, és elmenének a sírhoz."
  },
  {
    "i": 31180,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 4,
    "t": "Együtt futottak tehát mindketten. De a másik tanítvány gyorsabban futott Péternél, és előbb ért a sírhoz."
  },
  {
    "i": 31181,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 5,
    "t": "És behajolván, látá, hogy ott vannak a lepedők; mindazonáltal nem ment be."
  },
  {
    "i": 31182,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 6,
    "t": "Eljött azután Simon Péter is, aki követte őt, és beméne a sírba; és látá, hogy ott vannak a lepedők,"
  },
  {
    "i": 31183,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 7,
    "t": "És a keszkenőt, mely az ő fején volt, nem a lepedőkkel együtt vala, hanem külön összegöngyölítve egy helyen."
  },
  {
    "i": 31184,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 8,
    "t": "Akkor aztán bement a másik tanítvány is, aki először jutott a sírhoz, és látott és hitt."
  },
  {
    "i": 31185,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 9,
    "t": "Mert még nem értették az Írást, hogy fel kell támadnia a halálból."
  },
  {
    "i": 31186,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 10,
    "t": "Elmentek azért a tanítványok ismét az ő házukba."
  },
  {
    "i": 31187,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 11,
    "t": "Mária pedig künn áll vala a sírnál sírva. És amint sír vala, behajolt a sírba,"
  },
  {
    "i": 31188,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 12,
    "t": "És lát vala két angyalt fehér ruhában ülni, az egyiket a fejnél, a másikat pedig a lábaknál, ahol a Jézus teste feküdt vala."
  },
  {
    "i": 31189,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 13,
    "t": "És azok mondának néki: Asszony, mit sírsz? Monda nékik: Mert elvitték az én Uramat, és nem tudom, hová tették őt."
  },
  {
    "i": 31190,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 14,
    "t": "És amikor ezt mondta, hátrafordult, és látá Jézust ott állani, és nem tudta, hogy Jézus az."
  },
  {
    "i": 31191,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 15,
    "t": "Monda néki Jézus: Asszony, mit sírsz? Kit keresel? Ő azt gondolván, hogy a kertész az, monda néki: Uram, ha te vitted el őt, mondd meg nékem, hová tetted, és én elviszem őt."
  },
  {
    "i": 31192,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 16,
    "t": "Monda néki Jézus: Mária! Az megfordulván, monda néki: Rabbóni! ami azt jelenti: Mester."
  },
  {
    "i": 31193,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 17,
    "t": "Monda néki Jézus: Ne illess engem, mert még nem mentem fel az Atyához; hanem menj az én atyámfiaihoz, és mondd meg nékik: Felmegyek az én Atyámhoz és a ti Atyátokhoz, és az én Istenemhez és a ti Istenetekhez."
  },
  {
    "i": 31194,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 18,
    "t": "Mária Magdaléna elméne és hírül adá a tanítványoknak, hogy látta az Urat, és hogy ezeket mondta néki."
  },
  {
    "i": 31195,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 19,
    "t": "Aznap annakfelette este, a hétnek első napján, amikor bezárták az ajtókat, ahol a tanítványok együtt voltak, a zsidóktól való félelem miatt, eljöve Jézus és megálla a középen, és monda nékik: Békesség néktek!"
  },
  {
    "i": 31196,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 20,
    "t": "És amikor ezt mondta, megmutatta nékik a kezeit és az oldalát. Örvendezének azért a tanítványok, mikor látták az Urat."
  },
  {
    "i": 31197,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 21,
    "t": "Monda azért nékik Jézus ismét: Békesség néktek! Amiként engem küldött az Atya, én is akképpen küldelek titeket."
  },
  {
    "i": 31198,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 22,
    "t": "És amikor ezt mondotta, rájuk lehele, és monda nékik: Vegyetek Szent Lelket:"
  },
  {
    "i": 31199,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 23,
    "t": "Akiknek megbocsátjátok a bűneit, megbocsáttatnak azoknak; és akiknek megtartjátok, megtartatnak."
  }
]
