[
  {
    "i": 20000,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 12,
    "t": "\"Paimk jį ir prižiūrėk, nieko jam nedaryk, bet elkis su juo, kaip jis pats norės."
  },
  {
    "i": 20001,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 13,
    "t": "Šią užduotį Jis patikėjo (Nebuzaradanui, sargybos vadui), Nebušazbanui, aukštam pareigūnui, Nergalšarezeriui, vyriausiajam magui, ir visiems Babilono karaliaus pareigūnams. —"
  },
  {
    "i": 20002,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 14,
    "t": "Jie pasiuntė žmones ištraukti Jeremiją iš sargybos kiemo ir atidavė jį Gedalijui, Achikamo sūnui, Šafano anūkui, kad nuvestų jį į namus, ir jis gyveno tarp žmonių."
  },
  {
    "i": 20003,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 15,
    "t": "Jeremijui būnant įkalintam sargybos kieme, Viešpaties žodis jam tarė:"
  },
  {
    "i": 20004,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 16,
    "t": "Eik ir pasakyk kušitui Ebed-Melekui: Taip kalba Viešpats Sabaotas, Izraelio Dievas. Štai Aš įvykdysiu šiam miestui savo žodžius, kupinus nelaimės, o ne laimės. Tą dieną jie išsipildys tavo akyse."
  },
  {
    "i": 20005,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 17,
    "t": "Bet tą dieną Aš tave išgelbėsiu, – Viešpaties žodis, – ir nebūsi atiduotas į rankas tų žmonių, kurie tave gąsdina."
  },
  {
    "i": 20006,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 18,
    "t": "Taip, Aš tikrai pasirūpinsiu, kad tu pabėgtum: nepakrisi nuo kalavijo, tavo gyvybė bus tau kaip grobis, nes pasitikėjai Manimi, – Viešpaties žodis."
  },
  {
    "i": 20007,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 1,
    "t": "Žodis, kuris buvo skirtas Jeremijui nuo Viešpaties, kai Nebuzaradanas, sargybos vadas, išsiuntė jį iš Ramos, paėmęs jį, kai jis buvo surakintas grandinėmis tarp visų Jeruzalės ir Judo belaisvių, kurie buvo ištremti į Babiloną."
  },
  {
    "i": 20008,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 2,
    "t": "Sargybos vadas paėmė Jeremiją ir jam tarė: \"Viešpats, tavo Dievas, pranašavo šią nelaimę šiam kraštui,"
  },
  {
    "i": 20009,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 3,
    "t": "ir Jis ją atvedė. Viešpats pasielgė pagal savo grasinimus. Jūs nusidėjote Viešpačiui ir neklausėte Jo balso: todėl ši nelaimė jus ištiko."
  },
  {
    "i": 20010,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 4,
    "t": "Dabar štai, Aš šiandien išlaisvinu tave nuo grandinių, kurias turi ant rankų. Jei tau patinka eiti su manimi į Babiloną, ateik, Aš tave prižiūrėsiu. Jei tau nepatinka ten eiti su manimi, susilaikyk. Štai, visas kraštas yra prieš tave; tu gali eiti ten, kur tau atrodo gera ir teisinga eiti."
  },
  {
    "i": 20011,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 5,
    "t": "Ir Jeremijui dar neatsitraukus, jis pridūrė: \"Tu gali kreiptis į Gedaliją, Achikamo sūnų, Šafano anūką, kurį Babilono karalius paskyrė Judo miestų valdytoju, ir pasilikti su juo tarp žmonių, arba eiti visur, kur tau atrodo gera.\" Tada sargybos vadas, davęs jam maisto ir dovaną, jį atleido."
  },
  {
    "i": 20012,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 6,
    "t": "Ir Jeremijas nuvyko į Micpą pas Gedaliją, Achikamo sūnų, ir gyveno su juo tarp tų žmonių, kurie buvo likę krašte."
  },
  {
    "i": 20013,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 7,
    "t": "Visi armijos pareigūnai, kurie su savo vyrais buvo laukuose, išgirdo, kad Babilono karalius paskyrė Gedaliją, Achikamo sūnų, krašto valdytoju ir patikėjo jam vyrus, moteris ir vaikus bei tuos mažus žmones, kurie nebuvo ištremti į Babiloną."
  },
  {
    "i": 20014,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 8,
    "t": "Jie atėjo pas Gedaliją į Micpą: Izmaelis, Netanijos sūnus, Johananas ir Jonatanas, Karėjo sūnūs, Seraja, Tanhumeto sūnus, Efajo Netofatiečio sūnūs, Jizanijas, Maakatiečio sūnus, jie ir jų vyrai."
  },
  {
    "i": 20015,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 9,
    "t": "Gedalijas, Achikamo sūnus, Šafano anūkas, davė jiems priesaiką, jiems ir jų vyrams: \"Nebijokite tarnauti chaldėjams, pasilikite krašte, tarnaukite Babilono karaliui, ir jums bus gerai."
  },
  {
    "i": 20016,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 10,
    "t": "Aš įsikursiu Micpoje kaip atsakingas asmuo chaldėjų, kurie ateina pas mus, akivaizdoje. Bet jūs nuimkite vyno, vaisių ir aliejaus derlių, pripildykite savo ąsočius ir gyvenkite savo miestuose, kuriuos užimate."
  },
  {
    "i": 20017,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 11,
    "t": "Taip pat visi Judėjai, kurie buvo Moabe, pas Amonitus, Edome ir visuose kituose kraštuose, išgirdo, kad Babilono karalius paliko likutį Jude ir paskyrė jiems Gedaliją, Achikamo sūnų, Šafano anūką."
  },
  {
    "i": 20018,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 12,
    "t": "Visi šie Judėjai sugrįžo iš visų vietų, kur buvo išsisklaidę; sugrįžę į Judo kraštą, pas Gedaliją, į Micpą, jie nuėmė labai gausų vyno ir vaisių derlių."
  },
  {
    "i": 20019,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 13,
    "t": "Johananas, Karėjo sūnus, ir visi armijos pareigūnai, kurie buvo laukuose, atėjo pas Gedaliją į Micpą"
  },
  {
    "i": 20020,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 14,
    "t": "ir jam tarė: \"Ar žinai, kad Baalis, Amonitų karalius, pavedė Izmaeliui, Netanijos sūnui, pasikėsinti į tavo gyvybę?\" Bet Gedalijas, Achikamo sūnus, jais nepatikėjo."
  },
  {
    "i": 20021,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 15,
    "t": "Johananas, Karėjo sūnus, netgi slaptai pasakė Gedalijui Micpoje: \"Aš eisiu nužudyti Izmaelį, Netanijos sūnų, niekam nežinant. Kodėl jis turėtų pasikėsinti į tavo gyvybę ir kodėl visi Judėjai, susirinkę aplink tave, turėtų būti išsklaidyti? Kodėl turėtų žūti Judo likutis?"
  },
  {
    "i": 20022,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 16,
    "t": "Bet Gedalijas, Achikamo sūnus, atsakė Johanui, Karėjo sūnui: \"Nedaryk to, nes tai, ką sakai apie Izmaelį, yra netiesa!"
  },
  {
    "i": 20023,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 1,
    "t": "O septintą mėnesį Izmaelis, Netanijos sūnus, Elišamos sūnus, kuris buvo karališkosios kilmės, atėjo su karaliaus didžiūnais ir dešimt vyrų pas Gedaliją, Achikamo sūnų, į Micpą. Ir kol jie drauge valgė ten, Micpoje,"
  },
  {
    "i": 20024,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 2,
    "t": "Izmaelis, Netanijos sūnus, atsistojo su savo dešimčia vyrų ir jie ištiko kalaviju Gedaliją, Achikamo sūnų, Šafano anūką. Taip jie nužudė tą, kurį Babilono karalius buvo paskyręs kraštui."
  },
  {
    "i": 20025,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 3,
    "t": "Taip pat visus Judėjus, kurie buvo su juo, Gedaliju, Micpoje, ir chaldėjus, kurie ten buvo, – tai buvo karo vyrai, – Izmaelis juos nužudė."
  },
  {
    "i": 20026,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 4,
    "t": "Antrą dieną po Gedalijos nužudymo, kai dar niekas nebuvo apie tai sužinojęs,"
  },
  {
    "i": 20027,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 5,
    "t": "atvyko žmonės iš Sichemo, Šilo ir Samarijos, aštuoniasdešimt vyrų, su nuskustomis barzdomis, suplėšytais drabužiais ir kūnais, pažymėtais įpjovomis; jie nešė atnašas ir smilkalus, kuriuos norėjo atnašauti Viešpaties šventykloje."
  },
  {
    "i": 20028,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 6,
    "t": "Izmaelis, Netanijos sūnus, išėjo iš Micpos jų pasitikti ir ėjo verkdamas. Pasiekęs juos, jis jiems tarė: \"Ateikite pas Gedaliją, Achikamo sūnų."
  },
  {
    "i": 20029,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 7,
    "t": "Bet kai jie įžengė į patį miestą, Izmaelis, Netanijos sūnus, juos išžudė, padedamas savo vyrų, ir įmetė juos į cisternos dugną."
  },
  {
    "i": 20030,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 8,
    "t": "Tačiau tarp tų žmonių atsirado dešimt, kurie tarė Izmaeliui: \"Palik mus gyvus, nes mes turime laukuose paslėptų atsargų, kviečių, miežių, aliejaus ir medaus.\" Tada, pasigailėdamas jų, jis neleido jiems mirti su savo broliais."
  },
  {
    "i": 20031,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 9,
    "t": "Cisterna, į kurią Izmaelis įmetė visus nužudytų žmonių lavonus, buvo didelė cisterna, kurią karalius Asa buvo įrengęs prieš Izraelio karalių Bašą. Ją Izmaelis, Netanijos sūnus, pripildė nužudytų vyrų."
  },
  {
    "i": 20032,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 10,
    "t": "Tada Izmaelis paėmė į nelaisvę visus kitus žmones, kurie buvo Micpoje, karaliaus dukteris ir visus žmones, likusius Micpoje, kuriuos Nebuzaradanas, sargybos vadas, buvo patikėjęs Gedalijui, Achikamo sūnui; Izmaelis, Netanijos sūnus, juos išsivedė į nelaisvę ir iškeliavo, kad pereitų pas Amonitus."
  },
  {
    "i": 20033,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 11,
    "t": "Kai Johananas, Karėjo sūnus, ir visi pareigūnai, kurie buvo su juo, sužinojo apie visus Izmaelio, Netanijos sūnaus, nusikaltimus,"
  },
  {
    "i": 20034,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 12,
    "t": "jie surinko visus savo vyrus ir iškeliavo užpulti Izmaelį, Netanijos sūnų. Jie pasiekė jį prie didžiojo Gibeono tvenkinio."
  },
  {
    "i": 20035,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 13,
    "t": "Pamačius Johaną, Karėjo sūnų, ir visus pareigūnus, kurie jį lydėjo, visi žmonės aplink Izmaelį apsidžiaugė."
  },
  {
    "i": 20036,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 14,
    "t": "Visi tie žmonės, kuriuos Izmaelis buvo išsivedęs iš Micpos, apsisuko, jie grįžo ir nuvyko pas Johaną, Karėjo sūnų."
  },
  {
    "i": 20037,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 15,
    "t": "O Izmaelis, Netanijos sūnus, pabėgo nuo Johano su aštuoniais vyrais ir nuvyko pas Amonitus."
  },
  {
    "i": 20038,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 16,
    "t": "Tada Johananas, Karėjo sūnus, ir visi pareigūnai, kurie jį lydėjo, surinko visus likusius žmones, kuriuos Izmaelis, Netanijos sūnus, buvo išsivedęs iš Micpos į nelaisvę po to, kai nužudė Gedaliją, Achikamo sūnų: vyrus, – karo žmones, – moteris ir vaikus, taip pat eunuchus, kuriuos jie atvedė iš Gibeono."
  },
  {
    "i": 20039,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 17,
    "t": "Jie iškeliavo ir sustojo Kimhamo chane, netoli Betliejaus, kad vėliau pasiektų Egiptą,"
  },
  {
    "i": 20040,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 18,
    "t": "toli nuo chaldėjų, kurių bijojo, nes Izmaelis, Netanijos sūnus, nužudė Gedaliją, Achikamo sūnų, kurį Babilono karalius buvo paskyręs kraštui."
  },
  {
    "i": 20041,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 1,
    "t": "Tada visi pareigūnai, įskaitant Johaną, Karėjo sūnų, ir Azariją, Hošajos sūnų, taip pat visi žmonės, maži ir dideli, atėjo"
  },
  {
    "i": 20042,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 2,
    "t": "pasakyti pranašui Jeremijui: \"Tegul mūsų maldavimas tave paliečia! Užtark mus Viešpaties, savo Dievo, akivaizdoje ir viso šio likučio akivaizdoje, – nes mes likome labai nedaug nuo to skaičiaus, kuriuo buvome, kaip tu matai savo akimis, –"
  },
  {
    "i": 20043,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 3,
    "t": "kad Viešpats, tavo Dievas, mums parodytų, kokiu keliu turime eiti ir ką turime daryti."
  },
  {
    "i": 20044,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 4,
    "t": "Pranašas Jeremijas jiems atsakė: \"Aš girdžiu. Aš užtarsiu jus Viešpaties, jūsų Dievo, akivaizdoje pagal jūsų prašymą; ir kiekvieną žodį, kurį Viešpats jums atsakys, aš jums pranešiu, nieko nuo jūsų neslėpdamas."
  },
  {
    "i": 20045,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 5,
    "t": "Savo ruožtu jie tarė Jeremijui: \"Tegul Viešpats būna prieš mus liudytoju, teisingu ir ištikimu, jei nepasielgsime tiksliai pagal žodį, kurį Viešpats, tavo Dievas, atsiųs tau mums."
  },
  {
    "i": 20046,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 6,
    "t": "Ar tai būtų malonu, ar nemalonu, mes paklusime Viešpaties, savo Dievo, balsui, pas kurį tave siunčiame: taip būsime laimingi, nes paklusime Viešpaties, savo Dievo, balsui."
  },
  {
    "i": 20047,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 7,
    "t": "Po dešimties dienų Viešpaties žodis buvo skirtas Jeremijui."
  },
  {
    "i": 20048,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 8,
    "t": "Tada jis sušaukė Johaną, Karėjo sūnų, ir visus pareigūnus, kurie buvo šalia jo, taip pat visus žmones, mažus ir didelius."
  },
  {
    "i": 20049,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 9,
    "t": "Jis jiems tarė: \"Taip kalba Viešpats, Izraelio Dievas, pas kurį jūs mane siuntėte pateikti Jam savo maldavimą."
  },
  {
    "i": 20050,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 10,
    "t": "Jei tikrai pasiliksite šiame krašte, Aš jus pastatysiu ir daugiau nebeišardysiu, Aš jus pasodinsiu ir daugiau nebeišrausiu. Nes Aš atgailausiu dėl blogio, kurį jums padariau."
  },
  {
    "i": 20051,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 11,
    "t": "Nebijokite Babilono karaliaus, prieš kurį esate tokie baikštūs. Nebijokite Jo, – Viešpaties žodis, – nes Aš esu su jumis, kad jus išgelbėčiau ir išlaisvinčiau iš Jo rankos."
  },
  {
    "i": 20052,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 12,
    "t": "Aš jus paskatinsiu gailestingumui, kad Jis jums pasigailėtų ir leistų jums sugrįžti į savo žemę."
  },
  {
    "i": 20053,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 13,
    "t": "Bet jei sakysite: Mes nepasiliksime šiame krašte, taip nepaklusdami Viešpaties, savo Dievo, balsui,"
  },
  {
    "i": 20054,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 14,
    "t": "jei sakysite: Ne! Į Egipto kraštą mes eisime; ten daugiau nematysime karo, negirdėsime rago šauksmo ir nepritrūksime duonos; ten mes norime gyventi,"
  },
  {
    "i": 20055,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 15,
    "t": "na, šiuo atveju, Judo likuti, klausykite Viešpaties žodžio: Taip kalba Viešpats Sabaotas, Izraelio Dievas. Jei esate pasiryžę eiti į Egiptą ir įeiti ten pasilikti,"
  },
  {
    "i": 20056,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 16,
    "t": "kalavijas, kurio jūs bijote, jis jus pasieks ten, Egipto žemėje; ir badas, kuris jus neramina, jis prisiriš prie jūsų pėdų ten, Egipte: ten jūs mirsite!"
  },
  {
    "i": 20057,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 17,
    "t": "Ir visi vyrai, pasiryžę eiti į Egiptą ten pasilikti, mirs nuo kalavijo, bado ir maro: nė vienas išgyvenęs ar išgelbėtas nepabėgs nuo nelaimės, kurią Aš jiems atsiųsiu."
  },
  {
    "i": 20058,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 18,
    "t": "Taip, taip kalba Viešpats Sabaotas, Izraelio Dievas. Kaip mano rūstybė ir įniršis išsiliejo ant Jeruzalės gyventojų, taip mano įniršis išsilies ant jūsų, jei nuvyksite į Egiptą. Būsite pasibjaurėjimo, apstulbimo, prakeikimo ir pašaipos objektas, ir daugiau nebematysite šių vietų."
  },
  {
    "i": 20059,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 19,
    "t": "Judo likuti, Viešpats jums pareiškė: Neikite į Egiptą! Gerai žinokite, kad šiandien Aš jus iškilmingai įspėjau."
  },
  {
    "i": 20060,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 20,
    "t": "Jūs patys paklydote, kai siuntėte mane pas Viešpatį, savo Dievą, sakydami: Užtark mus Viešpaties, savo Dievo, akivaizdoje, ir viską, ką Viešpats, mūsų Dievas, įsakys, pranešk mums, kad mes tai įvykdytume."
  },
  {
    "i": 20061,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 21,
    "t": "Ir šiandien Aš jums tai pranešu, bet jūs nepaklausote Viešpaties, savo Dievo, balso niekuo, ką Jis siunčia man jums pasakyti."
  },
  {
    "i": 20062,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 22,
    "t": "Taigi gerai žinokite, kad mirsite nuo kalavijo, bado ir maro toje vietoje, į kurią trokštate nuvykti ten pasilikti."
  },
  {
    "i": 20063,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 1,
    "t": "Kai Jeremijas baigė pasakoti visiems žmonėms visus Viešpaties, jų Dievo, žodžius, kuriais Viešpats, jų Dievas, jį buvo įpareigojęs jiems, – visus praneštus žodžius –"
  },
  {
    "i": 20064,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 2,
    "t": "Azarijas, Hošajos sūnus, Johananas, Karėjo sūnus, ir visi tie įžūlūs vyrai atsakė Jeremijui: \"Tu meluoji. Viešpats, mūsų Dievas, neįpareigojo tavęs pasakyti: Neikite į Egiptą ten pasilikti."
  },
  {
    "i": 20065,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 3,
    "t": "Bet Baruchas, Nerijos sūnus, kursto tave prieš mus, kad atiduotų mus į chaldėjų rankas, kurie mus nužudys arba ištremdins į Babiloną."
  },
  {
    "i": 20066,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 4,
    "t": "Taip pat nei Johananas, Karėjo sūnus, nei kuris nors iš pareigūnų, nei kas nors iš žmonių nepaklausė Viešpaties balso pasilikti Judo krašte."
  },
  {
    "i": 20067,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 5,
    "t": "Johananas, Karėjo sūnus, ir visi armijos vadai išsivedė visą Judo likutį, tuos, kurie buvo sugrįžę iš visų tautų, kur jie buvo išsisklaidę, kad gyventų Judo krašte,"
  },
  {
    "i": 20068,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 6,
    "t": "vyrus, moteris ir vaikus, taip pat karaliaus dukteris ir visus žmones, kuriuos Nebuzaradanas, sargybos vadas, buvo palikęs su Gedaliju, Achikamo sūnumi, Šafano anūku, įskaitant pranašą Jeremiją ir Baruchą, Nerijos sūnų."
  },
  {
    "i": 20069,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 7,
    "t": "Taigi jie nuvyko į Egiptą, nes nepaklausė Viešpaties balso, ir pasiekė Tahpanhesą."
  },
  {
    "i": 20070,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 8,
    "t": "O Viešpaties žodis buvo skirtas Jeremijui Tahpanhese tokiu žodžiu:"
  },
  {
    "i": 20071,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 9,
    "t": "Paimk didelius akmenis ir Judėjų akivaizdoje užkask juos į cementą ant terasos, kuri yra prie Faraono rūmų įėjimo Tahpanhese."
  },
  {
    "i": 20072,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 10,
    "t": "Tada pasakyk tiems žmonėms: \"Taip kalba Viešpats Sabaotas, Izraelio Dievas. Štai Aš siųsiu pas Nabuchodonosarą, Babilono karalių, savo tarną; Jis įrengs savo sostą ant šių akmenų, kuriuos Aš užkasiau, ir išskleis ant jų savo baldakimą."
  },
  {
    "i": 20073,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 11,
    "t": "Jis ateis ir ištiks Egipto kraštą: Kas serga maru, tas serga maru! Kas eina į nelaisvę, tas eina į nelaisvę! Kas ginkluotas kalaviju, tas ginkluotas kalaviju!"
  },
  {
    "i": 20074,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 12,
    "t": "Jis padegs Egipto dievų šventyklas, sudegins tuos dievus arba ištremdins juos, Jis apsivynios Egipto kraštu, kaip piemuo apsivynioja savo apsiaustu, o paskui išeis iš jo ramybėje."
  },
  {
    "i": 20075,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 13,
    "t": "Jis sudaužys saulės šventyklos obeliskus, kurie yra Egipte, ir padegs Egipto dievų šventyklas."
  },
  {
    "i": 20076,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 1,
    "t": "Žodis, kuris buvo skirtas Jeremijui visiems Judėjams, įsikūrusiems Egipto krašte, gyvenantiems Migdole, Tahpanhese, Nofe ir Patros krašte."
  },
  {
    "i": 20077,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 2,
    "t": "Taip kalba Viešpats Sabaotas, Izraelio Dievas. Jūs matėte visą nelaimę, kurią Aš atvedžiau ant Jeruzalės ir ant visų Judo miestų: šiandien jie yra griuvėsiai ir be gyventojų."
  },
  {
    "i": 20078,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 3,
    "t": "Tai dėl nedorybių, kurias jie padarė, kad mane suerzintų, eidami smilkyti ir tarnauti svetimiems dievams, kurių nepažinojo nei jie, nei jūs, nei jūsų tėvai."
  },
  {
    "i": 20079,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 4,
    "t": "Aš jums nenuilstamai siunčiau visus savo tarnus pranašus, Aš juos siunčiau sakyti: \"Nedarykite šito pasibjaurėjimo, kurio Aš nekenčiu!"
  },
  {
    "i": 20080,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 5,
    "t": "Bet jie neklausė ir neatkreipė ausies, kad atgailautų už savo nedorybes ir nebeatnašautų smilkalų kitiems dievams."
  },
  {
    "i": 20081,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 6,
    "t": "Tad mano įniršis ir mano pyktis išsiliejo ir įsiplieskė Judo miestuose ir Jeruzalės gatvėse, kurie buvo paversti griuvėsiais ir vienatve, kaip yra šiandien."
  },
  {
    "i": 20082,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 7,
    "t": "Ir dabar, taip kalba Viešpats, Galybių Dievas, Izraelio Dievas: kodėl sau sukeliate tokią didelę žalą? Išnaikinsite iš Judo žemės vyrus ir moteris, vaikus ir kūdikius, kad neliktų jums nė ženklo,"
  },
  {
    "i": 20083,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 8,
    "t": "nes įžeidėte mane savo rankų darbais, atnašaudami smilkalus kitiems dievams šioje Egipto žemėje, į kurią atvykote gyventi, taip siekdami savo sunaikinimo ir tapdami visoms žemės tautoms prakeiksmo ir pajuokos objektu."
  },
  {
    "i": 20084,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 9,
    "t": "Ar užmiršote savo tėvų piktadarybes, Judo karalių ir jūsų kunigaikščių, jūsų pačių ir jūsų žmonų piktadarybes, padarytas Judo žemėje ir Jeruzalės gatvėse?"
  },
  {
    "i": 20085,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 10,
    "t": "Iki šios dienos jie nejautė jokio atgailos, jokios baimės ir nevaikščiojo pagal mano Įstatymą ir mano įsakymus, kuriuos padėjau prieš jus ir prieš jūsų tėvus."
  },
  {
    "i": 20086,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 11,
    "t": "Todėl taip kalba Viešpats Galybių Dievas, Izraelio Dievas. Štai, aš atsigręšiu prieš jus jūsų nelaimei, kad sunaikinčiau visą Judą."
  },
  {
    "i": 20087,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 12,
    "t": "Pašalinsiu Judo likutį, kuris atsigręžė į Egipto žemę, kad į ją įeitų ir joje gyventų: jie visi pražus Egipto žemėje, kris nuo kalavijo, mirs nuo bado, maži ir dideli; nuo kalavijo ir nuo bado jie mirs, ir bus pasibjaurėjimo, apstulbimo, prakeiksmo ir pajuokos objektas."
  },
  {
    "i": 20088,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 13,
    "t": "Aplankysiu tuos, kurie įsikūrė Egipto žemėje, kaip aplankiau Jeruzalę: kalaviju, badu ir maru."
  },
  {
    "i": 20089,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 14,
    "t": "Šiame Judo likutyje, atvykusiame gyventi į Egipto žemę, nė vienas išsigelbėjęs ar išgyvenęs nepabėgs, kad sugrįžtų į Judo žemę, kur jie karštai trokšta sugrįžti ir pasilikti. Nes jie nebesugrįš, išskyrus keletą išsigelbėjusių."
  },
  {
    "i": 20090,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 15,
    "t": "Tada visi vyrai, kurie žinojo, kad jų žmonos atnašauja smilkalus svetimiems dievams, ir visos ten esančios moterys - didelis susirinkimas - (ir visa Egipto žemėje ir Patrose įsikūrusi tauta) atsakė Jeremijui:"
  },
  {
    "i": 20091,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 16,
    "t": "\"Dėl žodžio, kurį mums pasakei Viešpaties vardu, mes nenorime tavęs klausyti;"
  },
  {
    "i": 20092,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 17,
    "t": "bet mes ir toliau darysime visa, ką pažadėjome: aukosime smilkalus dangaus Karalienei ir jai išliesime aukas, kaip tai darėme mes ir mūsų tėvai, mūsų karaliai ir mūsų kunigaikščiai Judo miestuose ir Jeruzalės gatvėse: tada mes turėjome duonos iki soties, buvome laimingi ir nematėme jokios nelaimės."
  },
  {
    "i": 20093,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 18,
    "t": "Bet nuo tada, kai nustojome aukoti smilkalus dangaus Karalienei ir jai išlieti aukas, mums trūksta visko ir žuvome nuo kalavijo ir nuo bado."
  },
  {
    "i": 20094,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 19,
    "t": "Be to, kai aukojame smilkalus dangaus Karalienei ir jai išliejame aukas, ar be mūsų vyrų žinios jai kepame pyragus, kurie ją vaizduoja, ir jai išliejame aukas?"
  },
  {
    "i": 20095,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 20,
    "t": "Bet Jeremijas paskelbė visai tautai, vyrams ir moterims, visiems, kurie jam taip atsakė:"
  },
  {
    "i": 20096,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 21,
    "t": "\"Argi tie smilkalai, kuriuos aukojote Judo miestuose ir Jeruzalės gatvėse, jūs ir jūsų tėvai, jūsų karaliai ir jūsų kunigaikščiai, taip pat šalies žmonės, argi ne tai Viešpats atsiminė ir kas jam pakilo į širdį?"
  },
  {
    "i": 20097,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 22,
    "t": "Viešpats nebegalėjo sulaikyti savęs dėl jūsų darbų nedorybės, dėl bjaurių dalykų, kuriuos darėte: tad jūsų šalis tapo griuvėsiais, siaubu ir prakeiksmu, be gyventojų, kaip yra šiandien."
  },
  {
    "i": 20098,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 23,
    "t": "Nes aukojote smilkalus ir nusidėjote Viešpačiui, neklausydami Viešpaties balso ir nevaikščiodami pagal jo Įstatymą, jo įsakymus ir jo potvarkius; todėl ši nelaimė jus ištiko, kaip yra šiandien."
  },
  {
    "i": 20099,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 24,
    "t": "Tada Jeremijas kreipėsi į visą tautą, ypač į visas moteris: \"Klausykitės Viešpaties žodžio, jūs visi, Judėjai, kurie esate Egipto žemėje:"
  }
]
