[
  {
    "i": 27200,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 21,
    "t": "Neponižuj svojho blížneho, ani sa nechop majetku iného, ani daru, ktorý mu bol daný. Nehľaď na ženu, ktorá má moc vydať sa,"
  },
  {
    "i": 27201,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 22,
    "t": "Nebudeš mať dôvernosti so služobnicou, ani sa nepriblížiš k jej lôžku. Nehovor urážlivé slová pred priateľmi, a keď dar dávaš, nevyčítaj!"
  },
  {
    "i": 27202,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 1,
    "t": "Nepripomínaj, čo si počul, a nezjavuj tajomstvá. Tak spoznáš pravú hanbu a nájdeš milosť pred všetkými ľuďmi. Ale za toto, čo nasleduje, sa nehanbi a nehreš, ohľad neberúc na osoby:"
  },
  {
    "i": 27203,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 2,
    "t": "Nehanbi sa za zákon Najvyššieho, ani za zmluvu, ani za súd, ktorý spravodlivosť činí bezbožným,"
  },
  {
    "i": 27204,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 3,
    "t": "Za vyúčtovanie s druhom na ceste, za rozdelenie dedičstva priateľom,"
  },
  {
    "i": 27205,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 4,
    "t": "Za preskúmanie váh a mier, za získavanie malých i veľkých ziskov,"
  },
  {
    "i": 27206,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 5,
    "t": "Za dosahovanie zisku v obchodovaní, za prísne karhanie svojich detí, za bitie bedier služobníka skazeného."
  },
  {
    "i": 27207,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 6,
    "t": "So ženou zvedavou je dobré používať pečať, kde je mnoho rúk, tam dávaj veci pod zámok!"
  },
  {
    "i": 27208,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 7,
    "t": "Pri depozitoch, účtoch a váhach je prísnosť potrebná, a všetko, čo sa má a má dať, nech je zapísané."
  },
  {
    "i": 27209,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 8,
    "t": "Nehanbi sa karhať nerozumného a hlúpeho, a starca senilného, ktorý sa rozpráva s mladými. Tak sa ukážeš skutočne poučený a budeš schválený všetkými."
  },
  {
    "i": 27210,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 9,
    "t": "Nevedomky dcéra spôsobuje svojmu otcovi mnoho starostí; trápenie, ktoré mu spôsobuje, mu nedovolí spať: keď je mladá, je to strach, aby sa skoro nevydala, a keď je vydatá, aby ju nemali v nenávisti."
  },
  {
    "i": 27211,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 10,
    "t": "Panna, ak by sa nechala zviesť a otehotnela v dome otcovskom! Ak by urobila chybu, keď má moc vydať sa, a ak by zostala neplodná, keď je vydatá!"
  },
  {
    "i": 27212,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 11,
    "t": "Je tvoja dcéra neposlušná? Dobre ju stráž, aby si neurobil zo seba posmech svojim nepriateľom, rozprávku mesta, predmet klebiet, a aby si sa nezneuctil na verejnom zhromaždení."
  },
  {
    "i": 27213,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 12,
    "t": "Pred kýmkoľvek sa nezastavuj pri kráse a neseď so ženami."
  },
  {
    "i": 27214,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 13,
    "t": "Lebo zo šiat vychádza moľa a zo ženy ženská zloba."
  },
  {
    "i": 27215,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 14,
    "t": "Lepšia je zloba muža ako dobrota ženy: žena spôsobuje hanbu a výčitky."
  },
  {
    "i": 27216,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 15,
    "t": "Teraz si pripomeniem diela Pána, čo som videl, to rozpoviem. Skrze svoje slová Pán učinil svoje diela a jeho rozhodnutie sa naplní podľa jeho dobrej vôle."
  },
  {
    "i": 27217,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 16,
    "t": "Slnko, ktoré svieti, hľadí na všetky veci a dielo Pánovo je plné jeho slávy."
  },
  {
    "i": 27218,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 17,
    "t": "Pán nedal svätým moc rozprávať všetky svoje divy, to, čo Pán, Pán všetkého, pevne ustanovil, aby vesmír pretrval v jeho sláve."
  },
  {
    "i": 27219,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 18,
    "t": "Preskúmal hlbiny priepasti a ľudského srdca a objavil ich zámery. Lebo Najvyšší má všetku vedu, pozrel sa na znamenia časov."
  },
  {
    "i": 27220,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 19,
    "t": "Zvestuje minulosť i budúcnosť a odhaľuje veci skryté."
  },
  {
    "i": 27221,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 20,
    "t": "Žiadna myšlienka mu neunikne, žiadne slovo mu nie je skryté."
  },
  {
    "i": 27222,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 21,
    "t": "Usporiadal v poriadku divy svojej múdrosti, lebo je od večnosti do večnosti, bez toho, aby sa k nemu niečo pridalo alebo odobralo, a nepotrebuje radu nikoho."
  },
  {
    "i": 27223,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 22,
    "t": "Aké láskyplné sú všetky jeho diela, ako iskra, ktorú by sme mohli obdivovať."
  },
  {
    "i": 27224,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 23,
    "t": "To všetko žije a zostáva naveky a za každých okolností všetko poslúcha."
  },
  {
    "i": 27225,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 24,
    "t": "Všetky veci idú po dvoch, oproti sebe, a neurobil nič neúplné."
  },
  {
    "i": 27226,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 25,
    "t": "Jedna vec zdôrazňuje dokonalosť druhej, kto by sa mohol unaviť obdivovaním jeho slávy?"
  },
  {
    "i": 27227,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 1,
    "t": "Pýchou výšin, oblohou jasnosti, tak sa javí nebo vo svojom divadle slávy."
  },
  {
    "i": 27228,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 2,
    "t": "Slnko, keď sa ukáže, hlása hneď pri svojom východe: „Aký zázrak je dielo Najvyššieho!“"
  },
  {
    "i": 27229,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 3,
    "t": "Na poludnie vysušuje zem, kto odolá jeho žiare?"
  },
  {
    "i": 27230,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 4,
    "t": "Rozpáli sa pec, aby sa pracovalo za horúca, slnko trikrát viac spaľuje hory; vyžarujúc horúce výpary, vrhajúc svoje lúče, oslepuje oči."
  },
  {
    "i": 27231,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 5,
    "t": "Veľký je Pán, ktorý ho stvoril a ktorého slovo riadi jeho rýchly beh."
  },
  {
    "i": 27232,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 6,
    "t": "Aj mesiac, vždy presný na označovanie časov, večné znamenie."
  },
  {
    "i": 27233,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 7,
    "t": "To mesiac označuje sviatky, táto hviezda, ktorá ubúda, po svojom splne."
  },
  {
    "i": 27234,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 8,
    "t": "Z nej mesiac berie svoje meno; rastie prekvapujúco vo svojej revolúcii, znamenie nebeských vojsk, žiariace na oblohe neba."
  },
  {
    "i": 27235,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 9,
    "t": "Sláva hviezd tvorí krásu neba; nádherne zdobia výšiny Pána."
  },
  {
    "i": 27236,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 10,
    "t": "Na slovo Svätého stoja podľa jeho príkazu a nepoľavujú vo svojej službe."
  },
  {
    "i": 27237,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 11,
    "t": "Pozri na dúhu a požehnaj jej autora, je nádherná vo svojej nádhere."
  },
  {
    "i": 27238,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 12,
    "t": "Tvorí na nebi kruh slávy, ruky Najvyššieho ho natiahli."
  },
  {
    "i": 27239,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 13,
    "t": "Na jeho príkaz spôsobuje, že padá sneh, vypúšťa blesky podľa svojich rozhodnutí."
  },
  {
    "i": 27240,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 14,
    "t": "Takto sa otvárajú jeho zásoby a mraky sa vznášajú ako vtáky."
  },
  {
    "i": 27241,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 15,
    "t": "Jeho moc zahusťuje mraky, ktoré sa rozpadajú na krúpy; na hlas jeho hromu zem vstupuje do práce;"
  },
  {
    "i": 27242,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 16,
    "t": "pri jeho pohľade sa hory chvejú; na jeho vôľu fúka južný vietor, ako hurikán zo severu a cyklóny."
  },
  {
    "i": 27243,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 17,
    "t": "Ako vtáky, ktoré sa usádzajú, necháva zostupovať sneh, padá ako kobylky."
  },
  {
    "i": 27244,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 18,
    "t": "Oko žasne pred jasom jeho belosti a duch sa čuduje, keď ho vidí padať."
  },
  {
    "i": 27245,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 19,
    "t": "Ešte vylieva na zem, ako soľ, mráz, ktorý mráz mení na hroty tŕňov."
  },
  {
    "i": 27246,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 20,
    "t": "Fúka studený severný vietor, na vode sa tvorí ľad; usadzuje sa na každej stojatej vode, oblieka ju ako pancier."
  },
  {
    "i": 27247,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 21,
    "t": "Pohlcuje hory a spaľuje púšť, spaľuje zeleň ako oheň."
  },
  {
    "i": 27248,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 22,
    "t": "Hmla je na to rýchly liek, rosa po horúčave prináša radosť."
  },
  {
    "i": 27249,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 23,
    "t": "Podľa plánu si podmanil priepasť a zasadil do nej ostrovy."
  },
  {
    "i": 27250,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 24,
    "t": "Tí, ktorí brázdia more, rozprávajú o jeho nebezpečenstvách; ich príbehy nás napĺňajú úžasom:"
  },
  {
    "i": 27251,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 25,
    "t": "sú to len zvláštne a úžasné dobrodružstvá, zvieratá všetkého druhu a morské obludy."
  },
  {
    "i": 27252,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 26,
    "t": "Vďaka Bohu jeho posol prichádza do dobrého prístavu a všetko sa usporiada podľa jeho slova."
  },
  {
    "i": 27253,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 27,
    "t": "Mohli by sme sa rozširovať bez toho, aby sme vyčerpali tému; jedným slovom: „On je Všetko.“"
  },
  {
    "i": 27254,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 28,
    "t": "Kde nájdeme silu, aby sme ho oslávili? Lebo on je Veľký, nad všetkými svojimi dielami,"
  },
  {
    "i": 27255,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 29,
    "t": "Pán úctyhodný a najvyššie veľký, ktorého moc je obdivuhodná."
  },
  {
    "i": 27256,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 30,
    "t": "Nech vaše chvály vyvyšujú Pána, koľko len môžete: lebo on ešte prevyšuje. Na jeho vyvýšenie vynaložte všetky sily, neunavte sa, lebo nebudete mať konca."
  },
  {
    "i": 27257,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 31,
    "t": "Kto ho videl a mohol by o ňom podať správu? Kto ho môže osláviť, ako si zaslúži?"
  },
  {
    "i": 27258,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 32,
    "t": "Zostáva mnoho tajomstiev väčších ako tieto, lebo sme videli len malý počet jeho diel."
  },
  {
    "i": 27259,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 33,
    "t": "Lebo to je Pán, ktorý všetko stvoril, a ľuďom zbožným dal múdrosť."
  },
  {
    "i": 27260,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 1,
    "t": "Chváľme mužov slávnych, našich predkov v ich poradí."
  },
  {
    "i": 27261,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 2,
    "t": "Pán stvoril slávu v hojnosti a ukázal svoju veľkosť od starých čias."
  },
  {
    "i": 27262,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 3,
    "t": "Muži uplatňovali kráľovskú autoritu a boli známi svojimi činmi; iní boli obozretní v radách, vyjadrovali sa prorockými orákulami;"
  },
  {
    "i": 27263,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 4,
    "t": "iní riadili ľud prostredníctvom svojich rád, svojho porozumenia ľudovej múdrosti a múdrych rečí svojho učenia;"
  },
  {
    "i": 27264,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 5,
    "t": "iní pestovali hudbu a písali básnické príbehy;"
  },
  {
    "i": 27265,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 6,
    "t": "iní boli bohatí a obdarení mocou, žili v pokoji vo svojom príbytku."
  },
  {
    "i": 27266,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 7,
    "t": "Všetci boli poctení svojimi súčasníkmi a oslavovaní počas svojich dní."
  },
  {
    "i": 27267,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 8,
    "t": "Niektorí z nich zanechali meno, ktoré sa stále cituje s chválou."
  },
  {
    "i": 27268,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 9,
    "t": "Iní nezanechali žiadnu spomienku a zmizli, akoby nikdy neexistovali. Sú akoby nikdy neboli, a rovnako aj ich deti po nich."
  },
  {
    "i": 27269,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 10,
    "t": "Ale tu sú muži dobrí, ktorých dobrodenia neboli zabudnuté."
  },
  {
    "i": 27270,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 11,
    "t": "Vo svojom potomstve nachádzajú bohaté dedičstvo, svoje potomstvo."
  },
  {
    "i": 27271,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 12,
    "t": "Ich potomstvo zostáva verné prikázaniam a tiež, vďaka nim, ich deti."
  },
  {
    "i": 27272,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 13,
    "t": "Ich potomstvo zostane naveky, ich sláva nepominie."
  },
  {
    "i": 27273,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 14,
    "t": "Ich telá boli pochované v pokoji a ich meno žije pre generácie."
  },
  {
    "i": 27274,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 15,
    "t": "Národy budú hlásať ich múdrosť, zhromaždenie bude oslavovať ich chvály."
  },
  {
    "i": 27275,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 16,
    "t": "Henoch sa páčil Pánovi a bol vzatý, príklad pre obrátenie generácií."
  },
  {
    "i": 27276,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 17,
    "t": "Noe bol nájdený dokonale spravodlivý, v čase hnevu bol výhonkom: vďaka nemu zostal zvyšok na zemi, keď nastala potopa."
  },
  {
    "i": 27277,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 18,
    "t": "Večné zmluvy boli s ním uzavreté, aby žiadne telo nebolo zničené potopou."
  },
  {
    "i": 27278,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 19,
    "t": "Abrahám, slávny otec množstva národov, nikto sa mu nevyrovnal v sláve."
  },
  {
    "i": 27279,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 20,
    "t": "Zachovával zákon Najvyššieho a vstúpil s ním do zmluvy. Vo svojom tele ustanovil túto zmluvu a v skúške bol nájdený verný."
  },
  {
    "i": 27280,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 21,
    "t": "Preto Boh prisahal a sľúbil mu, že v jeho potomstve požehná všetky národy, rozmnoží ho ako prach zeme a povýši jeho potomstvo ako hviezdy, a dá im krajinu za dedičstvo, od mora k moru, od Rieky až po končiny zeme."
  },
  {
    "i": 27281,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 22,
    "t": "Izákovi obnovil prísahu kvôli Abrahámovi, jeho otcovi. Požehnanie všetkých ľudí a zmluvu,"
  },
  {
    "i": 27282,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 23,
    "t": "položil na hlavu Jakubovu. Potvrdil ho vo svojich požehnaniach a dal mu krajinu za dedičstvo; rozdelil ju na časti a rozdelil medzi dvanásť kmeňov. Vyviedol z neho muža dobrého, ktorý našiel milosť v očiach celého sveta,"
  },
  {
    "i": 27283,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 1,
    "t": "milovaného Bohom i ľuďmi, Mojžiša, ktorého pamiatka je požehnaná."
  },
  {
    "i": 27284,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 2,
    "t": "Udelil mu slávu rovnú sláve svätých a učinil ho mocným pre hrôzu nepriateľov."
  },
  {
    "i": 27285,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 3,
    "t": "Slovom Mojžišovým zastavil divy a oslávil ho pred kráľmi; dal mu prikázania pre svoj ľud a ukázal mu niečo zo svojej slávy."
  },
  {
    "i": 27286,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 4,
    "t": "Vo vernosti a miernosti ho posvätil, vyvolil ho spomedzi všetkého tela:"
  },
  {
    "i": 27287,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 5,
    "t": "dal mu počuť svoj hlas a uviedol ho do temnôt; dal mu tvárou v tvár prikázania, zákon života a poznania, aby učil Jakuba svoje ustanovenia a Izraela svoje dekréty."
  },
  {
    "i": 27288,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 6,
    "t": "Povýšil Árona, svätého podobného Mojžišovi, svojho brata, z kmeňa Léviho."
  },
  {
    "i": 27289,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 7,
    "t": "Ustanovil ho večným dekrétom a udelil mu kňazstvo ľudu. Učinil ho šťastným v jeho parádnosti, prikryl ho slávnym odevom."
  },
  {
    "i": 27290,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 8,
    "t": "Obliekol ho dokonalou slávou a ozdobil ho bohatými ozdobami, spodkami, plášťom a efódom."
  },
  {
    "i": 27291,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 9,
    "t": "Dal mu na obšívanie odevu granátové jablká a zlaté zvončeky, početné, dookola, ktoré zvonili pri každom jeho kroku, počuť v chráme ako pamiatka pre deti jeho ľudu;"
  },
  {
    "i": 27292,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 10,
    "t": "a posvätný odev zo zlata, purpurového a šarlátového fialového vlákna, dielo tkáča damašku; náprsník súdu, Urim a Tumim,"
  },
  {
    "i": 27293,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 11,
    "t": "z karmínového skrúteného vlákna, dielo remeselníka; drahokamy vyryté v podobe pečate, v zlatom ráme, dielo klenotníka, aby slúžili ako pamiatka, vyrytý nápis, podľa počtu kmeňov Izraela;"
  },
  {
    "i": 27294,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 12,
    "t": "a zlatý diadém nad turbanom, nesúci, vyrytý, nápis posvätenia, vynikajúca dekorácia, nádherná práca, potešenie pre oči, tieto ozdoby."
  },
  {
    "i": 27295,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 13,
    "t": "Nikto pred ním nevidel podobné veci a nikdy si ich neobliekol cudzinec, iba jeho deti a jeho potomkovia naveky."
  },
  {
    "i": 27296,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 14,
    "t": "Jeho obete sa spaľovali úplne, dvakrát denne na večnosť."
  },
  {
    "i": 27297,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 15,
    "t": "To Mojžiš ho posvätil a pomazal svätým olejom. A to bolo pre neho večná zmluva, ako aj pre jeho rod, kým budú trvať nebesá, aby predsedal kultu, vykonával kňazstvo a žehnal ľud v mene Pána."
  },
  {
    "i": 27298,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 16,
    "t": "Vyvolil ho spomedzi všetkých živých, aby obetoval obetu Pánovi, kadidlo a vôňu na pamiatku, aby vykonal zmierenie za ľud."
  },
  {
    "i": 27299,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 17,
    "t": "Zveril mu svoje prikázania, poveril ho predpismi zákona, aby učil Jakuba svoje svedectvá a aby osvietil Izraela o svojom zákone."
  }
]
