[
  {
    "i": 5700,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 21,
    "t": "Prihodnje rod, namreč sinovi vaši, ki vstanejo po vas, in tujec, ki pride iz daljne dežele, bodo videli nadloge, ki doletijo to deželo, in bolezni, s katerimi jo bo Gospod udaril, in bodo rekli:"
  },
  {
    "i": 5701,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 22,
    "t": "Žveplo in sol, vsa njena zemlja bo požgana; ne bo se sejalo, nič več ne bo vzklilo, nobena trava ne bo več zrasla. Tako sta bili spremenjeni Sodoma in Gomora, Adma in Zeboim, ki ju je Gospod uničil v svoji jezi in srditosti!"
  },
  {
    "i": 5702,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 23,
    "t": "In vsi narodi bodo rekli: »Zakaj je Gospod tako ravnal s to deželo? Zakaj je vzplamtela ta velika jeza?«"
  },
  {
    "i": 5703,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 24,
    "t": "In rekli bodo: »Ker so zapustili zavezo Gospoda, Boga svojih očetov, ki jo je sklenil z njimi, ko jih je izpeljal iz egiptovske dežele;"
  },
  {
    "i": 5704,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 25,
    "t": "ker so šli služiti drugim bogovom in jih moliti, bogovom, ki jih niso poznali in jih niso prejeli od njega v delež,"
  },
  {
    "i": 5705,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 26,
    "t": "se je Gospodova jeza razvnela proti tej deželi, poslal nanjo vse prekletstvo, zapisano v tej knjigi.«"
  },
  {
    "i": 5706,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 27,
    "t": "Gospod jih je izruval iz njihove dežele v jezi, srditosti in veliki ogorčenosti ter jih vrgel v drugo deželo, kakor je danes.«"
  },
  {
    "i": 5707,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 28,
    "t": "Skrivne stvari pripadajo Gospodu, našemu Bogu, razodete pa nam in našim sinovom za večno, da bi spolnjevali vse besede te postave."
  },
  {
    "i": 5708,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 1,
    "t": "Ko se bodo vse te besede uresničile nad teboj, ta blagoslov in to prekletstvo, ki sem ti ju dal pred oči, če si jih boš vzel k srcu med vsemi narodi, kamor te bo Gospod, tvoj Bog, razkropil,"
  },
  {
    "i": 5709,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 2,
    "t": "če se vrneš h Gospodu, svojemu Bogu, če poslušaš njegov glas v vsem, kar ti danes zapovedujem, z vsem svojim srcem in z vso svojo dušo, ti in tvoji sinovi,"
  },
  {
    "i": 5710,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 3,
    "t": "bo Gospod, tvoj Bog, pripeljal nazaj tvoje ujetnike, se te usmilil in te spet zbral izmed vseh ljudstev, kamor te je Gospod, tvoj Bog, razkropil."
  },
  {
    "i": 5711,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 4,
    "t": "Če bi bil izgnan na konec nebes, tudi od tam te bo Gospod, tvoj Bog, zbral in te prišel iskat,"
  },
  {
    "i": 5712,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 5,
    "t": "da te pripelje nazaj v deželo, ki so jo imeli tvoji očetje, da jo boš imel ti v posesti in boš v njej srečen in se pomnožil bolj kot tvoji očetje."
  },
  {
    "i": 5713,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 6,
    "t": "Gospod, tvoj Bog, bo obrezal tvoje srce in srce tvojega potomstva, da boš ljubil Gospoda, svojega Boga, z vsem svojim srcem in z vso svojo dušo, da boš živel."
  },
  {
    "i": 5714,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 7,
    "t": "Gospod, tvoj Bog, bo vse te prekletstva zvrnil na tvoje sovražnike in na tvoje nasprotnike, ki so te preganjali."
  },
  {
    "i": 5715,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 8,
    "t": "Ti pa boš spet poslušal glas Gospoda, svojega Boga, in spolnjeval vse njegove zapovedi, ki ti jih danes zapovedujem."
  },
  {
    "i": 5716,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 9,
    "t": "Gospod, tvoj Bog, te bo naredil uspešnega v vsem tvojem delu, v sadu tvojega telesa, v sadu tvoje živine in v sadu tvoje zemlje. Kajti Gospod se bo spet veselil tvoje sreče, kakor se je veselil sreče tvojih očetov,"
  },
  {
    "i": 5717,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 10,
    "t": "če poslušaš glas Gospoda, svojega Boga, in se držiš njegovih zapovedi in njegovih odlokov, zapisanih v knjigi te postave, če se vrneš h Gospodu, svojemu Bogu, z vsem svojim srcem in z vso svojo dušo."
  },
  {
    "i": 5718,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 11,
    "t": "Kajti ta postava, ki ti jo danes zapovedujem, ni pretežka zate niti ti ni nedosegljiva."
  },
  {
    "i": 5719,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 12,
    "t": "Ni v nebesih, da bi moral reči: »Kdo bo šel za nas v nebesa, da nam jo prinese, da jo slišimo in spolnjujemo?«"
  },
  {
    "i": 5720,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 13,
    "t": "Ni za morjem, da bi moral reči: »Kdo bo šel za nas čez morje, da nam jo prinese, da jo slišimo in spolnjujemo?«"
  },
  {
    "i": 5721,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 14,
    "t": "Kajti beseda je zelo blizu tebi, v tvojih ustih in v tvojem srcu, da jo spolnjuješ."
  },
  {
    "i": 5722,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 15,
    "t": "Glej, danes ti dajem pred oči življenje in srečo, smrt in nesrečo."
  },
  {
    "i": 5723,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 16,
    "t": "Če poslušaš zapovedi Gospoda, svojega Boga, ki ti jih danes zapovedujem, in ljubiš Gospoda, svojega Boga, hodiš po njegovih potih, se držiš njegovih zapovedi, njegovih zakonov in njegovih običajev, boš živel in se množil, Gospod, tvoj Bog, te bo blagoslovil v deželi, v katero greš, da jo vzameš v posest."
  },
  {
    "i": 5724,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 17,
    "t": "Če pa se tvoje srce odvrne, če ne poslušaš in se pustiš zapeljati, da bi molil druge bogove in jim služil,"
  },
  {
    "i": 5725,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 18,
    "t": "vam danes sporočam, da boste zagotovo poginili in ne boste živeli dolgo v deželi, v katero greste čez Jordan, da jo vzamete v posest."
  },
  {
    "i": 5726,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 19,
    "t": "Danes kličem za priči proti vam nebo in zemljo: življenje in smrt sem ti dal pred oči, blagoslov in prekletstvo. Izberi torej življenje, da boš živel ti in tvoje potomstvo,"
  },
  {
    "i": 5727,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 20,
    "t": "ljubi Gospoda, svojega Boga, poslušaj njegov glas in se ga okleni; kajti to je tvoje življenje in dolžina tvojih dni, da bi prebival v deželi, za katero je Gospod prisegel tvojim očetom, Abrahamu, Izaku in Jakobu, da jim jo bo dal."
  },
  {
    "i": 5728,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 1,
    "t": "Mojzes je šel govorit te besede vsemu Izraelu:"
  },
  {
    "i": 5729,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 2,
    "t": "Danes mi je sto dvajset let. Ne morem več delovati kot voditelj in Gospod mi je rekel: Ne boš prečkal tega Jordana."
  },
  {
    "i": 5730,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 3,
    "t": "Gospod, tvoj Bog, bo šel pred teboj; on bo uničil te narode pred teboj, da jih boš izgnal. Jozue bo šel pred teboj, kakor je rekel Gospod."
  },
  {
    "i": 5731,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 4,
    "t": "Gospod bo z njimi ravnal, kakor je ravnal s Sihonom in Ogom, amorejskima kraljema, in z njuno deželo: uničil ju je."
  },
  {
    "i": 5732,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 5,
    "t": "Gospod vam jih bo izročil in ravnajte z njimi v vsem, kakor sem vam zapovedal."
  },
  {
    "i": 5733,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 6,
    "t": "Bodite močni in srčni, ne bojte se in ne drhtite pred njimi, kajti Gospod, tvoj Bog, hodi s teboj: ne bo te zapustil in te ne bo pustil.«"
  },
  {
    "i": 5734,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 7,
    "t": "Potem je Mojzes poklical Jozueta in mu rekel pred očmi vsega Izraela: »Bodi močan in srčen: ti boš šel s tem ljudstvom v deželo, za katero je Gospod prisegel njihovim očetom, da jim jo bo dal, in ti jih boš popeljal v posest."
  },
  {
    "i": 5735,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 8,
    "t": "Gospod bo šel pred teboj, on bo s teboj; ne bo te zapustil in te ne bo pustil. Ne boj se, ne bodi prestrašen!«"
  },
  {
    "i": 5736,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 9,
    "t": "Mojzes je to postavo zapisal in jo dal duhovnikom, Levijevim sinovom, ki so nosili skrinjo Gospodove zaveze, in vsem izraelskim starešinam."
  },
  {
    "i": 5737,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 10,
    "t": "Mojzes jim je dal to zapoved: »Vsakih sedem let, ob času določenem za leto odpuščanja, ob prazniku šotorov,"
  },
  {
    "i": 5738,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 11,
    "t": "ko pride ves Izrael, da bi se pokazal pred obličjem Gospoda, tvojega Boga, na kraju, ki ga bo izbral, preberi to postavo pred ušesi vsega Izraela."
  },
  {
    "i": 5739,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 12,
    "t": "Zberi ljudstvo, može, žene, otroke in tujca, ki prebiva v tvojih vratih, da bodo slišali, se učili bati Gospoda, svojega Boga, in se držali vseh besed te postave, da bi jih spolnjevali."
  },
  {
    "i": 5740,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 13,
    "t": "Njihovi sinovi, ki je še ne poznajo, bodo slišali in se učili bati Gospoda, svojega Boga, vse dni, ki jih boste živeli na zemlji, ki jo greste vzeti v posest čez Jordan.«"
  },
  {
    "i": 5741,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 14,
    "t": "Gospod je rekel Mojzesu: »Glej, bližajo se dnevi tvoje smrti, pokliči Jozueta. Postavita se v shodnem šotoru, da mu dam svoje zapovedi.« Mojzes in Jozue sta šla in se postavila v shodnem šotoru."
  },
  {
    "i": 5742,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 15,
    "t": "Gospod se je prikazal v šotoru v stebru oblaka; steber oblaka je stal pri vhodu v šotor."
  },
  {
    "i": 5743,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 16,
    "t": "Gospod je rekel Mojzesu: »Glej, ti boš legel k svojim očetom in to ljudstvo se bo pretegnilo za tujimi bogovi dežele, v katero gre, da bi se z njimi nečistovalo. Zapustilo me bo in prelomilo zavezo, ki sem jo sklenil z njim."
  },
  {
    "i": 5744,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 17,
    "t": "Tisti dan se bo moja jeza razvnela proti njemu, zapustil jih bom in jim skril svoje obličje. Da jih bo požrlo, jih bo zadela množica zla in nesreč, tako da bodo tisti dan rekli: Če me je to zlo zadelo, ni mar zato, ker moj Bog ni sredi mene?"
  },
  {
    "i": 5745,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 18,
    "t": "In jaz, da, tisti dan bom skril svoje obličje zaradi vsega zla, ki ga je storilo, ko se je obrnilo k drugim bogovom."
  },
  {
    "i": 5746,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 19,
    "t": "Zapišite si zdaj to pesem za svojo uporabo; naučite jo Izraelove sinove, dajte jim jo v usta, da mi bo služila kot priča proti Izraelovim sinovom."
  },
  {
    "i": 5747,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 20,
    "t": "Njega, ki ga vodim v to deželo, za katero sem prisegel njegovim očetom, in v kateri teče mleko in med, bo jedel, se nasitil in se poredil, nato pa se bo obrnil k drugim bogovom, jim bodo služili, me bodo zaničevali in prelomili mojo zavezo."
  },
  {
    "i": 5748,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 21,
    "t": "Ko pa ga zadene nešteto zla in nesreč, bo ta pesem pričala proti njemu; kajti njegovo potomstvo je ne bo pozabilo. Da, poznam nakane, ki jih snuje danes, preden ga vodim v deželo, za katero sem prisegel.«"
  },
  {
    "i": 5749,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 22,
    "t": "In Mojzes je tisti dan zapisal to pesem in jo naučil Izraelove sinove."
  },
  {
    "i": 5750,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 23,
    "t": "Jozuetu, Nunovemu sinu, je dal to zapoved: »Bodi močan in srčen, kajti ti boš vodil Izraelove sinove v deželo, za katero sem jim prisegel, in jaz bom s teboj.«"
  },
  {
    "i": 5751,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 24,
    "t": "Ko je do konca zapisal na knjigo besede te postave,"
  },
  {
    "i": 5752,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 25,
    "t": "je Mojzes dal to zapoved levitom, ki so nosili skrinjo Gospodove zaveze:"
  },
  {
    "i": 5753,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 26,
    "t": "Vzemite knjigo te postave. Položite jo ob skrinjo zaveze Gospoda, vašega Boga. Naj vam služi kot priča."
  },
  {
    "i": 5754,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 27,
    "t": "Kajti poznam tvoj uporni duh in trdovratnost tvojega vratu. Če ste danes, ko sem še živ z vami, uporni proti Gospodu, koliko bolj boste po moji smrti."
  },
  {
    "i": 5755,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 28,
    "t": "Zberite k meni vse starešine svojih rodov in svoje pisarje, da jim dam poslušati te besede, ko kličem za pričo proti njim nebo in zemljo."
  },
  {
    "i": 5756,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 29,
    "t": "Kajti vem, da se boste po moji smrti zagotovo pokvarili, skrenili boste s poti, ki sem vam jo zapovedal; v prihodnosti vas bo doletela nesreča, ker ste storili, kar je hudo v Gospodovih očeh, ko ste ga jezili z deli svojih rok.«"
  },
  {
    "i": 5757,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 30,
    "t": "Potem je Mojzes pred ušesi vsega izraelskega zbora izrekel do zadnje besede te pesmi: 5. Mojzesova"
  },
  {
    "i": 5758,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 1,
    "t": "Poslušajte, nebesa, in bom govoril; zemlja, poslušaj, kar bom rekel!"
  },
  {
    "i": 5759,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 2,
    "t": "Naj moja doktrina rosí kot dež, naj moja beseda pada kot rosa, kot dežne kaplje na zelenjavno travo, kot nalivi na zelenico!"
  },
  {
    "i": 5760,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 3,
    "t": "Kajti poklical bom ime Gospoda; vi pa poveličujte našega Boga."
  },
  {
    "i": 5761,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 4,
    "t": "On je skala, njegovo delo je popolno, kajti vse njegove poti so pravične. On je zvest Bog in brez krivice, on je pravičnost in resnica."
  },
  {
    "i": 5762,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 5,
    "t": "Pokvarili so se, oni, ki jih je rodil brez madeža, prevarantski in pokvarjeni rod."
  },
  {
    "i": 5763,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 6,
    "t": "Ali to vračate Gospodu? Ljudstvo nespametno, brez modrosti! Ali ni on tvoj oče, ki te je rodil, on, ki te je naredil in po katerem obstajaš?"
  },
  {
    "i": 5764,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 7,
    "t": "Spomni se preteklih dni, pomisli na leta, iz roda v rod. Vprašaj svojega očeta, naj te pouči; svoje starešine, naj ti povedo."
  },
  {
    "i": 5765,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 8,
    "t": "Ko je Najvišji dal narodom njihovo dediščino, ko je razdelil sinove človekove, je postavil meje ljudstev po številu Božjih sinov;"
  },
  {
    "i": 5766,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 9,
    "t": "Gospodova dediščina pa je bilo njegovo ljudstvo, Jakob je bil njegov delež dediščine."
  },
  {
    "i": 5767,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 10,
    "t": "V deželi puščave ga najde, v samotni, žalostni divjini. Obdaja ga, ga vzgaja, ga varuje kakor zenico svojega očesa."
  },
  {
    "i": 5768,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 11,
    "t": "Kakor orel, ki bdi nad svojim gnezdom, lebdi nad svojimi mladiči; razpira svoja krila in ga vzame, ga nosi na svojih peresih."
  },
  {
    "i": 5769,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 12,
    "t": "Gospod ga sam vodi; noben tuj bog ni z njim."
  },
  {
    "i": 5770,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 13,
    "t": "Daje mu jahati po višavah zemlje, ga hrani s pridelki gora, mu daje okušati med iz skale in olje iz trde kamnine;"
  },
  {
    "i": 5771,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 14,
    "t": "kislo mleko krav in mleko ovac z mastjo pašnikov, ovne, pasme Bašan, in kozle z mastjo zrn pšenice, za pijačo pa kri vinske trte, ki fermentira."
  },
  {
    "i": 5772,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 15,
    "t": "Jakob je jedel, se nasitil, Ješurun se je poredil in se uprl. (Poredil si se, odebelil si se, razširil si se.) Odrinil je Boga, ki ga je naredil, in osramotil skalo, svoje odrešenje."
  },
  {
    "i": 5773,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 16,
    "t": "Razdražili so ga z tujimi bogovi, jezili so ga z gnusobami."
  },
  {
    "i": 5774,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 17,
    "t": "Žrtvovali so demonom, ki niso Bog, bogovom, ki jih niso poznali, novim prišlekom od včeraj, ki se jih njihovi očetje niso bali."
  },
  {
    "i": 5775,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 18,
    "t": "(Pozabljaš na skalo, ki te je rodila, ne spominjaš se več Boga, ki te je ustvaril!)"
  },
  {
    "i": 5776,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 19,
    "t": "Gospod je to videl in je v svoji jezi zavrgel svoje sinove in svoje hčere."
  },
  {
    "i": 5777,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 20,
    "t": "Rekel je: Svoj obraz bom skril pred njimi in bom videl, kaj se bo z njimi zgodilo. Kajti to je pokvarjen rod, sinovi brez zvestobe."
  },
  {
    "i": 5778,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 21,
    "t": "Razdražili so me z ničnostjo boga, jezili so me s svojimi bitji iz nič; no, jaz jih bom razdražil z ničnostjo ljudstva, jezil jih bom s pomočjo neumnega naroda!"
  },
  {
    "i": 5779,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 22,
    "t": "Da, ogenj je izbruhnil iz moje jeze, gorel bo do globin podzemlja; požrl bo zemljo in, kar prideluje, vžgal bo podnožje gora."
  },
  {
    "i": 5780,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 23,
    "t": "Nadnje jih bom z gorami, izčrpal bom puščice svoje nad njimi."
  },
  {
    "i": 5781,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 24,
    "t": "Suhi bodo od lakote in jih bo požrla vročica in bridka kuga; poslal bom zoper nje zobe zverin in strup plazečih se po prahu."
  },
  {
    "i": 5782,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 25,
    "t": "Zunaj jih bo uničeval meč, noter pa strah; mladeniča in devico, dojenčka in sivolasega moža."
  },
  {
    "i": 5783,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 26,
    "t": "Rekel sem: Razkropil jih bom v prah, spomin nanje bom izbrisal med ljudmi,"
  },
  {
    "i": 5784,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 27,
    "t": "če se ne bi bal jeze sovražnika, da se ne bi njihovi nasprotniki napačno razlagali in rekli: 'Naša roka je visoko in ne Gospod je storil vse to!'"
  },
  {
    "i": 5785,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 28,
    "t": "Kajti narod brez svetovalca so in v njih ni razumnosti."
  },
  {
    "i": 5786,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 29,
    "t": "O da bi bili modri, razumeli bi to, spoznali bi, kakšna bo njihova poslednja ura!"
  },
  {
    "i": 5787,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 30,
    "t": "Kako bi mogel eden preganjati tisoč, dva pa spravljati v beg deset tisočev, če jih skala njihova ne bi prodala in jih Gospod izročil?"
  },
  {
    "i": 5788,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 31,
    "t": "Kajti njihova skala ni kakor naša skala, o tem pričajo sovražniki naši."
  },
  {
    "i": 5789,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 32,
    "t": "Kajti iz Sodomske trte je njihova trta in iz Gomorskih polj; njihovo grozdje je strupeno grozdje, njihovi grozdi so grenki."
  },
  {
    "i": 5790,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 33,
    "t": "Njihovo vino je kačji strup in kruto gadje srhljivo."
  },
  {
    "i": 5791,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 34,
    "t": "Ali ni to shranjeno pri meni, zapečateno v mojih zakladnicah?"
  },
  {
    "i": 5792,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 35,
    "t": "Moje je maščevanje in povračilo, za čas, ko bo njihova noga omahovala. Kajti blizu je dan njihove pogube in hitijo jim stvari, ki jih čakajo."
  },
  {
    "i": 5793,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 36,
    "t": "Kajti Gospod bo sodil svoje ljudstvo in se usmilil svojih služabnikov, ko bo videl, da jim je moč oslabela in ni ostalo ne ujetnika ne puščenega."
  },
  {
    "i": 5794,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 37,
    "t": "In rečejo: Kje so njihovi bogovi, skala, v katero so se zatekali,"
  },
  {
    "i": 5795,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 38,
    "t": "ki so jedli mast njihovih daritev, pili vino njihove pitne daritve? Naj vstanejo in vam pomagajo, naj vam bodo zavetje!"
  },
  {
    "i": 5796,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 39,
    "t": "Poglejte zdaj, da sem jaz, jaz sem on in ni boga poleg mene! Jaz morim in oživljam, jaz ranim in ozdravljam in nikogar ni, ki bi rešil iz moje roke."
  },
  {
    "i": 5797,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 40,
    "t": "Dvignem roko proti nebu in rečem: Kakor resnično živim vekomaj,"
  },
  {
    "i": 5798,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 41,
    "t": "ko bom nabrusil svoj bliskajoči meč in se moja roka lotila sodbe, bom povrnil svojim nasprotnikom in poplačal tistim, ki me sovražijo."
  },
  {
    "i": 5799,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 42,
    "t": "S puščicami jih bom opil s krvjo in moj meč bo požrl meso, s krvjo ranjenih in ujetih, z las glav voditeljev sovražnikov."
  }
]
