[
  {
    "i": 19400,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 20,
    "t": "Učinit ću te narodu ovome kao jaki zid od mjedi. Borit će se protiv tebe, ali te neće nadvladati, jer ja sam s tobom da te spasim i izbavim, govori Jahve."
  },
  {
    "i": 19401,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 21,
    "t": "Izbavit ću te iz ruku opakih i osloboditi te iz šaka nasilnika."
  },
  {
    "i": 19402,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 1,
    "t": "Dođe mi riječ Jahvina:"
  },
  {
    "i": 19403,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 2,
    "t": "Ne ženi se, niti imaj sinova i kćeri na ovom mjestu."
  },
  {
    "i": 19404,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 3,
    "t": "Jer ovako govori Jahve o sinovima i kćerima što će se roditi na ovome mjestu i o majkama koje će ih rađati i o očevima koji će ih ploditi u ovoj zemlji:"
  },
  {
    "i": 19405,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 4,
    "t": "Pomrijet će od ljutih bolesti, neće ih oplakivati, niti će ih pokopati. Bit će gnojivo po zemlji. Poginut će od mača i gladi, i trupla će im biti hrana pticama nebeskim i zvijerima zemaljskim."
  },
  {
    "i": 19406,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 5,
    "t": "Jer ovako govori Jahve: Ne ulazi u kuću žalosti, ne idi da oplakuješ i žališ, jer sam povukao mir svoj od ovoga naroda, govori Jahve, i milost i milosrđe."
  },
  {
    "i": 19407,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 6,
    "t": "Pomrijet će veliki i mali u ovoj zemlji, neće ih pokopati, nit će ih žaliti, neće se za njima rezati niti brijati."
  },
  {
    "i": 19408,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 7,
    "t": "Neće lomiti kruha s onima koji su u žalosti da ih utješe za mrtvima, niti će ih napajati čašom utjehe za ocem ili majkom."
  },
  {
    "i": 19409,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 8,
    "t": "Ne ulazi u kuću gdje je gozba da sjediš s njima i jedeš i piješ."
  },
  {
    "i": 19410,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 9,
    "t": "Jer ovako govori Jahve nad Vojskama, Bog Izraelov: Evo, ja ću ukinuti na ovom mjestu, pred vašim očima i za vaših dana, glas radosti i glas veselja, glas ženika i glas nevjeste."
  },
  {
    "i": 19411,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 10,
    "t": "Kad objaviš narodu sve te riječi, a oni te upitaju: 'Zašto je Jahve izrekao protiv nas svu tu silnu nesreću? Kakva je naša krivnja i koji je naš grijeh što ga počinismo protiv Jahve, Boga svoga?'"
  },
  {
    "i": 19412,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 11,
    "t": "Ti im reci: 'Zato što me oci vaši ostaviše, govori Jahve, i pođoše za drugim bogovima, služili im i klanjali im se, a mene ostaviše i Zakona se moga ne držaše.'"
  },
  {
    "i": 19413,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 12,
    "t": "A vi ste činili još gore nego oci vaši. Jer gle, svaki se povodi za okorjelošću zlog srca svoga, ne slušajući mene."
  },
  {
    "i": 19414,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 13,
    "t": "Zato ću vas izbaciti iz ove zemlje u zemlju koju ne poznajete ni vi ni oci vaši. Tamo ćete služiti drugim bogovima dan i noć, jer vam neću više iskazivati milosti.'"
  },
  {
    "i": 19415,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 14,
    "t": "Stoga evo dolaze dani, govori Jahve, kad se više neće govoriti: 'Živ je Jahve koji je izveo sinove Izraelove iz zemlje egipatske,'"
  },
  {
    "i": 19416,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 15,
    "t": "nego: 'Živ je Jahve koji je izveo sinove Izraelove iz zemlje sjeverne i iz svih zemalja kamo ih bijaše prognao.' Vratit ću ih u zemlju koju sam dao ocima njihovim."
  },
  {
    "i": 19417,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 16,
    "t": "Evo, poslat ću mnoge ribare, govori Jahve, da ih love, a zatim ću poslati mnoge lovce da ih love po svim gorama, po svim brežuljcima i po rasjelinama stijena."
  },
  {
    "i": 19418,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 17,
    "t": "Jer oči moje bdiju nad svim putovima njihovim: oni mi nisu sakriveni, niti je skrivena krivica njihova od mojih očiju."
  },
  {
    "i": 19419,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 18,
    "t": "Naplatit ću im najprije dvostruko za bezakonje i grijeh njihov, jer su oskvrnuli zemlju moju truplima svojih kumira i napunili baštinu moju svojim gnusobama."
  },
  {
    "i": 19420,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 19,
    "t": "Jahve, snago moja i utvrdo moja, utočište moje u dan nevolje! K tebi će doći narodi s krajeva zemlje i reći: 'Očevi su naši baštinili samo laž, ispraznost od koje nema koristi.'"
  },
  {
    "i": 19421,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 20,
    "t": "Može li čovjek sebi načiniti bogove? Ali to nisu bogovi!"
  },
  {
    "i": 19422,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 21,
    "t": "Zato, evo, sada ću ih opomenuti, sada ću im dati da upoznaju ruku moju i silu moju, i znat će da mi je ime Jahve."
  },
  {
    "i": 19423,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 1,
    "t": "Grijeh Judin zapisan je željeznim pisalom, dijamantnom oštricom urezan je u ploču srca njihova i na rogove žrtvenika njihovih,"
  },
  {
    "i": 19424,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 2,
    "t": "dok se sinovi njihovi sjećaju žrtvenika i ašera svojih kraj zelenog drveća, po visokim brežuljcima,"
  },
  {
    "i": 19425,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 3,
    "t": "goro moja u polju! Sve blago tvoje, sva tvoja bogatstva dat ću da budu opljačkana; tvoji visovi – za grijeh po svim granicama tvojim."
  },
  {
    "i": 19426,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 4,
    "t": "Izgubit ćeš svoju baštinu koju ti dadoh, učinit ću da robuješ svojim neprijateljima u zemlji koju ne poznaješ, jer se oganj moje srdžbe zapalio, plamtjet će dovijeka."
  },
  {
    "i": 19427,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 5,
    "t": "Ovako govori Jahve: Proklet čovjek koji se uzda u čovjeka i slabo tijelo smatra svojom snagom, a srce se njegovo odvraća od Jahve."
  },
  {
    "i": 19428,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 6,
    "t": "On je kao grm u pustinji: ne osjeća kad dolazi sreća, prebiva u sasušenim predjelima stepe, u zemlji slanoj i nenastanjivoj."
  },
  {
    "i": 19429,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 7,
    "t": "Blagoslovljen čovjek koji se uzda u Jahvu i kojemu je Jahve ufanje."
  },
  {
    "i": 19430,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 8,
    "t": "On je kao stablo zasađeno uz vodu što korijenje pušta k potoku: ne boji se kad dolazi žega, list mu ostaje zelen; u sušnoj godini ne brine se, ne prestaje donositi plod."
  },
  {
    "i": 19431,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 9,
    "t": "Srce je prijevarno više od svega i nepopravljivo – tko da ga pronikne?"
  },
  {
    "i": 19432,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 10,
    "t": "Ja, Jahve, istražujem srce i ispitujem bubrege da svakomu platim po njegovim putima, po plodu djela njegovih."
  },
  {
    "i": 19433,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 11,
    "t": "Kao jarebica koja leži na jajima koja nije izlegla, takav je onaj koji nepravedno stječe bogatstvo. U pola svojih dana on ga mora ostaviti, i na koncu se pokazuje da je bio luda."
  },
  {
    "i": 19434,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 12,
    "t": "Prijestolje slave, uzvišeno od početka, mjesto je našeg svetišta."
  },
  {
    "i": 19435,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 13,
    "t": "Jahve, ufanje Izraelovo! Svi koji te ostavljaju bit će postiđeni, koji se od tebe odvraćaju bit će upisani u prašinu, jer su ostavili Jahvu, izvor žive vode."
  },
  {
    "i": 19436,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 14,
    "t": "Iscijeli me, Jahve, i bit ću iscijeljen; spasi me, i bit ću spašen, jer ti si moja hvala."
  },
  {
    "i": 19437,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 15,
    "t": "Evo, oni mi govore: 'Gdje je riječ Jahvina? Neka se ostvari!'"
  },
  {
    "i": 19438,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 16,
    "t": "Ali ja te nisam nagovarao da pošalješ nesreću, nisam želio zli dan – ti znaš. Što god iziđe iz mojih usta, tebi je znano."
  },
  {
    "i": 19439,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 17,
    "t": "Ne budi mi strah, ti, nado moja u dan nesreće!"
  },
  {
    "i": 19440,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 18,
    "t": "Neka se posrame moji progonitelji, a ja se ne posramim! Neka se uplaše oni, a ja se ne uplašim! Navuci na njih dan nesreće, uništi ih, uništi ih dvostruko!"
  },
  {
    "i": 19441,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 19,
    "t": "Ovako mi reče Jahve: Idi, stani na vrata sinova naroda, kojima prolaze kraljevi Judini, kojima ulaze i izlaze, i na sva vrata jeruzalemska."
  },
  {
    "i": 19442,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 20,
    "t": "Reci im: 'Čujte riječ Jahvinu, kraljevi Judini, sav Judo i svi stanovnici Jeruzalema koji prolazite kroz ova vrata!'"
  },
  {
    "i": 19443,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 21,
    "t": "Ovako govori Jahve: 'Čuvajte se duše svoje! Ne nosite tereta u dan subotnji, niti ga unosite na vrata jeruzalemska.'"
  },
  {
    "i": 19444,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 22,
    "t": "Ne iznosite tereta iz svojih kuća u dan subotnji, niti obavljajte kakva posla! Svetkujte dan subotnji kako sam zapovjedio ocima vašim."
  },
  {
    "i": 19445,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 23,
    "t": "Ali oni nisu poslušali, nisu prignuli uho svoje, nego su vrat svoj otvrdnuli da ne čuju i da ne prime opomene."
  },
  {
    "i": 19446,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 24,
    "t": "'Ako me poslušate, govori Jahve, i ne budete unosili tereta na vrata ovoga grada u dan subotnji, nego budete svetkovali dan subotnji ne obavljajući nikakva posla u taj dan,'"
  },
  {
    "i": 19447,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 25,
    "t": "tada će na vrata ovoga grada ulaziti kraljevi i knezovi koji sjede na prijestolju Davidovu, koji se voze na kolima i na konjima, oni i knezovi njihovi, Judejci i Jeruzalemci, i ovaj će grad biti naseljen dovijeka."
  },
  {
    "i": 19448,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 26,
    "t": "Dolazit će iz gradova Judinih i iz okolice Jeruzalema, iz zemlje Benjaminove i iz Šefele, iz gorja i iz Negeba, donoseći paljenice i žrtve, prinose i tamjan, donoseći žrtve zahvalnice u Dom Jahvin."
  },
  {
    "i": 19449,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 27,
    "t": "'Ako me ne poslušate da svetkujete dan subotnji i ne budete nosili tereta i ulazili na vrata jeruzalemska u dan subotnji, zapalit ću vatru na vratima njegovim koja će proždrijeti dvorove jeruzalemske i neće se ugasiti.'"
  },
  {
    "i": 19450,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 1,
    "t": "Riječ što dođe Jeremiji od Jahve:"
  },
  {
    "i": 19451,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 2,
    "t": "Ustani! Siđi u kuću lončarevu, i ondje ću ti objaviti riječi svoje."
  },
  {
    "i": 19452,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 3,
    "t": "Siđoh u kuću lončarevu, i gle, on radi na kolu."
  },
  {
    "i": 19453,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 4,
    "t": "I kad se posuda koju je pravio pokvari u ruci lončarevoj, on opet načini od nje drugu posudu, kako se njemu svidjelo."
  },
  {
    "i": 19454,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 5,
    "t": "Tada mi dođe riječ Jahvina:"
  },
  {
    "i": 19455,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 6,
    "t": "Zar ne mogu učiniti s vama, dome Izraelov, kao što čini ovaj lončar? – riječ je Jahvina. Gle, kao što je glina u ruci lončarevoj, tako ste i vi u mojoj ruci, dome Izraelov."
  },
  {
    "i": 19456,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 7,
    "t": "Katkada govorim za neki narod ili za neko kraljevstvo da ću ga iščupati, srušiti i zatrti,"
  },
  {
    "i": 19457,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 8,
    "t": "ali ako se taj narod obrati od zla kojega se prođe, ja ću se pokajati zbog zla koje sam mu namislio učiniti."
  },
  {
    "i": 19458,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 9,
    "t": "Katkada opet govorim za neki narod ili za neko kraljevstvo da ću ga sazdati i posaditi,"
  },
  {
    "i": 19459,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 10,
    "t": "ali ako čini što je zlo u mojim očima, ne slušajući glasa moga, ja ću se pokajati zbog dobra koje sam mu namislio učiniti."
  },
  {
    "i": 19460,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 11,
    "t": "Zato sada govori Judejcima i Jeruzalemcima: 'Ovako govori Jahve: Gle, spremam vam nesreću i snujem na vas plan. Obratite se svaki od svojega zlog puta, popravite svoje putove i svoja djela!'"
  },
  {
    "i": 19461,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 12,
    "t": "Ali oni govore: 'Uzalud! Mi ćemo slijediti svoje namisli, i svaki će činiti po okorjelosti svoga zlog srca.'"
  },
  {
    "i": 19462,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 13,
    "t": "Zato ovako govori Jahve: Upitajte narode! Tko je ikada čuo takvo što? Grozno što učini Djevica Izraelova."
  },
  {
    "i": 19463,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 14,
    "t": "Zar nestaje sa stijena poljskih snijeg libanonski? Presušuju li vode daleke, hladne što teku?"
  },
  {
    "i": 19464,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 15,
    "t": "A narod me moj zaboravi! Pale dim bogovima ništavnim, sablazniše ih na putima njihovim, na putima starim da hode stazama, putem neutrtim,"
  },
  {
    "i": 19465,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 16,
    "t": "da zemlju njihovu učine užasom, vječnim ruglom; tko god njome prođe, zapanjit će se i mahati glavom."
  },
  {
    "i": 19466,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 17,
    "t": "Kao što istočni vjetar raspršujem ih pred neprijateljem; leđa ću im, a ne lice pokazivati u dan propasti njihove."
  },
  {
    "i": 19467,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 18,
    "t": "Oni rekoše: 'Hajde, snujmo spletku Jeremiji, jer neće propasti Zakon svećeniku, ni savjet mudracu, ni riječ proroku. Hajde, udarimo ga jezikom i ne pazimo ni na jednu njegovu besjedu!'"
  },
  {
    "i": 19468,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 19,
    "t": "Poslušaj me, Jahve, i čuj glas mojih protivnika!"
  },
  {
    "i": 19469,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 20,
    "t": "Zar se za dobro zlim uzvraća? Jer mi jamu iskopaše. Sjeti se kako stajah pred tobom da za njih dobro govorim, da odvratim od njih gnjev tvoj."
  },
  {
    "i": 19470,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 21,
    "t": "Predaj, dakle, sinove njihove gladi i prepusti ih vlasti mača; žene im neka ostanu bez djece i udovice, muževe im neka mori pomor, a mladići im neka poginu od mača u boju."
  },
  {
    "i": 19471,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 22,
    "t": "Neka se čuje vrisak iz kuća njihovih, kad iznenada navališ na njih četom, jer iskopaše jamu da me uhvate, i postaviše zamke pod moje noge."
  },
  {
    "i": 19472,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 23,
    "t": "A ti, Jahve, znadeš sve spletke što ih snuju da me ubiju. Ne oprosti im zločina njihova, niti izbriši grijeha njihova ispred lica svoga! Neka se strovale pred tobom, postupi s njima u dan gnjeva svoga!"
  },
  {
    "i": 19473,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 1,
    "t": "Tada Jahve reče Jeremiji: Idi, kupi vrč lončarev, povedi sa sobom nekoliko starješina narodnih i svećeničkih"
  },
  {
    "i": 19474,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 2,
    "t": "i iziđi u dolinu Ben Hinom koja je pred vratima Krhotina! Ondje navijesti riječi što ću ti ih reći:"
  },
  {
    "i": 19475,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 3,
    "t": "Čujte riječ Jahvinu, kraljevi Judini i stanovnici Jeruzalema! Ovako govori Jahve nad Vojskama, Bog Izraelov: Evo, ja ću navući nesreću na ovo mjesto, od koje će zazujati uši svakomu koji je čuje,"
  },
  {
    "i": 19476,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 4,
    "t": "jer me ostaviše, oskvrnuše ovo mjesto i palili dim bogovima tuđim, kojih nisu poznavali ni oni ni oci njihovi, ni kraljevi Judini, i napuniše ovo mjesto krvlju nevinih."
  },
  {
    "i": 19477,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 5,
    "t": "Sagradiše uzvišice Baalu da spaljuju u vatri sinove svoje kao paljenice Baalu, što nikada nisam zapovjedio, niti sam o tome govorio, niti mi je što takvo na um palo."
  },
  {
    "i": 19478,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 6,
    "t": "Zato, evo, dolaze dani, govori Jahve, kad se ovo mjesto više neće zvati Tofet ni dolina Ben Hinom, nego Dolina pokolja."
  },
  {
    "i": 19479,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 7,
    "t": "Učinit ću da se izvrne savjet Judin i jeruzalemski na ovome mjestu i oborit ću ih mačem pred neprijateljima njihovim i rukom onih koji im o životu rade, i trupla ću njihova dati za hranu pticama nebeskim i zvijerima zemaljskim."
  },
  {
    "i": 19480,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 8,
    "t": "Učinit ću ovaj grad užasom i ruglom; tko god prođe pokraj njega, zapanjit će se i zviždati zbog svih rana njegovih."
  },
  {
    "i": 19481,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 9,
    "t": "Učinit ću da jedu meso sinova svojih i meso kćeri svojih; jedan će jesti meso drugoga u tjeskobi i nevolji u kojoj će ih pritisnuti neprijatelji njihovi i oni koji im o životu rade.'"
  },
  {
    "i": 19482,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 10,
    "t": "Tada razbij vrč pred očima ljudi koji su išli s tobom"
  },
  {
    "i": 19483,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 11,
    "t": "i reci im: 'Ovako govori Jahve nad Vojskama: Slomit ću ovaj narod i ovaj grad kao što se slomi posuda lončarska koja se više ne može popraviti, i bit će ih pokopavali u Tofetu jer neće biti mjesta za pokop.'"
  },
  {
    "i": 19484,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 12,
    "t": "To ću učiniti s ovim mjestom, govori Jahve, i sa stanovnicima njegovim: ovaj ću grad pretvoriti u Tofet."
  },
  {
    "i": 19485,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 13,
    "t": "I kuće jeruzalemske i kuće kraljeva Judinih bit će nečiste kao mjesto Tofet, sve kuće na čijim su krovovima palili dim svoj vojsci nebeskoj i lijevali ljevanice bogovima tuđim!'"
  },
  {
    "i": 19486,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 14,
    "t": "Jeremija se vrati iz Tofeta kamo ga je Jahve poslao da prorokuje, stade u dvorištu Doma Jahvina i reče svemu narodu:"
  },
  {
    "i": 19487,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 15,
    "t": "Ovako govori Jahve nad Vojskama, Bog Izraelov: 'Evo, ja ću navući na ovaj grad i na sve njegove gradove svu nesreću kojom sam mu zaprijetio, jer su otvrdnuli vrat svoj da ne poslušaju riječi moje.'"
  },
  {
    "i": 19488,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 1,
    "t": "Svećenik Pašhur, sin Immerov, koji bijaše nadstojnik u Domu Jahvinu, ču Jeremiju kako izriče ta proroštva."
  },
  {
    "i": 19489,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 2,
    "t": "Tada Pašhur udari proroka Jeremiju i stavi ga u klade koje bijahu kod Gornjih vrata Benjaminovih, što vode u Dom Jahvin."
  },
  {
    "i": 19490,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 3,
    "t": "Sutradan Pašhur izvadi Jeremiju iz klada. Tada mu reče Jeremija: 'Ne zove te više Jahve Pašhur, nego Strah-od-svakuda.'"
  },
  {
    "i": 19491,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 4,
    "t": "Jer ovako govori Jahve: 'Evo, učinit ću te strahom sebi i svim prijateljima svojim: padat će od mača neprijatelja svojih, i oči će tvoje to gledati. Sav ću Judu predati u ruke kralja babilonskoga, koji će ih odvesti u Babilon i pogubiti ih mačem.'"
  },
  {
    "i": 19492,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 5,
    "t": "Svo blago ovoga grada i sav njegov imetak, sve dragocjenosti njegove i sve riznice kraljeva Judinih predat ću u ruke neprijateljima njihovim, koji će ih opljačkati, oteti i odnijeti u Babilon."
  },
  {
    "i": 19493,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 6,
    "t": "A ti, Pašhure, i svi koji žive u tvojoj kući, otići ćete u ropstvo: u Babilon ćeš doći, ondje ćeš umrijeti i ondje ćeš biti pokopan, ti i svi prijatelji tvoji kojima si lagao proričući.'"
  },
  {
    "i": 19494,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 7,
    "t": "Zavede me, Jahve, i dadoh se zavesti; nadjačao si me i svladao. Postao sam ruglo svagdanje, svi mi se izruguju."
  },
  {
    "i": 19495,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 8,
    "t": "Jer kad god progovorim, moram vikati, naviještati nasilje i propast, jer mi je riječ Jahvina postala ruglom i podsmijehom svagdanje."
  },
  {
    "i": 19496,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 9,
    "t": "Rekoh: 'Neću više spominjati njega, neću više govoriti u njegovo ime!' Ali mi bijaše u srcu kao rasplamsao oganj, zatvoren u kostima mojim: trudio sam se da izdržim, ali nisam mogao."
  },
  {
    "i": 19497,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 10,
    "t": "Čuo sam dojavu mnogih: 'Strah odasvud! Prijavite ga! Mi ćemo ga prijaviti!' Svi koji su mi bili prijatelji vrebahu na moj pad: 'Možda se prevari, pa ćemo ga svladati i osvetiti mu se!'"
  },
  {
    "i": 19498,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 11,
    "t": "Ali Jahve je sa mnom kao silan junak; zato će progonitelji moji posrnuti i neće nadvladati. Bit će silno postiđeni jer ne imahu uspjeha, s vječnim sramom, koji se neće zaboraviti."
  },
  {
    "i": 19499,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 12,
    "t": "Jahve nad Vojskama, koji ispituješ pravednika i vidiš bubrege i srce, daj da vidim osvetu tvoju nad njima, jer sam tebi povjerio parnicu svoju."
  }
]
