[
  {
    "i": 6900,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 17,
    "t": "At sinabi ni Manoa sa anghel ng Panginoon, Ano ang iyong pangalan, upang pangyayari ng iyong mga salita ay mabigyan ka namin ng karangalan?"
  },
  {
    "i": 6901,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 18,
    "t": "At sinabi ng anghel ng Panginoon sa kaniya, Bakit mo itinatanong ang aking pangalan, dangang kagilagilalas?"
  },
  {
    "i": 6902,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 19,
    "t": "Sa gayo'y kumuha si Manoa ng isang anak ng kambing pati ng handog na harina, at inihandog sa Panginoon sa ibabaw ng bato: at gumawa ng kamanghamangha ang anghel, at minasdan ni Manoa at ng kaniyang asawa."
  },
  {
    "i": 6903,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 20,
    "t": "Sapagka't nangyari, nang umilanglang sa langit ang alab mula sa dambana, na ang anghel ng Panginoon ay napailanglang sa alab ng dambana: at minasdan ni Manoa at ng kaniyang asawa; at sila'y nangapasubasob sa lupa."
  },
  {
    "i": 6904,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 21,
    "t": "Nguni't hindi na napakita ang anghel ng Panginoon kay Manoa o sa kaniyang asawa. Nang magkagayo'y naalaman ni Manoa na siya'y anghel ng Panginoon."
  },
  {
    "i": 6905,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 22,
    "t": "At sinabi ni Manoa sa kaniyang asawa, Walang pagsalang tayo'y mamamatay, sapagka't ating nakita ang Dios."
  },
  {
    "i": 6906,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 23,
    "t": "Nguni't sinabi ng asawa niya sa kaniya, Kung nalulugod ang Panginoon na patayin tayo, hindi sana niya tinanggap ang handog na sinunog at ang handog na harina sa ating kamay, ni ipinakita man sa atin ang lahat ng mga bagay na ito ni nasaysay man sa panahong ito, ang mga bagay na gaya nito."
  },
  {
    "i": 6907,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 24,
    "t": "At nanganak ang babae ng isang lalake, at tinawag ang kaniyang pangalan na Samson. At ang bata'y lumaki, at pinagpala ng Panginoon."
  },
  {
    "i": 6908,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 25,
    "t": "At pinasimulang kinilos siya ng Espiritu ng Panginoon sa Mahanedan, sa pagitan ng Sora at Esthaol."
  },
  {
    "i": 6909,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 1,
    "t": "At lumusong si Samson sa Timnah, at nakita ang isang babae sa Timnah sa mga anak ng mga Filisteo."
  },
  {
    "i": 6910,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 2,
    "t": "At siya'y umahon, at isinaysay sa kaniyang ama at sa kaniyang ina, at sinabi, Aking nakita ang isang babae sa Timnah, sa mga anak ng mga Filisteo: ngayon nga'y papagasawahin ninyo ako sa kaniya."
  },
  {
    "i": 6911,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 3,
    "t": "Nang magkagayo'y sinabi ng kaniyang ama at ng kaniyang ina sa kaniya, Wala na bang babae sa mga anak ng iyong kapatid, o sa aking buong bayan, na ikaw ay yayaong magaasawa sa mga di tuling Filisteo? At sinabi ni Samson sa kaniyang ama, Papag-asawahin mo ako sa kaniya; sapagka't siya'y lubhang nakalulugod sa akin."
  },
  {
    "i": 6912,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 4,
    "t": "Nguni't hindi naalaman ng kaniyang ama at ng kaniyang ina, na kalooban ng Panginoon; sapagka't siya'y humahanap ng pagkakataon laban sa mga Filisteo. Nang panahong yaon nga'y nagpupuno ang mga Filisteo sa Israel."
  },
  {
    "i": 6913,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 5,
    "t": "Nang magkagayo'y lumusong si Samson, at ang kaniyang ama, at ang kaniyang ina, sa Timnah, at naparoon sa ubasan ng Timnah: at, narito, isang batang leon ay umuungal laban sa kaniya,"
  },
  {
    "i": 6914,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 6,
    "t": "At ang Espiritu ng Panginoon ay makapangyarihang sumakaniya, at nilamuray niya siya na parang naglamuray ng isang batang kambing, at siya'y walang anoman sa kaniyang kamay; nguni't hindi niya sinaysay sa kaniyang ama o sa kaniyang ina kung ano ang kaniyang ginawa."
  },
  {
    "i": 6915,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 7,
    "t": "At siya'y lumusong at nakipagusap sa babae, at siya'y lubhang nakalulugod kay Samson."
  },
  {
    "i": 6916,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 8,
    "t": "At pagkaraan ng sandali ay bumalik siya upang kunin niya siya, at siya'y lumiko upang tingnan ang patay na leon: at, narito, may isang kawan ng pukyutan sa loob ng bangkay ng leon, at pulot-pukyutan."
  },
  {
    "i": 6917,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 9,
    "t": "At kaniyang dinala sa kaniyang kamay at yumaon, na kinakain niya samantalang siya'y yumayaon, at siya'y naparoon sa kaniyang ama at ina, at ibinigay sa kanila, at kanilang kinain; nguni't hindi niya sinaysay sa kanila na kaniyang kinuha ang pulot sa bangkay ng leon."
  },
  {
    "i": 6918,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 10,
    "t": "At nilusong ng kaniyang ama ang babae: at gumawa si Samson ng isang kasayahan doon; sapagka't kinaugaliang ginagawang gayon ng mga binata."
  },
  {
    "i": 6919,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 11,
    "t": "At nangyari, pagkakita nila sa kaniya, na sila'y nagdala ng tatlong pung kasama, upang maging kasama niya."
  },
  {
    "i": 6920,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 12,
    "t": "At sinabi ni Samson sa kanila, Pagbubugtungan ko kayo: kung maisaysay ninyo sa akin sa loob ng pitong araw na kasayahan, at inyong maturingan, ay bibigyan ko nga kayo ng tatlong pung kasuutang lino at tatlong pung bihisan:"
  },
  {
    "i": 6921,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 13,
    "t": "Nguni't kung hindi ninyo maisaysay sa akin, ay bibigyan nga ninyo ako ng tatlong pung kasuutang lino at ng tatlong pung bihisan. At kanilang sinabi sa kaniya, Ipagbadya mo ang iyong bugtong, upang aming marinig."
  },
  {
    "i": 6922,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 14,
    "t": "At sinabi niya sa kanila, Sa mangangain ay lumabas ang pagkain, At sa malakas ay lumabas ang katamisan. At hindi nila maisaysay sa tatlong araw."
  },
  {
    "i": 6923,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 15,
    "t": "At nangyari, nang ikapitong araw, na kanilang sinabi sa asawa ni Samson, Dayain mo ang iyong asawa, upang maisaysay niya sa amin ang bugtong, baka ikaw ay sunugin namin at ang sangbahayan ng iyong ama: inanyayahan ba ninyo kami upang papaghirapin? di ba gayon?"
  },
  {
    "i": 6924,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 16,
    "t": "At umiyak ang asawa ni Samson sa harap niya, at nagsabi, Kinapopootan mo lamang ako, at hindi mo ako iniibig: ikaw ay nagbugtong ng isang bugtong sa mga anak ng aking bayan, at hindi mo isinaysay sa akin. At sinabi niya sa kaniya, Narito, hindi ko isinaysay sa aking ama, o sa aking ina man, at akin bang sasaysayin sa iyo?"
  },
  {
    "i": 6925,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 17,
    "t": "At umiyak siya sa harap niya na pitong araw, habang hindi natapos ang kanilang kasayahan: at nangyari nang ikapitong araw, na isinaysay niya sa kaniya, sapagka't pinilit niya siya: at isinaysay niya ang bugtong sa mga anak ng kaniyang bayan."
  },
  {
    "i": 6926,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 18,
    "t": "At sinabi ng mga lalake sa bayan kay Samson nang ikapitong araw bago lumubog ang araw. Alin kaya ang lalong matamis kay sa pulot? at ano pa kaya ang lalong malakas kay sa leon? At sinabi niya sa kanila. Kung hindi kayo nag-araro ng aking dumalaga, Hindi sana ninyo naturingan ang aking bugtong."
  },
  {
    "i": 6927,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 19,
    "t": "At ang Espiritu ng Panginoon ay makapangyarihang sumakaniya, at siya'y lumusong sa Ascalon, at pumatay ng tatlong pung lalake sa kanila, at kinuha ang samsam sa kanila, at ibinigay ang mga bihisan sa mga nakaturing ng bugtong at ang kaniyang galit ay nagalab, at siya'y umahon sa bahay ng kaniyang ama."
  },
  {
    "i": 6928,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 20,
    "t": "Nguni't ang asawa ni Samson ay ibinigay sa kaniyang kasama, na siya niyang inaaring parang kaniyang kaibigan."
  },
  {
    "i": 6929,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 1,
    "t": "Nguni't nangyari pagkatapos ng sangdaling panahon, sa panahon ng pagaani ng trigo, na dumalaw si Samson na may dalang isang anak ng kambing sa kaniyang asawa; at kaniyang sinabi, Aking papasukin ang aking asawa sa loob ng silid. Nguni't ayaw papasukin siya ng kaniyang biyanang lalake."
  },
  {
    "i": 6930,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 2,
    "t": "At sinabi ng kaniyang biyanang lalake, Aking tunay na inisip na iyong lubos na kinapootan siya; kaya't aking ibinigay siya sa iyong kasama: di ba ang kaniyang kapatid na bata ay maganda kay sa kaniya? Isinasamo ko sa iyo na kunin mong kahalili niya."
  },
  {
    "i": 6931,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 3,
    "t": "At sinabi ni Samson sa kanila, Ngayon ay wala akong ipagkakasala sa mga Filisteo, kung gawan ko man sila ng kasamaan."
  },
  {
    "i": 6932,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 4,
    "t": "At yumaon si Samson at humuli ng tatlong daang zorra at kumuha ng mga sigsig at pinag-kabitkabit ang mga buntot, at nilagyan ng isang sigsig sa gitna ng pagitan ng bawa't dalawang buntot."
  },
  {
    "i": 6933,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 5,
    "t": "At nang kaniyang masulsulan ang mga sigsig, ay kaniyang binitiwan sa nakatayong trigo ng mga Filisteo at sinunog kapuwa ang mga mangdala at ang nakatayong trigo, at gayon din ang mga olibohan."
  },
  {
    "i": 6934,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 6,
    "t": "Nang magkagayo'y sinabi ng mga Filisteo, Sinong gumawa nito? At kanilang sinabi, Si Samson na manugang ni Timnateo, sapagka't kaniyang kinuha ang asawa niya at ibinigay sa kaniyang kasama. At sumampa ang mga Filisteo, at sinunog ang babae at ang kaniyang ama."
  },
  {
    "i": 6935,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 7,
    "t": "At sinabi ni Samson sa kanila, Kung ginawa ninyo ang ganito ay walang pagsalang aking igaganti sa inyo; at pagkatapos ay magtitigil ako."
  },
  {
    "i": 6936,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 8,
    "t": "At sinaktan niya sila, sa hita at sasapnan ng di kawasang pagpatay: at siya'y bumaba at tumahan sa isang guwang ng bato ng Etam."
  },
  {
    "i": 6937,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 9,
    "t": "Nang magkagayo'y nagsisampa ang mga Filisteo, at humantong sa Juda, at nagsikalat sa Lehi."
  },
  {
    "i": 6938,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 10,
    "t": "At sinabi ng mga lalake sa Juda, Bakit kayo nagsisampa laban sa amin? At kanilang sinabi, Upang gapusin si Samson kung kaya't kami ay nagsisampa upang gawin sa kaniya ang gaya ng ginawa niya sa amin."
  },
  {
    "i": 6939,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 11,
    "t": "Nang magkagayo'y ang tatlong libong lalake sa Juda ay nagsilusong sa guwang ng bato ng Etam, at sinabi kay Samson, Hindi mo ba nalalaman na ang mga Filisteo ay nagpupuno sa atin? ano nga itong ginawa mo sa amin? At sinabi niya sa kanila, Kung paano ang ginawa nila sa akin ay gayon ang ginawa ko sa kanila."
  },
  {
    "i": 6940,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 12,
    "t": "At sinabi nila sa kaniya, Kami ay nagsilusong upang gapusin ka, upang maibigay ka namin sa kamay ng mga Filisteo. At sinabi ni Samson sa kanila, Sumumpa kayo sa akin, na hindi kayo ang dadaluhong sa akin."
  },
  {
    "i": 6941,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 13,
    "t": "At sinalita nila sa kaniya, Hindi kundi gagapusin ka lamang namin, at ibibigay sa kanilang kamay: nguni't tunay na hindi ka namin papatayin. At kanilang ginapos siya ng dalawang bagong lubid, at iniahon mula sa bato."
  },
  {
    "i": 6942,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 14,
    "t": "Nang siya'y dumating sa Lehi, ang mga Filisteo ay naghihiyawan samantalang sinasalubong nila siya: at ang Espiritu ng Panginoon ay makapangyarihang sumakaniya, at ang mga lubid na nasa kaniyang mga bisig ay naging parang lino na nasupok sa apoy, at ang kaniyang mga tali ay nalaglag sa kaniyang mga kamay."
  },
  {
    "i": 6943,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 15,
    "t": "At siya'y nakasumpong ng isang bagong panga ng asno, at iniunat ang kaniyang kamay, at kinuha, at ipinanakit sa isang libong lalake."
  },
  {
    "i": 6944,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 16,
    "t": "At sinabi ni Samson, Sa pamamagitan ng panga ng isang asno, ay nagkabuntonbunton, Sa pamamagitan ng panga ng isang asno ay nanakit ako ng isang libong lalake."
  },
  {
    "i": 6945,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 17,
    "t": "At nangyari, pagkatapos niyang makapagsalita, na kaniyang inihagis ang panga na nasa kaniyang kamay, at ang dakong yao'y tinawag na Ramath-lehi."
  },
  {
    "i": 6946,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 18,
    "t": "At siya'y nauhaw na mainam at tumawag sa Panginoon, at sinabi, Iyong ibinigay itong dakilang kaligtasan sa kamay ng iyong lingkod: at ngayo'y mamamatay ako dahil sa uhaw at mahuhulog sa kamay ng mga hindi tuli."
  },
  {
    "i": 6947,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 19,
    "t": "Nguni't binuksan ng Dios ang isang guwang na nasa Lehi, at nilabasan ng tubig yaon; at nang siya'y makainom, ang kaniyang diwa ay nanumbalik, at siya'y nabuhay: kaya't ang pangalan niyaon ay tinawag na En-haccore, na nasa Lehi hanggang sa araw na ito."
  },
  {
    "i": 6948,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 20,
    "t": "At siya'y naghukom sa Israel sa mga kaarawan ng mga Filisteo, ng dalawang pung taon."
  },
  {
    "i": 6949,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 1,
    "t": "At naparoon si Samson sa Gaza, at nakakita roon ng isang patutot at sinipingan."
  },
  {
    "i": 6950,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 2,
    "t": "At ibinalita sa mga taga Gaza na sinasabi, Si Samson ay naparito. At kanilang kinulong siya, at binakayan siya buong gabi sa pintuang-bayan, at tahimik buong gabi, na sinasabi, Maghintay tayo hanggang magbukang liwayway, saka natin patayin siya."
  },
  {
    "i": 6951,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 3,
    "t": "At si Samson ay humiga hanggang hating gabi, at bumangon sa hating gabi at humawak sa mga pinto ng pintuang-bayan, at sa dalawang haligi, at kapuwa binunot, pati ng sikang, at pinasan sa kaniyang mga balikat, at isinampa sa taluktok ng bundok na nasa tapat ng Hebron."
  },
  {
    "i": 6952,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 4,
    "t": "At nangyari pagkatapos, na siya'y suminta sa isang babae sa libis ng Sorec, na ang pangala'y Dalila."
  },
  {
    "i": 6953,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 5,
    "t": "At inahon ng mga pangulo ng mga Filisteo ang babae, at sinabi sa kaniya: Dayain mo siya, at tingnan mo kung saan naroon ang kaniyang dakilang kalakasan, at sa anong paraan mananaig kami laban sa kaniya upang aming matalian at mapighati siya: at bibigyan ka ng bawa't isa sa amin ng isang libo't isang daang putol na pilak."
  },
  {
    "i": 6954,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 6,
    "t": "At sinabi ni Dalila kay Samson, Saysayin mo sa akin, isinasamo ko sa iyo, kung saan naroon ang iyong dakilang kalakasan, at kung paanong matatalian ka upang pighatiin ka."
  },
  {
    "i": 6955,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 7,
    "t": "At sinabi ni Samson sa kaniya, Kung tatalian nila ako ng pitong sariwang yantok na kailan man ay hindi natuyo, ay hihina ako, at ako'y magiging gaya ng alinmang tao."
  },
  {
    "i": 6956,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 8,
    "t": "Nang magkagayo'y nagdala ang mga pangulo ng mga Filisteo sa kaniya ng pitong sariwang yantok na hindi pa natutuyo, at ipinagtali niya sa kaniya."
  },
  {
    "i": 6957,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 9,
    "t": "Ngayo'y may mga bakay na sa silid sa loob. At sinabi niya sa kaniya, Narito na sa iyo ang mga Filisteo, Samson. At kaniyang pinatid ang mga yantok, na tulad sa taling estopa pagka nadidikitan ng apoy. Sa gayo'y hindi naalaman ang kaniyang lakas."
  },
  {
    "i": 6958,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 10,
    "t": "At sinabi ni Dalila kay Samson, Narito, pinaglaruan mo ako, at pinagbulaanan mo ako: isinasamo ko ngayon sa iyo na saysayin mo sa akin kung paano matatalian ka."
  },
  {
    "i": 6959,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 11,
    "t": "At sinabi niya sa kaniya, Kung tatalian lamang nila ako ng mga bagong lubid na hindi pa nagagamit, ay hihina nga ako at magiging gaya ng alinmang tao."
  },
  {
    "i": 6960,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 12,
    "t": "Sa gayo'y kumuha si Dalila ng mga bagong lubid, at itinali sa kaniya, at sinabi sa kaniya, Narito na sa iyo ang mga Filisteo, Samson. At ang mga bakay ay nangasa silid sa loob. At pawang pinatid niya sa kaniyang mga bisig na parang sinulid."
  },
  {
    "i": 6961,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 13,
    "t": "At sinabi ni Dalila kay Samson, Hanggang dito'y pinaglaruan mo ako, at pinagbulaanan mo ako: saysayin mo sa akin kung paanong matatalian ka. At sinabi niya sa kaniya, Kung iyong hahabihin ang pitong tirintas sa aking ulo ng hinabing kayo."
  },
  {
    "i": 6962,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 14,
    "t": "At kaniyang pinagtibay ng tulos, at sinabi sa kaniya, Narito na sa iyo ang mga Filisteo, Samson. At siya'y gumising sa kaniyang pagkakatulog, at binunot ang tulos ng panghabi, at ang hinabi."
  },
  {
    "i": 6963,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 15,
    "t": "At sinabi niya sa kaniya, Bakit nasasabi mo, na iniibig kita, sa bagay ang iyong puso ay hindi sumasaakin? pinaglaruan mo akong makaitlo, at hindi mo isinaysay sa akin kung saan nagpapahinga ang iyong dakilang kalakasan."
  },
  {
    "i": 6964,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 16,
    "t": "At nangyari, nang kaniyang igiit araw araw, at kaniyang ipilit sa kaniya, na ang kaniyang loob ay naligalig sa ikamamatay."
  },
  {
    "i": 6965,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 17,
    "t": "At isinaysay niya sa kaniya ang kaniyang buong taglayin sa kaniyang puso, at sinabi sa kaniya, Walang pangahit na nagdaan sa aking ulo; sapagka't ako'y naging Nazareo sa Dios mula sa tiyan ng aking ina: kung ako'y ahitan, hihiwalay nga sa akin ang aking lakas, at ako'y hihina, at magiging gaya ng alinmang tao."
  },
  {
    "i": 6966,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 18,
    "t": "At nang makita ni Dalila na sinaysay sa kaniya, ang buong taglayin niya sa kaniyang puso, ay nagsugo siya at tinawag ang mga pangulo ng mga Filisteo, na sinasabi, Ahunin pa ninyong minsan, sapagka't sinaysay niya sa akin ang buong taglayin niya sa kaniyang puso. Nang magkagayo'y inahon siya ng mga pangulo ng mga Filisteo, at nagdala ng salapi sa kanilang kamay."
  },
  {
    "i": 6967,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 19,
    "t": "At pinatulog niya siya sa kaniyang mga tuhod; at nagpatawag siya ng isang lalake, at inahit ang pitong tirintas sa kaniyang ulo; at pinasimulan niyang pighatiin siya, at ang kaniyang lakas ay nawala."
  },
  {
    "i": 6968,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 20,
    "t": "At sinabi niya, Narito na sa iyo ang mga Filisteo, Samson. At siya'y gumising sa kaniyang pagkakatulog, at sinabi, Ako'y lalabas na gaya ng dati, at ako'y magpupumiglas. Nguni't hindi niya talos na ang Panginoo'y humiwalay sa kaniya."
  },
  {
    "i": 6969,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 21,
    "t": "At hinuli ng mga Filisteo, at dinukit ang kaniyang mga mata; at inilusong nila sa Gaza, at tinalian siya ng mga pangaw na tanso; at siya'y gumiling sa bilangguan."
  },
  {
    "i": 6970,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 22,
    "t": "Gayon ma'y nagpasimulang tumubo uli ang buhok ng kaniyang ulo, pagkatapos na siya'y maahitan."
  },
  {
    "i": 6971,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 23,
    "t": "At nagpipisan ang mga pangulo ng mga Filisteo upang maghandog ng isang dakilang hain kay Dagon na kanilang dios, at mangagalak: sapagka't kanilang sinabi, Ibinigay ng ating dios si Samson na ating kaaway sa ating kamay."
  },
  {
    "i": 6972,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 24,
    "t": "At nang makita siya ng bayan, ay kanilang pinuri ang kanilang dios: sapagka't kanilang sinabi, Ibinigay ng ating dios sa ating kamay ang ating kaaway, at ang mangwawasak sa ating lupain, na pumatay sa marami sa atin."
  },
  {
    "i": 6973,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 25,
    "t": "At nangyari, nang masayahan ang kanilang puso, na kanilang sinabi, Tawagin si Samson, upang siya'y ating mapaglaruan. At tinawag nga si Samson mula sa bilangguan; at siya'y pinaglaruan nila. At kanilang inilagay sa pagitan ng mga haligi:"
  },
  {
    "i": 6974,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 26,
    "t": "At sinabi ni Samson sa bata na umaakay sa kaniya sa kamay, Ipahipo mo sa akin ang mga haliging pumipigil ng bahay, upang aking mangahiligan."
  },
  {
    "i": 6975,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 27,
    "t": "Ang bahay nga ay puno ng mga lalake at babae, at ang lahat ng mga pangulo ng mga Filisteo ay nandoon; at sa bubungan ay may tatlong libong lalake at babae, na nanonood samantalang pinaglalaruan si Samson."
  },
  {
    "i": 6976,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 28,
    "t": "At tumawag si Samson sa Panginoon, at sinabi, Oh Panginoong Dios, idinadalangin ko sa iyo na alalahanin mo ako, at idinadalangin ko sa iyong palakasin mo ako, na minsan na lamang, Oh Dios, upang maiganti kong paminsan sa mga Filisteo ang aking dalawang mata."
  },
  {
    "i": 6977,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 29,
    "t": "At si Samson ay pumigil sa dalawang gitnang haligi na pumipigil ng bahay, at isinuhay sa mga yaon, ang isa sa kaniyang kanang kamay, at ang isa'y sa kaniyang kaliwa."
  },
  {
    "i": 6978,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 30,
    "t": "At sinabi ni Samson, Mamatay nawa akong kasama ng mga Filisteo, At iniubos niya ang kaniyang buong lakas; at ang bahay ay bumagsak sa mga pangulo, at sa buong bayan na nandoon sa loob. Sa gayo'y ang nangamatay na kaniyang pinatay sa kaniyang kamatayan ay higit kay sa pinatay niya sa kaniyang kabuhayan."
  },
  {
    "i": 6979,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 31,
    "t": "Nang magkagayo'y lumusong ang kaniyang mga kapatid at ang buong sangbahayan ng kaniyang ama, at kinuha siya, at iniahon siya, at inilibing siya sa pagitan ng Sora at Esthaol sa libingan ni Manoa na kaniyang ama. At siya'y naghukom sa Israel na dalawang pung taon."
  },
  {
    "i": 6980,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 1,
    "t": "At may isang lalake sa lupaing maburol ng Ephraim, na ang pangala'y Michas."
  },
  {
    "i": 6981,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 2,
    "t": "At sinabi niya sa kaniyang ina, Ang isang libo at isang daang putol na pilak na kinuha sa iyo, na siyang ikinapagtungayaw mo, at sinalita mo rin sa aking mga pakinig, narito, ang pilak ay nasa akin; aking kinuha. At sinabi ng kaniyang ina, Pagpalain nawa ng Panginoon ang aking anak."
  },
  {
    "i": 6982,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 3,
    "t": "At isinauli niya ang isang libo at isang daang putol na pilak sa kaniyang ina, at sinabi ng kaniyang ina, Aking tunay na itinalaga ng aking kamay ang pilak na ito sa Panginoon, na ukol sa aking anak, upang igawa ng isang larawang inanyuan at ng isang larawang binubo: kaya ngayo'y isasauli ko sa iyo."
  },
  {
    "i": 6983,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 4,
    "t": "At nang kaniyang isauli ang salapi sa kaniyang ina, ay kinuha ng kaniyang ina ang dalawang daang putol na pilak na ibinigay sa mga mangbububo, na siyang gumawa ng isang larawang inanyuan at ng isang larawang binubo: at nasa bahay ni Michas."
  },
  {
    "i": 6984,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 5,
    "t": "At ang lalaking si Michas ay nagkaroon ng isang bahay ng mga dios, at siya'y gumawa ng isang epod at mga terap at itinalaga ang isa ng kaniyang mga anak, na maging kaniyang saserdote."
  },
  {
    "i": 6985,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 6,
    "t": "Nang mga araw na yaon ay walang hari sa Israel: bawa't tao'y gumagawa ng minamatuwid niya sa kaniyang sariling mga mata."
  },
  {
    "i": 6986,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 7,
    "t": "At may isa namang may kabataan sa Bethlehem-juda, sa angkan ni Juda; na isang Levita; at siya'y nakikipamayan doon."
  },
  {
    "i": 6987,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 8,
    "t": "At ang lalake ay umalis sa bayan, sa Bethlehem-juda, upang makipamayan kung saan siya makakasumpong ng matutuluyan: at siya'y naparoon sa lupaing maburol ng Ephraim, sa bahay ni Michas habang siya'y naglalakbay."
  },
  {
    "i": 6988,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 9,
    "t": "At sinabi ni Michas sa kaniya, Saan ka nanggaling? At sinabi niya sa kaniya, Ako'y Levita sa Bethlehem-juda, at ako'y yayaong makikipamayan kung saan ako makasumpong ng matutuluyan."
  },
  {
    "i": 6989,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 10,
    "t": "At sinabi ni Michas sa kaniya, Tumahan ka sa akin, at ikaw ay maging sa akin ay isang ama at isang saserdote, at bibigyan kita ng sangpung putol na pilak isang taon, at ng bihisan, at ng iyong pagkain. Sa gayo'y ang Levita ay pumasok."
  },
  {
    "i": 6990,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 11,
    "t": "At ang Levita ay nakipagkasundong tumahang kasama ng lalake: at ang binata sa kaniya'y parang isa sa kaniyang mga anak."
  },
  {
    "i": 6991,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 12,
    "t": "At itinalaga ni Michas ang Levita, at ang binata ay naging kaniyang saserdote, at nasa bahay ni Michas."
  },
  {
    "i": 6992,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 13,
    "t": "Nang magkagayo'y sinabi ni Michas, Ngayo'y talastas ko, na gagawan ako ng mabuti ng Panginoon, yamang ako'y may isang Levita na pinakasaserdote ko."
  },
  {
    "i": 6993,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 1,
    "t": "Nang mga araw na yaon ay walang hari sa Israel: at nang panahong yaon ay humahanap ang lipi ng mga Danita, ng isang mana na matatahanan; sapagka't hanggang sa araw na yaon, ay hindi nahuhulog sa mga lipi ng Israel ang kanilang mana."
  },
  {
    "i": 6994,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 2,
    "t": "At ang mga anak ni Dan ay nagsugo ng limang lalake ng kanilang angkan, sa kanilang kabuoang bilang, ng mga lalaking may tapang, na mula sa Sora, at sa Esthaol, upang tiktikan ang lupain, at kilalanin; at sinabi nila sa kanila, Kayo'y yumaon, at inyong kilalanin ang lupain. At sila'y naparoon sa lupaing maburol ng Ephraim, sa bahay ni Michas, at tumuloy roon."
  },
  {
    "i": 6995,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 3,
    "t": "Nang sila'y malapit sa bahay ni Michas, ay nakilala nila ang tinig ng binatang Levita: at sila'y lumiko roon, at sinabi nila sa kaniya, Sinong nagdala sa iyo rito? at ano ang iyong ginagawa sa dakong ito? at anong mayroon ka rito?"
  },
  {
    "i": 6996,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 4,
    "t": "At sinabi niya sa kanila, Ganito't ganito ang ginawa sa akin ni Michas, at kaniyang kinayaring upahan ako, at ako'y naging kaniyang saserdote."
  },
  {
    "i": 6997,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 5,
    "t": "At sinabi nila sa kaniya, Isinasamo namin sa iyo na usisain mo sa Dios, upang aming maalaman, kung ang aming lakad ay papalarin."
  },
  {
    "i": 6998,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 6,
    "t": "At sinabi ng saserdote sa kanila, Yumaon kayong payapa: nasa harap ng Panginoon ang daang inyong nilalakaran."
  },
  {
    "i": 6999,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 7,
    "t": "Nang magkagayo'y lumakad ang limang lalake at dumating sa Lais, at nakita ang bayan na naroon, kung paanong sila'y tumatahan sa katiwasayan, na gaya ng mga Sidonio, na tahimik at tiwasay: sapagka't wala sa lupain na nagaaring may kapangyarihan na makapagbibigay kahihiyan sa alin mang bagay, at malayo sa mga Sidonio, at walang pagkikipagkasundo sa kaninoman."
  }
]
