[
  {
    "i": 26400,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 10,
    "t": "Skąpiec żałuje chleba, a niedostatek króluje na jego stole."
  },
  {
    "i": 26401,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 11,
    "t": "Synu mój, jeśli masz dostatek, używaj go dla siebie i składaj Panu ofiary, których On żąda."
  },
  {
    "i": 26402,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 12,
    "t": "Pamiętaj, że śmierć nie zwleka, a przymierze Szeolu nie zostało ci objawione."
  },
  {
    "i": 26403,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 13,
    "t": "Zanim umrzesz, dobrze czyń przyjaciołom, i według możności bądź szczodry."
  },
  {
    "i": 26404,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 14,
    "t": "Nie odmawiaj sobie obecnej radości, nie przepuść żadnego słusznego pragnienia."
  },
  {
    "i": 26405,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 15,
    "t": "Czyż nie zostawisz innym swego mienia? A twoje dobra czyż nie będą podzielone losem?"
  },
  {
    "i": 26406,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 16,
    "t": "Dawaj i bierz, odpędzaj troski, bo w Szeolu nie można szukać radości."
  },
  {
    "i": 26407,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 17,
    "t": "Wszelkie ciało niszczeje jak odzienie, a odwieczne prawo jest takie, że trzeba umrzeć."
  },
  {
    "i": 26408,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 18,
    "t": "Jak zieleń na drzewie bujnym, która to opada, to odrasta, tak i pokolenia ciała i krwi: jedni umierają, a inni się rodzą."
  },
  {
    "i": 26409,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 19,
    "t": "Wszelki uczynek skażony ginie, a jego sprawca odchodzi wraz z nim."
  },
  {
    "i": 26410,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 20,
    "t": "Błogosławiony mąż, który rozmyśla o mądrości i który rozumuje z inteligencją,"
  },
  {
    "i": 26411,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 21,
    "t": "który rozważa w swoim sercu drogi mądrości i który przykłada się do jej tajemnic."
  },
  {
    "i": 26412,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 22,
    "t": "Goni ją jak myśliwy, czuwa na jej tropie;"
  },
  {
    "i": 26413,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 23,
    "t": "wychyla się z jej okien i przysłuchuje się u jej drzwi;"
  },
  {
    "i": 26414,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 24,
    "t": "staje blisko jej mieszkania i wbija palik w jej murach;"
  },
  {
    "i": 26415,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 25,
    "t": "rozbija swój namiot w pobliżu i osiedla się w ustroniu szczęścia;"
  },
  {
    "i": 26416,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 26,
    "t": "umieszcza swoje dzieci pod jej ochroną, a pod jej gałęziami znajduje schronienie;"
  },
  {
    "i": 26417,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 27,
    "t": "w jej cieniu jest chroniony przed upałem i osiedla się w jej chwale."
  },
  {
    "i": 26418,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 1,
    "t": "Tak czyni ten, który boi się Pana; ten, który uchwyci się prawa, otrzyma mądrość."
  },
  {
    "i": 26419,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 2,
    "t": "Ona wychodzi mu naprzeciw jak matka, jak dziewicza oblubienica wita go;"
  },
  {
    "i": 26420,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 3,
    "t": "karmi go chlebem roztropności, poi go wodą mądrości;"
  },
  {
    "i": 26421,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 4,
    "t": "opiera się na niej i nie zachwieje się, przywiązuje się do niej i nie będzie zawstydzony."
  },
  {
    "i": 26422,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 5,
    "t": "Ona wynosi go ponad jego towarzyszy, pośród zgromadzenia otwiera mu usta."
  },
  {
    "i": 26423,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 6,
    "t": "Znajduje szczęście i koronę radości, otrzymuje w dziedzictwo wieczną sławę."
  },
  {
    "i": 26424,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 7,
    "t": "Nigdy nie posiądą jej bezrozumni, a grzesznicy nigdy jej nie zobaczą."
  },
  {
    "i": 26425,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 8,
    "t": "Ona trzyma się z dala od pychy, a kłamcy o niej nie myślą."
  },
  {
    "i": 26426,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 9,
    "t": "Chwała nie przystoi ustom grzesznika, ponieważ nie jest mu dana przez Pana."
  },
  {
    "i": 26427,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 10,
    "t": "Bo w mądrości wyraża się chwała, a Pan nią kieruje."
  },
  {
    "i": 26428,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 11,
    "t": "Nie mów: \"To Pan sprawił, że zgrzeszyłem\", bo On nie czyni tego, co Mu obrzydłe."
  },
  {
    "i": 26429,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 12,
    "t": "Nie mów: \"To On mnie zwiódł\", bo On nie ma upodobania w grzeszniku."
  },
  {
    "i": 26430,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 13,
    "t": "Pan nienawidzi wszelkiego rodzaju obrzydliwości i żadna nie jest lubiana przez tych, którzy się Go boją."
  },
  {
    "i": 26431,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 14,
    "t": "To On na początku stworzył człowieka i pozostawił go jego radzie."
  },
  {
    "i": 26432,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 15,
    "t": "Jeśli chcesz, zachowasz przykazania, aby pozostać wiernym Jego upodobaniu."
  },
  {
    "i": 26433,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 16,
    "t": "Przed tobą postawił ogień i wodę, według twego pragnienia wyciągnij rękę."
  },
  {
    "i": 26434,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 17,
    "t": "Przed ludźmi jest życie i śmierć, według ich woli dana jest im jedna lub druga."
  },
  {
    "i": 26435,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 18,
    "t": "Bo wielka jest mądrość Pana, On jest wszechmocny i widzi wszystko."
  },
  {
    "i": 26436,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 19,
    "t": "Jego oczy są zwrócone ku tym, którzy się Go boją, On sam zna wszystkie uczynki ludzi."
  },
  {
    "i": 26437,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 20,
    "t": "Nikomu nie nakazał być bezbożnym, nikomu nie dał przyzwolenia na grzech."
  },
  {
    "i": 26438,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 1,
    "t": "Nie pragnij licznego potomstwa niegodnych niczego i nie pokładaj radości w synach bezbożnych."
  },
  {
    "i": 26439,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 2,
    "t": "Jakkolwiek liczni by byli, nie raduj się, jeśli nie posiadają bojaźni Bożej."
  },
  {
    "i": 26440,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 3,
    "t": "Nie licz dla nich na długie życie, nie spodziewaj się, że przetrwają, Bo będziesz jęczał z powodu przedwczesnej żałoby, nagle poznasz ich koniec. Tak, lepiej jeden niż tysiąc i umrzeć bez dzieci niż mieć synów bezbożnych."
  },
  {
    "i": 26441,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 4,
    "t": "Przez jednego człowieka rozumnego miasto się zaludnia, ale ród przewrotnych zostanie zniszczony."
  },
  {
    "i": 26442,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 5,
    "t": "Widziałem na własne oczy wiele podobnych rzeczy i słyszałem na własne uszy jeszcze większe."
  },
  {
    "i": 26443,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 6,
    "t": "W zgromadzeniu grzeszników rozpala się ogień, w rodzie buntowników zapłonął Gniew."
  },
  {
    "i": 26444,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 7,
    "t": "Bóg nie przebaczył gigantom z dawnych czasów, którzy się zbuntowali, dumni ze swojej mocy."
  },
  {
    "i": 26445,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 8,
    "t": "Nie oszczędził miasta, w którym mieszkał Lot: ich pycha budziła w Nim odrazę."
  },
  {
    "i": 26446,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 9,
    "t": "Nie zmiłował się nad rodem zatracenia: tymi, którzy chlubili się swoimi grzechami. To wszystko uczynił dla narodów o twardym sercu i mnóstwa swoich świętych nie poruszył się."
  },
  {
    "i": 26447,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 10,
    "t": "Tak samo potraktował sześćset tysięcy mężów pieszych, którzy sprzymierzyli się w zatwardziałości swego serca. On smaga i lituje się, rani i leczy: Pan czuwa współczując i karząc."
  },
  {
    "i": 26448,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 11,
    "t": "Choćby był tylko jeden człowiek o karku sztywnym, byłoby rzeczą niesłychaną, żeby pozostał bezkarny, bo litość i gniew należą do Pana potężnego w przebaczeniu, wylewającego gniew."
  },
  {
    "i": 26449,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 12,
    "t": "Ile jest Jego miłosierdzia, tyle wielkie jest Jego potępienie, osądzi ludzi według ich uczynków."
  },
  {
    "i": 26450,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 13,
    "t": "Nie pozostawi bezkarnym grzesznika z jego łupami, nie udaremni cierpliwości człowieka pobożnego."
  },
  {
    "i": 26451,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 14,
    "t": "Będzie brał pod uwagę każdy akt miłosierdzia i każdy będzie potraktowany według swoich uczynków."
  },
  {
    "i": 26452,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 15,
    "t": "Pan zatwardził serce faraona, aby Go nie poznał, aby dać poznać swoje czyny pod niebem."
  },
  {
    "i": 26453,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 16,
    "t": "Całemu stworzeniu objawia się Jego litość, podzielił swoje światło i swój cień między ludzi."
  },
  {
    "i": 26454,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 17,
    "t": "Nie mów: \"Ukryję się, aby uciec przed Panem; tam w górze, kto o mnie wspomni? Pośród tłumu nie zostanę rozpoznany, czymże jestem w stworzeniu bezmiernym?"
  },
  {
    "i": 26455,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 18,
    "t": "Oto: niebo, najwyższe z niebios, przepaść i ziemia trzęsą się podczas Jego wizyty. Cały wszechświat został stworzony i istnieje z Jego woli."
  },
  {
    "i": 26456,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 19,
    "t": "Jednocześnie góry i fundamenty ziemi drżą pod Jego spojrzeniem."
  },
  {
    "i": 26457,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 20,
    "t": "Ale nad tym wszystkim się nie zastanawia; któż więc interesuje się Jego drogami?"
  },
  {
    "i": 26458,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 21,
    "t": "Burza także pozostaje niewidoczna, większość Jego dzieł jest w ukryciu."
  },
  {
    "i": 26459,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 22,
    "t": "\"Dzieła sprawiedliwości, któż je obwieści? Któż na nie poczeka? Bo dekret jest daleko.\" Dochodzenie w sprawie wszystkiego nastąpi na końcu."
  },
  {
    "i": 26460,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 23,
    "t": "Krótki jest umysłem ten, kto ma takie rozważania; głupiec, zbłąkany, marzy tylko o szaleństwach."
  },
  {
    "i": 26461,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 24,
    "t": "Posłuchaj mnie, synu mój, i zdobądź poznanie, przyłóż swoje serce do moich słów."
  },
  {
    "i": 26462,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 25,
    "t": "Z umiarem objawię ci karność, z troską obwieszczę poznanie."
  },
  {
    "i": 26463,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 26,
    "t": "Kiedy na początku Pan stworzył swoje dzieła, zaraz po ich wykonaniu przypisał im miejsce."
  },
  {
    "i": 26464,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 27,
    "t": "Uporządkował swoje dzieła na wieczność, od ich początków aż po ich odległe pokolenia. Nie cierpią głodu ani zmęczenia i nigdy nie porzucają swojego zadania."
  },
  {
    "i": 26465,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 28,
    "t": "Żadne nigdy nie uderzyło w drugie i nigdy nie sprzeciwiają się Jego słowu."
  },
  {
    "i": 26466,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 29,
    "t": "Następnie Pan spojrzał na ziemię i napełnił ją swoimi dobrami."
  },
  {
    "i": 26467,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 30,
    "t": "Wszelkiego rodzaju zwierzętami pokrył jej oblicze i powrócą do ziemi."
  },
  {
    "i": 26468,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 1,
    "t": "Pan wziął człowieka z ziemi, aby potem go tam odesłać."
  },
  {
    "i": 26469,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 2,
    "t": "Wyznaczył ludziom dokładną liczbę dni i określony czas, oddał w ich moc to, co jest na ziemi."
  },
  {
    "i": 26470,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 3,
    "t": "Przyobleka ich w siłę, jak On sam, na swój obraz ich stworzył."
  },
  {
    "i": 26471,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 4,
    "t": "Wszelkiemu ciału wpoił bojaźń przed człowiekiem, aby panował nad dzikimi zwierzętami i ptakami."
  },
  {
    "i": 26472,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 5,
    "t": "Otrzymali używanie pięciu mocy Pana, jako szósty dano im w udziale inteligencję, a jako siódmy rozum, interpretatora Jego mocy."
  },
  {
    "i": 26473,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 6,
    "t": "Dał im sąd, język, oczy, uszy i serce do myślenia."
  },
  {
    "i": 26474,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 7,
    "t": "Napełnił ich wiedzą i inteligencją i dał im poznać dobro i zło."
  },
  {
    "i": 26475,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 8,
    "t": "Włożył bojaźń przed Nim w ich serca, aby pokazać im wielkość swoich dzieł. I dał im sławić na wieki Jego cuda."
  },
  {
    "i": 26476,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 9,
    "t": "Będą chwalić Jego święte imię,"
  },
  {
    "i": 26477,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 10,
    "t": "opowiadając wielkość Jego dzieł."
  },
  {
    "i": 26478,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 11,
    "t": "Udzielił im jeszcze poznania, obdarzył ich prawem życia, aby zrozumieli, że są śmiertelni, oni, którzy teraz istnieją."
  },
  {
    "i": 26479,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 12,
    "t": "zawarł z nimi przymierze wieczne i dał im poznać swoje sądy;"
  },
  {
    "i": 26480,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 13,
    "t": "Oczy ich ujrzały wielkość Jego majestatu, a uszy ich usłyszały wspaniałość Jego głosu."
  },
  {
    "i": 26481,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 14,
    "t": "I rzekł do nich: \"Strzeżcie się wszelkiego zła\", i dał im przykazania, każdy względem swego bliźniego."
  },
  {
    "i": 26482,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 15,
    "t": "Zawsze przed Nim jest ich postępowanie, nigdy nie jest ukryte przed Jego oczyma."
  },
  {
    "i": 26483,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 16,
    "t": "Od młodości ich drogi wiodą ku złu i nie mogli zmienić swych serc z kamienia na serce z ciała,"
  },
  {
    "i": 26484,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 17,
    "t": "Albowiem w podziale narodów i całej ziemi, każdemu narodowi ustanowił księcia; lecz Izrael jest działem Pana,"
  },
  {
    "i": 26485,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 18,
    "t": "Pierworodnym Jego, którego karmi karnością, któremu udziela światła Swej miłości, nie opuszczając go."
  },
  {
    "i": 26486,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 19,
    "t": "Wszystkie ich uczynki są przed Nim jak słońce, a Jego oczy pilnie obserwują ich postępowanie."
  },
  {
    "i": 26487,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 20,
    "t": "Ich niesprawiedliwości nie są przed Nim ukryte, wszystkie ich grzechy są przed Panem."
  },
  {
    "i": 26488,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 21,
    "t": "Ale Pan jest dobry i zna swoje stworzenie, nie niszczy ich ani nie opuszcza, lecz ich oszczędza."
  },
  {
    "i": 26489,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 22,
    "t": "Jałmużna człowieka jest dla niego jak pieczęć, zachowuje dobrodziejstwo jak źrenicę oka, udzielając synom i córkom swoim pokuty."
  },
  {
    "i": 26490,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 23,
    "t": "Pewnego dnia powstanie i ich wynagrodzi, na ich głowę ześle nagrodę ich."
  },
  {
    "i": 26491,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 24,
    "t": "Lecz tym, którzy się nawracają, daje powrót, pociesza tych, którzy utracili wytrwałość."
  },
  {
    "i": 26492,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 25,
    "t": "Nawróć się do Pana i porzuć swoje grzechy, błagaj Go wprost w oblicze, przestań Go obrażać."
  },
  {
    "i": 26493,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 26,
    "t": "Wróć do Najwyższego, odwróć się od niesprawiedliwości, albowiem On cię poprowadzi z ciemności do oświecenia zbawienia. I nienawidź gwałtownie nieprawości."
  },
  {
    "i": 26494,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 27,
    "t": "Bo kto będzie chwalił Najwyższego w Szeolu, jeśli żyjący nie oddadzą Mu chwały?"
  },
  {
    "i": 26495,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 28,
    "t": "Chwała jest nieznana umarłym, jak i tym, których nie ma, ten, kto ma życie i zdrowie, wielbi Pana."
  },
  {
    "i": 26496,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 29,
    "t": "Jak wielkie jest miłosierdzie Pana, Jego pobłażliwość dla tych, którzy się do Niego zwracają!"
  },
  {
    "i": 26497,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 30,
    "t": "Albowiem człowiek nie może mieć wszystkiego, gdyż syn człowieczy nie jest nieśmiertelny."
  },
  {
    "i": 26498,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 31,
    "t": "Co jest jaśniejsze od słońca? A jednak znika. Ciało i krew mogą karmić jedynie złośliwość."
  },
  {
    "i": 26499,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 32,
    "t": "On nadzoruje moce na wysokościach niebios, a wszyscy ludzie są jedynie ziemią i prochem."
  }
]
