[
  {
    "i": 9800,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 6,
    "t": "6 Jéhu leur écrivit une seconde lettre, où il disait : \"Si donc vous êtes pour moi et si vous voulez m’écouter, prenez les chefs des hommes de la maison de votre maître et venez me trouver demain à cette heure à Yizréel.\" (Il y avait soixante-dix fils du roi chez les grands de la ville, qui les élevaient.)"
  },
  {
    "i": 9801,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 7,
    "t": "7 Dès que cette lettre leur parvint, ils prirent les fils du roi, les égorgèrent tous les 70, mirent leur tête dans des corbeilles et les lui envoyèrent à Yizréel."
  },
  {
    "i": 9802,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 8,
    "t": "8 Le messager vint annoncer à Jéhu : \"On a apporté les têtes des fils du roi.\" Il dit : \"Mettez-les en deux tas à l’entrée de la porte, jusqu’au matin.\""
  },
  {
    "i": 9803,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 9,
    "t": "9 Le matin, il sortit et, se tenant debout, il dit à tout le peuple : \"Soyez sans reproche ! Moi, j’ai conspiré contre mon maître et je l’ai assassiné, mais tous ceux-là, qui les a tués ?"
  },
  {
    "i": 9804,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 10,
    "t": "10 Sachez donc que rien ne tombera à terre de l’oracle que Yahvé a prononcé contre la famille d’Achab : Yahvé a fait ce qu’il avait dit par le ministère de son serviteur Élie.\""
  },
  {
    "i": 9805,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 11,
    "t": "11 Et Jéhu frappa tous ceux qui restaient de la maison d’Achab à Yizréel, tous ses grands, ses familiers, ses prêtres ; il n’en laissa échapper aucun."
  },
  {
    "i": 9806,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 12,
    "t": "12 Jéhu partit et alla à Samarie. Comme il était en route, à Bet-Eqèd-des-Pasteurs,"
  },
  {
    "i": 9807,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 13,
    "t": "13 il y trouva les frères d’Ochozias, roi de Juda, et demanda : \"Qui êtes-vous ?\" Ils répondirent : \"Nous sommes les frères d’Ochozias et nous descendons saluer les fils du roi et les fils de la reine mère.\""
  },
  {
    "i": 9808,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 14,
    "t": "14 Il ordonna : \"Prenez-les vivants.\" On les prit vivants et les égorgea à la citerne de Bet-Eqèd, au nombre de quarante-deux ; il n’en épargna pas un seul."
  },
  {
    "i": 9809,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 15,
    "t": "15 Parti de là, il trouva Yonadab fils de Rékab, qui venait à sa rencontre ; il le salua et lui dit : \"Ton cœur est-il loyalement avec le mien, comme mon cœur est avec le tien ?\" Yonadab répondit : \"Oui\" — \"Si c’est oui, donne-moi la main.\" Yonadab lui donna la main et Jéhu le fit monter près de lui sur le char."
  },
  {
    "i": 9810,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 16,
    "t": "16 Il lui dit : \"Viens avec moi, tu admireras mon zèle pour Yahvé\", et il l’emmena sur son char."
  },
  {
    "i": 9811,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 17,
    "t": "17 Il entra dans Samarie et frappa tous les survivants de la famille d’Achab à Samarie, il l’extermina, selon la parole que Yahvé avait dite à Élie."
  },
  {
    "i": 9812,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 18,
    "t": "18 Jéhu rassembla tout le peuple et lui dit : \"Achab a vénéré Baal un peu, Jéhu va le vénérer beaucoup."
  },
  {
    "i": 9813,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 19,
    "t": "19 Maintenant, appelez-moi tous les prophètes de Baal et tous ses prêtres, qu’il n’en manque pas un, car j’ai à offrir un grand sacrifice à Baal. Quiconque s’abstiendra perdra la vie\" — Jéhu agissait par ruse, pour anéantir les fidèles de Baal. —"
  },
  {
    "i": 9814,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 20,
    "t": "20 Il ordonna : \"Convoquez une assemblée sainte pour Baal\" ; et ils la convoquèrent."
  },
  {
    "i": 9815,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 21,
    "t": "21 Jéhu envoya des messagers dans tout Israël et tous les fidèles de Baal arrivèrent, il n’en resta pas un qui ne vînt. Ils se rendirent au temple de Baal, qui fut rempli d’un mur à l’autre."
  },
  {
    "i": 9816,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 22,
    "t": "22 Jéhu dit au gardien du vestiaire : \"Sors des vêtements pour tous les fidèles de Baal\", et il sortit pour eux les vêtements."
  },
  {
    "i": 9817,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 23,
    "t": "23 Jéhu vint au temple de Baal avec Yonadab fils de Rékab et dit aux fidèles de Baal : \"Assurez-vous bien qu’il n’y a pas de serviteurs de Yahvé ici avec vous, mais rien que des fidèles de Baal\","
  },
  {
    "i": 9818,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 24,
    "t": "24 et il s’avança pour offrir des sacrifices et des holocaustes. Or Jéhu avait posté au-dehors quatre-vingt de ses gens et avait dit : \"Si l’un de vous laisse échapper un des hommes que je vais vous livrer, sa vie paiera pour la vie de l’autre.\""
  },
  {
    "i": 9819,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 25,
    "t": "25 Lorsque Jéhu eut achevé d’offrir l’holocauste, il ordonna aux gardes et aux écuyers : \"Entrez, frappez-les ! Que pas un ne sorte !\" Les gardes et les écuyers entrèrent, les passèrent au fil de l’épée et arrivèrent jusqu’au sanctuaire du temple de Baal."
  },
  {
    "i": 9820,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 26,
    "t": "26 Ils enlevèrent le pieu sacré du temple de Baal et le brûlèrent."
  },
  {
    "i": 9821,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 27,
    "t": "27 Ils démolirent la stèle de Baal, ils démolirent aussi le temple de Baal et en firent un cloaque, ce qu’il est resté jusqu’à maintenant."
  },
  {
    "i": 9822,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 28,
    "t": "28 Ainsi Jéhu fit que Baal disparut d’Israël."
  },
  {
    "i": 9823,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 29,
    "t": "29 Cependant Jéhu ne se détourna pas des péchés de Jéroboam fils de Nebat, où il avait entraîné Israël, les veaux d’or de Béthel et de Dan."
  },
  {
    "i": 9824,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 30,
    "t": "30 Yahvé dit à Jéhu : \"Parce que tu as bien exécuté ce qui m’était agréable et que tu as accompli tout ce que j’avais dans le cœur contre la maison d’Achab, tes fils jusqu’à la quatrième génération s’assiéront sur le trône d’Israël."
  },
  {
    "i": 9825,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 31,
    "t": "31 Mais Jéhu ne suivit pas fidèlement et de tout son cœur la loi de Yahvé, Dieu d’Israël : il ne se détourna pas des péchés de Jéroboam, où il avait entraîné Israël."
  },
  {
    "i": 9826,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 32,
    "t": "32 En ce temps-là, Yahvé commença à tailler dans Israël et Hazaël battit les Israélites dans tout le territoire"
  },
  {
    "i": 9827,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 33,
    "t": "33 à partir du Jourdain vers le soleil levant, tout le pays de Galaad, le pays des Gadites, des Rubénites, des Manassites, depuis Aroër qui est sur le torrent d’Arnon, Galaad et Bashân."
  },
  {
    "i": 9828,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 34,
    "t": "34 Le reste de l’histoire de Jéhu, tout ce qu’il a fait, tous ses exploits, cela n’est-il pas écrit au livre des Annales des rois d’Israël ?"
  },
  {
    "i": 9829,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 35,
    "t": "35 Il se coucha avec ses pères et on l’enterra à Samarie ; son fils Joachaz devint roi à sa place."
  },
  {
    "i": 9830,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 36,
    "t": "36 Jéhu avait régné sur Israël pendant vingt-huit ans à Samarie."
  },
  {
    "i": 9831,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 1,
    "t": "1 Lorsque la mère d’Ochozias, Athalie, eut appris que son fils était mort, elle entreprit d’exterminer toute la descendance royale."
  },
  {
    "i": 9832,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 1,
    "t": "2 En la septième année de Jéhu, Joas devint roi et il régna quarante ans à Jérusalem ; sa mère s’appelait Cibya et était de Bersabée."
  },
  {
    "i": 9833,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 2,
    "t": "2 Mais Yehoshéba fille du roi Joram et sœur d’Ochozias, retira furtivement Joas, son neveu, du groupe des fils du roi qu’on massacrait et elle le mit, avec sa nourrice, dans la chambre des lits ; elle le déroba ainsi à Athalie et il ne fut pas mis à mort."
  },
  {
    "i": 9834,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 3,
    "t": "3 Il resta six ans avec elle, caché dans le Temple de Yahvé, pendant qu’Athalie régnait sur le pays."
  },
  {
    "i": 9835,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 4,
    "t": "4 La septième année, Yehoyada envoya chercher les centeniers des Cariens et des gardes, et les fit venir auprès de lui, dans le Temple de Yahvé. Il conclut un pacte avec eux, leur fit prêter serment et leur montra le fils du roi."
  },
  {
    "i": 9836,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 5,
    "t": "5 Il leur donna cet ordre : \"Voici ce que vous allez faire : le tiers d’entre vous, la garde descendante du jour du sabbat, qui prend la faction au palais royal,"
  },
  {
    "i": 9837,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 6,
    "t": "7 et vos deux autres sections, toute la garde montante du jour du sabbat, qui prend la faction au Temple de Yahvé,"
  },
  {
    "i": 9838,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 7,
    "t": "8 vous ferez un cercle autour du roi ; chacun aura ses armes à la main et quiconque voudra forcer vos rangs sera mis à mort. Vous accompagnerez le roi dans ses allées et venues.\""
  },
  {
    "i": 9839,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 8,
    "t": "9 Les centeniers firent tout ce que leur avait ordonné le prêtre Yehoyada. Ils prirent chacun leurs hommes, la garde descendante du jour du sabbat en même temps que la garde montante du jour du sabbat, et vinrent auprès du prêtre Yehoyada."
  },
  {
    "i": 9840,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 9,
    "t": "10 Le prêtre donna aux centeniers les lances et les boucliers du roi David, qui étaient dans le Temple de Yahvé."
  },
  {
    "i": 9841,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 10,
    "t": "11 Les gardes se rangèrent, leurs armes à la main, depuis l’angle sud jusqu’à l’angle nord du Temple, entourant l’autel et le Temple."
  },
  {
    "i": 9842,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 11,
    "t": "12 Alors Yehoyada fit sortir le fils du roi, il lui imposa le diadème et lui remit le document de l’alliance ; on le fit roi et on lui donna l’onction. On battit des mains et on cria : \"Vive le roi !\""
  },
  {
    "i": 9843,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 12,
    "t": "13 Entendant la clameur populaire, Athalie se rendit vers le peuple au Temple de Yahvé."
  },
  {
    "i": 9844,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 13,
    "t": "14 Quand elle vit le roi debout sur l’estrade, selon l’usage, les chefs et les trompettes près du roi, tout le peuple du pays exultant de joie et sonnant de la trompette, Athalie déchira ses vêtements et cria : \"Trahison ! Trahison !\""
  },
  {
    "i": 9845,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 14,
    "t": "15 Alors le prêtre Yehoyada donna un ordre aux commandants de la troupe : \"Faites-la sortir entre les rangs, leur dit-il, et si quelqu’un la suit, qu’on le passe au fil de l’épée\" ; car le prêtre s’était dit : \"Il ne faut pas qu’elle soit tuée dans le Temple de Yahvé.\""
  },
  {
    "i": 9846,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 15,
    "t": "16 Ils mirent la main sur elle et, quand elle arriva au palais royal par l’Entrée des Chevaux, là elle fut mise à mort."
  },
  {
    "i": 9847,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 16,
    "t": "17 Yehoyada conclut entre Yahvé, le roi et le peuple l’alliance par laquelle celui-ci s’obligeait à être le peuple de Yahvé ; de même entre le roi et le peuple."
  },
  {
    "i": 9848,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 17,
    "t": "18 Tout le peuple du pays se rendit ensuite au temple de Baal et le démolit ; on brisa de belle façon ses autels et ses images et on tua Mattân, prêtre de Baal, devant les autels. Le prêtre établit des postes de surveillance pour le Temple de Yahvé,"
  },
  {
    "i": 9849,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 18,
    "t": "19 puis il prit des centeniers, les Cariens et les gardes, et tout le peuple du pays. Ils firent descendre le roi du Temple de Yahvé et entrèrent au palais par la porte des Gardes. Joas s’assit sur le trône des rois."
  },
  {
    "i": 9850,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 19,
    "t": "20 Tout le peuple du pays était en liesse mais la ville ne bougea pas. Quant à Athalie, on la fit périr par l’épée dans le palais royal."
  },
  {
    "i": 9851,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 20,
    "t": "1 Joas avait sept ans à son avènement."
  },
  {
    "i": 9852,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 2,
    "t": "3 Joas fit ce qui est agréable à Yahvé, pendant toute sa vie, car le prêtre Yehoyada l’avait instruit."
  },
  {
    "i": 9853,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 3,
    "t": "4 Seulement, les hauts lieux ne disparurent pas et le peuple continuait d’offrir sacrifices et encens sur les hauts lieux."
  },
  {
    "i": 9854,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 4,
    "t": "5 Joas dit aux prêtres : \"Tout l’argent des redevances sacrées qu’on apporte au Temple de Yahvé, l’argent des taxes personnelles et tout l’argent offert volontairement au Temple,"
  },
  {
    "i": 9855,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 5,
    "t": "6 les prêtres le recevront chacun des gens de sa connaissance et ils feront au Temple toutes les réparations qu’il y a à faire.\""
  },
  {
    "i": 9856,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 6,
    "t": "7 Or, en la vingt-troisième année du roi Joas, les prêtres n’avaient pas réparé le Temple ;"
  },
  {
    "i": 9857,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 7,
    "t": "8 alors le roi Joas appela le prêtre Yehoyada et les prêtres et il leur dit : \"Pourquoi ne réparez-vous pas le Temple ? Il ne faut plus que vous receviez l’argent des gens de votre connaissance, vous le donnerez pour le dommage du Temple.\""
  },
  {
    "i": 9858,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 8,
    "t": "9 Les prêtres consentirent à ne pas accepter d’argent du peuple et à n’être plus chargés de réparer le Temple."
  },
  {
    "i": 9859,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 9,
    "t": "10 Le prêtre Yehoyada prit un coffre, perça un trou dans son couvercle et le plaça à côté de la stèle, à droite quand on entre dans le Temple de Yahvé, et les prêtres gardiens du seuil y déposaient tout l’argent livré au Temple de Yahvé."
  },
  {
    "i": 9860,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 10,
    "t": "11 Quand ils voyaient qu’il y avait beaucoup d’argent dans le coffre, le secrétaire royal montait, on fondait et on comptait l’argent qui se trouvait dans le Temple de Yahvé."
  },
  {
    "i": 9861,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 11,
    "t": "12 Une fois l’argent éprouvé, on le remettait aux maîtres d’œuvres attachés au Temple de Yahvé et ceux-ci le dépensaient pour les charpentiers et les ouvriers du bâtiment qui travaillaient au Temple de Yahvé,"
  },
  {
    "i": 9862,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 12,
    "t": "13 pour les maçons et les tailleurs de pierres, et pour acheter le bois et les pierres de taille, destinés à la réparation du Temple de Yahvé, bref pour tous les frais de réparation du Temple."
  },
  {
    "i": 9863,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 13,
    "t": "14 Mais on ne faisait dans le Temple de Yahvé ni bassins d’argent, ni couteaux, ni bols à aspersion, ni trompettes, ni aucun objet d’or ou d’argent avec l’argent qui y était livré,"
  },
  {
    "i": 9864,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 14,
    "t": "15 on le donnait aux maîtres d’œuvres qui l’employaient à réparer le Temple de Yahvé."
  },
  {
    "i": 9865,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 15,
    "t": "16 On ne tenait pas de comptes avec les gens aux mains desquels on remettait l’argent pour le donner aux artisans, car ils agissaient avec probité."
  },
  {
    "i": 9866,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 16,
    "t": "17 Quant à l’argent versé pour la satisfaction d’un délit ou d’un péché, il n’était pas livré au Temple de Yahvé, il était pour les prêtres."
  },
  {
    "i": 9867,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 17,
    "t": "18 Alors Hazaël, roi d’Aram, partit en guerre contre Gat et la prit, puis il se disposa à monter contre Jérusalem."
  },
  {
    "i": 9868,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 18,
    "t": "19 Joas, roi de Juda, prit tout ce qu’avaient consacré les rois de Juda, ses pères, Josaphat, Joram et Ochozias, ce qu’il avait consacré lui-même et tout l’or qu’on trouva dans les trésors du Temple de Yahvé et du palais royal ; il envoya le tout à Hazaël, roi d’Aram, et celui-ci s’éloigna de Jérusalem."
  },
  {
    "i": 9869,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 19,
    "t": "20 Le reste de l’histoire de Joas et tout ce qu’il a fait, cela n’est-il pas écrit au livre des Annales des rois de Juda ?"
  },
  {
    "i": 9870,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 20,
    "t": "21 Ses officiers se soulevèrent et ourdirent un complot ; ils frappèrent Joas au Bet-Millo..."
  },
  {
    "i": 9871,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 21,
    "t": "22 Ce furent Yozakar fils de Shiméat et Yehozabad fils de Shomer qui le frappèrent, et il mourut. On l’enterra avec ses pères dans la Cité de David et son fils Amasias régna à sa place."
  },
  {
    "i": 9872,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 22,
    "t": "1 En la vingt-troisième année de Joas fils d’Ochozias, roi de Juda, Joachaz fils de Jéhu devint roi sur Israël à Samarie. Il régna dix-sept ans."
  },
  {
    "i": 9873,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 1,
    "t": "2 Il fit ce qui déplaît à Yahvé et imita le péché de Jéroboam fils de Nebat, où celui-ci avait entraîné Israël ; il ne s’en détourna pas."
  },
  {
    "i": 9874,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 2,
    "t": "3 Alors la colère de Yahvé s’enflamma contre les Israélites et il les livra à Hazaël, roi d’Aram, et à Ben-Hadad, fils de Hazaël, tout le temps."
  },
  {
    "i": 9875,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 3,
    "t": "4 Mais Joachaz chercha à apaiser Yahvé, et Yahvé l’exauça, car il avait vu l’oppression que le roi d’Aram faisait subir à Israël."
  },
  {
    "i": 9876,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 4,
    "t": "5 Yahvé donna à Israël un libérateur qui l’affranchit de l’emprise d’Aram, et les Israélites habitèrent leurs tentes comme auparavant."
  },
  {
    "i": 9877,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 5,
    "t": "6 Seulement, ils ne se détournèrent pas du péché de Jéroboam, où celui-ci avait entraîné Israël : ils y persistèrent, et même le pieu sacré resta dressé à Samarie."
  },
  {
    "i": 9878,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 6,
    "t": "7 Yahvé ne laissa comme troupes à Joachaz que cinquante cavaliers, dix chars et dix-mille hommes de pied ; le roi d’Aram les avait exterminés et rendus comme poussière qu’on foule aux pieds."
  },
  {
    "i": 9879,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 7,
    "t": "8 Le reste de l’histoire de Joachaz, tout ce qu’il a fait et ses exploits, cela n’est-il pas écrit au livre des Annales des rois d’Israël ?"
  },
  {
    "i": 9880,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 8,
    "t": "9 Joachaz se coucha avec ses pères, on l’enterra à Samarie et son fils Joas régna à sa place."
  },
  {
    "i": 9881,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 9,
    "t": "10 En la trente-septième année de Joas, roi de Juda, Joas fils de Joachaz devint roi sur Israël à Samarie ; il régna seize ans."
  },
  {
    "i": 9882,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 10,
    "t": "11 Il fit ce qui déplaît à Yahvé, il ne se détourna pas du péché de Jéroboam fils de Nebat, où celui-ci avait entraîné Israël, il y persista."
  },
  {
    "i": 9883,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 11,
    "t": "12 Le reste de l’histoire de Joas, tout ce qu’il a fait et ses exploits, comment il fit la guerre à Amasias, roi de Juda, cela n’est-il pas écrit au livre des Annales des rois d’Israël ?"
  },
  {
    "i": 9884,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 12,
    "t": "13 Joas se coucha avec ses pères et Jéroboam monta sur son trône. Joas fut enterré à Samarie avec les rois d’Israël."
  },
  {
    "i": 9885,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 13,
    "t": "14 Quand Elisée fut frappé de la maladie dont il devait mourir, Joas, le roi d’Israël, descendit vers lui, pleura sur son visage et dit : \"Mon père ! Mon père ! Char d’Israël et son attelage !\""
  },
  {
    "i": 9886,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 14,
    "t": "15 Elisée lui dit : \"Va chercher un arc et des flèches\", et il alla chercher un arc et des flèches."
  },
  {
    "i": 9887,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 15,
    "t": "16 Elisée dit au roi : \"Bande l’arc\", et il le banda. Elisée mit ses mains sur les mains du roi,"
  },
  {
    "i": 9888,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 16,
    "t": "17 puis il dit : \"Ouvre la fenêtre vers l’orient\", et il l’ouvrit. Alors Elisée dit : \"Tire !\" et il tira. Elisée dit : \"Flèche de victoire pour Yahvé ! Flèche de victoire contre Aram ! Tu battras Aram à Apheq, complètement.\""
  },
  {
    "i": 9889,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 17,
    "t": "18 Elisée dit : \"Prends les flèches\" ; et il les prit. Elisée dit au roi : \"Frappe contre terre\", il frappa trois coups et il s’arrêta."
  },
  {
    "i": 9890,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 18,
    "t": "19 Alors l’homme de Dieu s’irrita contre lui : \"Il fallait frapper cinq ou six coups ! Alors tu aurais battu Aram complètement ; maintenant, tu ne le battras que trois fois !\""
  },
  {
    "i": 9891,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 19,
    "t": "20 Elisée mourut et on l’enterra. Des bandes de Moabites faisaient incursion dans le pays chaque année."
  },
  {
    "i": 9892,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 20,
    "t": "21 Il arriva que des gens qui portaient un homme en terre virent la bande ; ils jetèrent l’homme dans la tombe d’Elisée et partirent. L’homme toucha les ossements d’Elisée : il reprit vie et se dressa sur ses pieds."
  },
  {
    "i": 9893,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 21,
    "t": "22 Hazaël, roi d’Aram, avait opprimé les Israélites pendant toute la vie de Joachaz."
  },
  {
    "i": 9894,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 22,
    "t": "23 Mais Yahvé leur fit grâce et les prit en pitié. Il se tourna vers eux à cause de l’alliance qu’il avait conclue avec Abraham, Isaac et Jacob ; il ne voulut pas les anéantir et ne les rejeta pas loin de sa face."
  },
  {
    "i": 9895,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 23,
    "t": "24 Hazaël, roi d’Aram, mourut et son fils Ben-Hadad régna à sa place."
  },
  {
    "i": 9896,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 24,
    "t": "25 Alors Joas, fils de Joachaz, reprit des mains de Ben-Hadad, fils de Hazaël, les villes que Hazaël avait enlevées par les armes à son père Joachaz. Joas le battit trois fois et recouvra les villes d’Israël."
  },
  {
    "i": 9897,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 25,
    "t": "1 En la deuxième année de Joas fils de Joachaz, roi d’Israël, Amasias fils de Joas devint roi de Juda."
  },
  {
    "i": 9898,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 1,
    "t": "2 Il avait vingt-cinq ans à son avènement et régna vingt-neuf ans à Jérusalem ; sa mère s’appelait Yehoaddân et était de Jérusalem."
  },
  {
    "i": 9899,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 2,
    "t": "3 Il fit ce qui est agréable à Yahvé, non pas pourtant comme son ancêtre David ; il imita en tout Joas, son père."
  }
]
