[
  {
    "i": 29900,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 3,
    "t": "Bấy giờ, Ngài phán cùng họ thí dụ nầy:"
  },
  {
    "i": 29901,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 4,
    "t": "\"Trong các ngươi, ai có một trăm con chiên, nếu mất một con, mà không để chín mươi chín con nơi đồng vắng, đi tìm con đã mất cho đến khi kiếm được sao?"
  },
  {
    "i": 29902,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 5,
    "t": "Khi kiếm được rồi, vui mừng vác nó lên vai,"
  },
  {
    "i": 29903,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 6,
    "t": "rồi về đến nhà, kêu bạn hữu và người lân cận, mà nói rằng: Hãy chung vui với ta, vì ta đã kiếm được con chiên bị mất."
  },
  {
    "i": 29904,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 7,
    "t": "Ta nói cùng các ngươi, trên trời cũng như vậy, sẽ vui mừng cho một kẻ có tội ăn năn hơn là chín mươi chín người công bình không cần ăn năn."
  },
  {
    "i": 29905,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 8,
    "t": "\"Hoặc, người đàn bà nào có mười đồng bạc, nếu mất một đồng, mà không thắp đèn, quét nhà, kiếm kỹ càng cho đến khi tìm được sao?"
  },
  {
    "i": 29906,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 9,
    "t": "Khi tìm được rồi, bèn kêu bạn hữu và người lân cận, mà nói rằng: Hãy chung vui với ta, vì ta đã tìm được đồng bạc bị mất."
  },
  {
    "i": 29907,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 10,
    "t": "Ta nói cùng các ngươi, trước mặt thiên sứ của Đức Chúa Trời cũng có sự vui mừng như vậy vì một kẻ có tội ăn năn."
  },
  {
    "i": 29908,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 11,
    "t": "Đức Chúa Jêsus lại phán rằng: \"Một người kia có hai con trai."
  },
  {
    "i": 29909,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 12,
    "t": "Con thứ nói với cha rằng: Thưa cha, xin chia cho con phần gia tài mà con sẽ được. Vậy, người cha chia của mình cho hai con."
  },
  {
    "i": 29910,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 13,
    "t": "Cách ít ngày, con thứ gom hết của mình, đi phương xa, ở đó ăn chơi hoang đàng, làm phí hết gia tài."
  },
  {
    "i": 29911,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 14,
    "t": "\"Khi đã xài hết rồi, trong xứ xảy ra một cơn đói lớn, nó bèn thiếu thốn."
  },
  {
    "i": 29912,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 15,
    "t": "Nó đi làm mướn cho một người trong xứ ấy, người nầy sai nó ra đồng chăn heo."
  },
  {
    "i": 29913,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 16,
    "t": "Nó ước ao được ăn những vỏ đậu mà heo ăn, song không ai cho."
  },
  {
    "i": 29914,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 17,
    "t": "Bấy giờ nó tỉnh ngộ, tự nhủ rằng: Tại nhà cha ta, biết bao người làm mướn được ăn bánh dư dật, mà ta đây phải chết đói!"
  },
  {
    "i": 29915,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 18,
    "t": "Ta sẽ đứng dậy trở về cùng cha, mà thưa rằng: Thưa cha, con đã đắc tội cùng trời và cùng cha;"
  },
  {
    "i": 29916,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 19,
    "t": "con không đáng gọi là con của cha nữa; xin cha đãi con như một người làm mướn của cha vậy."
  },
  {
    "i": 29917,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 20,
    "t": "Vậy, nó đứng dậy trở về cùng cha mình. \"Khi nó còn ở đàng xa, cha nó thấy thì động lòng thương xót, chạy ra ôm lấy cổ mà hôn."
  },
  {
    "i": 29918,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 21,
    "t": "Con nói rằng: Thưa cha, con đã đắc tội cùng trời và cùng cha, chẳng còn đáng gọi là con của cha nữa."
  },
  {
    "i": 29919,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 22,
    "t": "Nhưng người cha bảo đầy tớ rằng: Hãy mau đem áo tốt nhất ra mặc cho nó, đeo nhẫn vào ngón tay, mang giày vào chân nó,"
  },
  {
    "i": 29920,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 23,
    "t": "rồi bắt bò mập làm thịt đi; chúng ta hãy ăn mừng,"
  },
  {
    "i": 29921,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 24,
    "t": "vì con ta đây đã chết mà sống lại, đã mất mà tìm thấy. Đoạn, họ khởi sự vui mừng."
  },
  {
    "i": 29922,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 25,
    "t": "\"Bấy giờ, con trai cả ở ngoài đồng về, gần đến nhà, nghe tiếng đàn hát vui chơi,"
  },
  {
    "i": 29923,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 26,
    "t": "liền kêu một người đầy tớ mà hỏi rằng: Đó là cái gì vậy?"
  },
  {
    "i": 29924,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 27,
    "t": "Đầy tớ trả lời rằng: Em con đã trở về, nên cha giết bò mập, vì thấy em về được mạnh khỏe."
  },
  {
    "i": 29925,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 28,
    "t": "Con cả giận mà không muốn vào. Cha bèn ra xin."
  },
  {
    "i": 29926,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 29,
    "t": "Nhưng con trả lời rằng: Nầy, tôi giúp việc cha đã bấy nhiêu năm, chưa từng trái phép cha điều gì, mà cha chưa hề cho tôi một con dê con, đặng tôi vui chơi với bạn hữu."
  },
  {
    "i": 29927,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 30,
    "t": "Song khi con trai của cha kia, là đứa đã ăn hết gia tài cha với bọn điếm đàng kia trở về, thì cha vì nó mà giết bò mập!"
  },
  {
    "i": 29928,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 31,
    "t": "\"Cha liền nói rằng: Con ơi, con ở luôn với cha, mọi vật của cha là của con cả."
  },
  {
    "i": 29929,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 32,
    "t": "Nhưng phải làm tiệc mừng, vì em con nầy đã chết mà sống lại, đã mất mà tìm thấy!"
  },
  {
    "i": 29930,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 1,
    "t": "Đức Chúa Jêsus lại phán cùng môn đồ rằng: \"Một người giàu kia có một người quản gia, có kẻ tố cáo người đó với chủ rằng làm hao của chủ."
  },
  {
    "i": 29931,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 2,
    "t": "Chủ bèn gọi người quản gia đến mà nói rằng: Ta nghe nói về ngươi việc gì đó? Hãy tính sổ sự quản lý của ngươi, vì ngươi không được quản lý nữa."
  },
  {
    "i": 9932,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 3,
    "t": "Người quản gia bèn nghĩ thầm rằng: Ta sẽ làm gì đây, vì chủ cách chức ta? Vả, đào thì ta không có sức, còn đi xin thì ta hổ thẹn."
  },
  {
    "i": 29933,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 4,
    "t": "Ta biết phải làm gì, để khi ta bị cách chức khỏi nhà nầy, thì có kẻ tiếp rước ta vào nhà họ."
  },
  {
    "i": 29934,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 5,
    "t": "\"Vậy, người quản gia gọi từng người mắc nợ chủ đến, mà hỏi người thứ nhứt rằng: Ngươi mắc nợ chủ ta bao nhiêu?"
  },
  {
    "i": 29935,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 6,
    "t": "Người đó đáp rằng: Một trăm thùng dầu. Quản gia biểu rằng: Hãy cầm lấy biên lai của ngươi, ngồi xuống đó, viết năm mươi cho mau."
  },
  {
    "i": 29936,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 7,
    "t": "Rồi lại hỏi người khác rằng: Còn ngươi mắc nợ bao nhiêu? Người đó đáp rằng: Một trăm giạ lúa mì. Quản gia biểu rằng: Hãy cầm lấy biên lai của ngươi, viết tám mươi."
  },
  {
    "i": 29937,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 8,
    "t": "\"Chủ khen người quản gia bất nghĩa nầy, vì đã làm việc khôn khéo. Bởi vì con đời nầy trong việc đối đãi với người đồng lứa mình thì khôn khéo hơn con sáng láng."
  },
  {
    "i": 29938,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 9,
    "t": "\"Ta nói cùng các ngươi, hãy dùng của cải không công bình mà kết bạn, để khi các ngươi thiếu thốn, họ sẽ tiếp các ngươi vào nhà đời đời."
  },
  {
    "i": 29939,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 10,
    "t": "Ai trung tín trong việc rất nhỏ, cũng trung tín trong việc lớn; ai bất nghĩa trong việc rất nhỏ, cũng bất nghĩa trong việc lớn."
  },
  {
    "i": 29940,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 11,
    "t": "Vậy, nếu các ngươi không trung tín về của cải không công bình, thì ai sẽ giao của cải thật cho các ngươi?"
  },
  {
    "i": 29941,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 12,
    "t": "Nếu các ngươi không trung tín về của người khác, thì ai sẽ cho các ngươi của riêng mình?"
  },
  {
    "i": 29942,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 13,
    "t": "\"Không có đầy tớ nào làm tôi hai chủ được; vì sẽ ghét chủ nầy mà yêu chủ kia, hoặc trọng chủ nầy mà khinh chủ kia. Các ngươi không có thể làm tôi Đức Chúa Trời lại làm tôi Ma-môn được."
  },
  {
    "i": 29943,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 14,
    "t": "Người Pha-ri-si vốn tham tiền bạc, nghe mọi điều đó, bèn chê cười Ngài."
  },
  {
    "i": 29944,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 15,
    "t": "Ngài phán cùng họ rằng: \"Các ngươi làm bộ công bình trước mặt người ta, song Đức Chúa Trời biết lòng các ngươi; bởi vì sự gì người ta tôn trọng, Đức Chúa Trời gớm ghiếc."
  },
  {
    "i": 29945,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 16,
    "t": "\"Luật pháp và lời tiên tri có đến đời Giăng; từ đó về sau, Tin Lành về nước Đức Chúa Trời được giảng ra, và ai nấy dùng sức mạnh mà vào đó."
  },
  {
    "i": 29946,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 17,
    "t": "\"Trời đất qua đi còn dễ hơn là một nét trong luật pháp phải bỏ."
  },
  {
    "i": 29947,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 18,
    "t": "\"Hễ ai bỏ vợ mình mà cưới vợ khác, thì phạm tội ngoại tình; ai cưới người bị chồng bỏ, thì cũng phạm tội ngoại tình."
  },
  {
    "i": 29948,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 19,
    "t": "\"Vả, có một người giàu, mặc áo tía và áo bằng vải gai mịn, hằng ngày ăn ở rất là sung sướng."
  },
  {
    "i": 29949,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 20,
    "t": "Lại có một người nghèo, tên là La-xa-rơ, nằm trước cửa người giàu, mình đầy ghẻ."
  },
  {
    "i": 29950,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 21,
    "t": "Người ước ao được ăn những vật gì ở trên bàn người giàu rớt xuống; đến đỗi chó cũng tới liếm ghẻ người."
  },
  {
    "i": 29951,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 22,
    "t": "Vả, người nghèo chết, thiên sứ đem để vào lòng Áp-ra-ham; người giàu cũng chết, người ta đem chôn."
  },
  {
    "i": 29952,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 23,
    "t": "\"Trong âm phủ, người giàu nhướng mắt lên, thấy Áp-ra-ham ở tận đàng xa, và La-xa-rơ trong lòng người."
  },
  {
    "i": 29953,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 24,
    "t": "Người bèn kêu lên rằng: Hỡi Áp-ra-ham tổ tôi, xin thương lấy tôi, sai La-xa-rơ nhúng đầu ngón tay vào nước đặng làm mát lưỡi tôi; vì tôi bị khổ hình trong lửa nầy quá sức."
  },
  {
    "i": 29954,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 25,
    "t": "Áp-ra-ham trả lời rằng: Hỡi con, hãy nhớ lại lúc sống, con đã hưởng được những sự tốt lành rồi, còn La-xa-rơ phải chịu những sự xấu; bây giờ, nó được yên ủi nơi đây, còn con phải chịu khổ hình."
  },
  {
    "i": 29955,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 26,
    "t": "Vả lại, có một vực sâu ở giữa chúng ta và các ngươi, đến nỗi ai muốn từ đây qua đó không được, mà muốn từ đó qua đây cũng không xong."
  },
  {
    "i": 29956,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 27,
    "t": "\"Người giàu nói rằng: Vậy thì, xin tổ sai La-xa-rơ đến nhà cha tôi,"
  },
  {
    "i": 29957,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 28,
    "t": "vì tôi có năm anh em, đặng người làm chứng cho họ, hầu cho họ khỏi phải xuống nơi khổ hình nầy chăng."
  },
  {
    "i": 29958,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 29,
    "t": "Áp-ra-ham đáp rằng: Chúng nó đã có Môi-se và các đấng tiên tri; hãy nghe lời các đấng ấy!"
  },
  {
    "i": 29959,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 30,
    "t": "Người giàu nói rằng: Thưa Áp-ra-ham tổ tôi, không phải vậy đâu; nhưng nếu có kẻ chết sống lại đến cùng họ, thì họ sẽ ăn năn."
  },
  {
    "i": 29960,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 31,
    "t": "Áp-ra-ham phán rằng: Nếu chúng nó không nghe Môi-se và các đấng tiên tri, thì dầu có ai từ kẻ chết sống lại, chúng nó cũng chẳng tin vậy."
  },
  {
    "i": 29961,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 1,
    "t": "Đức Chúa Jêsus phán cùng môn đồ rằng: \"Những sự gây nên vấp phạm vốn phải có, song khốn thay cho kẻ nào gây nên sự đó!"
  },
  {
    "i": 29962,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 2,
    "t": "Thà buộc cối xay vào cổ nó mà quăng xuống biển, còn hơn là làm cho một đứa trong bọn nhỏ nầy vấp phạm."
  },
  {
    "i": 29963,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 3,
    "t": "Hãy giữ mình! \"Nếu anh em ngươi phạm tội, hãy quở trách người, và nếu người ăn năn, thì hãy tha thứ."
  },
  {
    "i": 29964,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 4,
    "t": "Dẫu mỗi ngày người phạm tội cùng ngươi bảy lần, rồi mỗi lần trở lại nói với ngươi rằng: Tôi ăn năn, thì hãy tha thứ cho người."
  },
  {
    "i": 29965,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 5,
    "t": "Các sứ đồ thưa cùng Chúa rằng: \"Xin Chúa thêm đức tin cho chúng tôi!"
  },
  {
    "i": 29966,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 6,
    "t": "Chúa đáp rằng: \"Nếu các ngươi có đức tin bằng hột cải, thì dù các ngươi khiến cây dâu nầy rằng: Hãy nhổ đi, mà trồng dưới biển, nó cũng sẽ vâng lời các ngươi!"
  },
  {
    "i": 29967,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 7,
    "t": "\"Trong các ngươi, ai có một người đầy tớ đi cày hay là chăn chiên, khi ở ngoài đồng về, liền biểu nó rằng: Hãy đến ngồi ăn đi?"
  },
  {
    "i": 29968,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 8,
    "t": "Trái lại, há chẳng biểu nó rằng: Hãy dọn cho ta ăn, thắt lưng hầu ta ăn uống xong, rồi hãy ăn uống sao?"
  },
  {
    "i": 29969,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 9,
    "t": "Chủ có biết ơn đầy tớ đó, vì nó đã làm theo lời dặn biểu chăng?"
  },
  {
    "i": 29970,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 10,
    "t": "Vậy, khi các ngươi đã làm mọi việc được dặn bảo rồi, hãy nói rằng: Chúng tôi là đầy tớ vô ích, chỉ làm việc đáng phải làm mà thôi."
  },
  {
    "i": 29971,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 11,
    "t": "Khi Đức Chúa Jêsus đi đến thành Giê-ru-sa-lem, Ngài trải qua giữa xứ Sa-ma-ri và xứ Ga-li-lê."
  },
  {
    "i": 29972,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 12,
    "t": "Lúc vào một làng kia, có mười người phung đến đón Ngài, đứng cách xa,"
  },
  {
    "i": 29973,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 13,
    "t": "cất tiếng lên mà nói rằng: \"Lạy Jêsus, Thầy, xin thương xót chúng tôi!"
  },
  {
    "i": 29974,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 14,
    "t": "Ngài thấy họ bèn phán rằng: \"Hãy đi, tỏ mình cùng thầy tế lễ.\" Họ đang đi thì được sạch."
  },
  {
    "i": 29975,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 15,
    "t": "Một người trong bọn họ thấy mình đã được lành, bèn trở lại lớn tiếng ngợi khen Đức Chúa Trời."
  },
  {
    "i": 29976,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 16,
    "t": "Người sấp mặt xuống đất nơi chân Đức Chúa Jêsus mà tạ ơn Ngài. Vả, người đó là người Sa-ma-ri."
  },
  {
    "i": 29977,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 17,
    "t": "Đức Chúa Jêsus bèn phán rằng: \"Không phải mười người đều được sạch cả sao? Còn chín người kia ở đâu?"
  },
  {
    "i": 29978,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 18,
    "t": "Chớ thì, ngoài người ngoại quốc nầy, không có ai trở lại ngợi khen Đức Chúa Trời sao!"
  },
  {
    "i": 29979,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 19,
    "t": "Ngài lại phán cùng người rằng: \"Hãy đứng dậy đi; đức tin của ngươi đã cứu ngươi rồi."
  },
  {
    "i": 29980,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 20,
    "t": "Các người Pha-ri-sêu hỏi Ngài khi nào Nước Đức Chúa Trời đến, Ngài đáp rằng: \"Nước Đức Chúa Trời đến không có dấu hiệu rõ ràng,"
  },
  {
    "i": 29981,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 21,
    "t": "người ta sẽ chẳng nói: Kìa, ở đây! hoặc: Kìa, ở đó! Vì Nước Đức Chúa Trời ở giữa các ngươi."
  },
  {
    "i": 29982,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 22,
    "t": "Ngài lại phán cùng môn đồ rằng: \"Sẽ có ngày các ngươi ước ao thấy một ngày của Con Người, mà chẳng được thấy."
  },
  {
    "i": 29983,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 23,
    "t": "Người ta sẽ nói với các ngươi: Kìa, Ngài ở đó! Kìa, Ngài ở đây! Các ngươi chớ đi, chớ chạy theo."
  },
  {
    "i": 29984,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 24,
    "t": "Vì như chớp loé từ phương trời nầy đến phương trời kia, thì Con Người trong ngày mình cũng vậy."
  },
  {
    "i": 29985,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 25,
    "t": "Nhưng trước hết, Ngài phải chịu nhiều khổ và bị dòng dõi nầy bỏ."
  },
  {
    "i": 29986,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 26,
    "t": "\"Trong đời Nô-ê thể nào, thì đời Con Người cũng thể ấy."
  },
  {
    "i": 29987,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 27,
    "t": "Người ta ăn, uống, cưới gả, cho đến ngày Nô-ê vào tàu, thì trận lụt đến tiêu diệt hết thảy."
  },
  {
    "i": 29988,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 28,
    "t": "Trong đời Lót cũng vậy: người ta ăn, uống, mua, bán, trồng, cất;"
  },
  {
    "i": 29989,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 29,
    "t": "nhưng đến ngày Lót ra khỏi Sô-đôm, thì Đức Chúa Trời khiến mưa lửa và diêm sinh từ trời giáng xuống tiêu diệt hết thảy."
  },
  {
    "i": 29990,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 30,
    "t": "Trong ngày Con Người hiện ra cũng như vậy."
  },
  {
    "i": 29991,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 31,
    "t": "\"Ngày đó, ai ở trên sân thượng, có đồ đạc trong nhà, thì đừng xuống lấy. Ai ở ngoài đồng, cũng đừng trở lại."
  },
  {
    "i": 29992,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 32,
    "t": "Hãy nhớ lại vợ của Lót."
  },
  {
    "i": 29993,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 33,
    "t": "Ai tìm cách giữ lấy sự sống mình thì sẽ mất, còn ai mất sự sống mình thì sẽ bảo tồn được nó."
  },
  {
    "i": 29994,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 34,
    "t": "Ta bảo các ngươi, đêm đó, hai người nằm chung một giường: một người sẽ được đem đi, một người sẽ bị bỏ lại;"
  },
  {
    "i": 29995,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 35,
    "t": "hai người đàn bà cùng xay cối: một người sẽ được đem đi, một người sẽ bị bỏ lại."
  },
  { "i": 29996, "b": 48, "c": 5017, "r": 5017, "o": 36, "t": "[ … ]" },
  {
    "i": 29997,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 37,
    "t": "Các môn đồ bèn thưa cùng Ngài rằng: \"Lạy Chúa, ở đâu?\" Ngài đáp: \"Xác chết ở đâu, chim ưng cũng sẽ tụ lại đó."
  },
  {
    "i": 29998,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 1,
    "t": "Ngài cũng dùng một ẩn dụ mà phán cùng họ, để dạy rằng phải cầu nguyện luôn, chớ hề nản lòng."
  },
  {
    "i": 29999,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 2,
    "t": "\"Trong thành kia, có một quan án không kính sợ Đức Chúa Trời, cũng không vị nể ai."
  }
]
