[
  {
    "i": 20300,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 23,
    "t": "S tobom sam satro pastira i stado, s tobom sam satro ratara i zapregu, s tobom sam satro upravitelje i glavare;"
  },
  {
    "i": 20301,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 24,
    "t": "Ali ću Babilonu i svim stanovnicima Kaldeje platiti svu zloću što su je počinili Sionu pred vašim očima, govori Jahve."
  },
  {
    "i": 20302,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 25,
    "t": "Evo me na te, Goro uništenja, govori Jahve, koja uništavaš svu zemlju. Pružit ću ruku svoju na te, svaliti te s hridina i pretvoriti te u goru spaljenu."
  },
  {
    "i": 20303,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 26,
    "t": "Neće se iz tebe više uzimati ni kamen ugaoni ni kamen temeljac, nego ćeš biti vječna pustinja, govori Jahve."
  },
  {
    "i": 20304,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 27,
    "t": "Podignite zastavu na zemlji, trubite u rog među narodima! Posvetite narode protiv nje, pozovite kraljevstva protiv nje: Ararat, Mini, Aškenaz! Postavite vojskovođe protiv nje, dovedite konjanike poput najezde skakavaca."
  },
  {
    "i": 20305,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 28,
    "t": "Posvetite narode protiv nje: kraljeve medijske, namjesnike njezine i sve glavare njezine i svu zemlju kojom vladaju."
  },
  {
    "i": 20306,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 29,
    "t": "Zemlja se trese i uzdiše, jer se ostvaruju Jahvini naumi protiv Babilona, da zemlju babilonsku pretvori u pustoš bez žitelja."
  },
  {
    "i": 20307,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 30,
    "t": "Junaci babilonski prestat će se boriti, ostat će u tvrđavama. Nestat će im snage, bit će kao žene. Zapalit će im se kuće, polomit će se im priječnice."
  },
  {
    "i": 20308,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 31,
    "t": "Glasnik će trčati pred glasnikom, vjesnik pred vjesnikom, da javi kralju babilonskom da mu je grad osvojen sa svih strana,"
  },
  {
    "i": 20309,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 32,
    "t": "da su zauzeti prijelazi, spaljena uporišta i da su se ratnici prestrašili."
  },
  {
    "i": 20310,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 33,
    "t": "Jer ovako govori Jahve nad Vojskama, Bog Izraelov: Kći je babilonska poput gumna u vrijeme kad se gazi: još malo, i doći će joj vrijeme žetve."
  },
  {
    "i": 20311,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 34,
    "t": "Proždrije me i satre Nabukodonozor, kralj babilonski; ostavi me kao posudu praznu, proguta me kao zmaj, napuni trbuh svoj mojim slasticama, izbaci me."
  },
  {
    "i": 20312,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 35,
    "t": "\"Nasilje nada mnom i tijelo moje neka padne na Babilon!\" govori stanovnica Siona. \"Krv moja neka padne na stanovnike Kaldeje!\" govori Jeruzalem."
  },
  {
    "i": 20313,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 36,
    "t": "Zato ovako govori Jahve: Gle, ja ću se zauzeti za te i osvetiti te; isušit ću mu rijeku i presušiti mu izvore."
  },
  {
    "i": 20314,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 37,
    "t": "Babilon će postati gomila kamenja, prebivalište čagalja, strahota i ruglo, bez žitelja."
  },
  {
    "i": 20315,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 38,
    "t": "Kao lavovi riču zajedno, reže kao lavići."
  },
  {
    "i": 20316,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 39,
    "t": "Kad se uzbude, priredit ću im gozbu i napit ću ih da se opiju, da zaspu vječnim snom i da se ne probude, govori Jahve."
  },
  {
    "i": 20317,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 40,
    "t": "Odvest ću ih kao janjce na klanje, kao ovnove i jarce."
  },
  {
    "i": 20318,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 41,
    "t": "Kako je osvojen Šešak, kako je zauzeta slava sve zemlje? Kako je Babilon postao strah i užas među narodima?"
  },
  {
    "i": 20319,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 42,
    "t": "More se diglo na Babilon, pokrili ga valovi njegovi."
  },
  {
    "i": 20320,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 43,
    "t": "Gradovi su mu postali pustoš, zemlja suha i pustinja, zemlja u kojoj nitko ne živi i kojom nitko ne prolazi."
  },
  {
    "i": 20321,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 44,
    "t": "Kaznit ću Bela u Babilonu i izvući mu iz usta što je progutao. Neće se više slijevati k njemu narodi. I zid babilonski past će."
  },
  {
    "i": 20322,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 45,
    "t": "Iziđite iz njega, narode moj! Svatko neka spasi život svoj od žestokog gnjeva Jahvina!"
  },
  {
    "i": 20323,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 46,
    "t": "Neka vam ne klone srce i ne bojte se glasa koji će se čuti u zemlji: jedne će godine doći jedan glas, a druge drugi, nasilje će harati zemljom i vladar će ustajati na vladara."
  },
  {
    "i": 20324,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 47,
    "t": "Zato, evo dolaze dani kad ću pohoditi kumire babilonske, i sva će se zemlja njegova posramiti, i svi će mu pobijeni ležati posred njega."
  },
  {
    "i": 20325,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 48,
    "t": "Klicat će nad Babilonom nebo i zemlja i sve što je u njima, jer će sa sjevera doći na nj razaratelji, govori Jahve."
  },
  {
    "i": 20326,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 49,
    "t": "Babilon mora pasti, vi pobijeni Izraelovi, kao što zbog Babilona padoše pobijeni po svoj zemlji."
  },
  {
    "i": 20327,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 50,
    "t": "Vi koji ste umakli maču, idite, ne zaustavljajte se! Daleko se spominjite Jahve i neka vam Jeruzalem bude u srcu!"
  },
  {
    "i": 20328,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 51,
    "t": "\"Sram nas je, jer čusmo pogrde; stid nas pokriva lice, jer stranci uđoše u svetišta Doma Jahvina.\""
  },
  {
    "i": 20329,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 52,
    "t": "Zato, evo dolaze dani, govori Jahve, kad ću pohoditi njegove kumire, i po svoj će zemlji njegovoj jaukati oni koji budu pobijeni."
  },
  {
    "i": 20330,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 53,
    "t": "Da se Babilon i popne do neba i da utvrdi svoju visoku utvrdu, od mene će doći na nj razaratelji, govori Jahve."
  },
  {
    "i": 20331,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 54,
    "t": "Čujte vapaj iz Babilona, veliku nesreću iz zemlje kaldejske!"
  },
  {
    "i": 20332,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 55,
    "t": "Jer Jahve razara Babilon, ušutkava mu silni glas; buče mu valovi kao silne vode, odjekuje im vika."
  },
  {
    "i": 20333,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 56,
    "t": "Jer će doći na nj, na Babilon, razaratelj, zarobit će mu junake, polomit će mu lukove. Jer Jahve je Bog koji plaća, sigurno će uzvratiti."
  },
  {
    "i": 20334,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 57,
    "t": "Opit ću mu knezove i mudrace, namjesnike, upravitelje i junake, da zaspu vječnim snom i da se ne probude, govori Kralj, kojemu je ime Jahve nad Vojskama."
  },
  {
    "i": 20335,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 58,
    "t": "Ovako govori Jahve nad Vojskama: Bedem će babilonski, široki, biti do temelja razoren, i vrata će mu visoka ognjem spaljena. Tako će narodi raditi uzalud, puci se mučiti za ništa."
  },
  {
    "i": 20336,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 59,
    "t": "Ovo je riječ što je prorok Jeremija zapovjedio Seraji, sinu Nerijinu, sinu Mahsejinu, kad je išao s kraljem Sidkijom u Babilon, četvrte godine njegova kraljevanja. Seraja je bio vrhovni komornik."
  },
  {
    "i": 20337,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 60,
    "t": "Jeremija je zapisao u knjigu svu nesreću što će snaći Babilon, sve ove riječi koje su napisane protiv Babilona."
  },
  {
    "i": 20338,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 61,
    "t": "Jeremija reče Seraji: \"Kad dođeš u Babilon, gledaj da pročitaš sve ove riječi,"
  },
  {
    "i": 20339,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 62,
    "t": "i reci: Jahve, ti si navijestio o ovome mjestu da će biti uništeno, da u njemu neće biti žitelja, ni čovjeka ni životinje, nego da će biti vječna pustoš.\""
  },
  {
    "i": 20340,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 63,
    "t": "Kad svršiš s čitanjem ove knjige, priveži za nju kamen i baci je usred Eufrata"
  },
  {
    "i": 20341,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 64,
    "t": "i reci: Ovako će potonuti Babilon i neće se više podići zbog nesreće koju ću ja dovesti na nj. Dovde su riječi Jeremijine."
  },
  {
    "i": 20342,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 1,
    "t": "Sidkija je imao dvadeset i jednu godinu kad je postao kralj, i kraljevao je jedanaest godina u Jeruzalemu. Mati mu se zvala Hamitala, kći Jeremijina, iz Libne."
  },
  {
    "i": 20343,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 2,
    "t": "Činio je što je zlo u očima Jahvinim, kao što je činio Jojakim."
  },
  {
    "i": 20344,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 3,
    "t": "To je bilo u Jeruzalemu i u Judi zbog gnjeva Jahvina, dok ih nije odbacio od lica svojega. Sidkija se pobunio protiv kralja babilonskoga."
  },
  {
    "i": 20345,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 4,
    "t": "Devete godine njegova kraljevanja, desetoga mjeseca, desetoga dana u mjesecu, dođe Nabukodonozor, kralj babilonski, sa svom svojom vojskom na Jeruzalem, opkoli ga i podiže oko njega opkope."
  },
  {
    "i": 20346,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 5,
    "t": "Grad je bio pod opsadom do jedanaeste godine kralja Sidkije."
  },
  {
    "i": 20347,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 6,
    "t": "Četvrtoga mjeseca, devetoga dana u mjesecu, kad je glad zavladala gradom i nije bilo kruha narodu u zemlji,"
  },
  {
    "i": 20348,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 7,
    "t": "probijen je gradski zid. Svi su ratnici pobjegli noću iz grada kroz vrata između dvaju zidova, koja su bila pokraj kraljeva vrta, jer su Kaldejci bili oko grada, i krenuli su prema Arabi."
  },
  {
    "i": 20349,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 8,
    "t": "Ali kaldejska vojska potjera kralja i sustiže Sidkiju u poljima jerihonskim, gdje se sva vojska njegova razbježa od njega."
  },
  {
    "i": 20350,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 9,
    "t": "Uhvatiše kralja, odvedoše ga u Riblu, u zemlji hamatskoj, kralju babilonskom, i ovaj ga osudi."
  },
  {
    "i": 20351,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 10,
    "t": "Zakla kralj babilonski Sidkijine sinove na njegove oči, i sve knezove judejske zakla u Ribli."
  },
  {
    "i": 20352,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 11,
    "t": "Potom iskop oči Sidkiji, sveza ga u brončane lance i odvede ga kralj babilonski u Babilon i zatvori ga u tamnicu do dana smrti njegove."
  },
  {
    "i": 20353,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 12,
    "t": "Petoga mjeseca, desetoga dana u mjesecu, devetnaeste godine Nabukodonozora, kralja babilonskoga, dođe Nebuzaradan, zapovjednik tjelesne straže, sluga kralja babilonskoga, u Jeruzalem."
  },
  {
    "i": 20354,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 13,
    "t": "On spali Dom Jahvin, kraljevski dvor i sve kuće jeruzalemske, svu veliku kuću spali ognjem."
  },
  {
    "i": 20355,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 14,
    "t": "Sva vojska kaldejska, koja je bila sa zapovjednikom tjelesne straže, poruši sve zidine jeruzalemske uokolo."
  },
  {
    "i": 20356,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 15,
    "t": "Nebuzaradan, zapovjednik tjelesne straže, odvede u izgnanstvo ostatak naroda koji je preostao u gradu, prebjege koji su prebjegli kralju babilonskom i ostatak mnoštva."
  },
  {
    "i": 20357,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 16,
    "t": "Ali Nebuzaradan, zapovjednik tjelesne straže, ostavi u zemlji judejskoj neke od siromaha, vinogradare i ratare."
  },
  {
    "i": 20358,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 17,
    "t": "Kaldejci polomiše brončane stupove Doma Jahvina, podnožja i brončano more, što je bilo u Domu Jahvinu, i odnesoše sav brončani materijal u Babilon."
  },
  {
    "i": 20359,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 18,
    "t": "Uzeše i lonce, lopate, noževe, kotliće, kadionice i sav brončani pribor kojim se služilo."
  },
  {
    "i": 20360,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 19,
    "t": "Zapovjednik tjelesne straže uze i zdjele, kadionice, kotliće, lonce, svijećnjake, čaše i kotlove, što je bilo od zlata i što je bilo od srebra."
  },
  {
    "i": 20361,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 20,
    "t": "Dva stupa, jedno more i dvanaest brončanih bikova koji su bili pod morem i podnožja što ih je kralj Salomon načinio za Dom Jahvin, bronca je svega toga bila neizmjerne težine."
  },
  {
    "i": 20362,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 21,
    "t": "Stupovi su bili osamnaest lakata u visinu. Oko jednoga je stupa išla vrpca od dvanaest lakata, bio je debeo četiri prsta i iznutra šupalj."
  },
  {
    "i": 20363,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 22,
    "t": "Na njemu je bio brončani kapitel. Visina je kapitela bila pet lakata. Kapitel je imao mrežicu i mogranje uokolo, sve od bronce; tako je bilo i na drugom stupu s mrežicom."
  },
  {
    "i": 20364,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 23,
    "t": "Mogranja je bilo devedeset i šest sa strane. Mogranja je svega bilo sto oko mrežice."
  },
  {
    "i": 20365,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 24,
    "t": "Zapovjednik tjelesne straže uze Seraju, vrhovnog svećenika, Sefaniju, drugog svećenika, i tri čuvara praga."
  },
  {
    "i": 20366,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 25,
    "t": "Iz grada je uzeo jednoga dvoranina koji je bio nad ratnicima, sedam ljudi od kraljevih povjerenika koji su se zatekli u gradu, pisara vojskovođe, koji je novačio narod, i šezdeset ljudi od puka koji su se zatekli u gradu."
  },
  {
    "i": 20367,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 26,
    "t": "Nebuzaradan, zapovjednik tjelesne straže, uze ih i odvede ih kralju babilonskom u Riblu,"
  },
  {
    "i": 20368,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 27,
    "t": "i kralj ih babilonski pobi u Ribli, u zemlji hamatskoj. Tako je Juda odveden u izgnanstvo iz svoje zemlje."
  },
  {
    "i": 20369,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 28,
    "t": "Ovo je broj ljudi koje je Nabukodonozor odveo u izgnanstvo: sedme godine tri tisuće dvadeset i tri Judejca;"
  },
  {
    "i": 20370,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 29,
    "t": "osamnaeste godine Nabukodonozorove odvedeno je iz Jeruzalema osam stotina trideset i dvije duše;"
  },
  {
    "i": 20371,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 30,
    "t": "dvadeset i treće godine Nabukodonozorove odvede Nebuzaradan, zapovjednik tjelesne straže, sedam stotina četrdeset i pet Judejaca. Svih je duša bilo četiri tisuće šest stotina."
  },
  {
    "i": 20372,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 31,
    "t": "Trideset i sedme godine, otkako je Jojakin, kralj judejski, odveden u izgnanstvo, dvanaestoga mjeseca, dvadeset i petoga dana u mjesecu, Evil Merodak, kralj babilonski, prve godine svoga kraljevanja, pomilova Jojakina, kralja judejskoga, i izvede ga iz tamnice."
  },
  {
    "i": 20373,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 32,
    "t": "Ljubazno je s njim govorio i postavio mu prijestolje više od prijestolja ostalih kraljeva koji su bili kod njega u Babilonu."
  },
  {
    "i": 20374,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 33,
    "t": "Skinuo je sa sebe tamničku odjeću i jeo je uvijek za kraljevim stolom, za svega svoga života."
  },
  {
    "i": 20375,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 34,
    "t": "Davao mu je stalni uzdržaj kralj babilonski, dan za danom, sve do dana njegove smrti, za svega njegova života."
  },
  {
    "i": 20376,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 1,
    "t": "Kako osamljena sjedi grad tako pun naroda! Postala je kao udovica, velika među narodima. Kneginja među pokrajinama, postala je ropkinja."
  },
  {
    "i": 20377,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 2,
    "t": "Gorko plače noću i suze joj teku niz obraze. Nema tko da je utješi od svih dragana njezinih. Svi su je prijatelji njezini izdali, postali joj neprijatelji."
  },
  {
    "i": 20378,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 3,
    "t": "Juda je odveden u izgnanstvo, pod jarmom i teškim ropstvom. Boravi među narodima i ne nalazi počinka. Svi je progonitelji njezini sustižu u tjesnacima."
  },
  {
    "i": 20379,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 4,
    "t": "Ceste sionske tuguju jer nitko ne dolazi na blagdane. Sva su vrata njezina opustošena, svećenici njezini uzdišu, djevice njezine tužne, i sama je u gorčini."
  },
  {
    "i": 20380,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 5,
    "t": "Neprijatelji su njezini postali gospodari, protivnici njezini nasmiješili se, jer je Jahve nju ožalostio zbog mnogih grijeha njezinih. Djeca su njezina otišla u ropstvo pred tlačiteljem."
  },
  {
    "i": 20381,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 6,
    "t": "Otišla je od kćeri sionske sva slava njezina. Knezovi su njezini postali kao jeleni koji ne nalaze paše, i idu nemoćno pred onim koji ih tjera."
  },
  {
    "i": 20382,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 7,
    "t": "U danima nevolje i beskućništva svoga Jeruzalem se spominje svih dragocjenosti svojih, što ih je imao od davnine, kad je narod njegov pao u ruke tlačitelja i nije bilo tko da mu pomogne. Vidjeli su ga neprijatelji njegovi i rugali su se njegovoj propasti."
  },
  {
    "i": 20383,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 8,
    "t": "Teško je sagriješio Jeruzalem, zato je postao kao nečist. Svi koji su ga poštovali, sada ga preziru, jer su vidjeli golotinju njegovu. On sam uzdiše i okreće se natrag."
  },
  {
    "i": 20384,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 9,
    "t": "Nečistoća mu je na skutama. Nije mislio na svoj svršetak. Strašno je pao, nema tko da ga utješi. \"Pogledaj, Jahve, moju nevolju, jer se neprijatelj uzvisio!\""
  },
  {
    "i": 20385,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 10,
    "t": "Neprijatelj je podigao ruku svoju na sve dragocjenosti njezine. Vidjela je da su pogani ušli u svetište njezino, kojima si ti zapovjedio da ne ulaze u zbor tvoj."
  },
  {
    "i": 20386,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 11,
    "t": "Sav narod njezin uzdiše, tražeći kruha, daju dragocjenosti svoje za hranu da bi okrijepili dušu. \"Pogledaj, Jahve, i vidi kako sam prezrena!\""
  },
  {
    "i": 20387,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 12,
    "t": "Svi vi koji prolazite putem, pogledajte i vidite ima li boli kao što je bol moja, koja mi je nanesena, kojom me Jahve ožalostio u dan gnjeva srdžbe svoje."
  },
  {
    "i": 20388,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 13,
    "t": "S visine je poslao oganj u kosti moje i svladao me. Razastro je mrežu pred nogama mojim, oborio me. Učinio me pustom, potištenom svagda."
  },
  {
    "i": 20389,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 14,
    "t": "Rukom je svojom svezao grijehe moje, spleli su se i došli mi na vrat. Oslabio je snagu moju. Gospod me predao u ruke onima protiv kojih se ne mogu održati."
  },
  {
    "i": 20390,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 15,
    "t": "Sve je junake moje Gospod odbacio usred mene. Sazvao je zbor protiv mene da mi satre mladiće. Gospod je izgazio kao u kaci djevicu, kćer Judinu."
  },
  {
    "i": 20391,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 16,
    "t": "Zato ja plačem, oko moje, oko moje teku suze, jer je daleko od mene tješitelj koji bi mi okrijepio dušu. Djeca su moja opustošena, jer se neprijatelj uzvisio.\""
  },
  {
    "i": 20392,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 17,
    "t": "Sion širi ruke, nema tko da ga utješi. Jahve je zapovjedio protiv Jakova da mu sa svih strana budu neprijatelji. Jeruzalem je postao kao nečist među njima."
  },
  {
    "i": 20393,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 18,
    "t": "\"Pravedan je Jahve, jer sam se pobunio protiv zapovijedi njegove. Poslušajte, svi narodi, i vidite moju bol. Djevice su moje i mladići moji otišli u ropstvo."
  },
  {
    "i": 20394,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 19,
    "t": "Zvala sam dragane svoje, ali su me oni prevarili. Svećenici su moji i starješine moji izginuli u gradu, dok su tražili hranu da bi okrijepili dušu svoju."
  },
  {
    "i": 20395,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 20,
    "t": "Pogledaj, Jahve, kako sam u tjeskobi! Utroba mi se uskomešala, srce mi se prevrnulo u grudima, jer sam se teško pobunila. Vani mač usmrćuje, a u kući smrt.\""
  },
  {
    "i": 20396,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 21,
    "t": "Čuju kako uzdišem, nema tko da me utješi. Svi neprijatelji moji čuli su za moju nesreću, raduju se što si to ti učinio. Dovedi dan koji si navijestio, da postanu kao ja!"
  },
  {
    "i": 20397,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 22,
    "t": "Neka dođe pred tebe sva zloća njihova, i učini im kao što si učinio meni zbog svih grijeha mojih. Jer su mnogi uzdasi moji i srce mi je bolesno.\""
  },
  {
    "i": 20398,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 1,
    "t": "Kako je Gospod u gnjevu svome zamračio kćer sionsku! Bacio je s neba na zemlju slavu Izraelovu i nije se sjetio podnožja svoga u dan gnjeva svojega!"
  },
  {
    "i": 20399,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 2,
    "t": "Gospod je nemilosrdno razorio sve stanove Jakovljeve; u srdžbi je svojoj porušio utvrde kćeri Judine, oborio ih na zemlju, oskvrnuo je kraljevstvo i njegove knezove."
  }
]
