[
  {
    "i": 12200,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 26,
    "t": "Ktobykolwiek nie przestrzegał Prawa Boga twego, które jest Prawem królewskim, niechaj sroga sprawiedliwość go dosięgnie: śmierć, wygnanie, grzywna albo więzienie."
  },
  {
    "i": 12201,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 27,
    "t": "Błogosławiony niech będzie Jahwe, Bóg ojców naszych, który natchnął serce króla, aby uwielbił Świątynię Jahwe w Jeruzalem,"
  },
  {
    "i": 12202,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 28,
    "t": "i który skłonił ku mnie łaskę króla, jego doradców i wszystkich dostojników królewskich najpotężniejszych. Ja zaś nabrałem odwagi, bo ręka Jahwe, Boga mojego, była nade mną, i zgromadziłem naczelników Izraela, aby wyruszyli ze mną."
  },
  {
    "i": 12203,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 1,
    "t": "Oto, wraz z rodowodami ich, naczelnicy rodów, którzy wyruszyli ze mną z Babilonu za panowania króla Artakserksesa."
  },
  {
    "i": 12204,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 2,
    "t": "Z synów Pinchasa: Gerszom; z synów Itamara: Daniel; z synów Dawida: Hattusz,"
  },
  {
    "i": 12205,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 3,
    "t": "syn Szekaniasza; z synów Pareosza: Zekariasz, z którym spisano stu pięćdziesięciu mężów;"
  },
  {
    "i": 12206,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 4,
    "t": "z synów Pachat-Moaba: Elihoeonaj, syn Zerachiasza, a z nim dwustu mężów;"
  },
  {
    "i": 12207,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 5,
    "t": "z synów Zattu: Szekaniasz, syn Jahaziela, a z nim trzystu mężów;"
  },
  {
    "i": 12208,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 6,
    "t": "z synów Adina: Ebed, syn Jonatana, a z nim pięćdziesięciu mężów;"
  },
  {
    "i": 12209,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 7,
    "t": "z synów Elama: Jeszajasz, syn Atalii, a z nim siedemdziesięciu mężów;"
  },
  {
    "i": 12210,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 8,
    "t": "z synów Szefatiasza: Zebadiasz, syn Mikaela, a z nim osiemdziesięciu mężów;"
  },
  {
    "i": 12211,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 9,
    "t": "z synów Joaba: Obadiasz, syn Jechiela, a z nim dwustu osiemnastu mężów;"
  },
  {
    "i": 12212,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 10,
    "t": "z synów Baniego: Szélomit, syn Josifiasza, a z nim stu sześćdziesięciu mężów;"
  },
  {
    "i": 12213,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 11,
    "t": "z synów Bebaja: Zekariasz, syn Bebaja, a z nim dwudziestu ośmiu mężów;"
  },
  {
    "i": 12214,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 12,
    "t": "z synów Azgada: Jochanan, syn Hakkatan, a z nim stu dziesięciu mężów;"
  },
  {
    "i": 12215,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 13,
    "t": "z synów Adonikama: najmłodsi, których imiona są te: Elifelet, Jeiel i Szemajasz, a z nimi sześćdziesięciu mężów;"
  },
  {
    "i": 12216,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 14,
    "t": "i z synów Bigwaja: Utaj, syn Zabuda, a z nim siedemdziesięciu mężów."
  },
  {
    "i": 12217,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 15,
    "t": "Zgromadziłem ich nad rzeką, która płynie ku Ahawie. Tam rozbiliśmy obóz na trzy dni. Zauważyłem tam ludzi świeckich i kapłanów, ale nie znalazłem tam żadnego lewity."
  },
  {
    "i": 12218,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 16,
    "t": "Wtedy wysłałem Eliezera, Ariela, Szemajasza, Elnatana, Jariba, Elnatana, Natana, Zekariasza i Meszullama, mężów roztropnych,"
  },
  {
    "i": 12219,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 17,
    "t": "i poleciłem im udać się do Iddo, zwierzchnika w osadzie Kasifia; włożyłem w ich usta słowa, które mieli rzec do Iddo i jego braci, osiadłych w osadzie Kasifia: aby nam dostarczyli sług do Świątyni Boga naszego."
  },
  {
    "i": 12220,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 18,
    "t": "A dzięki ręce dobrotliwej Boga naszego, która była nad nami, dostarczyli nam męża roztropnego, z synów Machliego, syna Lewiego, syna Izraela, Szerebiasza, wraz z jego synami i braćmi: osiemnastu mężów;"
  },
  {
    "i": 12221,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 19,
    "t": "oraz Chaszabiasza, a z nim jego brata Jeszajasza, z synów Merariego, wraz z ich synami: dwudziestu mężów."
  },
  {
    "i": 12222,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 20,
    "t": "A spośród \"oddanych\", których Dawid i naczelnicy przydzielili lewitom do służby im: dwustu dwudziestu \"oddanych\". Wszyscy zostali zapisani imiennie."
  },
  {
    "i": 12223,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 21,
    "t": "Obwołałem tam, nad rzeką Ahawą, post: miało to być uniżenie się przed Bogiem naszym i prośba o szczęśliwą podróż dla nas, naszych podopiecznych i całego naszego dobytku."
  },
  {
    "i": 12224,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 22,
    "t": "Wstydziłem się bowiem prosić króla o wojsko i jeźdźców, aby nas chronili przed wrogiem na drodze; przeciwnie, oznajmiliśmy królowi: \"Ręka Boga naszego rozciąga się łaskawie nad wszystkimi, którzy go szukają; ale moc Jego i gniew są nad wszystkimi, którzy Go opuszczają\"."
  },
  {
    "i": 12225,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 23,
    "t": "Pościliśmy więc, wzywając Boga naszego w tej intencji, a On nas wysłuchał."
  },
  {
    "i": 12226,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 24,
    "t": "Wybrałem dwunastu z naczelników kapłanów, oprócz Szerebiasza i Chaszabiasza oraz dziesięciu z ich braci;"
  },
  {
    "i": 12227,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 25,
    "t": "odważyłem im srebro, złoto i naczynia, dary ofiarne, które król, jego doradcy, jego możnowładcy i wszyscy Izraelici, znajdujący się tam, złożyli dla Świątyni Boga naszego."
  },
  {
    "i": 12228,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 26,
    "t": "Odważyłem więc i oddałem w ich ręce sześćset pięćdziesiąt talentów srebra, sto naczyń srebrnych po dwa talenty, sto talentów złota,"
  },
  {
    "i": 12229,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 27,
    "t": "dwadzieścia czarek złotych o wartości tysiąca darejków i dwa naczynia z pięknej, błyszczącej miedzi, które były cenne jak złoto."
  },
  {
    "i": 12230,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 28,
    "t": "Oświadczyłem im: \"Wy jesteście poświęceni Jahwe; naczynia te są święte; to srebro i to złoto są ofiarowane Jahwe, Bogu ojców waszych."
  },
  {
    "i": 12231,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 29,
    "t": "Czuwajcie nad nimi i strzeżcie ich, aż będziecie mogli je odważyć przed naczelnikami kapłanów i lewitów oraz naczelnikami rodów Izraela, w Jeruzalem, w salach Świątyni Jahwe\"."
  },
  {
    "i": 12232,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 30,
    "t": "Kapłani i lewici wzięli wtedy na siebie srebro, złoto i naczynia, odważone w ten sposób, aby przenieść je do Jeruzalem, do Świątyni Boga naszego."
  },
  {
    "i": 12233,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 31,
    "t": "Dwunastego dnia pierwszego miesiąca opuściliśmy rzekę Ahawę, aby udać się do Jeruzalem: ręka Boga naszego była nad nami i na drodze chroniła nas przed atakami wrogów i rabusiów."
  },
  {
    "i": 12234,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 32,
    "t": "Przybywszy do Jeruzalem, pozostaliśmy tam trzy dni na odpoczynek."
  },
  {
    "i": 12235,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 33,
    "t": "Czwartego dnia srebro, złoto i naczynia zostały odważone w Świątyni Boga naszego i oddane w ręce kapłana Meremota, syna Uriasza, z którym był Eleazar, syn Pinchasa; obok nich stali lewici Jozabad, syn Jozuego, i Noadiasz, syn Binnuja."
  },
  {
    "i": 12236,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 34,
    "t": "Liczba i waga, wszystko się zgadzało. Zapisano wagę całkowitą. W owym czasie,"
  },
  {
    "i": 12237,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 35,
    "t": "ci, którzy wracali z niewoli, wygnańcy, złożyli ofiary całopalne Bogu Izraela: dwanaście byków za całego Izraela, dziewięćdziesiąt sześć baranów, siedemdziesiąt dwa jagnięta, dwanaście kozłów za grzech: wszystko to na ofiarę całopalną dla Jahwe."
  },
  {
    "i": 12238,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 36,
    "t": "I przekazano rozporządzenia króla satrapom królewskim i namiestnikom Transeufratów, którzy przyszli z pomocą ludowi i Świątyni Boga."
  },
  {
    "i": 12239,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 1,
    "t": "Po tym wszystkim naczelnicy przystąpili do mnie, mówiąc: \"Lud Izraela, kapłani i lewici nie odłączyli się od ludów ziem, pogrążonych w ich obrzydliwościach - Kananezyjczyków, Chetytów, Peryzytów, Jebuzytów, Ammonitów, Moabitów, Egipcjan i Amorytów! -"
  },
  {
    "i": 12240,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 2,
    "t": "lecz dla siebie i dla synów swoich wzięli żony spośród córek ich: ród święty zmieszał się z ludami ziem: naczelnicy i urzędnicy, jako pierwsi, uczestniczyli w tej niewierności!"
  },
  {
    "i": 12241,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 3,
    "t": "Na tę wieść rozdarłem szatę swoją i płaszcz, powyrywałem włosy z głowy i brody i usiadłem przygnębiony."
  },
  {
    "i": 12242,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 4,
    "t": "Wszyscy ci, którzy drżeli na słowa Boga Izraela, zebrali się wokół mnie z powodu tej niewierności wygnańców. Ja zaś siedziałem przygnębiony aż do ofiary wieczornej."
  },
  {
    "i": 12243,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 5,
    "t": "Przy ofierze wieczornej wstałem z mego upadku; szata i płaszcz rozdarty, padłem na kolana, wyciągnąłem ręce ku Jahwe, Bogu mojemu,"
  },
  {
    "i": 12244,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 6,
    "t": "i rzekłem: \"Boże mój, wstydzę się i rumienię podnieść oblicze moje ku Tobie, Boże mój. Albowiem nasze nieprawości rozmnożyły się aż ponad nasze głowy, a nasze winy nagromadziły się aż do nieba."
  },
  {
    "i": 12245,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 7,
    "t": "Od dni ojców naszych aż do dnia dzisiejszego jesteśmy bardzo winni: za nasze nieprawości zostaliśmy wydani, my, nasi królowie i nasi kapłani, w ręce królów ziem, pod miecz, w niewolę, na łup i na hańbę, jak to jest dzisiaj."
  },
  {
    "i": 12246,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 8,
    "t": "Ale teraz, na krótki moment, Jahwe, Bóg nasz, okazał nam łaskę, zachowując nas jako ocalałych i pozwalając nam osiedlić się w miejscu swoim świętym: tak Bóg nasz oświecił oczy nasze i dał nam chwilę wytchnienia w naszej niewoli."
  },
  {
    "i": 12247,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 9,
    "t": "Albowiem jesteśmy niewolnikami; ale w naszej niewoli Bóg nasz nas nie opuścił: zjednał nam łaskę królów Persji, dając nam wytchnienie, abyśmy mogli odbudować Świątynię Boga naszego i odnowić jej ruiny, i dając nam bezpieczne schronienie w Judzie i w Jeruzalem."
  },
  {
    "i": 12248,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 10,
    "t": "Ale teraz, Boże nasz, co powiemy po tym wszystkim? Albowiem opuściliśmy Twoje przykazania,"
  },
  {
    "i": 12249,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 11,
    "t": "które przez sługi Twoje, proroków, nakazałeś, mówiąc tymi słowami: Ziemia, do której wchodzicie, aby ją posiąść, jest ziemią splugawioną splugawieniem ludów ziem, przez obrzydliwości, którymi ją zarazili od krańca do krańca swoimi nieczystościami."
  },
  {
    "i": 12250,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 12,
    "t": "Przeto nie dawajcie córek waszych ich synom i nie bierzcie ich córek dla synów waszych; nigdy nie dbajcie o ich pokój ani o ich szczęście, abyście stali się mocni, abyście jedli najlepsze owoce ziemi i pozostawili je w dziedzictwie synom waszym na zawsze."
  },
  {
    "i": 12251,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 13,
    "t": "A przecież po tym wszystkim, co nas spotkało z powodu naszych złych czynów i naszej wielkiej winy - chociaż Ty, o Boże nasz, zmniejszyłeś ciężar naszych nieprawości i zostawiłeś nam ocalałych, których widzicie! -"
  },
  {
    "i": 12252,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 14,
    "t": "czy moglibyśmy jeszcze pogwałcić Twoje przykazania i sprzymierzyć się z tymi obrzydliwymi ludami? Czyż nie rozgniewałbyś się aż do zniszczenia nas, tak że nie pozostałby żaden szczątek ani ocaleni?"
  },
  {
    "i": 12253,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 15,
    "t": "Jahwe, Boże Izraela, jesteś sprawiedliwy, bo pozostaliśmy grupką ocalałych, jak to jest dzisiaj. Oto jesteśmy przed Tobą z naszą winą! Tak, niemożliwe jest z tego powodu przetrwać w Twojej obecności!"
  },
  {
    "i": 12254,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 1,
    "t": "Gdy Ezdrasz, płacząc i upadłszy przed Świątynią Boga, modlił się i wyznawał, zgromadził się wokół niego ogromny tłum Izraelitów, mężczyzn, kobiet i dzieci, a lud płakał obficie."
  },
  {
    "i": 12255,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 2,
    "t": "Wtedy Szekaniasz, syn Jechiela, jeden z synów Elama, zabierając głos, rzekł do Ezdrasza: \"Zdradziliśmy Boga naszego, poślubiając kobiety cudzoziemskie, wzięte spośród ludów ziemi. Jednak pomimo to, jest jeszcze nadzieja dla Izraela."
  },
  {
    "i": 12256,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 3,
    "t": "Zobowiążemy się uroczyście przed Bogiem naszym, że odprawimy wszystkie nasze żony cudzoziemskie i dzieci, które się z nich narodziły, postępując zgodnie z radą Pana naszego i tych, którzy drżą przed przykazaniem Boga naszego. Niech się dzieje według Prawa!"
  },
  {
    "i": 12257,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 4,
    "t": "Powstań! Ta sprawa dotyczy ciebie, ale my będziemy u twego boku. Bądź odważny i do dzieła!"
  },
  {
    "i": 12258,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 5,
    "t": "Wtedy Ezdrasz wstał i zaprzysiągł naczelników kapłanów i lewitów oraz całego Izraela, że postąpią tak, jak powiedziano. Przysięgli."
  },
  {
    "i": 12259,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 6,
    "t": "Ezdrasz opuścił przedsionek Świątyni Boga i udał się do sali Jochanana, syna Eliasziba, gdzie spędził noc nie jedząc chleba ani nie pijąc wody, bo był w żałobie z powodu niewierności wygnańców."
  },
  {
    "i": 12260,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 7,
    "t": "Ogłoszono w Judzie i w Jeruzalem, do wszystkich wygnańców, aby zebrali się w Jeruzalem:"
  },
  {
    "i": 12261,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 8,
    "t": "ktokolwiek nie przybędzie w ciągu trzech dni - taka była decyzja naczelników i starszych - cały jego dobytek zostanie obłożony klątwą, a on sam zostanie wykluczony ze społeczności wygnańców."
  },
  {
    "i": 12262,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 9,
    "t": "Wszyscy mężczyźni z Judy i Beniamina zgromadzili się więc w Jeruzalem w ciągu trzech dni: było to dziewiątego miesiąca, dwudziestego dnia miesiąca; cały lud rozsiadł się na placu Świątyni Boga, drżąc z powodu tej sprawy i dlatego, że lało jak z cebra."
  },
  {
    "i": 12263,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 10,
    "t": "Wtedy kapłan Ezdrasz wstał i oświadczył im: \"Popełniliście niewierność, poślubiając kobiety cudzoziemskie: w ten sposób powiększyliście winę Izraela!"
  },
  {
    "i": 12264,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 11,
    "t": "Ale teraz oddajcie chwałę Jahwe, Bogu ojców waszych, i spełnijcie Jego wolę, odłączając się od ludów ziemi i od kobiet cudzoziemskich\"."
  },
  {
    "i": 12265,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 12,
    "t": "Całe zgromadzenie odpowiedziało donośnym głosem: \"Tak, naszym obowiązkiem jest postępować zgodnie z twoimi zaleceniami!"
  },
  {
    "i": 12266,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 13,
    "t": "Ale ludu jest wielu i jest pora deszczowa: nie ma możliwości, aby pozostać na zewnątrz; ponadto to nie jest przedsięwzięcie na dzień lub dwa, bo jest nas wielu, którzy byliśmy buntownikami w tej materii."
  },
  {
    "i": 12267,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 14,
    "t": "Niech nasi naczelnicy reprezentują całe zgromadzenie: wszyscy ci, którzy w naszych miastach poślubili kobiety cudzoziemskie, przyjdą w wyznaczonych terminach, w towarzystwie starszych i sędziów każdego miasta, aż odwrócimy gniew Boga naszego, wywołany tą sprawą."
  },
  {
    "i": 12268,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 15,
    "t": "Jedynie Jonatan, syn Asahela, i Jahzejasz, syn Tikwy, sprzeciwiali się tej procedurze, wspierani przez Meszullama i lewitę Szabtaj."
  },
  {
    "i": 12269,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 16,
    "t": "Wygnańcy postąpili tak, jak zaproponowano. Kapłan Ezdrasz wybrał sobie naczelników rodów, według ich domów, wszystkich wymienionych z nazwiska. Zaczęli obradować pierwszego dnia dziesiątego miesiąca, aby zbadać przypadki."
  },
  {
    "i": 12270,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 17,
    "t": "A pierwszego dnia pierwszego miesiąca skończyli ze wszystkimi mężczyznami, którzy poślubili kobiety cudzoziemskie."
  },
  {
    "i": 12271,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 18,
    "t": "Spośród kapłanów, oto tych, których znaleziono, że poślubili kobiety cudzoziemskie: spośród synów Jozuego, syna Josadaka, i spośród jego braci: Maasejasz, Eliezer, Jarib i Gedaliasz;"
  },
  {
    "i": 12272,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 19,
    "t": "zobowiązali się przysięgą, że odprawią swoje żony, a za swoją winę ofiarowali barana na ofiarę przebłagalną."
  },
  {
    "i": 12273,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 20,
    "t": "Spośród synów Immera: Chanani i Zebadiasz;"
  },
  {
    "i": 12274,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 21,
    "t": "spośród synów Charima: Maasejasz, Eliasz, Szemajasz, Jechiel i Uzjasz;"
  },
  {
    "i": 12275,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 22,
    "t": "spośród synów Paszchura: Elioenaj, Maasejasz, Iszmael, Netanel, Jozabad i Eleaza."
  },
  {
    "i": 12276,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 23,
    "t": "Spośród lewitów: Jozabad, Szimei, Kelajasz - ten sam co Kelita - Petajasz, Juda i Eliezer."
  },
  {
    "i": 12277,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 24,
    "t": "Spośród śpiewaków: Eliaszib i Zakkur. Spośród odźwiernych: Szallum, Telem i Uri."
  },
  {
    "i": 12278,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 25,
    "t": "A spośród Izraelitów: z synów Pareosza: Ramiasz, Jizziasz, Malkiasz, Mijjamin, Eleazar, Malkiasz i Benajasz;"
  },
  {
    "i": 12279,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 26,
    "t": "z synów Elama: Mattaniasz, Zekariasz, Jechiel, Abdi, Jeremot i Eliasz;"
  },
  {
    "i": 12280,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 27,
    "t": "Z synów Zattu: Elioenaj, Eliaszib, Mattaniasz, Jeremot, Zabad i Aziza;"
  },
  {
    "i": 12281,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 28,
    "t": "Z synów Bebaja: Jochanan, Chananiasz, Zabbaj, Atlaj;"
  },
  {
    "i": 12282,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 29,
    "t": "Z synów Bigwaja: Mészullam, Malluk, Jedajasz, Jaszub, Jiszal, Jeremot;"
  },
  {
    "i": 12283,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 30,
    "t": "Z synów Pachat-Moaba: Adna, Kelal, Benajasz, Maasejasz, Mattaniasz, Besaleel, Binnuj i Manasses;"
  },
  {
    "i": 12284,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 31,
    "t": "Z synów Charima: Eliezer, Jiszijaszu, Malkijasz, Szemajasz, Symeon,"
  },
  {
    "i": 12285,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 32,
    "t": "Beniamin, Malluk, Szemariasz;"
  },
  {
    "i": 12286,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 33,
    "t": "Z synów Chaszuma: Mattanaj, Mattatta, Zabad, Elifelet, Jeremaj, Manasses, Szymeji;"
  },
  {
    "i": 12287,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 34,
    "t": "Z synów Baniego: Maadaj, Amram, Joel,"
  },
  {
    "i": 12288,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 35,
    "t": "Benajasz, Bediasz, Kelajasz,"
  },
  {
    "i": 12289,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 36,
    "t": "Waniasz, Meremot, Eliaszib,"
  },
  {
    "i": 12290,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 37,
    "t": "Mattaniasz, Mattanaj i Jaasaj;"
  },
  {
    "i": 12291,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 38,
    "t": "Z synów Binnuja: Szymeji,"
  },
  {
    "i": 12292,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 39,
    "t": "Szelemiasz, Natan i Adajasz;"
  },
  {
    "i": 12293,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 40,
    "t": "Z synów Zakkaja: Szaszaj, Szaraj,"
  },
  {
    "i": 12294,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 41,
    "t": "Azareel, Szelemiasz, Szemariasz,"
  },
  {
    "i": 12295,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 42,
    "t": "Szallum, Amariasz, Józef;"
  },
  {
    "i": 12296,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 43,
    "t": "Z synów Nebo: Jejel, Mattitiasz, Zabad, Zebina, Jaddaj, Joel, Benajasz."
  },
  {
    "i": 12297,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 44,
    "t": "Ci wszyscy pojęli cudzoziemki; i odprawili je, wraz z dziećmi."
  },
  {
    "i": 12298,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 1,
    "t": "Słowa Nehemiasza, syna Chakaliasza. W miesiącu Kislew, w roku dwudziestym, gdy przebywałem w twierdzy w Suzie,"
  },
  {
    "i": 12299,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 2,
    "t": "Chanani, jeden z moich braci, przybył z ludźmi z Judy. Pytałem ich o Żydów – o tych, co uszli cało i pozostali po niewoli – i o Jeruzalem."
  }
]
