[
  {
    "i": 21200,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 14,
    "t": "From the house of Togarmah they traded for thy wares with horses and horsemen and mules."
  },
  {
    "i": 21201,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 15,
    "t": "The men of Dedan were thy merchants; many isles were the market of thine hand: they brought thee for a present horns of ivory and ebony."
  },
  {
    "i": 21202,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 16,
    "t": "Syria was thy merchant by reason of the multitude of the wares of thy making: they occupied in thy fairs with emeralds, purple, and broidered work, and fine linen, and coral, and agate."
  },
  {
    "i": 21203,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 17,
    "t": "Judah, and the land of Israel, they were thy merchants: they traded in thy market wheat of Minnith, and Pannag, and honey, and oil, and balm."
  },
  {
    "i": 21204,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 18,
    "t": "Damascus was thy merchant in the multitude of the wares of thy making, for the multitude of all riches; in the wine of Helbon, and white wool."
  },
  {
    "i": 21205,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 19,
    "t": "Dan also and Javan going to and fro occupied in thy fairs: bright iron, cassia, and calamus, were in thy market."
  },
  {
    "i": 21206,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 20,
    "t": "Dedan was thy merchant in precious clothes for chariots."
  },
  {
    "i": 21207,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 21,
    "t": "Arabia, and all the princes of Kedar, they occupied with thee in lambs, and rams, and goats: in these were they thy merchants."
  },
  {
    "i": 21208,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 22,
    "t": "The merchants of Sheba and Raamah, they were thy merchants: they occupied in thy fairs with chief of all spices, and with all precious stones, and gold."
  },
  {
    "i": 21209,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 23,
    "t": "Haran, and Canneh, and Eden, the merchants of Sheba, Asshur, and Chilmad, were thy merchants."
  },
  {
    "i": 21210,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 24,
    "t": "These were thy merchants in all sorts of things, in blue clothes, and broidered work, and in chests of rich apparel, bound with cords, and made of cedar, among thy merchandise."
  },
  {
    "i": 21211,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 25,
    "t": "The ships of Tarshish did sing of thee in thy market: and thou wast replenished, and made very glorious in the midst of the seas."
  },
  {
    "i": 21212,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 26,
    "t": "Thy rowers have brought thee into great waters: the east wind hath broken thee in the midst of the seas."
  },
  {
    "i": 21213,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 27,
    "t": "Thy riches, and thy fairs, thy merchandise, thy mariners, and thy pilots, thy calkers, and the occupiers of thy merchandise, and all thy men of war, that are in thee, and in all thy company which is in the midst of thee, shall fall into the midst of the seas in the day of thy ruin."
  },
  {
    "i": 21214,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 28,
    "t": "The suburbs shall shake at the sound of the cry of thy pilots."
  },
  {
    "i": 21215,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 29,
    "t": "And all that handle the oar, the mariners, and all the pilots of the sea, shall come down from their ships, they shall stand upon the land;"
  },
  {
    "i": 21216,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 30,
    "t": "And shall cause their voice to be heard against thee, and shall cry bitterly, and shall cast up dust upon their heads, they shall wallow themselves in the ashes:"
  },
  {
    "i": 21217,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 31,
    "t": "And they shall make themselves utterly bald for thee, and gird them with sackcloth, and they shall weep for thee with bitterness of heart and bitter wailing."
  },
  {
    "i": 21218,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 32,
    "t": "And in their wailing they shall take up a lamentation for thee, and lament over thee, saying, What city is like Tyrus, like the destroyed in the midst of the sea?"
  },
  {
    "i": 21219,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 33,
    "t": "When thy wares went forth out of the seas, thou filledst many people; thou didst enrich the kings of the earth with the multitude of thy riches and of thy merchandise."
  },
  {
    "i": 21220,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 34,
    "t": "In the time when thou shalt be broken by the seas in the depths of the waters thy merchandise and all thy company in the midst of thee shall fall."
  },
  {
    "i": 21221,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 35,
    "t": "All the inhabitants of the isles shall be astonished at thee, and their kings shall be sore afraid, they shall be troubled in their countenance."
  },
  {
    "i": 21222,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 36,
    "t": "The merchants among the people shall hiss at thee; thou shalt be a terror, and never shalt be any more."
  },
  {
    "i": 21223,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 1,
    "t": "The word of the Lord came again unto me, saying,"
  },
  {
    "i": 21224,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 2,
    "t": "Son of man, say unto the prince of Tyrus, Thus saith the Lord God; Because thine heart is lifted up, and thou hast said, I am a God, I sit in the seat of God, in the midst of the seas; yet thou art a man, and not God, though thou set thine heart as the heart of God:"
  },
  {
    "i": 21225,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 3,
    "t": "Behold, thou art wiser than Daniel; there is no secret that they can hide from thee:"
  },
  {
    "i": 21226,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 4,
    "t": "With thy wisdom and with thine understanding thou hast gotten thee riches, and hast gotten gold and silver into thy treasures:"
  },
  {
    "i": 21227,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 5,
    "t": "By thy great wisdom and by thy traffic hast thou increased thy riches, and thine heart is lifted up because of thy riches:"
  },
  {
    "i": 21228,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 6,
    "t": "Therefore thus saith the Lord God; Because thou hast set thine heart as the heart of God;"
  },
  {
    "i": 21229,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 7,
    "t": "Behold, therefore I will bring strangers upon thee, the terrible of the nations: and they shall draw their swords against the beauty of thy wisdom, and they shall defile thy brightness."
  },
  {
    "i": 21230,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 8,
    "t": "They shall bring thee down to the pit, and thou shalt die the deaths of them that are slain in the midst of the seas."
  },
  {
    "i": 21231,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 9,
    "t": "Wilt thou yet say before him that slayeth thee, I am God? but thou shalt be a man, and no God, in the hand of him that slayeth thee."
  },
  {
    "i": 21232,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 10,
    "t": "Thou shalt die the deaths of the uncircumcised by the hand of strangers: for I have spoken it, saith the Lord God."
  },
  {
    "i": 21233,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 11,
    "t": "Moreover the word of the Lord came unto me, saying,"
  },
  {
    "i": 21234,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 12,
    "t": "Son of man, take up a lamentation upon the king of Tyrus, and say unto him, Thus saith the Lord God; Thou sealest up the sum, full of wisdom, and perfect in beauty."
  },
  {
    "i": 21235,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 13,
    "t": "Thou hast been in Eden the garden of God; every precious stone was thy covering, the sardius, topaz, and the diamond, the beryl, the onyx, and the jasper, the sapphire, the emerald, and the carbuncle, and gold: the workmanship of thy tabrets and of thy pipes was prepared in thee in the day that thou wast created."
  },
  {
    "i": 21236,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 14,
    "t": "Thou art the anointed cherub that covereth; and I have set thee so: thou wast upon the holy mountain of God; thou hast walked up and down in the midst of the stones of fire."
  },
  {
    "i": 21237,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 15,
    "t": "Thou wast perfect in thy ways from the day that thou wast created, till iniquity was found in thee."
  },
  {
    "i": 21238,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 16,
    "t": "By the multitude of thy merchandise they have filled the midst of thee with violence, and thou hast sinned: therefore I will cast thee as profane out of the mountain of God: and I will destroy thee, O covering cherub, from the midst of the stones of fire."
  },
  {
    "i": 21239,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 17,
    "t": "Thine heart was lifted up because of thy beauty, thou hast corrupted thy wisdom by reason of thy brightness: I will cast thee to the ground, I will lay thee before kings, that they may behold thee."
  },
  {
    "i": 21240,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 18,
    "t": "Thou hast defiled thy sanctuaries by the multitude of thine iniquities, by the iniquity of thy traffic; therefore will I bring forth a fire from the midst of thee, it shall devour thee, and I will bring thee to ashes upon the earth in the sight of all them that behold thee."
  },
  {
    "i": 21241,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 19,
    "t": "All they that know thee among the people shall be astonished at thee: thou shalt be a terror, and never shalt thou be any more."
  },
  {
    "i": 21242,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 20,
    "t": "Again the word of the Lord came unto me, saying,"
  },
  {
    "i": 21243,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 21,
    "t": "Son of man, set thy face toward Zidon, and prophesy against it,"
  },
  {
    "i": 21244,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 22,
    "t": "And say, Thus saith the Lord God; Behold, I am against thee, O Zidon; and I will be glorified in the midst of thee: and they shall know that I am the Lord, when I shall have executed judgments in her, and shall be sanctified in her."
  },
  {
    "i": 21245,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 23,
    "t": "For I will send into her pestilence, and blood into her streets; and the wounded shall be judged in the midst of her by the sword upon her on every side; and they shall know that I am the Lord."
  },
  {
    "i": 21246,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 24,
    "t": "And there shall be no more a pricking brier unto the house of Israel, nor any grieving thorn of all that are round about them, that despised them; and they shall know that I am the Lord God."
  },
  {
    "i": 21247,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 25,
    "t": "Thus saith the Lord God; When I shall have gathered the house of Israel from the people among whom they are scattered, and shall be sanctified in them in the sight of the heathen, then shall they dwell in their land that I have given to my servant Jacob."
  },
  {
    "i": 21248,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 26,
    "t": "And they shall dwell safely therein, and shall build houses, and plant vineyards; yea, they shall dwell with confidence, when I have executed judgments upon all those that despise them round about them; and they shall know that I am the Lord their God."
  },
  {
    "i": 21249,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 1,
    "t": "In the tenth year, in the tenth month, in the twelfth day of the month, the word of the Lord came unto me, saying,"
  },
  {
    "i": 21250,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 2,
    "t": "Son of man, set thy face against Pharaoh king of Egypt, and prophesy against him, and against all Egypt:"
  },
  {
    "i": 21251,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 3,
    "t": "Speak, and say, Thus saith the Lord God; Behold, I am against thee, Pharaoh king of Egypt, the great dragon that lieth in the midst of his rivers, which hath said, My river is mine own, and I have made it for myself."
  },
  {
    "i": 21252,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 4,
    "t": "But I will put hooks in thy jaws, and I will cause the fish of thy rivers to stick unto thy scales, and I will bring thee up out of the midst of thy rivers, and all the fish of thy rivers shall stick unto thy scales."
  },
  {
    "i": 21253,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 5,
    "t": "And I will leave thee thrown into the wilderness, thee and all the fish of thy rivers: thou shalt fall upon the open fields; thou shalt not be brought together, nor gathered: I have given thee for meat to the beasts of the field and to the fowls of the heaven."
  },
  {
    "i": 21254,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 6,
    "t": "And all the inhabitants of Egypt shall know that I am the Lord, because they have been a staff of reed to the house of Israel."
  },
  {
    "i": 21255,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 7,
    "t": "When they took hold of thee by thy hand, thou didst break, and rend all their shoulder: and when they leaned upon thee, thou brakest, and madest all their loins to be at a stand."
  },
  {
    "i": 21256,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 8,
    "t": "Therefore thus saith the Lord God; Behold, I will bring a sword upon thee, and cut off man and beast out of thee."
  },
  {
    "i": 21257,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 9,
    "t": "And the land of Egypt shall be desolate and waste; and they shall know that I am the Lord: because he hath said, The river is mine, and I have made it."
  },
  {
    "i": 21258,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 10,
    "t": "Therefore, behold, I am against thee, and against thy rivers, and I will make the land of Egypt utterly waste and desolate, from Migdol to Syene, even unto the border of Ethiopia."
  },
  {
    "i": 21259,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 11,
    "t": "No foot of man shall pass through it, nor foot of beast shall pass through it, neither shall it be inhabited forty years."
  },
  {
    "i": 21260,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 12,
    "t": "And I will make the land of Egypt desolate in the midst of the countries that are desolate, and her cities among the cities that are laid waste shall be desolate forty years: and I will scatter the Egyptians among the nations, and will disperse them through the countries."
  },
  {
    "i": 21261,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 13,
    "t": "Yet thus saith the Lord God; At the end of forty years will I gather the Egyptians from the people whither they were scattered:"
  },
  {
    "i": 21262,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 14,
    "t": "And I will bring again the captivity of Egypt, and will cause them to return into the land of Pathros, into the land of their habitation; and they shall be there a base kingdom."
  },
  {
    "i": 21263,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 15,
    "t": "It shall be the basest of the kingdoms; neither shall it exalt itself any more above the nations: for I will diminish them, that they shall no more rule over the nations."
  },
  {
    "i": 21264,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 16,
    "t": "And it shall be no more the confidence of the house of Israel, which bringeth their iniquity to remembrance, when they shall look after them: but they shall know that I am the Lord God."
  },
  {
    "i": 21265,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 17,
    "t": "And it came to pass in the seven and twentieth year, in the first month, in the first day of the month, the word of the Lord came unto me, saying,"
  },
  {
    "i": 21266,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 18,
    "t": "Son of man, Nebuchadrezzar king of Babylon caused his army to serve a great service against Tyrus: every head was made bald, and every shoulder was peeled: yet had he no wages, nor his army, for Tyrus, for the service that he had served against it:"
  },
  {
    "i": 21267,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 19,
    "t": "Therefore thus saith the Lord God; Behold, I will give the land of Egypt unto Nebuchadrezzar king of Babylon; and he shall take her multitude, and take her spoil, and take her prey; and it shall be the wages for his army."
  },
  {
    "i": 21268,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 20,
    "t": "I have given him the land of Egypt for his labour wherewith he served against it, because they wrought for me, saith the Lord God."
  },
  {
    "i": 21269,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 21,
    "t": "In that day will I cause the horn of the house of Israel to bud forth, and I will give thee the opening of the mouth in the midst of them; and they shall know that I am the Lord."
  },
  {
    "i": 21270,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 1,
    "t": "The word of the Lord came again unto me, saying,"
  },
  {
    "i": 21271,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 2,
    "t": "Son of man, prophesy and say, Thus saith the Lord God; Howl ye, Woe worth the day!"
  },
  {
    "i": 21272,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 3,
    "t": "For the day is near, even the day of the Lord is near, a cloudy day; it shall be the time of the heathen."
  },
  {
    "i": 21273,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 4,
    "t": "And the sword shall come upon Egypt, and great pain shall be in Ethiopia, when the slain shall fall in Egypt, and they shall take away her multitude, and her foundations shall be broken down."
  },
  {
    "i": 21274,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 5,
    "t": "Ethiopia, and Libya, and Lydia, and all the mingled people, and Chub, and the men of the land that is in league, shall fall with them by the sword."
  },
  {
    "i": 21275,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 6,
    "t": "Thus saith the Lord; They also that uphold Egypt shall fall; and the pride of her power shall come down: from Migdol to Syene shall they fall in it by the sword, saith the Lord God."
  },
  {
    "i": 21276,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 7,
    "t": "And they shall be desolate in the midst of the countries that are desolate, and her cities shall be in the midst of the cities that are wasted."
  },
  {
    "i": 21277,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 8,
    "t": "And they shall know that I am the Lord, when I have set a fire in Egypt, and when all her helpers shall be destroyed."
  },
  {
    "i": 21278,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 9,
    "t": "In that day shall messengers go forth from me in ships to make the careless Ethiopians afraid, and great pain shall come upon them, as in the day of Egypt: for, lo, it cometh."
  },
  {
    "i": 21279,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 10,
    "t": "Thus saith the Lord God; I will also make the multitude of Egypt to cease by the hand of Nebuchadrezzar king of Babylon."
  },
  {
    "i": 21280,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 11,
    "t": "He and his people with him, the most terrible of the nations, shall be brought to destroy the land: and they shall draw their swords against Egypt, and fill the land with the slain."
  },
  {
    "i": 21281,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 12,
    "t": "And I will make the rivers dry, and sell the land into the hand of the wicked: and I will make the land waste, and all that is therein, by the hand of strangers: I the Lord have spoken it."
  },
  {
    "i": 21282,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 13,
    "t": "Thus saith the Lord God; I will also destroy the idols, and I will cause their images to cease out of Noph; and there shall be no more a prince of the land of Egypt: and I will put a fear in the land of Egypt."
  },
  {
    "i": 21283,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 14,
    "t": "And I will make Pathros desolate, and will set fire in Zoan, and will execute judgments in No."
  },
  {
    "i": 21284,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 15,
    "t": "And I will pour out my fury upon Sin, the strength of Egypt; and I will cut off the multitude of No."
  },
  {
    "i": 21285,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 16,
    "t": "And I will set fire in Egypt: Sin shall have great pain, and No shall be rent asunder, and Noph shall have distresses daily."
  },
  {
    "i": 21286,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 17,
    "t": "The young men of Aven and of Pi-beseth shall fall by the sword: and these cities shall go into captivity."
  },
  {
    "i": 21287,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 18,
    "t": "At Tehaphnehes also the day shall be darkened, when I shall break there the yokes of Egypt: and the pomp of her strength shall cease in her: as for her, a cloud shall cover her, and her daughters shall go into captivity."
  },
  {
    "i": 21288,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 19,
    "t": "Thus will I execute judgments in Egypt: and they shall know that I am the Lord."
  },
  {
    "i": 21289,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 20,
    "t": "And it came to pass in the eleventh year, in the first month, in the seventh day of the month, that the word of the Lord came unto me, saying,"
  },
  {
    "i": 21290,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 21,
    "t": "Son of man, I have broken the arm of Pharaoh king of Egypt; and, lo, it shall not be bound up to be healed, to put a roller to bind it, to make it strong to hold the sword."
  },
  {
    "i": 21291,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 22,
    "t": "Therefore thus saith the Lord God; Behold, I am against Pharaoh king of Egypt, and will break his arms, the strong, and that which was broken; and I will cause the sword to fall out of his hand."
  },
  {
    "i": 21292,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 23,
    "t": "And I will scatter the Egyptians among the nations, and will disperse them through the countries."
  },
  {
    "i": 21293,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 24,
    "t": "And I will strengthen the arms of the king of Babylon, and put my sword in his hand: but I will break Pharaoh's arms, and he shall groan before him with the groanings of a deadly wounded man."
  },
  {
    "i": 21294,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 25,
    "t": "But I will strengthen the arms of the king of Babylon, and the arms of Pharaoh shall fall down; and they shall know that I am the Lord, when I shall put my sword into the hand of the king of Babylon, and he shall stretch it out upon the land of Egypt."
  },
  {
    "i": 21295,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 26,
    "t": "And I will scatter the Egyptians among the nations, and disperse them through the countries; and they shall know that I am the Lord."
  },
  {
    "i": 21296,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 1,
    "t": "And it came to pass in the eleventh year, in the third month, in the first day of the month, that the word of the Lord came unto me, saying,"
  },
  {
    "i": 21297,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 2,
    "t": "Son of man, speak unto Pharaoh king of Egypt, and to his multitude; Whom art thou like in thy greatness?"
  },
  {
    "i": 21298,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 3,
    "t": "Behold, the Assyrian was a cedar in Lebanon with fair branches, and with a shadowing shroud, and of an high stature; and his top was among the thick boughs."
  },
  {
    "i": 21299,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 4,
    "t": "The waters made him great, the deep set him up on high with her rivers running round about his plants, and sent out her little rivers unto all the trees of the field."
  }
]
