[
  {
    "i": 6200,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 14,
    "t": "Aldus bleef Hebron tot op dezen dag de erfenis van Kaleb, den zoon van Jefunne, den Kenizziet, omdat hij de HEERE, den God van Israël, volkomenlijk gevolgd had."
  },
  {
    "i": 6201,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 15,
    "t": "De naam van Hebron was eertijds Kirjath-Arba; Arba was de grootste man onder de Enakieten. En het land rustte van den krijg."
  },
  {
    "i": 6202,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 1,
    "t": "Het lot nu van den stam der kinderen van Juda, naar hun geslachten, was naar de landpale van Edom, de woestijn Zin, tegen het zuiden, ten einde van het zuiden."
  },
  {
    "i": 6203,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 2,
    "t": "En hun zuider landpale was van het einde der Zoutzee, van de tong, die naar het zuiden ziet."
  },
  {
    "i": 6204,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 3,
    "t": "En zij ging uit naar het zuiden op den opgang der Schorpioenen, en ging door naar Zin, en klom op van het zuiden naar Kades-Barnéa; en ging door naar Hezron, en klom op naar Adar, en wendde zich naar Karkaa."
  },
  {
    "i": 6205,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 4,
    "t": "En zij ging door naar Azmon, en ging uit aan de beek van Egypte; en de uitgangen dezer landpale waren aan de zee; dit zal ulieden de zuider landpale zijn."
  },
  {
    "i": 6206,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 5,
    "t": "En de ooster landpale was de Zoutzee, tot aan het einde van de Jordaan; en de landpale van den hoek naar het noorden was van de tong der zee, van het einde der Jordaan."
  },
  {
    "i": 6207,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 6,
    "t": "En die landpale klom op naar Beth-Hogla, en ging door van het noorden naar Beth-Araba; en die landpale klom op aan den steen van Bohan, den zoon van Ruben."
  },
  {
    "i": 6208,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 7,
    "t": "En die landpale klom op naar Debir, van het dal Achor, en naar het noorden zag naar Gilgal, dat tegenover den opgang van Adummim ligt, hetwelk is ten zuiden van de beek; en die landpale ging door naar het water van En-Semes, en haar uitgangen waren aan Rogel."
  },
  {
    "i": 6209,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 8,
    "t": "Daarna klom die landpale op door het dal Ben-Hinnom, aan de zijde des Jebuzeërs, tegen het zuiden; dat is Jeruzalem; en die landpale klom op tot de hoogte des bergs, die voor het dal Hinnom ligt, tegen het westen, die aan het einde van het dal Refaïm is, tegen het noorden."
  },
  {
    "i": 6210,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 9,
    "t": "En die landpale wendde zich van de hoogte des bergs tot de fontein des waters van Neftoah, en ging uit tot de steden des bergs Efron; daarna wendde die landpale zich naar Baäla, dat is Kirjath-Jearim."
  },
  {
    "i": 6211,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 10,
    "t": "Daarna wendde zich die landpale van Baäla naar het westen, naar het gebergte Seïr, en ging door aan den zijde des bergs Jearim, tegen het noorden; dat is Chesalon; en zij daalde af naar Beth-Semes, en ging door naar Timna."
  },
  {
    "i": 6212,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 11,
    "t": "Daarna ging die landpale uit aan de zijde van Ekron, tegen het noorden; en die landpale wendde zich naar Sikkron, en ging door naar den berg Baäla, en ging uit aan Jabneël; en de uitgangen dezer landpale waren aan de zee."
  },
  {
    "i": 6213,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 12,
    "t": "De wester landpale was de Grote Zee, en hare landpale; dit is de landpale der kinderen van Juda rondom, naar hun geslachten."
  },
  {
    "i": 6214,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 13,
    "t": "Maar Kaleb, den zoon van Jefunne, gaf hij een deel onder de kinderen van Juda, naar den mond des HEEREN aan Jozua, namelijk Kirjath-Arba, de vader van Enak; dat is Hebron."
  },
  {
    "i": 6215,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 14,
    "t": "En Kaleb verdreef van daar de drie zonen van Enak, Sesai, en Ahiman, en Talmai, de kinderen van Enak."
  },
  {
    "i": 6216,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 15,
    "t": "En hij toog van daar op tegen de inwoners van Debir (de naam nu van Debir was eertijds Kirjath-Sefer)."
  },
  {
    "i": 6217,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 16,
    "t": "En Kaleb zeide: Wie Kirjath-Sefer zal slaan, en ze innemen, dien zal Ik mijn dochter Achsa tot een vrouw geven."
  },
  {
    "i": 6218,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 17,
    "t": "Zo nam ze Othniël in, de zoon van Kenaz, de broeder van Kaleb; en hij gaf hem zijn dochter Achsa tot een vrouw."
  },
  {
    "i": 6219,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 18,
    "t": "En het geschiedde, als zij tot hem kwam, dat zij hem aanporde, om haar vader een akker te begeren; en zij sprong van den ezel af; toen zeide Kaleb tot haar: Wat is er u?"
  },
  {
    "i": 6220,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 19,
    "t": "En zij zeide: Geef mij een zegen; dewijl gij mij een dor land gegeven hebt, zo geef mij ook waterfonteinen. Toen gaf hij haar de bovenste fonteinen en de onderste fonteinen."
  },
  {
    "i": 6221,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 20,
    "t": "Dit is de erfenis van den stam der kinderen van Juda, naar hun geslachten."
  },
  {
    "i": 6222,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 21,
    "t": "De steden nu aan het uiterste van den stam der kinderen van Juda, naar de landpale van Edom, tegen het zuiden, waren Kabzeël, en Eder, en Jagur,"
  },
  {
    "i": 6223,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 22,
    "t": "En Kina, en Dimona, en Adada,"
  },
  {
    "i": 6224,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 23,
    "t": "En Kedes, en Hazor, en Jithnan,"
  },
  {
    "i": 6225,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 24,
    "t": "Zif, en Telem, en Bealoth,"
  },
  {
    "i": 6226,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 25,
    "t": "En Hazor-Hadatta, en Kerioth-Hezron (hetwelk is Hazor),"
  },
  {
    "i": 6227,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 26,
    "t": "En Amam, en Sema, en Molada,"
  },
  {
    "i": 6228,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 27,
    "t": "En Hazar-Gadda, en Hesmon, en Beth-Palet,"
  },
  {
    "i": 6229,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 28,
    "t": "En Hazar-Sual, en Ber-Seba, met haar onderhorige plaatsen."
  },
  {
    "i": 6230,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 29,
    "t": "En Baäla, en Ijim, en Ezem,"
  },
  {
    "i": 6231,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 30,
    "t": "En Eltholad, en Chesil, en Horma,"
  },
  {
    "i": 6232,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 31,
    "t": "En Ziklag, en Madmanna, en Sansanna,"
  },
  {
    "i": 6233,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 32,
    "t": "En Lebaoth, en Silhim, en Ain, en Rimmon; al de steden zijn negen en twintig, met haar dorpen."
  },
  {
    "i": 6234,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 33,
    "t": "In de laagte nu waren Esthaol, en Zorea, en Asna,"
  },
  {
    "i": 6235,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 34,
    "t": "En Zanoah, en En-Gannim, Tappuah, en Enam,"
  },
  {
    "i": 6236,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 35,
    "t": "Jarmuth, en Adullam, Socho, en Azeka,"
  },
  {
    "i": 6237,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 36,
    "t": "En Saäraïm, en Adithaïm, en Ha-Gedera, en Gederaïm; veertien steden, met haar dorpen."
  },
  {
    "i": 6238,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 37,
    "t": "Zenan, en Hadasa, en Migdal-Gad,"
  },
  {
    "i": 6239,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 38,
    "t": "En Dilean, en Ha-Mizpe, en Jotheël,"
  },
  {
    "i": 6240,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 39,
    "t": "Lachis, en Bozkat, en Eglon,"
  },
  {
    "i": 6241,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 40,
    "t": "En Kabbon, en Lachmas, en Chitlis,"
  },
  {
    "i": 6242,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 41,
    "t": "En Gederoth, Beth-Dagon, en Naäma, en Makkeda; zestien steden, met haar dorpen."
  },
  {
    "i": 6243,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 42,
    "t": "Libna, en Eter, en Asan,"
  },
  {
    "i": 6244,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 43,
    "t": "En Jiftah, en Asna, en Nezib,"
  },
  {
    "i": 6245,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 44,
    "t": "En Keïla, en Achzib, en Maresa; negen steden, met haar dorpen."
  },
  {
    "i": 6246,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 45,
    "t": "Ekron, met haar onderhorige plaatsen, en haar dorpen."
  },
  {
    "i": 6247,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 46,
    "t": "Van Ekron af, westwaarts, al wat aan de zijde van Asdod is, met haar dorpen."
  },
  {
    "i": 6248,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 47,
    "t": "Asdod, met haar onderhorige plaatsen, en haar dorpen; Gaza, met haar onderhorige plaatsen, en haar dorpen, tot aan de beek van Egypte, en de Grote Zee, met hare landpale."
  },
  {
    "i": 6249,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 48,
    "t": "Op het gebergte nu waren Samir, en Jattir, en Socho,"
  },
  {
    "i": 6250,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 49,
    "t": "En Danna, en Kirjath-Sanna (hetwelk is Debir),"
  },
  {
    "i": 6251,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 50,
    "t": "En Anab, en Estemoa, en Anim,"
  },
  {
    "i": 6252,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 51,
    "t": "En Gosen, en Holon, en Gilo; elf steden, met haar dorpen."
  },
  {
    "i": 6253,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 52,
    "t": "Arab, en Duma, en Esean,"
  },
  {
    "i": 6254,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 53,
    "t": "En Janum, en Beth-Tappuah, en Afeka,"
  },
  {
    "i": 6255,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 54,
    "t": "En Humta, en Kirjath-Arba (hetwelk is Hebron), en Zior; negen steden, met haar dorpen."
  },
  {
    "i": 6256,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 55,
    "t": "Maon, en Karmel, en Zif, en Jutta,"
  },
  {
    "i": 6257,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 56,
    "t": "En Jizreël, en Jokdeam, en Zanoah,"
  },
  {
    "i": 6258,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 57,
    "t": "Kaïn, Gibea, en Timna; tien steden, met haar dorpen."
  },
  {
    "i": 6259,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 58,
    "t": "Halhul, Beth-Zur, en Gedor,"
  },
  {
    "i": 6260,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 59,
    "t": "En Maärath, en Beth-Anoth, en Eltekon; zes steden, met haar dorpen. Tekoa, Efratha (hetwelk is Bethlehem), Peor, Etam, Kulon, Tatam, Sores, Karem, Gallim, Bether, en Manach; elf steden, met haar dorpen."
  },
  {
    "i": 6261,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 60,
    "t": "Kirjath-Baäl (hetwelk is Kirjath-Jearim), en Ha-Rabba; twee steden, met haar dorpen."
  },
  {
    "i": 6262,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 61,
    "t": "In de woestijn nu waren Beth-Araba, Middin, en Sekaka,"
  },
  {
    "i": 6263,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 62,
    "t": "En Nibsan, en de Zoutstad, en Engedi; zes steden, met haar dorpen."
  },
  {
    "i": 6264,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 63,
    "t": "Maar de Jebusieten, die Jeruzalem inwoonden, verdreven de kinderen van Juda niet; zodat de Jebusieten met de kinderen van Juda in Jeruzalem wonen, tot op dezen dag."
  },
  {
    "i": 6265,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 1,
    "t": "Het lot nu van de kinderen van Jozef ging uit van de Jordaan van Jericho, naar de wateren van Jericho, oostwaarts, de woestijn, die opgaat van Jericho, door het gebergte naar Beth-El."
  },
  {
    "i": 6266,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 2,
    "t": "En ging uit van Beth-El naar Luz, en ging door naar de landpale der Archieten, naar Ataroth."
  },
  {
    "i": 6267,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 3,
    "t": "En daalde af westwaarts naar de landpale der Jafletieten, tot aan de landpale van Beth-Horon-de-nederste, en tot Gezer; en haar uitgangen waren aan de zee."
  },
  {
    "i": 6268,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 4,
    "t": "Alzo namen de kinderen van Jozef, Manasse en Efraïm, hun erfdeel in."
  },
  {
    "i": 6269,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 5,
    "t": "Het gebied nu der kinderen van Efraïm, naar hun geslachten, was de landpale huns erfdeels, oostwaarts Atroth-Addar, tot Beth-Horon-de-opperste."
  },
  {
    "i": 6270,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 6,
    "t": "En die landpale ging uit naar de zee; Michmethath noordwaarts; en die landpale wendde zich oostwaarts naar Taänath-Silo, en ging door ten oosten van dezelve, naar Janoah."
  },
  {
    "i": 6271,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 7,
    "t": "En daalde af van Janoah naar Ataroth, en naar Naära, en raakte Jericho, en ging uit aan de Jordaan."
  },
  {
    "i": 6272,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 8,
    "t": "Van Tappuah ging die landpale westwaarts naar de beek Kana, en haar uitgangen waren aan de zee. Dit is het erfdeel van den stam der kinderen van Efraïm, naar hun geslachten."
  },
  {
    "i": 6273,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 9,
    "t": "Benevens de steden, die den kinderen van Efraïm afgezonderd waren in het erfdeel der kinderen van Manasse; al die steden, met haar dorpen."
  },
  {
    "i": 6274,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 10,
    "t": "Maar zij verdreven de Kanaänieten niet, die te Gezer woonden; zodat de Kanaänieten in het midden van Efraïm gewoond hebben tot op dezen dag, en waren cijnsbaar."
  },
  {
    "i": 6275,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 1,
    "t": "Ook viel Manasse een lot toe, want hij was de eerstgeborene van Jozef; Makir, de eerstgeborene van Manasse, de vader van Gilead (want hij was een krijgsman), die kreeg Gilead en Basan."
  },
  {
    "i": 6276,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 2,
    "t": "Daarna kregen de andere kinderen van Manasse, naar hun geslachten, namelijk de kinderen van Abiëzer, en de kinderen van Helek, en de kinderen van Asriël, en de kinderen van Sichem, en de kinderen van Hefer, en de kinderen van Semida; dit waren de mannelijke kinderen van Manasse, den zoon van Jozef, naar hun geslachten."
  },
  {
    "i": 6277,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 3,
    "t": "Zelofhad nu, de zoon van Hefer, den zoon van Gilead, den zoon van Makir, den zoon van Manasse, had geen zonen, maar dochteren; en dit zijn de namen zijner dochteren: Machla, en Noa, Hogla, Milka, en Tirza."
  },
  {
    "i": 6278,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 4,
    "t": "Die kwamen voor Eleazar, den priester, en voor Jozua, den zoon van Nun, en voor de oversten, zeggende: De HEERE heeft Mozes geboden, ons een erfdeel te geven in het midden onzer broederen. Daarom gaf hij haar, naar den mond des HEEREN, een erfdeel in het midden der broederen haars vaders."
  },
  {
    "i": 6279,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 5,
    "t": "Zodat Manasse tien delen toevielen, behalve het land van Gilead, en Basan, dat aan gene zijde der Jordaan is."
  },
  {
    "i": 6280,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 6,
    "t": "Want de dochters van Manasse ontvingen een erfdeel te midden van zijn zonen. En het land Gilead behoorde tot de andere zonen van Manasse."
  },
  {
    "i": 6281,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 7,
    "t": "De grens van Manasse was, aan de zijde van Aser, Mikmetat, dat tegenover Sichem ligt, en vandaar naar rechts, naar Yashib dat aan de bron van Tappuah ligt."
  },
  {
    "i": 6282,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 8,
    "t": "Manasse bezat de streek van Tappuah, maar Tappuah, aan de grens van Manasse, was van de zonen van Efraïm."
  },
  {
    "i": 6283,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 9,
    "t": "De grens daalde af naar de beek Kana; ten zuiden van de beek lagen de steden van Efraïm, naast die welke Efraïm te midden van de steden van Manasse had; de grens van Manasse lag ten noorden van de beek en haar einde was de zee."
  },
  {
    "i": 6284,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 10,
    "t": "Het zuiden was voor Efraïm en het noorden voor Manasse, met de zee als grens; zij raakten Aser in het noorden en Issachar in het oosten."
  },
  {
    "i": 6285,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 11,
    "t": "Manasse had, met Issachar en met Aser, Bet-Shean en de steden die daarvan afhankelijk zijn, Jibleam en de steden die daarvan afhankelijk zijn, de inwoners van Dor en van de steden die daarvan afhankelijk zijn, de inwoners van Taanach en van Megiddo en van de steden die daarvan afhankelijk zijn: de drie van de Heuvel."
  },
  {
    "i": 6286,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 12,
    "t": "Maar aangezien de zonen van Manasse deze steden niet in bezit konden nemen, slaagden de Kanaänieten erin in dit land te blijven wonen."
  },
  {
    "i": 6287,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 13,
    "t": "Toen de Israëlieten echter sterker werden, onderwierpen zij de Kanaänieten aan herendienst, maar verdreven hen niet."
  },
  {
    "i": 6288,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 14,
    "t": "De zonen van Jozef richtten zich tot Jozua met deze woorden: \"Waarom hebt gij mij slechts één lot, één deel als erfdeel gegeven, terwijl ik een talrijk volk ben, want de Heer heeft mij gezegend?"
  },
  {
    "i": 6289,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 15,
    "t": "Jozua sprak tot hen: \"Indien gij een talrijk volk zijt, trek dan op naar het beboste gebied en ontgin voor eigen rekening het woud van het gebied van de Perizzieten en de Refaïeten, aangezien het gebergte van Efraïm te eng is voor u."
  },
  {
    "i": 6290,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 16,
    "t": "De zonen van Jozef zeiden: \"Het gebergte is niet genoeg voor ons, en bovendien hebben alle Kanaänieten die in het land van de vlakte wonen, ijzeren strijdwagens, zowel die van Bet-Shean en de steden die daarvan afhankelijk zijn, als die van de vlakte van Jizreël."
  },
  {
    "i": 6291,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 17,
    "t": "Jozua zei tot het huis van Jozef, tot Efraïm en tot Manasse: \"Gij zijt een talrijk volk en uw kracht is groot, gij zult niet slechts één lot hebben,"
  },
  {
    "i": 6292,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 18,
    "t": "maar gij zult een gebergte hebben; het is weliswaar een woud, maar gij zult het ontginnen en de grenzen ervan zullen van u zijn. En gij zult zelfs de Kanaänieten verdrijven, hoewel zij ijzeren strijdwagens hebben en hoewel zij sterk zijn."
  },
  {
    "i": 6293,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 1,
    "t": "De gehele gemeenschap van de Israëlieten vergaderde zich te Silo, waar men de Tent der Samenkomst oprichtte; het gehele land was aan hen onderworpen."
  },
  {
    "i": 6294,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 2,
    "t": "Maar er bleven onder de Israëlieten zeven stammen over die hun erfdeel niet hadden ontvangen."
  },
  {
    "i": 6295,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 3,
    "t": "Jozua zei toen tot de Israëlieten: \"Hoe lang zult gij nog nalaten het land in bezit te nemen dat de Heer, de God van uw vaderen, u gegeven heeft?"
  },
  {
    "i": 6296,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 4,
    "t": "Kiest u drie mannen per stam, opdat ik hen zende; zij zullen het land doortrekken en er de beschrijving van maken met het oog op het erfdeel, waarna zij tot mij zullen terugkeren."
  },
  {
    "i": 6297,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 5,
    "t": "Zij zullen het land in zeven delen verdelen. Juda zal op zijn grondgebied in het zuiden blijven, en zij van het huis van Jozef zullen op hun grondgebied in het noorden blijven."
  },
  {
    "i": 6298,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 6,
    "t": "Gij zult dus een beschrijving van het land in zeven delen maken en die hier tot mij brengen, opdat ik voor u het lot kan werpen, hier, voor de Heer, onze God."
  },
  {
    "i": 6299,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 7,
    "t": "Maar wat de Levieten betreft, zij zullen geen deel onder u hebben: het priesterschap van de Heer zal hun erfdeel zijn. Wat Gad, Ruben en de halve stam Manasse betreft, zij hebben hun erfdeel ontvangen aan de overzijde van de Jordaan, in het oosten, dat wat Mozes, de dienaar van de Heer, hun heeft gegeven."
  }
]
