[
  {
    "i": 9100,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 21,
    "t": "Al de drinkvaten van koning Salomo waren van goud, en al het vaatwerk van het Huis van het Libanonwoud was van gedegen goud; want in de dagen van Salomo werd zilver voor niets geacht."
  },
  {
    "i": 9101,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 22,
    "t": "Want de koning had een vloot van Tarsis op zee met de vloot van Hiram, en eens in de drie jaar kwam de vloot van Tarsis terug, beladen met goud en zilver, ivoor, apen en pauwen."
  },
  {
    "i": 9102,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 23,
    "t": "Zo overtrof koning Salomo alle koningen der aarde in rijkdom en wijsheid."
  },
  {
    "i": 9103,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 24,
    "t": "En de gehele aarde zocht Salomo's aangezicht om de wijsheid te horen die God in zijn hart had gelegd."
  },
  {
    "i": 9104,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 25,
    "t": "En zij brachten ieder zijn geschenk, zilveren vaten en gouden vaten, klederen, wapenen, specerijen, paarden en muildieren, jaar na jaar."
  },
  {
    "i": 9105,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 26,
    "t": "En Salomo verzamelde wagens en ruiters; hij had duizend vierhonderd wagens en twaalfduizend ruiters, die hij in de wagensteden en bij de koning in Jeruzalem legerde."
  },
  {
    "i": 9106,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 27,
    "t": "En de koning maakte het zilver in Jeruzalem zo algemeen als stenen, en de ceders zo talrijk als de wilde vijgenbomen in het Laagland."
  },
  {
    "i": 9107,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 28,
    "t": "De paarden die Salomo had, werden uit Egypte en uit Cilicië aangevoerd; de koninklijke kooplieden haalden ze uit Cilicië voor een bepaalde prijs."
  },
  {
    "i": 9108,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 29,
    "t": "Eén wagen werd uit Egypte aangevoerd voor zeshonderd sikkelen zilver, en een paard voor honderdvijftig; zo leverden zij ze ook aan alle koningen van de Hethieten en aan de koningen van Aram."
  },
  {
    "i": 9109,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 1,
    "t": "Koning Salomo had vele buitenlandse vrouwen lief, behalve de dochter van Farao: Moabietische, Ammonietische, Edomietische, Sidonische en Hethitische vrouwen,"
  },
  {
    "i": 9110,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 2,
    "t": "uit de volken waarvan de HEERE tegen de Israëlieten had gezegd: \"U zult niet tot hen ingaan en zij zullen niet tot u ingaan; want zij zullen uw hart zeker neigen tot hun goden.\" Maar Salomo hechtte zich aan hen in liefde."
  },
  {
    "i": 9111,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 3,
    "t": "Hij had zevenhonderd vorstelijke vrouwen en driehonderd bijvrouwen."
  },
  {
    "i": 9112,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 4,
    "t": "En het gebeurde in de tijd dat Salomo oud was, dat zijn vrouwen zijn hart neigden tot andere goden, en zijn hart was niet volkomen met de HEERE, zijn God, zoals het hart van zijn vader David."
  },
  {
    "i": 9113,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 5,
    "t": "Want Salomo diende Astarte, de godin van de Sidoniërs, en Milkom, de gruwel van de Ammonieten."
  },
  {
    "i": 9114,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 6,
    "t": "Zo deed Salomo wat slecht was in de ogen van de HEERE, en hij volgde de HEERE niet volkomen, zoals zijn vader David."
  },
  {
    "i": 9115,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 7,
    "t": "Toen bouwde Salomo een offerhoogte voor Kemos, de gruwel van Moab, op de berg die ten oosten van Jeruzalem ligt, en voor Milkom, de gruwel van de Ammonieten."
  },
  {
    "i": 9116,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 8,
    "t": "Zo deed hij ook voor al zijn buitenlandse vrouwen, die aan hun goden offers brachten en reukwerk ontstaken."
  },
  {
    "i": 9117,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 9,
    "t": "Daarom werd de HEERE toornig op Salomo, omdat zijn hart zich afgewend had van de HEERE, de God van Israël, die hem tweemaal verschenen was,"
  },
  {
    "i": 9118,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 10,
    "t": "en hem geboden had om andere goden niet te volgen, maar hij had niet gehouden wat de HEERE geboden had."
  },
  {
    "i": 9119,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 11,
    "t": "Daarom zei de HEERE tegen Salomo: \"Omdat dit bij u is gebeurd, en u mijn verbond en mijn verordeningen die Ik u geboden heb, niet hebt gehouden, zal Ik het koninkrijk zeker van u afscheuren en het aan uw dienaar geven."
  },
  {
    "i": 9120,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 12,
    "t": "Ik zal dit echter niet doen in uw dagen, ter wille van uw vader David; Ik zal het uit de hand van uw zoon afscheuren."
  },
  {
    "i": 9121,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 13,
    "t": "Maar Ik zal niet het hele koninkrijk afscheuren; Ik zal uw zoon één stam geven, ter wille van mijn dienaar David en ter wille van Jeruzalem, dat Ik heb uitgekozen."
  },
  {
    "i": 9122,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 14,
    "t": "Toen verwekte de HEERE een tegenstander tegen Salomo, Hadad, de Edomiet, die tot het koninklijk geslacht van Edom behoorde."
  },
  {
    "i": 9123,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 15,
    "t": "Want het was gebeurd, toen David Edom verslagen had, en Joab, de legerbevelhebber, was opgetrokken om de doden te begraven, dat hij ieder mannelijk persoon in Edom gedood had,"
  },
  {
    "i": 9124,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 16,
    "t": "(want Joab en heel Israël bleven daar zes maanden, totdat zij ieder mannelijk persoon in Edom uitgeroeid hadden),"
  },
  {
    "i": 9125,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 17,
    "t": "dat Hadad was gevlucht naar Egypte, hij en enkele Edomieten die in dienst waren van zijn vader; Hadad was toen een kleine jongen."
  },
  {
    "i": 9126,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 18,
    "t": "Zij stonden op uit Midian en kwamen in Paran. Zij namen mannen met zich mee uit Paran en kwamen in Egypte bij Farao, de koning van Egypte, die hem een huis gaf, voor zijn onderhoud zorgde en hem een stuk land toewees."
  },
  {
    "i": 9127,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 19,
    "t": "Zo vond Hadad grote gunst in de ogen van Farao, zodat hij hem de zuster van zijn vrouw gaf, de zuster van Tachpenes, de voorname vrouw, tot vrouw."
  },
  {
    "i": 9128,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 20,
    "t": "De zuster van Tachpenes baarde hem zijn zoon Genubath, die Tachpenes opvoedde in het huis van Farao; en Genubath woonde in het huis van Farao, te midden van de zonen van Farao."
  },
  {
    "i": 9129,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 21,
    "t": "Toen Hadad in Egypte vernam dat David met zijn vaderen ontslapen was en dat Joab, de legerbevelhebber, gestorven was, zei Hadad tegen Farao: \"Laat mij gaan, zodat ik naar mijn land kan gaan."
  },
  {
    "i": 9130,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 22,
    "t": "Maar Farao zei tegen hem: \"Wat ontbreekt u bij mij, dat u zoekt naar uw land te gaan?\" Hij zei: \"Niets; laat mij echter gaan."
  },
  {
    "i": 9131,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 23,
    "t": "God verwekte ook een tegenstander tegen Salomo, Rezon, de zoon van Eljada, die van zijn meester Hadadezer, de koning van Zoba, gevlucht was."
  },
  {
    "i": 9132,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 24,
    "t": "Hij verzamelde mannen om zich heen en werd een aanvoerder van een bende, toen David hen had gedood. Zij trokken naar Damascus, woonden daar en heersten in Damascus."
  },
  {
    "i": 9133,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 25,
    "t": "Hij was een tegenstander van Israël al de dagen van Salomo. Hadad deed kwaad; hij had een afkeer van Israël en was koning over Edom."
  },
  {
    "i": 9134,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 26,
    "t": "Jerobeam, de zoon van Nebat, een Efraïmiet uit Zereda, wiens moeder een weduwe was, en Zerua heette, hief zijn hand op tegen de koning."
  },
  {
    "i": 9135,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 27,
    "t": "En dit was de reden waarom hij zijn hand tegen de koning ophief: Salomo bouwde het Millo en dichtte de bressen in de Stad van zijn vader David."
  },
  {
    "i": 9136,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 28,
    "t": "Nu was Jerobeam een dapper man. Salomo zag dat de jongeman zijn werk goed deed en stelde hem aan over al de herendiensten van het huis van Jozef."
  },
  {
    "i": 9137,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 29,
    "t": "Het gebeurde in die tijd, toen Jerobeam uit Jeruzalem vertrok, dat de profeet Ahia, de Siloniet, hem ontmoette op de weg. Hij was gekleed in een nieuwe mantel; en zij beiden waren alleen op het veld."
  },
  {
    "i": 9138,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 30,
    "t": "Ahia greep de nieuwe mantel die hij aanhad en scheurde hem in twaalf stukken."
  },
  {
    "i": 9139,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 31,
    "t": "En hij zei tegen Jerobeam: \"Neem tien stukken voor uzelf, want zo zegt de HEERE, de God van Israël: Zie, Ik ga het koninkrijk uit de hand van Salomo afscheuren en Ik zal u tien stammen geven."
  },
  {
    "i": 9140,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 32,
    "t": "Hij zal één stam hebben, ter wille van mijn dienaar David en ter wille van Jeruzalem, de stad die Ik uit alle stammen van Israël heb uitgekozen."
  },
  {
    "i": 9141,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 33,
    "t": "Dit alles omdat zij Mij verlaten hebben en zich hebben neergebogen voor Astarte, de godin van de Sidoniërs, voor Kemos, de god van Moab, en voor Milkom, de god van de Ammonieten, en zij zijn niet in Mijn wegen gegaan om te doen wat recht is in Mijn ogen, noch Mijn verordeningen en Mijn bepalingen, zoals zijn vader David."
  },
  {
    "i": 9142,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 34,
    "t": "Maar Ik zal het koninkrijk niet uit zijn hand nemen, want Ik heb hem aangesteld tot vorst al de dagen van zijn leven, ter wille van mijn dienaar David, die Ik heb uitgekozen, die Mijn geboden en Mijn verordeningen heeft gehouden."
  },
  {
    "i": 9143,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 35,
    "t": "Maar Ik zal het koninkrijk uit de hand van zijn zoon nemen en het aan u geven, te weten de tien stammen."
  },
  {
    "i": 9144,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 36,
    "t": "Aan zijn zoon zal Ik één stam geven, zodat mijn dienaar David altijd een lamp voor Mijn aangezicht heeft in Jeruzalem, de stad die Ik voor Mij heb uitgekozen om Mijn Naam daar te vestigen."
  },
  {
    "i": 9145,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 37,
    "t": "U echter zal Ik nemen en u zult regeren over alles wat uw ziel begeert; u zult koning zijn over Israël."
  },
  {
    "i": 9146,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 38,
    "t": "Als u zult luisteren naar alles wat Ik u gebied, en in Mijn wegen zult gaan, en zult doen wat recht is in Mijn ogen, door Mijn verordeningen en Mijn geboden te houden, zoals mijn dienaar David gedaan heeft, dan zal Ik met u zijn en voor u een bestendig huis bouwen, zoals Ik voor David gebouwd heb, en Ik zal u Israël geven."
  },
  {
    "i": 9147,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 39,
    "t": "Ik zal het nageslacht van David om dit alles vernederen, maar niet voor altijd."
  },
  {
    "i": 9148,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 40,
    "t": "Salomo zocht Jerobeam te doden. Maar Jerobeam stond op, vluchtte naar Egypte, naar Sisak, de koning van Egypte, en bleef in Egypte tot de dood van Salomo."
  },
  {
    "i": 9149,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 41,
    "t": "De overige geschiedenis van Salomo, alles wat hij gedaan heeft, en zijn wijsheid, is dat niet beschreven in het boek van de geschiedenis van Salomo?"
  },
  {
    "i": 9150,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 42,
    "t": "De tijd dat Salomo in Jeruzalem over heel Israël regeerde, was veertig jaar."
  },
  {
    "i": 9151,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 43,
    "t": "En Salomo ontsliep met zijn vaderen en werd begraven in de Stad van zijn vader David. Zijn zoon Rehabeam werd koning in zijn plaats."
  },
  {
    "i": 9152,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 1,
    "t": "Rehabeam ging naar Sichem, want heel Israël was naar Sichem gekomen om hem koning te maken."
  },
  {
    "i": 9153,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 2,
    "t": "Zodra Jerobeam, de zoon van Nebat, ervan hoorde (hij was nog in Egypte, waar hij voor koning Salomo gevlucht was), keerde Jerobeam uit Egypte terug."
  },
  {
    "i": 9154,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 3,
    "t": "Zij ontboden Jerobeam en hij kwam, evenals de hele gemeente van Israël. Zij spraken Rehabeam aan en zeiden:"
  },
  {
    "i": 9155,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 4,
    "t": "\"Uw vader heeft ons juk zwaar gemaakt. Verminder nu de zware dienst van uw vader en zijn zware juk dat hij op ons gelegd heeft, dan zullen wij u dienen."
  },
  {
    "i": 9156,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 5,
    "t": "Hij zei tegen hen: \"Ga weg en kom over drie dagen weer bij mij terug.\" Toen ging het volk weg."
  },
  {
    "i": 9157,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 6,
    "t": "Toen nam koning Rehabeam een besluit met de oudsten, die voor zijn vader Salomo hadden gestaan, terwijl hij nog leefde, en hij zei: \"Wat raadt u aan om dit volk te antwoorden?"
  },
  {
    "i": 9158,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 7,
    "t": "Zij spraken tot hem en zeiden: \"Indien u zich heden tot een dienaar van dit volk betoont, hun ter wille bent en hun goede woorden spreekt, dan zullen zij u alle dagen tot dienaren zijn."
  },
  {
    "i": 9159,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 8,
    "t": "Maar hij verwierp het besluit dat de oudsten hem gegeven hadden, en nam een besluit met de jonge mannen die bij hem waren opgegroeid, en die voor zijn aangezicht stonden."
  },
  {
    "i": 9160,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 9,
    "t": "Hij zei tegen hen: \"Wat raadt u aan om dit volk te antwoorden, dat tot mij gesproken heeft en gezegd: Verminder het juk dat uw vader op ons gelegd heeft?"
  },
  {
    "i": 9161,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 10,
    "t": "Toen spraken de jonge mannen die met hem waren opgegroeid, tot hem en zeiden: \"Zo moet u tot dit volk spreken, dat tot u gesproken heeft en gezegd: Uw vader heeft ons juk zwaar gemaakt, maar u, verminder het voor ons. Zo moet u tot hen spreken: Mijn pink is dikker dan de lendenen van mijn vader!"
  },
  {
    "i": 9162,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 11,
    "t": "Welnu dan, mijn vader heeft een zwaar juk op u gelegd, maar ik zal uw juk nog zwaarder maken. Mijn vader heeft u met gesels gegeseld, maar ik zal u met schorpioenen geselen!"
  },
  {
    "i": 9163,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 12,
    "t": "Zo kwam Jerobeam met heel het volk de derde dag bij Rehabeam, zoals de koning gezegd had: Kom op de derde dag weer bij mij terug."
  },
  {
    "i": 9164,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 13,
    "t": "De koning antwoordde het volk hardvochtig; hij verwierp het besluit dat de oudsten gegeven hadden,"
  },
  {
    "i": 9165,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 14,
    "t": "en sprak tot hen overeenkomstig het besluit van de jonge mannen en zei: \"Mijn vader heeft uw juk zwaar gemaakt, maar ik zal uw juk nog zwaarder maken. Mijn vader heeft u met gesels gegeseld, maar ik zal u met schorpioenen geselen!"
  },
  {
    "i": 9166,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 15,
    "t": "Zo luisterde de koning niet naar het volk, want dit was door de HEERE beschikt, opdat Hij Zijn woord zou bevestigen, dat de HEERE door de dienst van Ahia, de Siloniet, tot Jerobeam, de zoon van Nebat, gesproken had."
  },
  {
    "i": 9167,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 16,
    "t": "Toen heel Israël zag dat de koning niet naar hen luisterde, antwoordde het volk de koning en zei: \"Welk deel hebben wij aan David? Wij hebben geen erfelijk bezit aan de zoon van Isaï! Naar uw tenten, Israël! Zie nu om naar uw eigen huis, David!\" Zo ging Israël naar zijn tenten."
  },
  {
    "i": 9168,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 17,
    "t": "Over de Israëlieten die in de steden van Juda woonden, regeerde Rehabeam."
  },
  {
    "i": 9169,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 18,
    "t": "Toen zond koning Rehabeam Adoram, die over de herendiensten stond, maar heel Israël stenigde hem, zodat hij stierf. Toen haastte koning Rehabeam zich om op de wagen te klimmen en naar Jeruzalem te vluchten."
  },
  {
    "i": 9170,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 19,
    "t": "Zo viel Israël af van het huis van David, tot op deze dag."
  },
  {
    "i": 9171,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 20,
    "t": "En het gebeurde, zodra heel Israël gehoord had dat Jerobeam teruggekomen was, dat zij hem naar de gemeente zonden en hem tot koning over heel Israël maakten. Niemand volgde het huis van David, behalve de stam Juda alleen."
  },
  {
    "i": 9172,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 21,
    "t": "Toen Rehabeam in Jeruzalem was aangekomen, verzamelde hij heel het huis van Juda en de stam Benjamin, honderd tachtigduizend strijdbare mannen, uitgelezen strijders, om tegen het huis van Israël te strijden, om het koninkrijk terug te brengen aan Rehabeam, de zoon van Salomo."
  },
  {
    "i": 9173,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 22,
    "t": "Maar het woord van God kwam tot Semaja, de man Gods, en luidde:"
  },
  {
    "i": 9174,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 23,
    "t": "\"Zeg tegen Rehabeam, de zoon van Salomo, de koning van Juda, tegen heel het huis van Juda en Benjamin, en tegen de rest van het volk:"
  },
  {
    "i": 9175,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 24,
    "t": "Zo zegt de HEERE: U mag niet optrekken om tegen uw broeders, de Israëlieten, te strijden. Keer ieder terug naar zijn huis, want deze zaak is door Mij beschikt. Toen luisterden zij naar het woord van de HEERE en keerden terug, zoals de HEERE geboden had."
  },
  {
    "i": 9176,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 25,
    "t": "Jerobeam bouwde Sichem in het bergland van Efraïm en ging daarin wonen. Hij trok vandaar weg en bouwde Pnuel."
  },
  {
    "i": 9177,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 26,
    "t": "Jerobeam zei in zijn hart: \"Nu zal het koninkrijk terugkeren naar het huis van David."
  },
  {
    "i": 9178,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 27,
    "t": "Als dit volk blijft optrekken om offers te brengen in het huis van de HEERE in Jeruzalem, dan zal het hart van dit volk terugkeren tot hun heer, tot Rehabeam, de koning van Juda; zij zullen mij doden."
  },
  {
    "i": 9179,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 28,
    "t": "Nadat de koning een besluit genomen had, maakte hij twee gouden kalveren en zei tegen het volk: \"Het is genoeg voor u dat u bent opgetrokken naar Jeruzalem! Zie, Israël, dit zijn uw goden die u uit het land Egypte hebben geleid!"
  },
  {
    "i": 9180,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 29,
    "t": "En hij stelde de ene op te Bethel,"
  },
  {
    "i": 9181,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 30,
    "t": "en het volk ging in processie voor de andere tot Dan."
  },
  {
    "i": 9182,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 31,
    "t": "Hij richtte een tempel op voor de hoogten en stelde priesters aan uit het gemene volk, die geen zonen van Levi waren."
  },
  {
    "i": 9183,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 32,
    "t": "Jerobeam vierde een feest in de achtste maand, op de vijftiende dag van de maand, gelijk het feest dat in Juda gevierd werd, en hij klom op het altaar. Aldus deed hij te Bethel, offerend aan de kalveren die hij gemaakt had, en hij stelde te Bethel de priesters der hoogten aan, die hij had aangesteld."
  },
  {
    "i": 9184,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 33,
    "t": "Hij klom op het altaar dat hij gemaakt had, op de vijftiende dag van de achtste maand, de maand die hij naar eigen goeddunken had gekozen; hij stelde een feest in voor de Israëlieten en hij klom op het altaar om het offer te brengen."
  },
  {
    "i": 9185,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 1,
    "t": "Op het bevel van Jahweh kwam een man Gods uit Juda te Bethel, op het moment dat Jerobeam bij het altaar stond om het offer te brengen,"
  },
  {
    "i": 9186,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 2,
    "t": "en, door bevel van Jahweh, sprak hij tegen het altaar deze proclamatie uit: \"Altaar, altaar! Zo spreekt Jahweh: Zie, er zal aan het huis van David een zoon geboren worden, genaamd Josia, hij zal op u de priesters der hoogten slachten die op u offers hebben gebracht, en hij zal op u menselijke beenderen verbranden."
  },
  {
    "i": 9187,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 3,
    "t": "Hij gaf tegelijkertijd een teken: \"Dit is het teken dat Jahweh heeft gesproken: Zie, het altaar zal splijten en de as die erop ligt zal worden uitgestort."
  },
  {
    "i": 9188,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 4,
    "t": "Toen de koning hoorde wat de man Gods tegen het altaar van Bethel zei, strekte hij zijn hand uit van het altaar, zeggende: \"Grijpt hem!\" Maar de hand die hij tegen de man had uitgestrekt, verdorde, zodat hij haar niet meer tot zich kon terugtrekken,"
  },
  {
    "i": 9189,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 5,
    "t": "het altaar spleet en de as stroomde van het altaar, naar het teken dat de man Gods had gegeven, door bevel van Jahweh."
  },
  {
    "i": 9190,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 6,
    "t": "De koning hervatte en zei tot de man Gods: \"Verzoen, ik bid u, Jahweh uw God, opdat mijn hand tot mij terugkeert.\" De man Gods verzoende Jahweh, de hand van de koning keerde tot hem terug en was als voorheen."
  },
  {
    "i": 9191,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 7,
    "t": "De koning zei tot de man Gods: \"Kom met mij naar huis om u te versterken, en ik zal u een geschenk geven."
  },
  {
    "i": 9192,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 8,
    "t": "Maar de man Gods zei tot de koning: \"Al gaf u mij de helft van uw huis, ik zou niet met u meegaan. Ik zal in deze plaats niets eten noch drinken,"
  },
  {
    "i": 9193,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 9,
    "t": "want ik heb dit gebod van Jahweh ontvangen: U zult niets eten noch drinken en u zult niet langs dezelfde weg terugkeren."
  },
  {
    "i": 9194,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 10,
    "t": "En hij ging weg langs een andere weg, zonder de weg te nemen waarlangs hij naar Bethel was gekomen."
  },
  {
    "i": 9195,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 11,
    "t": "Nu woonde er te Bethel een oude profeet, en zijn zonen kwamen hem vertellen alles wat de man Gods, die dag, te Bethel had gedaan; de woorden die hij tot de koning had gesproken, vertelden zij ook aan hun vader."
  },
  {
    "i": 9196,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 12,
    "t": "Deze vroeg hen: \"Welke weg heeft hij genomen?\" En zijn zonen toonden hem de weg die de man Gods had genomen die uit Juda was gekomen."
  },
  {
    "i": 9197,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 13,
    "t": "Hij zei tot zijn zonen: \"Zadelt mij de ezel\"; zij zadelden hem de ezel en hij besteeg hem."
  },
  {
    "i": 9198,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 14,
    "t": "Hij vervolgde de man Gods en vond hem zittend onder de terebint; hij vroeg hem: \"Bent u de man Gods die uit Juda is gekomen?\" En hij antwoordde: \"Ik ben het."
  },
  {
    "i": 9199,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 15,
    "t": "De profeet zei tot hem: \"Kom met mij naar huis om iets te eten."
  }
]
