[
  {
    "i": 22600,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 24,
    "t": "Ma il diritto fluisca come acqua, e la giustizia come un torrente perenne."
  },
  {
    "i": 22601,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 25,
    "t": "Mi avete forse offerto sacrifici e oblazioni nel deserto per quarant'anni, o casa d'Israele?"
  },
  {
    "i": 22602,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 26,
    "t": "Porterete via Sakkut, il vostro re, e l'astro del vostro dio, Kevân, immagini che vi siete fabbricate;"
  },
  {
    "i": 22603,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 27,
    "t": "e vi deporterò al di là di Damasco, dice Yahvé, il cui nome è Dio degli eserciti."
  },
  {
    "i": 22604,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 1,
    "t": "Guai a quelli che sono tranquilli in Sion, e a quelli che confidano sul monte di Samaria, notabili delle primizie delle nazioni, ai quali si rivolge la casa d'Israele!"
  },
  {
    "i": 22605,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 2,
    "t": "Passate a Calne e guardate, di là andate ad Amat la grande, poi scendete a Gat dei Filistei: sono forse migliori di questi regni? Il loro territorio è più grande del vostro?"
  },
  {
    "i": 22606,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 3,
    "t": "Voi pensate di allontanare il giorno della sciagura e affrettate il regno della violenza!"
  },
  {
    "i": 22607,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 4,
    "t": "Sdraiati su letti d'avorio, distesi sui loro divani, mangiano gli agnelli del gregge e i vitelli presi dalla stalla."
  },
  {
    "i": 22608,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 5,
    "t": "Stridono al suono dell'arpa, come Davide, inventano strumenti musicali;"
  },
  {
    "i": 22609,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 6,
    "t": "bevono il vino in larghe coppe, si ungono con gli oli migliori, ma non si affliggono per la rovina di Giuseppe!"
  },
  {
    "i": 22610,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 7,
    "t": "Perciò ora saranno deportati, in testa ai deportati; è finita l'orgia degli sdraiati!"
  },
  {
    "i": 22611,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 8,
    "t": "Il Signore Yahvé lo ha giurato per se stesso: - oracolo di Yahvé, Dio degli eserciti - Aborrisco l'orgoglio di Giacobbe, odio i suoi palazzi e consegnerò la città con tutto ciò che la riempie."
  },
  {
    "i": 22612,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 9,
    "t": "Se rimangono dieci uomini in una sola casa, moriranno."
  },
  {
    "i": 22613,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 10,
    "t": "Rimarrà solo un piccolo numero di superstiti per portare via le ossa dalla casa; e se si dice a colui che è nel fondo della casa: \"Ne è rimasto qualcuno con te?\" Egli dirà: \"Più nessuno\" e dirà: \"Silenzio! Non bisogna pronunciare il nome di Yahvé!"
  },
  {
    "i": 22614,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 11,
    "t": "Ecco, Yahvé comanda, sotto i suoi colpi la casa grande si squarcia e la piccola si fessura."
  },
  {
    "i": 22615,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 12,
    "t": "I cavalli corrono forse sulla roccia? Si ara forse il mare con i buoi? Voi cambiate il diritto in veleno e il frutto della giustizia in assenzio?"
  },
  {
    "i": 22616,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 13,
    "t": "Vi rallegrate a proposito di Lo-Debar, dite: \"Non è forse con la nostra forza che abbiamo preso Qarnayim?"
  },
  {
    "i": 22617,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 14,
    "t": "Ecco, io suscito contro di voi, casa d'Israele - oracolo di Yahvé, Dio degli eserciti - una nazione che vi opprimerà dall'ingresso di Amat fino al torrente dell'Araba."
  },
  {
    "i": 22618,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 1,
    "t": "Così mi fece vedere il Signore Yahvé: era un'invasione di locuste, nel tempo in cui il ricaccio comincia a spuntare, di locuste adulte, dopo la falciatura del re."
  },
  {
    "i": 22619,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 2,
    "t": "E come avevano finito di divorare l'erba del paese, io dissi: \"Signore Yahvé, perdona, te ne prego! Come potrà resistere Giacobbe? È così piccolo!"
  },
  {
    "i": 22620,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 3,
    "t": "Yahvé se ne pentì: \"Ciò non sarà\", disse Yahvé."
  },
  {
    "i": 22621,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 4,
    "t": "Così mi fece vedere il Signore Yahvé: il Signore Yahvé chiamava il fuoco per castigare; esso divorò il grande Abisso, poi divorò la campagna."
  },
  {
    "i": 22622,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 5,
    "t": "Io dissi: \"Signore Yahvé, cessa, te ne prego! Come potrà resistere Giacobbe? È così piccolo!"
  },
  {
    "i": 22623,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 6,
    "t": "Yahvé se ne pentì: \"Neppure questo sarà\", disse il Signore Yahvé."
  },
  {
    "i": 22624,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 7,
    "t": "Ecco ciò che mi fece vedere: il Signore stava presso un muro, con un filo a piombo in mano."
  },
  {
    "i": 22625,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 8,
    "t": "Yahvé mi disse: \"Che cosa vedi, Amos?\" Io dissi: \"Un filo a piombo\". Il Signore disse: \"Ecco, io metterò un filo a piombo in mezzo al mio popolo, Israele; d'ora in poi non gli perdonerò più."
  },
  {
    "i": 22626,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 9,
    "t": "Gli alti luoghi d'Isacco saranno devastati, i santuari d'Israele distrutti, e mi leverò contro la casa di Geroboamo con la spada."
  },
  {
    "i": 22627,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 10,
    "t": "Allora Amasia, sacerdote di Betel, mandò a dire a Geroboamo, re d'Israele: \"Amos cospira contro di te in seno alla casa d'Israele; il paese non può tollerare i suoi discorsi."
  },
  {
    "i": 22628,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 11,
    "t": "Infatti così parla Amos: Geroboamo perirà di spada e Israele sarà deportato lontano dalla sua terra."
  },
  {
    "i": 22629,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 12,
    "t": "E Amasia disse ad Amos: \"Veggente, vattene; fuggi nel paese di Giuda; mangia il tuo pane là e là profetizza."
  },
  {
    "i": 22630,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 13,
    "t": "Ma a Betel, smetti ormai di profetizzare, perché è un santuario reale, un tempio del regno."
  },
  {
    "i": 22631,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 14,
    "t": "Amos rispose e disse ad Amasia: \"Io non sono profeta, non sono figlio di profeta; sono un bovaro e raccolgo sicomori."
  },
  {
    "i": 22632,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 15,
    "t": "Ma Yahvé mi ha preso da dietro il gregge e Yahvé mi ha detto: Va', profetizza al mio popolo Israele."
  },
  {
    "i": 22633,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 16,
    "t": "E ora, ascolta la parola di Yahvé: Tu dici: Non profetizzerai contro Israele, non vaticinerai contro la casa d'Isacco."
  },
  {
    "i": 22634,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 17,
    "t": "Perciò, così parla Yahvé: Tua moglie si prostituirà nella città, i tuoi figli e le tue figlie cadranno sotto la spada, la tua terra sarà divisa con la corda e tu morirai su una terra impura e Israele sarà deportato lontano dalla sua terra."
  },
  {
    "i": 22635,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 1,
    "t": "Così mi fece vedere il Signore Yahvé: era un canestro di frutta matura."
  },
  {
    "i": 22636,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 2,
    "t": "Egli disse: \"Che cosa vedi, Amos?\" Io dissi: \"Un canestro di frutta matura\". Yahvé mi disse: \"Il mio popolo Israele è maturo per la sua fine; d'ora in poi non gli perdonerò più."
  },
  {
    "i": 22637,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 3,
    "t": "I canti del palazzo saranno ululati in quel giorno - oracolo del Signore Yahvé - Numerosi saranno i cadaveri, li getteranno in ogni luogo. Silenzio!"
  },
  {
    "i": 22638,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 4,
    "t": "Ascoltate questo, voi che opprimete il povero e vorreste far scomparire gli umili del paese,"
  },
  {
    "i": 22639,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 5,
    "t": "voi che dite: \"Quando sarà passata la neoménia perché vendiamo il grano, e il sabato perché smerciamo il frumento? Diminuiremo la misura, aumenteremo il siclo, falseremo le bilance per ingannare."
  },
  {
    "i": 22640,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 6,
    "t": "Compreremo i deboli a prezzo d'argento e il povero per un paio di sandali; e venderemo gli scarti del frumento."
  },
  {
    "i": 22641,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 7,
    "t": "Yahvé lo ha giurato per l'orgoglio di Giacobbe; mai dimenticherò alcuna delle loro azioni."
  },
  {
    "i": 22642,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 8,
    "t": "A causa di ciò la terra non trema forse? Tutti coloro che l'abitano non sono forse in lutto? Essa sale, come il Nilo, tutta intera, si gonfia e poi ricade, come il Nilo d'Egitto."
  },
  {
    "i": 22643,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 9,
    "t": "Avverrà in quel giorno - oracolo del Signore Yahvé - che farò tramontare il sole in pieno mezzogiorno e che oscurerò la terra in un giorno di luce."
  },
  {
    "i": 22644,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 10,
    "t": "Cambierò le vostre feste in lutto e tutti i vostri canti in lamenti; metterò il sacco su tutti i fianchi e la tonsura su tutte le teste. Ne farò come un lutto di figlio unico, la sua fine sarà come un giorno di amarezza."
  },
  {
    "i": 22645,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 11,
    "t": "Ecco, vengono giorni - oracolo di Yahvé - in cui manderò la fame nel paese, non una fame di pane, non una sete d'acqua, ma di udire la parola di Yahvé."
  },
  {
    "i": 22646,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 12,
    "t": "Si andrà barcollando da un mare all'altro mare, dal nord al levante, si errerà per cercare la parola di Yahvé e non la si troverà!"
  },
  {
    "i": 22647,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 13,
    "t": "In quel giorno si consumeranno di sete le belle giovani e i giovani."
  },
  {
    "i": 22648,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 14,
    "t": "Quelli che giurano per il peccato di Samaria, quelli che dicono: \"Viva il tuo dio, Dan!\" e: \"Viva la via di Bersabea!\" quelli cadranno per non rialzarsi più."
  },
  {
    "i": 22649,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 1,
    "t": "Io vidi il Signore in piedi presso l'altare, ed egli disse: \"Colpisci il capitello e i cardini si scuotano; spezzali sulla loro testa a tutti, e ciò che rimarrà di loro, li ucciderò con la spada; non fuggirà fra loro alcun fuggiasco, non si salverà fra loro alcun superstite."
  },
  {
    "i": 22650,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 2,
    "t": "Se forzano l'ingresso dello Sheol, di là la mia mano li prenderà; e se salgono ai cieli, di là li farò scendere;"
  },
  {
    "i": 22651,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 3,
    "t": "se si nascondono sulla cima del Carmelo, là andrò a cercarli e a prenderli; se si sottraggono ai miei occhi in fondo al mare, là comanderò al Serpente di morderli;"
  },
  {
    "i": 22652,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 4,
    "t": "se se ne vanno prigionieri davanti ai loro nemici, là comanderò alla spada di ucciderli, fisserò gli occhi su di loro, per la loro sventura e non per la loro felicità."
  },
  {
    "i": 22653,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 5,
    "t": "E il Signore Yahvé Sabaot... Egli tocca la terra ed essa si dissolve, e tutti i suoi abitanti sono in lutto; essa sale come il Nilo, tutta intera, e poi ricade come il Nilo d'Egitto."
  },
  {
    "i": 22654,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 6,
    "t": "Egli costruisce nel cielo le sue stanze alte, ha fondato la sua volta sulla terra; chiama le acque del mare e le spande sulla faccia della terra; Yahvé è il suo nome."
  },
  {
    "i": 22655,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 7,
    "t": "Non siete voi per me come dei Kushiti, figli d'Israele? - oracolo di Yahvé - Non ho forse fatto salire Israele dal paese d'Egitto, e i Filistei da Kaftor e gli Aramei da Kir?"
  },
  {
    "i": 22656,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 8,
    "t": "Ecco, gli occhi del Signore Yahvé sono sul regno peccatore. Io lo sterminerò dalla superficie del suolo, tuttavia non sterminerò completamente la casa di Giacobbe - oracolo di Yahvé —"
  },
  {
    "i": 22657,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 9,
    "t": "Perché ecco, io darò ordine e scuoterò la casa d'Israele fra tutte le nazioni, come si scuote con il crivello, e non un grano cade a terra."
  },
  {
    "i": 22658,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 10,
    "t": "Tutti i peccatori del mio popolo periranno di spada, essi che dicono: \"La sventura non avanzerà, non ci raggiungerà."
  },
  {
    "i": 22659,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 11,
    "t": "In quei giorni, io rialzerò la capanna cadente di Davide, riparerò le sue brecce, rialzerò le sue rovine, la ricostruirò come ai giorni antichi,"
  },
  {
    "i": 22660,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 12,
    "t": "affinché essi possiedano il resto di Edom e tutte le nazioni che furono chiamate con il mio nome, oracolo di Yahvé che ha fatto ciò."
  },
  {
    "i": 22661,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 13,
    "t": "Ecco, vengono giorni - oracolo di Yahvé - in cui si susseguiranno da vicino aratore e mietitore, colui che pigia l'uva e colui che sparge il seme. I monti stilleranno succo d'uva, tutte le colline diverranno liquide."
  },
  {
    "i": 22662,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 14,
    "t": "Ristabilirò il mio popolo Israele; essi ricostruiranno le città devastate e le abiteranno, pianteranno vigne e ne berranno il vino, coltiveranno giardini e ne mangeranno i frutti."
  },
  {
    "i": 22663,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 15,
    "t": "Li pianterò sulla loro terra ed essi non saranno più strappati dalla terra che ho dato loro, dice Yahvé tuo Dio."
  },
  {
    "i": 22664,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 1,
    "t": "Visione di Abdia. Su Edom. Ho ricevuto da Yahvé un messaggio, un araldo fu spedito fra le nazioni: \"Alzatevi! Marciamo contro questo popolo! Alla battaglia!\" Così parla il Signore Yahvé:"
  },
  {
    "i": 22665,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 2,
    "t": "Ecco, io ti rendo piccolo fra i popoli, tu sei al più basso del disprezzo!"
  },
  {
    "i": 22666,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 3,
    "t": "L'arroganza del tuo cuore ti ha sviato, tu che abiti nell'incavo della roccia, tu che fai delle alture la tua dimora, tu che dici in cuor tuo: \"Chi mi farà scendere a terra?"
  },
  {
    "i": 22667,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 4,
    "t": "Quando ti eleveresti come l'aquila, quando porresti il tuo nido fra le stelle, io ti precipiterei di là! oracolo di Yahvé."
  },
  {
    "i": 22668,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 5,
    "t": "Se dei ladri venissero da te (o dei predoni di notte), non ruberebbero forse ciò che basta loro? Se dei vendemmiatori venissero da te, non lascerebbero nulla da spigolare? Come sei stato devastato!"
  },
  {
    "i": 22669,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 6,
    "t": "Come Esaù è stato frugato, i suoi tesori nascosti, esplorati!"
  },
  {
    "i": 22670,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 7,
    "t": "Ti hanno scacciato fino alle frontiere, si sono presi gioco di te, tutti i tuoi alleati! Ti hanno ingannato, i tuoi buoni amici! Quelli che mangiavano il tuo pane tendono trappole sotto i tuoi passi: \"Non ha più la sua ragione!"
  },
  {
    "i": 22671,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 8,
    "t": "Forse che in quel giorno - oracolo di Yahvé - io non sopprimerò da Edom i saggi e l'intelligenza dal monte di Esaù!"
  },
  {
    "i": 22672,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 9,
    "t": "Temàn, i tuoi guerrieri saranno paralizzati dal terrore, affinché sia troncato ogni uomo dal monte di Esaù. Per il massacro,"
  },
  {
    "i": 22673,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 10,
    "t": "per la violenza esercitata contro Giacobbe tuo fratello, la vergogna ti coprirà e tu scomparirai per sempre!"
  },
  {
    "i": 22674,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 11,
    "t": "Quando ti tenevi in disparte, il giorno in cui degli stranieri portavano via le sue ricchezze, in cui dei barbari varcavano la sua porta e gettavano la sorte su Gerusalemme, tu eri come uno di loro!"
  },
  {
    "i": 22675,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 12,
    "t": "Non ti rallegrare alla vista di tuo fratello nel giorno della sua sventura! Non fare dei figli di Giuda l'oggetto della tua gioia nel giorno della loro rovina! Non tenere discorsi insolenti nel giorno dell'angoscia!"
  },
  {
    "i": 22676,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 13,
    "t": "Non varcare la porta del mio popolo nel giorno della sua difficoltà! Non ti rallegrare, anche tu, alla vista dei suoi mali nel giorno della sua difficoltà! Non portare la mano sulle sue ricchezze nel giorno della sua difficoltà!"
  },
  {
    "i": 22677,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 14,
    "t": "Non ti appostare ai crocicchi per sterminare i suoi fuggiaschi! Non consegnare i suoi superstiti nel giorno dell'angoscia!"
  },
  {
    "i": 22678,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 15,
    "t": "Perché è vicino, il giorno di Yahvé, contro tutti i popoli! Come hai fatto, ti sarà fatto: i tuoi atti ti ricadranno sulla testa!"
  },
  {
    "i": 22679,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 16,
    "t": "Sì, come voi avete bevuto sul mio monte santo, tutti i popoli berranno senza tregua; berranno e si abbufferanno, e saranno come se non fossero mai stati!"
  },
  {
    "i": 22680,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 17,
    "t": "Ma sul monte Sion vi sarà salvezza, e sarà luogo santo, e la casa di Giacobbe rientrerà in possesso dei suoi beni!"
  },
  {
    "i": 22681,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 18,
    "t": "La casa di Giacobbe sarà fuoco, la casa di Giuseppe fiamma, la casa di Esaù stoppia! Essi la incendieranno e la divoreranno, e nessuno scamperà della casa di Esaù, poiché l'Eterno ha parlato!"
  },
  {
    "i": 22682,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 19,
    "t": "Quelli del Negheb possederanno il monte di Esaù, quelli della Sefela la terra dei Filistei; possederanno il territorio di Efraim e il territorio di Samaria, e Beniamino possederà Galaad."
  },
  {
    "i": 22683,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 20,
    "t": "I deportati di questo esercito, i figli d'Israele, possederanno la terra dei Cananei fino a Sarepta, e i deportati di Gerusalemme che sono a Sefarad possederanno le città del Negheb."
  },
  {
    "i": 22684,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 21,
    "t": "Saliranno, vincitori, sul monte Sion per giudicare il monte di Esaù, e all'Eterno apparterrà il regno!"
  },
  {
    "i": 22685,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 1,
    "t": "La parola dell'Eterno fu rivolta a Giona, figlio di Amittai:"
  },
  {
    "i": 22686,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 2,
    "t": "«Alzati, va' a Ninive, la grande città, e annunzia loro che la loro malvagità è salita fino a me»."
  },
  {
    "i": 22687,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 3,
    "t": "Giona si mise in cammino per fuggire a Tarsis, lontano dall'Eterno. Scese a Giaffa e trovò una nave diretta a Tarsis; pagò il suo passaggio e s'imbarcò per andare con essi a Tarsis, lontano dall'Eterno."
  },
  {
    "i": 22688,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 4,
    "t": "Ma l'Eterno scatenò sul mare un vento impetuoso e vi fu una grande tempesta sul mare, al punto che la nave minacciava di sfasciarsi."
  },
  {
    "i": 22689,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 5,
    "t": "I marinai presero paura; gridarono ciascuno al suo dio e, per alleggerire la nave, gettarono in mare il carico. Giona, intanto, era sceso nel fondo della nave, si era coricato e dormiva profondamente."
  },
  {
    "i": 22690,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 6,
    "t": "Il capo dell'equipaggio gli si avvicinò e gli disse: «Che cosa fai qui a dormire? Alzati, invoca il tuo Dio! Forse Dio si ricorderà di noi e non periremo»."
  },
  {
    "i": 22691,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 7,
    "t": "Poi si dissero l'un l'altro: «Tiriamo a sorte, per sapere a causa di chi ci viene questo male». Tirarono a sorte e la sorte cadde su Giona."
  },
  {
    "i": 22692,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 8,
    "t": "Allora gli dissero: «Dicci dunque qual è la tua occupazione, da dove vieni, qual è il tuo paese e a quale popolo appartieni»."
  },
  {
    "i": 22693,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 9,
    "t": "Egli rispose loro: «Io sono Ebreo e adoro l'Eterno, il Dio del cielo che ha fatto il mare e la terra»."
  },
  {
    "i": 22694,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 10,
    "t": "Gli uomini furono presi da grande spavento e gli dissero: «Che cosa hai fatto!» Sapevano infatti che egli fuggiva lontano dall'Eterno, perché lo aveva raccontato loro."
  },
  {
    "i": 22695,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 11,
    "t": "Gli dissero: «Che cosa dobbiamo farti perché il mare si calmi per noi?». Perché il mare si sollevava sempre più."
  },
  {
    "i": 22696,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 12,
    "t": "Egli rispose loro: «Prendetemi e gettatemi in mare, e il mare si calmerà per voi. Perché, io lo so, è a causa mia che questa violenta tempesta vi assale»."
  },
  {
    "i": 22697,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 13,
    "t": "Gli uomini remavano per raggiungere la riva, ma invano, perché il mare si sollevava sempre più contro di loro."
  },
  {
    "i": 22698,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 14,
    "t": "Allora invocarono l'Eterno e dissero: «Ah, Eterno, fa' che noi non periamo a causa della vita di quest'uomo e non farci cadere addosso sangue innocente, perché tu, Eterno, hai agito secondo il tuo beneplacito»."
  },
  {
    "i": 22699,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 15,
    "t": "Poi, preso Giona, lo gettarono in mare, e il mare calmò la sua furia."
  }
]
