[
  {
    "i": 20400,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 3,
    "t": "Ngài đã trong cơn thịnh nộ đốt cháy mọi sức mạnh của Y-sơ-ra-ên, rút tay hữu Ngài lại trước mặt kẻ thù; Ngài đã châm lửa hừng hực trong Gia-cốp, thiêu đốt mọi vật xung quanh."
  },
  {
    "i": 20401,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 4,
    "t": "Ngài đã giương cung Ngài như kẻ thù, Ngài đã nắm chắc tay hữu Ngài, Ngài đã giết những kẻ đẹp lòng, như kẻ nghịch thù; trên lều của con gái Si-ôn, Ngài đã đổ cơn giận Ngài như lửa."
  },
  {
    "i": 20402,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 5,
    "t": "Chúa đã trở nên như kẻ thù; Ngài đã hủy diệt Y-sơ-ra-ên, phá hủy mọi cung điện, đánh đổ các đồn lũy, và gia tăng cho con gái Giu-đa sự than khóc và rên siết."
  },
  {
    "i": 20403,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 6,
    "t": "Ngài đã phá hủy hàng rào của mình như một khu vườn, Ngài đã phá hủy nơi hội họp của nó. Đức Giê-hô-va đã làm cho Si-ôn quên đi các lễ hội và ngày sa-bát; Ngài đã bác bỏ, trong cơn thịnh nộ của Ngài, vua và thầy tế lễ."
  },
  {
    "i": 20404,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 7,
    "t": "Chúa đã gớm ghét bàn thờ Ngài, kinh tởm nơi thánh Ngài; Ngài đã phó các tường thành của cung điện Ngài vào tay kẻ thù; tiếng kêu la trong Đền thờ Đức Giê-hô-va như trong ngày lễ!"
  },
  {
    "i": 20405,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 8,
    "t": "Đức Giê-hô-va đã dự định đánh đổ tường thành của con gái Si-ôn. Ngài đã giương dây mực, không rút tay Ngài lại cho đến khi mọi sự bị nuốt chửng. Ngài đã làm cho tường và thành lũy than khóc: cả hai cùng sầu khổ."
  },
  {
    "i": 20406,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 9,
    "t": "Các cổng nó chôn vùi dưới đất, Ngài đã phá hủy và bẻ gãy các then; vua và các quan trưởng của nó ở giữa dân ngoại; không còn luật pháp nữa! Ngay cả các tiên tri của nó cũng không còn nhận được sự hiện thấy từ Đức Giê-hô-va."
  },
  {
    "i": 20407,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 10,
    "t": "Các trưởng lão của con gái Si-ôn ngồi dưới đất, im lặng; họ đã rải bụi lên đầu, mặc áo vải bao. Các trinh nữ của Giê-ru-sa-lem cúi đầu xuống đất."
  },
  {
    "i": 20408,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 11,
    "t": "Mắt tôi mờ đi vì nước mắt, lòng tôi xao xuyến, gan tôi đổ ra đất vì sự hủy diệt của con gái dân tôi, trong khi trẻ con và trẻ sơ sinh ngất xỉu trên các đường phố của Thành."
  },
  {
    "i": 20409,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 12,
    "t": "Chúng nói với mẹ mình: \"Có bánh ở đâu?\" Trong khi chúng ngất xỉu như những người bị thương trên các đường phố của Thành, và đổ linh hồn mình trên ngực mẹ."
  },
  {
    "i": 20410,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 13,
    "t": "Ta sẽ so sánh ngươi với điều gì? Ta sẽ nói ngươi giống với điều gì, con gái Giê-ru-sa-lem? Ai có thể cứu ngươi và an ủi ngươi, hỡi trinh nữ, con gái Si-ôn? Vì sự hủy diệt của ngươi lớn như biển; ai sẽ chữa lành cho ngươi?"
  },
  {
    "i": 20411,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 14,
    "t": "Các tiên tri của ngươi đã thấy cho ngươi những sự hiện thấy của sự ảo tưởng và hào nhoáng. Họ đã không tỏ bày tội lỗi của ngươi để thay đổi số phận của ngươi. Họ đã ban cho ngươi những lời sấm truyền, của sự ảo tưởng và quyến rũ."
  },
  {
    "i": 20412,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 15,
    "t": "Mọi người đi ngang qua trên đường vỗ tay vì ngươi; họ huýt sáo và lắc đầu về con gái Giê-ru-sa-lem. \"Đây có phải là thành được gọi là đẹp đẽ, niềm vui của cả đất sao?"
  },
  {
    "i": 20413,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 16,
    "t": "Mọi kẻ thù của ngươi đều há miệng chống lại ngươi; họ huýt sáo, nghiến răng, nói: \"Chúng ta đã nuốt chửng nó! Đây là Ngày mà chúng ta đã mong đợi. Chúng ta chạm vào nó, chúng ta thấy nó!"
  },
  {
    "i": 20414,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 17,
    "t": "Đức Giê-hô-va đã làm trọn điều Ngài đã quyết định, thực hiện lời Ngài đã định từ những ngày xưa; Ngài đã phá hủy không thương xót. Ngài đã làm cho kẻ thù vui mừng vì cớ ngươi, tôn vinh sức mạnh của những kẻ đối địch ngươi."
  },
  {
    "i": 20415,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 18,
    "t": "Hãy kêu cầu Đức Chúa, hỡi tường thành của con gái Si-ôn; hãy để nước mắt ngươi tuôn ra như suối ngày và đêm; đừng để cho ngươi được nghỉ ngơi, mắt ngươi đừng ngừng nghỉ!"
  },
  {
    "i": 20416,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 19,
    "t": "Hãy đứng dậy! Hãy kêu la trong đêm, khi bắt đầu các phiên canh; hãy đổ lòng ngươi ra như nước trước mặt Đức Giê-hô-va, hãy giơ tay lên Ngài vì sự sống của con trẻ ngươi! (những kẻ ngất xỉu vì đói ở lối vào mọi đường phố)."
  },
  {
    "i": 20417,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 20,
    "t": "\"Hỡi Đức Giê-hô-va, hãy xem và nhìn: Ngài đã từng đối xử với ai như vậy chưa? Lẽ nào phụ nữ ăn con mình, những đứa trẻ mà họ ẵm bồng? Lẽ nào thầy tế lễ và tiên tri bị giết tại nơi thánh của Chúa?"
  },
  {
    "i": 20418,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 21,
    "t": "Trên đất, trẻ em và người già nằm la liệt trên các đường phố, các trinh nữ và thanh niên của tôi ngã dưới lưỡi gươm; Ngài đã giết trong ngày thịnh nộ của Ngài, Ngài đã giết mà không thương xót."
  },
  {
    "i": 20419,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 22,
    "t": "Ngài đã triệu tập những kinh hoàng từ mọi phía như cho một ngày lễ; trong ngày cơn giận của Đức Giê-hô-va, không có ai trốn thoát hay sống sót. Những kẻ mà tôi đã ẵm bồng và nuôi dưỡng, kẻ thù của tôi đã tiêu diệt chúng."
  },
  {
    "i": 20420,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 1,
    "t": "Ta là người đã biết đến sự khốn khổ, dưới roi của cơn giận Ngài."
  },
  {
    "i": 20421,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 2,
    "t": "Chính Ngài đã dẫn ta đi và khiến ta bước đi trong bóng tối và không có ánh sáng."
  },
  {
    "i": 20422,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 3,
    "t": "Chỉ chống lại một mình ta, Ngài xoay tay Ngài cả ngày."
  },
  {
    "i": 20423,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 4,
    "t": "Ngài đã làm cho thịt và da ta hao mòn, bẻ gãy xương ta."
  },
  {
    "i": 20424,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 5,
    "t": "Ngài đã dựng lên các công sự chống lại ta, vây đầu ta bằng sự đau khổ."
  },
  {
    "i": 20425,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 6,
    "t": "Ngài đã khiến ta ở trong bóng tối, như những người đã chết mãi mãi."
  },
  {
    "i": 20426,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 7,
    "t": "Ngài đã xây tường vây quanh ta và ta không thể ra ngoài; Ngài đã làm cho xiềng xích ta nặng nề."
  },
  {
    "i": 20427,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 8,
    "t": "Ngay cả khi ta kêu la và kêu cầu, Ngài cũng ngăn chặn lời cầu nguyện của ta."
  },
  {
    "i": 20428,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 9,
    "t": "Ngài đã chặn đường ta bằng những tảng đá đẽo, lấp kín lối đi của ta."
  },
  {
    "i": 20429,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 10,
    "t": "Ngài là đối với ta một con gấu rình mồi, một con sư tử ẩn náu."
  },
  {
    "i": 20430,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 11,
    "t": "Làm cho đường ta đi trệch hướng, Ngài đã xé ta, Ngài đã biến ta thành một điều kinh khiếp."
  },
  {
    "i": 20431,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 12,
    "t": "Ngài đã giương cung Ngài và nhắm ta như một mục tiêu cho các mũi tên Ngài."
  },
  {
    "i": 20432,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 13,
    "t": "Ngài đã cắm vào thận ta, các mũi tên từ bao tên Ngài."
  },
  {
    "i": 20433,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 14,
    "t": "Ta đã trở thành trò cười cho cả dân ta, bài ca của họ cả ngày."
  },
  {
    "i": 20434,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 15,
    "t": "Ngài đã làm cho ta no nê cay đắng, Ngài đã làm cho ta say ngải cứu."
  },
  {
    "i": 20435,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 16,
    "t": "Ngài đã nghiền nát răng ta bằng sỏi đá, Ngài đã nuôi ta bằng tro."
  },
  {
    "i": 20436,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 17,
    "t": "Linh hồn ta bị loại khỏi sự bình an, ta đã quên đi hạnh phúc!"
  },
  {
    "i": 20437,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 18,
    "t": "Ta đã nói: Sự tồn tại của ta đã hết, sự hy vọng của ta đến từ Đức Giê-hô-va."
  },
  {
    "i": 20438,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 19,
    "t": "Hãy nhớ đến sự khốn khổ và đau khổ của ta: đó là ngải cứu và mật đắng!"
  },
  {
    "i": 20439,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 20,
    "t": "Linh hồn ta nhớ lại, nó nhớ lại, và nó suy sụp trong ta."
  },
  {
    "i": 20440,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 21,
    "t": "Đây là điều ta sẽ nhắc nhở lòng ta để có lại hy vọng:"
  },
  {
    "i": 20441,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 22,
    "t": "Sự nhân từ của Đức Giê-hô-va không hề chấm dứt, lòng thương xót của Ngài không hề cạn kiệt;"
  },
  {
    "i": 20442,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 23,
    "t": "chúng được đổi mới mỗi buổi sáng, sự thành tín của Ngài thật lớn!"
  },
  {
    "i": 20443,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 24,
    "t": "\"Phần ta là Đức Giê-hô-va!\" linh hồn ta nói, \"vì vậy ta hy vọng nơi Ngài."
  },
  {
    "i": 20444,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 25,
    "t": "Đức Giê-hô-va là tốt lành cho những ai tin cậy Ngài, cho linh hồn tìm kiếm Ngài."
  },
  {
    "i": 20445,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 26,
    "t": "Tốt hơn là chờ đợi trong im lặng sự cứu rỗi của Đức Giê-hô-va."
  },
  {
    "i": 20446,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 27,
    "t": "Tốt hơn cho người đàn ông mang ách từ khi còn trẻ,"
  },
  {
    "i": 20447,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 28,
    "t": "hãy để người đó ngồi một mình và im lặng khi Chúa đặt nó trên mình,"
  },
  {
    "i": 20448,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 29,
    "t": "hãy để người đó đặt miệng mình trong bụi đất: có lẽ có hy vọng!"
  },
  {
    "i": 20449,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 30,
    "t": "hãy để người đó giơ má cho người đánh mình, hãy để người đó no nê với sự ô nhục!"
  },
  {
    "i": 20450,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 31,
    "t": "Vì Chúa không hề chối bỏ loài người mãi mãi:"
  },
  {
    "i": 20451,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 32,
    "t": "nếu Ngài đã làm cho đau khổ, Ngài sẽ thương xót theo lòng nhân từ lớn lao của Ngài."
  },
  {
    "i": 20452,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 33,
    "t": "Vì Ngài không vui lòng hạ nhục và làm khổ con cái loài người!"
  },
  {
    "i": 20453,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 34,
    "t": "Khi người ta đè bẹp và chà đạp mọi tù nhân của một đất nước,"
  },
  {
    "i": 20454,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 35,
    "t": "khi người ta làm sai lệch quyền lợi của một người trước mặt Đấng Chí Cao,"
  },
  {
    "i": 20455,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 36,
    "t": "khi người ta làm hại một người trong một vụ kiện, Chúa không thấy điều đó sao?"
  },
  {
    "i": 20456,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 37,
    "t": "Vậy ai chỉ cần nói để mọi việc xảy ra? Chẳng phải Chúa là Đấng quyết định sao?"
  },
  {
    "i": 20457,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 38,
    "t": "Chẳng phải từ miệng Đấng Chí Cao mà ra những điều ác và điều lành sao?"
  },
  {
    "i": 20458,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 39,
    "t": "Tại sao người đàn ông lại lẩm bẩm? Thay vào đó, hãy dũng cảm chống lại tội lỗi của mình!"
  },
  {
    "i": 20459,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 40,
    "t": "Chúng ta hãy xem xét con đường của mình, hãy dò xét nó và trở về với Đức Giê-hô-va."
  },
  {
    "i": 20460,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 41,
    "t": "Chúng ta hãy giơ lòng và tay mình lên Đức Chúa Trời ở trên trời."
  },
  {
    "i": 20461,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 42,
    "t": "Chúng ta đã phạm tội; chúng ta đã nổi loạn: Ngài đã không tha thứ!"
  },
  {
    "i": 20462,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 43,
    "t": "Ngài đã khoác lấy cơn thịnh nộ và đuổi theo chúng ta, tàn sát không thương xót."
  },
  {
    "i": 20463,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 44,
    "t": "Ngài đã khoác lấy một đám mây để lời cầu nguyện không thể vượt qua."
  },
  {
    "i": 20464,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 45,
    "t": "Ngài đã biến chúng ta thành rác rưởi, sự vứt bỏ giữa các dân tộc."
  },
  {
    "i": 20465,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 46,
    "t": "Mọi kẻ thù của chúng ta đều há miệng chống lại chúng ta."
  },
  {
    "i": 20466,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 47,
    "t": "Kinh hoàng và hố là số phận của chúng ta, sự đổ vỡ và thảm họa."
  },
  {
    "i": 20467,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 48,
    "t": "Mắt ta tan chảy thành suối vì thảm họa của con gái dân ta."
  },
  {
    "i": 20468,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 49,
    "t": "Mắt ta khóc và không ngừng nghỉ, không có sự nghỉ ngơi,"
  },
  {
    "i": 20469,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 50,
    "t": "cho đến khi Đức Giê-hô-va nhìn và thấy từ trên trời cao."
  },
  {
    "i": 20470,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 51,
    "t": "Mắt ta đau nhức, vì mọi con gái của Thành ta."
  },
  {
    "i": 20471,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 52,
    "t": "Họ đã đuổi ta, săn đuổi ta như một con chim, những kẻ gớm ghét ta vô cớ."
  },
  {
    "i": 20472,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 53,
    "t": "Trong một cái hố, họ đã xô cuộc đời ta xuống, họ đã ném đá vào ta."
  },
  {
    "i": 20473,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 54,
    "t": "Nước đã nhấn chìm đầu ta; ta nói: \"Ta đã mất!"
  },
  {
    "i": 20474,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 55,
    "t": "Ta đã kêu cầu Danh Ngài, Đức Giê-hô-va, từ hố sâu."
  },
  {
    "i": 20475,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 56,
    "t": "Ngài đã nghe tiếng kêu của ta, xin đừng bịt tai trước lời cầu nguyện của ta, trước lời kêu gọi của ta."
  },
  {
    "i": 20476,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 57,
    "t": "Ngài đã đến gần, trong ngày ta kêu cầu Ngài. Ngài đã nói: \"Đừng sợ!"
  },
  {
    "i": 20477,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 58,
    "t": "Ngài đã biện hộ, thưa Chúa, cho linh hồn ta, Ngài đã chuộc lại mạng sống ta."
  },
  {
    "i": 20478,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 59,
    "t": "Ngài đã thấy, Đức Giê-hô-va, sự bất công đã xảy ra cho ta: xin phân xử cho ta."
  },
  {
    "i": 20479,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 60,
    "t": "Ngài đã thấy mọi cơn giận của họ, mọi âm mưu của họ chống lại ta,"
  },
  {
    "i": 20480,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 61,
    "t": "Hỡi Đức Giê-hô-va, Ngài đã nghe những lời sỉ nhục của chúng, mọi mưu toan chúng chống lại tôi,"
  },
  {
    "i": 20481,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 62,
    "t": "những lời đối phương tôi thì thầm chống lại tôi trọn ngày."
  },
  {
    "i": 20482,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 63,
    "t": "Dầu chúng ngồi hay đứng, hãy xem: tôi làm đề tài cho chúng hát nhạo."
  },
  {
    "i": 20483,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 64,
    "t": "Hỡi Đức Giê-hô-va, xin Ngài báo trả chúng theo công việc tay chúng làm."
  },
  {
    "i": 20484,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 65,
    "t": "Xin Ngài đặt sự chai đá trong lòng chúng, sự rủa sả của Ngài giáng trên chúng."
  },
  {
    "i": 20485,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 66,
    "t": "Xin Ngài đuổi theo chúng trong cơn giận, diệt chúng khỏi dưới các tầng trời của Ngài."
  },
  {
    "i": 20486,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 1,
    "t": "Than ôi! vàng đã lu mờ, vàng ròng đã đổi thay! Những đá thánh bị vãi ra ở các ngã đường."
  },
  {
    "i": 20487,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 2,
    "t": "Các con trai Si-ôn, quý báu như vàng ròng, than ôi! chúng bị kể như đồ gốm, là công việc tay của thợ gốm!"
  },
  {
    "i": 20488,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 3,
    "t": "Ngay cả chó rừng còn đưa vú ra cho con bú; con gái dân ta trở nên tàn nhẫn như đà điểu trong đồng vắng."
  },
  {
    "i": 20489,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 4,
    "t": "Vì khát, lưỡi trẻ thơ dính vào hàm; trẻ nhỏ xin bánh, chẳng ai chia cho."
  },
  {
    "i": 20490,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 5,
    "t": "Những kẻ ăn cao lương mỹ vị thì chết đói trên đường phố; những kẻ từng lớn lên trong nhung lụa phải ôm đống tro tàn."
  },
  {
    "i": 20491,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 6,
    "t": "Tội lỗi của con gái dân ta lớn hơn tội lỗi của Sô-đôm, thành bị lật đổ trong khoảnh khắc, không ai động tay vào."
  },
  {
    "i": 20492,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 7,
    "t": "Các thanh niên của nàng trắng hơn tuyết, trắng hơn sữa; thân thể họ đỏ hơn san hô, da dẻ họ như ngọc bích."
  },
  {
    "i": 20493,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 8,
    "t": "Mặt họ đen hơn bồ hóng, không ai nhận ra họ trên đường phố. Da họ dính vào xương, khô như gỗ."
  },
  {
    "i": 20494,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 9,
    "t": "Phước thay cho những người bị gươm giết hơn là những người chết đói, những kẻ suy mòn, thiếu hoa màu của đồng ruộng."
  },
  {
    "i": 20495,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 10,
    "t": "Những phụ nữ hiền dịu đã dùng tay mình nấu con cái mình; chúng làm thức ăn cho họ trong cơn hoạn nạn của con gái dân ta."
  },
  {
    "i": 20496,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 11,
    "t": "Đức Giê-hô-va đã trút cơn giận của Ngài, đổ sự nóng giận của Ngài ra; Ngài đã nổi lửa tại Si-ôn, thiêu đốt các nền móng của nó."
  },
  {
    "i": 20497,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 12,
    "t": "Các vua trên đất và mọi dân cư trên thế gian chẳng tin rằng kẻ thù và quân áp bức sẽ vào các cổng thành Giê-ru-sa-lem."
  },
  {
    "i": 20498,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 13,
    "t": "Ấy là vì tội lỗi của các tiên tri nàng, vì sự gian ác của các thầy tế lễ nàng, những kẻ đã đổ máu người công chính giữa thành!"
  },
  {
    "i": 20499,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 14,
    "t": "Chúng mò mẫm như người mù trên đường phố, vấy bẩn vì máu; đến nỗi không ai dám chạm vào áo chúng."
  }
]
