[
  {
    "i": 22400,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 7,
    "t": "Mon peuple est cramponné à son infidélité. On les appelle en haut, pas un qui se relève !"
  },
  {
    "i": 22401,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 8,
    "t": "Comment t’abandonnerais-je, Éphraïm, te livrerais-je, Israël ? Comment te traiterais-je comme Adma, te rendrais-je semblable à Ceboyim ? Mon cœur en moi est bouleversé, toutes mes entrailles frémissent."
  },
  {
    "i": 22402,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 9,
    "t": "Je ne donnerai pas cours à l’ardeur de ma colère, je ne détruirai pas à nouveau Éphraïm car je suis Dieu et non pas homme, au milieu de toi je suis le Saint, et je ne viendrai pas avec fureur."
  },
  {
    "i": 22403,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 10,
    "t": "Derrière Yahvé ils marcheront, comme un lion il rugira ; et quand il rugira, les fils viendront, tremblants, de l’Occident ;"
  },
  {
    "i": 22404,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 11,
    "t": "comme un passereau ils viendront en tremblant de l’Égypte, comme une colombe, du pays d’Assur, et je les ferai habiter dans leurs maisons, oracle de Yahvé."
  },
  {
    "i": 22405,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 1,
    "t": "Éphraïm m’entoure de mensonge et la maison d’Israël de tromperie. (Mais Juda est encore auprès de Dieu, au Saint il reste fidèle.)"
  },
  {
    "i": 22406,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 2,
    "t": "Éphraïm se repaît de vent, tout le jour il poursuit le vent d’est ; il multiplie mensonge et fausseté : on conclut alliance avec Assur, on porte de l’huile à l’Égypte."
  },
  {
    "i": 22407,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 3,
    "t": "Yahvé est en procès avec Juda, il va sévir contre Jacob selon sa conduite, et lui rendre selon ses actions."
  },
  {
    "i": 22408,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 4,
    "t": "Dès le sein maternel il supplanta son frère, dans sa vigueur il fut fort contre Dieu."
  },
  {
    "i": 22409,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 5,
    "t": "Il fut fort contre l’Ange et l’emporta, il pleura et l’implora. À Béthel il le rencontra. C’est là qu’il parla avec nous."
  },
  {
    "i": 22410,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 6,
    "t": "Oui, Yahvé, le Dieu Sabaot, Yahvé est son titre."
  },
  {
    "i": 22411,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 7,
    "t": "Pour toi, grâce à ton Dieu, tu reviendras. Garde l’amour et le droit et espère en ton Dieu toujours."
  },
  {
    "i": 22412,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 8,
    "t": "Canaan a en main des balances trompeuses, il aime à exploiter."
  },
  {
    "i": 22413,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 9,
    "t": "Éphraïm a dit : \"Oui, je me suis enrichi, je me suis acquis une fortune\" ; mais de tous ses gains, rien ne lui restera, à cause de la faute dont il s’est rendu coupable."
  },
  {
    "i": 22414,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 10,
    "t": "Je suis Yahvé ton Dieu, depuis le pays d’Égypte. Je te ferai encore habiter sous les tentes comme aux jours du Rendez-vous."
  },
  {
    "i": 22415,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 11,
    "t": "Je parlerai aux prophètes, moi, je multiplierai les visions et par le ministère des prophètes je parlerai en paraboles."
  },
  {
    "i": 22416,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 12,
    "t": "Si Galaad n’est qu’iniquité, eux ne sont que fausseté ; à Gilgal ils sacrifient aux taureaux, c’est pourquoi leurs autels seront comme des monceaux de pierres sur les sillons des champs."
  },
  {
    "i": 22417,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 13,
    "t": "Jacob s’enfuit aux campagnes d’Aram, Israël servit pour une femme, pour une femme, il garda les troupeaux."
  },
  {
    "i": 22418,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 14,
    "t": "Mais par un prophète, Yahvé fit monter Israël d’Égypte, et par un prophète il fut gardé."
  },
  {
    "i": 22419,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 15,
    "t": "Éphraïm l’a offensé amèrement : Yahvé rejettera sur lui le sang versé, son Seigneur lui revaudra ses outrages."
  },
  {
    "i": 22420,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 1,
    "t": "Quand Éphraïm parlait, c’était la terreur, il était grand en Israël, mais il se rendit coupable avec Baal et mourut."
  },
  {
    "i": 22421,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 2,
    "t": "Et maintenant ils continuent à pécher, ils se font des images de métal fondu, avec leur argent, des idoles de leur invention ; œuvre d’artisan que tout cela ! Ils disent : \"Offrez-leur des sacrifices.\" À des veaux des hommes donnent des baisers !"
  },
  {
    "i": 22422,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 3,
    "t": "C’est pourquoi ils seront comme la nuée du matin, comme la rosée qui tôt se dissipe, comme la bale emportée loin de l’aire, comme la fumée qui s’échappe de la fenêtre."
  },
  {
    "i": 22423,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 4,
    "t": "Pourtant moi je suis Yahvé, ton Dieu, depuis le pays d’Égypte, de Dieu, excepté moi, tu n’en connais pas, et de sauveur, il n’en est pas en dehors de moi."
  },
  {
    "i": 22424,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 5,
    "t": "Moi, je t’ai connu au désert, au pays de l’aridité."
  },
  {
    "i": 22425,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 6,
    "t": "Je les ai fait paître, ils se sont rassasiés ; rassasiés, leur cœur s’est élevé ; voilà pourquoi ils m’ont oublié."
  },
  {
    "i": 22426,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 7,
    "t": "J’ai donc été pour eux comme un lion, comme un léopard, près du chemin, je me tenais aux aguets ;"
  },
  {
    "i": 22427,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 8,
    "t": "j’ai fondu sur eux comme une ourse privée de ses petits, j’ai déchiré l’enveloppe de leur cœur ; là, je les ai dévorés comme une lionne, la bête sauvage les a déchirés."
  },
  {
    "i": 22428,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 9,
    "t": "Te voilà détruit, Israël, c’est en moi qu’est ton secours."
  },
  {
    "i": 22429,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 10,
    "t": "Où donc est-il ton roi, pour qu’il te sauvé ? Et dans toutes tes villes, tes juges ? Ceux-là dont tu disais : \"Donne-moi un roi et des chefs.\""
  },
  {
    "i": 22430,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 11,
    "t": "Un roi, je te le donne dans ma colère, et je le reprends dans ma fureur."
  },
  {
    "i": 22431,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 12,
    "t": "La faute d’Éphraïm est mise en réserve, son péché tenu en lieu sûr."
  },
  {
    "i": 22432,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 13,
    "t": "Les douleurs de l’enfantement surviennent pour lui, mais c’est un enfant stupide ; il est à terme et ne quitte pas le sein maternel !"
  },
  {
    "i": 22433,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 14,
    "t": "Et je les libérerais du pouvoir du Shéol ? De la mort je les rachèterais ? Où est ta peste, ô Mort ? Où est ta contagion, ô Shéol ? La compassion se dérobe à mes yeux."
  },
  {
    "i": 22434,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 15,
    "t": "Éphraïm a beau fructifier parmi ses frères, le vent d’est viendra, le souffle de Yahvé montera du désert, et sa source sera tarie, sa fontaine desséchée. C’est lui qui pillera le trésor de tous les objets précieux."
  },
  {
    "i": 22435,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 1,
    "t": "Samarie expiera, car elle s’est rebellée contre son Dieu. Ils tomberont sous l’épée, leurs petits enfants seront écrasés, leurs femmes enceintes éventrées."
  },
  {
    "i": 22436,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 2,
    "t": "Reviens, Israël, à Yahvé ton Dieu, car c’est ta faute qui t’a fait trébucher."
  },
  {
    "i": 22437,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 3,
    "t": "Munissez-vous de paroles et revenez à Yahvé. Dites-lui : \"Enlève toute faute et prends ce qui est bon. Au lieu de taureaux nous te vouerons nos lèvres."
  },
  {
    "i": 22438,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 4,
    "t": "Assur ne nous sauvera pas, nous ne monterons plus sur des chevaux, et nous ne dirons plus Notre Dieu ! à l’œuvre de nos mains, car c’est auprès de toi que l’orphelin trouve compassion\" —"
  },
  {
    "i": 22439,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 5,
    "t": "Je les guérirai de leur infidélité, je les aimerai de bon cœur ; puisque ma colère s’est détournée de lui,"
  },
  {
    "i": 22440,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 6,
    "t": "je serai comme la rosée pour Israël, il fleurira comme le lis, il enfoncera ses racines comme le chêne du Liban ;"
  },
  {
    "i": 22441,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 7,
    "t": "ses rejetons s’étendront, il aura la splendeur de l’olivier et le parfum du Liban."
  },
  {
    "i": 22442,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 8,
    "t": "Ils reviendront s’asseoir à mon ombre ; ils feront revivre le froment, ils feront fleurir la vigne qui aura la renommée du vin du Liban."
  },
  {
    "i": 22443,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 9,
    "t": "Éphraïm, qu’a-t-il encore à faire avec les idoles ? Moi, je l’exauce et le regarde. Je suis comme un cyprès verdoyant, c’est de moi que vient ton fruit."
  },
  {
    "i": 22444,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 10,
    "t": "Qui est sage pour comprendre ces choses, intelligent pour les connaître ? Droites sont les voies de Yahvé, les justes y marcheront, mais les infidèles y trébucheront."
  },
  {
    "i": 22445,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 1,
    "t": "Parole de Yahvé, qui fut adressée à Joël, fils de Petuel."
  },
  {
    "i": 22446,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 2,
    "t": "Ecoutez ceci, les anciens, prêtez l’oreille, tous les habitants du pays ! Est-il de votre temps survenu rien de tel, ou du temps de vos pères ?"
  },
  {
    "i": 22447,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 3,
    "t": "Racontez-le à vos fils, et vos fils à leurs fils, et leurs fils à la génération qui suivra !"
  },
  {
    "i": 22448,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 4,
    "t": "Ce qu’a laissé le gazam, la sauterelle l’a dévoré ! Ce qu’a laissé la sauterelle, le yèlèq l’a dévoré ! Ce qu’a laissé le yèlèq, le hasil l’a dévoré !"
  },
  {
    "i": 22449,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 5,
    "t": "Réveillez-vous, ivrognes, et pleurez ! Tous les buveurs de vin, lamentez-vous sur le vin nouveau : il vous est retiré de la bouche !"
  },
  {
    "i": 22450,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 6,
    "t": "Car un peuple est monté contre mon pays, puissant et innombrable ; ses dents sont dents de lion, il a des crocs de lionne."
  },
  {
    "i": 22451,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 7,
    "t": "Il a fait de ma vigne un désert, réduit en miettes mon figuier ; il les a tout pelés, abattus, leurs rameaux sont devenus blancs !"
  },
  {
    "i": 22452,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 8,
    "t": "Gémis, comme sur le fiancé de sa jeunesse la vierge revêtue du sac !"
  },
  {
    "i": 22453,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 9,
    "t": "Oblation et libation ont disparu de la maison de Yahvé. Ils sont en deuil, les prêtres, serviteurs de Yahvé."
  },
  {
    "i": 22454,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 10,
    "t": "La campagne est ravagée, la terre est en deuil. Car les blés sont ravagés, le vin fait défaut, l’huile fraîche tarit."
  },
  {
    "i": 22455,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 11,
    "t": "Soyez consternés, laboureurs, lamentez-vous, vignerons, sur le froment et sur l’orge, car elle est perdue, la moisson des champs."
  },
  {
    "i": 22456,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 12,
    "t": "La vigne est étiolée et le figuier flétri ; grenadiers, palmiers et pommiers, tous les arbres des champs ont séché. Oui, la gaieté s’est tarie parmi les humains."
  },
  {
    "i": 22457,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 13,
    "t": "Prêtres, revêtez-vous du sac ! Poussez des cris de deuil ! Lamentez-vous, serviteurs de l’autel ! Venez, passez la nuit vêtus du sac, serviteurs de mon Dieu ! Car la maison de votre Dieu est privée d’oblation et de libation."
  },
  {
    "i": 22458,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 14,
    "t": "Prescrivez un jeûne, publiez une solennité, réunissez, anciens, tous les habitants du pays à la maison de Yahvé votre Dieu. Criez vers Yahvé :"
  },
  {
    "i": 22459,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 15,
    "t": "Ah ! Quel jour ! Car il est proche, le jour de Yahvé, il arrive comme une dévastation venant de Shaddaï."
  },
  {
    "i": 22460,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 16,
    "t": "Les aliments n’ont-ils pas disparu sous nos yeux, la joie et l’allégresse de la maison de notre Dieu ?"
  },
  {
    "i": 22461,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 17,
    "t": "Les grains se sont racornis sous leurs mottes ; les granges sont dévastées, les greniers en ruines, car le blé fait défaut."
  },
  {
    "i": 22462,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 18,
    "t": "Comme le bétail gémit ! Les troupeaux de bœufs errent affolés, car ils n’ont plus de pâtures. Même les troupeaux de brebis subissent le châtiment."
  },
  {
    "i": 22463,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 19,
    "t": "Yahvé, je crie vers toi ! car le feu a dévoré les pacages des landes, la flamme a consumé tous les arbres des champs."
  },
  {
    "i": 22464,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 20,
    "t": "Même les bêtes des champs languissent après toi, car les cours d’eau sont à sec, le feu a dévoré les pacages des landes."
  },
  {
    "i": 22465,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 1,
    "t": "Sonnez du cor à Sion, donnez l’alarme sur ma montagne sainte ! Que tous les habitants du pays tremblent, car il vient, le jour de Yahvé, car il est proche !"
  },
  {
    "i": 22466,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 2,
    "t": "Jour d’obscurité et de sombres nuages, jour de nuées et de ténèbres ! Comme l’aurore, se déploie sur les montagnes un peuple nombreux et fort, tel que jamais il n’y en eut, tel qu’il n’en sera plus après lui, de génération en génération."
  },
  {
    "i": 22467,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 3,
    "t": "Devant lui, le feu dévore, derrière lui, la flamme consume. Le pays est comme un jardin d’Eden devant lui, derrière lui, c’est une lande désolée ! Aussi rien ne lui échappe."
  },
  {
    "i": 22468,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 4,
    "t": "Son aspect est celui des chevaux ; comme des coursiers, tels ils s’élancent."
  },
  {
    "i": 22469,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 5,
    "t": "On dirait un fracas de chars bondissant sur les sommets des monts, le crépitement de la flamme ardente qui dévore le chaume, un peuple fort rangé en bataille."
  },
  {
    "i": 22470,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 6,
    "t": "À sa vue, les peuples sont dans les transes, tous les visages perdent leur couleur."
  },
  {
    "i": 22471,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 7,
    "t": "Ils s’élancent comme des braves, tels des guerriers, ils escaladent les murailles. Chacun va droit sa route, sans s’écarter de sa voie."
  },
  {
    "i": 22472,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 8,
    "t": "Nul ne bouscule son voisin, chacun va son chemin ; à travers les traits ils foncent sans rompre leurs rangs."
  },
  {
    "i": 22473,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 9,
    "t": "Ils se ruent sur la ville, s’élancent sur les murailles, escaladent les maisons, pénètrent par les fenêtres comme des voleurs."
  },
  {
    "i": 22474,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 10,
    "t": "Devant lui la terre frémit, les cieux tremblent ! Le soleil et la lune s’assombrissent, les étoiles perdent leur éclat !"
  },
  {
    "i": 22475,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 11,
    "t": "Yahvé fait entendre sa voix à la tête de ses troupes ! Car ses bataillons sont sans nombre, car il est puissant, l’exécuteur de ses ordres, car il est grand, le jour de Yahvé, très redoutable - et qui peut l’affronter ?"
  },
  {
    "i": 22476,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 12,
    "t": "\"Mais encore à présent - oracle de Yahvé - revenez à moi de tout votre cœur, dans le jeûne, les pleurs et les cris de deuil.\""
  },
  {
    "i": 22477,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 13,
    "t": "Déchirez votre cœur, et non vos vêtements, revenez à Yahvé, votre Dieu, car il est tendresse et pitié, lent à la colère, riche en grâce, et il a regret du mal."
  },
  {
    "i": 22478,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 14,
    "t": "Qui sait ? S’il revenait ? S’il regrettait ? S’il laissait après lui une bénédiction, oblation et libation pour Yahvé, votre Dieu ?"
  },
  {
    "i": 22479,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 15,
    "t": "Sonnez du cor à Sion ! Prescrivez un jeûne, publiez une solennité,"
  },
  {
    "i": 22480,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 16,
    "t": "réunissez le peuple, convoquez la communauté, rassemblez les vieillards, réunissez les petits enfants, ceux qu’on allaite au sein ! Que le jeune époux quitte sa chambre et l’épousée son alcôve !"
  },
  {
    "i": 22481,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 17,
    "t": "Qu’entre l’autel et le portique pleurent les prêtres, serviteurs de Yahvé ! Qu’ils disent : \"Pitié, Yahvé, pour ton peuple ! Ne livre pas ton héritage à l’opprobre, au persiflage des nations ! Pourquoi dirait-on parmi les peuples : Où est leur Dieu ?\""
  },
  {
    "i": 22482,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 18,
    "t": "Or Yahvé s’émut de jalousie pour son pays, il épargna son peuple."
  },
  {
    "i": 22483,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 19,
    "t": "Yahvé répondit et dit à son peuple : \"Voici que je vous envoie le blé, le vin, l’huile fraîche. Vous en aurez à satiété. Et jamais plus je ne ferai de vous l’opprobre des nations."
  },
  {
    "i": 22484,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 20,
    "t": "Celui qui vient du Nord, je l’éloignerai de chez vous, je le repousserai vers une terre aride et désolée, son avant-garde vers la mer orientale, son arrière-garde vers la mer occidentale. Il en montera une puanteur, il en montera une infection !\" (Car il a fait grand !)"
  },
  {
    "i": 22485,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 21,
    "t": "Terre, ne crains plus, jubile et sois dans l’allégresse, car Yahvé a fait grand !"
  },
  {
    "i": 22486,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 22,
    "t": "Ne craignez plus, bêtes des champs ! les pacages des landes ont reverdi, les arbres portent leurs fruits, la vigne et le figuier donnent leurs richesses."
  },
  {
    "i": 22487,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 23,
    "t": "Fils de Sion, jubilez, réjouissez-vous en Yahvé votre Dieu ! Car il vous a donné la pluie d’automne selon la justice, il a fait tomber pour vous l’ondée, celle d’automne et celle de printemps, comme jadis."
  },
  {
    "i": 22488,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 24,
    "t": "Les aires se rempliront de froment, les cuves regorgeront de vin et d’huile fraîche."
  },
  {
    "i": 22489,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 25,
    "t": "\"Je vous revaudrai les années qu’ont dévorées la sauterelle et le yèlèq, le hasil et le gazam, ma grande armée que j’avais envoyée contre vous.\""
  },
  {
    "i": 22490,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 26,
    "t": "Vous mangerez tout votre soûl, à satiété, et vous louerez le nom de Yahvé votre Dieu, qui aura accompli pour vous des merveilles. (Mon peuple ne connaîtra plus la honte, jamais !)"
  },
  {
    "i": 22491,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 27,
    "t": "\"Et vous saurez que je suis au milieu d’Israël, moi, que je suis Yahvé, votre Dieu, et sans égal ! Mon peuple ne connaîtra plus la honte, jamais !\""
  },
  {
    "i": 22492,
    "b": 28,
    "c": 3003,
    "r": 3003,
    "o": 1,
    "t": "\"Après cela je répandrai mon Esprit sur toute chair. Nos fils et vos filles prophétiseront, vos anciens auront des songes, vos jeunes gens, des visions."
  },
  {
    "i": 22493,
    "b": 28,
    "c": 3003,
    "r": 3003,
    "o": 2,
    "t": "Même sur les esclaves, hommes et femmes, en ces jours-là, je répandrai mon Esprit."
  },
  {
    "i": 22494,
    "b": 28,
    "c": 3003,
    "r": 3003,
    "o": 3,
    "t": "Je produirai des signes dans le ciel et sur la terre, sang, feu, colonnes de fumée !\""
  },
  {
    "i": 22495,
    "b": 28,
    "c": 3003,
    "r": 3003,
    "o": 4,
    "t": "Le soleil se changera en ténèbres, la lune en sang, avant que ne vienne le jour de Yahvé, grand et redoutable !"
  },
  {
    "i": 22496,
    "b": 28,
    "c": 3003,
    "r": 3003,
    "o": 5,
    "t": "Tous ceux qui invoqueront le nom de Yahvé seront sauvés, car sur le mont Sion il y aura des rescapés, comme l’a dit Yahvé, et à Jérusalem des survivants que Yahvé appelle."
  },
  {
    "i": 22497,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 1,
    "t": "\"Car en ces jours-là, en ce temps-là, quand je rétablirai Juda et Jérusalem,"
  },
  {
    "i": 22498,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 2,
    "t": "je rassemblerai toutes les nations, je les ferai descendre à la Vallée de Josaphat ; là j’entrerai en jugement avec elles au sujet d’Israël, mon peuple et mon héritage. Car ils l’ont dispersé parmi les nations et ils ont partagé mon pays."
  },
  {
    "i": 22499,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 3,
    "t": "Ils ont tiré mon peuple au sort ; ils ont troqué les garçons contre des prostituées, pour du vin ils ont vendu les filles, et ils ont bu !\""
  }
]
