[
  {
    "i": 17000,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 9,
    "t": "Kẻ làm chứng gian sẽ chẳng tránh khỏi hình phạt, kẻ nói dối sẽ hư mất."
  },
  {
    "i": 17001,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 10,
    "t": "Sự xa hoa chẳng thích hợp cho kẻ dại dột, huống chi tôi tớ cai trị các vương hầu."
  },
  {
    "i": 17002,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 11,
    "t": "Sự khôn ngoan khiến người ta chậm giận, còn sự tha thứ lỗi lầm là vinh hiển cho người."
  },
  {
    "i": 17003,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 12,
    "t": "Cơn giận của vua khác nào tiếng sư tử gầm, còn ân huệ của ngài giống như sương móc trên đồng cỏ."
  },
  {
    "i": 17004,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 13,
    "t": "Đứa con dại dột là tai họa cho cha mình, còn sự tranh cãi của người vợ khác nào máng xối không ngừng chảy."
  },
  {
    "i": 17005,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 14,
    "t": "Nhà cửa và của cải là cơ nghiệp của tổ tiên, nhưng người vợ khôn ngoan do Đức Giê-hô-va ban cho."
  },
  {
    "i": 17006,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 15,
    "t": "Sự lười biếng khiến người ta rơi vào giấc ngủ say, còn linh hồn biếng nhác sẽ đói khát."
  },
  {
    "i": 17007,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 16,
    "t": "Ai giữ điều răn, giữ lấy linh hồn mình, còn ai khinh thường đường lối mình sẽ chết."
  },
  {
    "i": 17008,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 17,
    "t": "Ai thương xót người nghèo là cho Đức Giê-hô-va vay, Ngài sẽ báo đáp việc lành ấy."
  },
  {
    "i": 17009,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 18,
    "t": "Hãy sửa phạt con trai ngươi khi còn hy vọng, chớ để lòng ngươi muốn giết nó."
  },
  {
    "i": 17010,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 19,
    "t": "Người hay giận dữ sẽ chịu phạt, nếu ngươi giải cứu nó, ngươi sẽ phải làm lại."
  },
  {
    "i": 17011,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 20,
    "t": "Hãy nghe lời khuyên dạy và tiếp nhận sự sửa phạt, để cuối cùng ngươi được khôn ngoan."
  },
  {
    "i": 17012,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 21,
    "t": "Trong lòng người có nhiều mưu toan, nhưng ý định của Đức Giê-hô-va sẽ đứng vững."
  },
  {
    "i": 17013,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 22,
    "t": "Điều người ta mong muốn là lòng nhân từ; thà là người nghèo còn hơn là kẻ nói dối."
  },
  {
    "i": 17014,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 23,
    "t": "Sự kính sợ Đức Giê-hô-va dẫn đến sự sống, được no đủ và chẳng lo tai họa."
  },
  {
    "i": 17015,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 24,
    "t": "Kẻ lười biếng thò tay vào đĩa, mà cũng không buồn đưa lên miệng."
  },
  {
    "i": 17016,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 25,
    "t": "Hãy đánh kẻ nhạo báng, thì kẻ khờ dại sẽ trở nên khôn ngoan; hãy quở trách người thông minh, thì nó sẽ hiểu biết."
  },
  {
    "i": 17017,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 26,
    "t": "Kẻ ngược đãi cha và đuổi mẹ là con cái vô sỉ và đáng khinh."
  },
  {
    "i": 17018,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 27,
    "t": "Hỡi con, hãy thôi nghe lời dạy dỗ, để lìa bỏ những lời tri thức!"
  },
  {
    "i": 17019,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 28,
    "t": "Kẻ làm chứng gian chế giễu sự công chính, miệng kẻ ác nuốt lấy sự gian ác."
  },
  {
    "i": 17020,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 29,
    "t": "Hình phạt dành cho kẻ nhạo báng, roi vọt dành cho lưng kẻ dại dột."
  },
  {
    "i": 17021,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 1,
    "t": "Rượu chè xấc xược, men say ồn ào, ai say sưa nó sẽ không khôn ngoan."
  },
  {
    "i": 17022,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 2,
    "t": "Cơn giận của vua khác nào tiếng sư tử gầm, ai chọc giận ngài là tự hại mình."
  },
  {
    "i": 17023,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 3,
    "t": "Tránh xa tranh cãi là vinh hiển cho người, nhưng kẻ dại dột nào cũng gây sự."
  },
  {
    "i": 17024,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 4,
    "t": "Kẻ lười biếng không cày cấy vào mùa thu, đến mùa gặt thì đi xin, mà chẳng được gì."
  },
  {
    "i": 17025,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 5,
    "t": "Mưu định trong lòng người như vực nước sâu, người thông minh sẽ múc được."
  },
  {
    "i": 17026,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 6,
    "t": "Nhiều người tự xưng là nhân từ, nhưng ai tìm được người thành tín?"
  },
  {
    "i": 17027,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 7,
    "t": "Người công chính bước đi trong sự thanh liêm, con cái người được phước sau người!"
  },
  {
    "i": 17028,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 8,
    "t": "Khi vua ngồi trên ngai xét đoán, ngài dùng mắt mình mà trừ khử mọi điều ác."
  },
  {
    "i": 17029,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 9,
    "t": "Ai dám nói: \"Tôi đã rửa lòng mình sạch, tôi đã tinh sạch khỏi tội lỗi của tôi\"?"
  },
  {
    "i": 17030,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 10,
    "t": "Hai thứ cân khác nhau, hai thứ đấu khác nhau, cả hai đều đáng ghê tởm cho Đức Giê-hô-va."
  },
  {
    "i": 17031,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 11,
    "t": "Dù là trẻ con, người ta cũng nhận biết nó qua việc làm, xem việc làm của nó có trong sạch và ngay thẳng không."
  },
  {
    "i": 17032,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 12,
    "t": "Tai nghe, mắt thấy, cả hai đều do Đức Giê-hô-va tạo nên."
  },
  {
    "i": 17033,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 13,
    "t": "Đừng ham ngủ, kẻo ngươi sẽ trở nên nghèo khổ; hãy mở mắt ra, ngươi sẽ được no nê bánh ăn!"
  },
  {
    "i": 17034,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 14,
    "t": "\"Xấu! Xấu!\" là lời người mua nói, nhưng khi đi rồi thì khoe khoang."
  },
  {
    "i": 17035,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 15,
    "t": "Có vàng và nhiều ngọc trai, nhưng môi nói tri thức là vật quý hơn."
  },
  {
    "i": 17036,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 16,
    "t": "Hãy giữ áo người đã bảo lãnh cho người lạ, hãy đòi người ấy vật gì đó khi nó bảo lãnh cho người ngoại quốc."
  },
  {
    "i": 17037,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 17,
    "t": "Bánh giành được bằng gian lận thì ngon ngọt, nhưng sau đó miệng đầy sạn sỏi."
  },
  {
    "i": 17038,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 18,
    "t": "Các mưu định được vững lập nhờ bàn bạc, phải dùng mưu lược mà giao chiến."
  },
  {
    "i": 17039,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 19,
    "t": "Kẻ hay mách lẻo tiết lộ bí mật; chớ giao du với kẻ hay hở môi."
  },
  {
    "i": 17040,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 20,
    "t": "Ai rủa sả cha mẹ mình, đèn người ấy sẽ tắt giữa bóng tối mịt mù."
  },
  {
    "i": 17041,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 21,
    "t": "Gia tài vội vã kiếm được lúc ban đầu sẽ không được phước ở cuối cùng."
  },
  {
    "i": 17042,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 22,
    "t": "Đừng nói: \"Ta sẽ trả ác cho ác!\" Hãy trông cậy Đức Giê-hô-va, Ngài sẽ giải cứu ngươi."
  },
  {
    "i": 17043,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 23,
    "t": "Đức Giê-hô-va ghê tởm hai thứ cân khác nhau, cái cân gian là điều chẳng lành."
  },
  {
    "i": 17044,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 24,
    "t": "Các bước của con người do Đức Giê-hô-va định đoạt; người ta làm sao hiểu được đường lối mình?"
  },
  {
    "i": 17045,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 25,
    "t": "Bẫy sập cho người nào khinh suất thốt ra: \"Vật này là thánh!\" rồi sau lời khấn nguyện mới suy nghĩ lại."
  },
  {
    "i": 17046,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 26,
    "t": "Vua khôn ngoan sàng lọc kẻ ác, và cho bánh xe lăn trên chúng."
  },
  {
    "i": 17047,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 27,
    "t": "Linh hồn người ta là ngọn đèn của Đức Giê-hô-va, dò xét mọi nơi sâu kín nhất của lòng."
  },
  {
    "i": 17048,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 28,
    "t": "Nhân từ và chân thật bảo vệ vua, ngai vàng ngài được vững lập nhờ nhân từ."
  },
  {
    "i": 17049,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 29,
    "t": "Sức mạnh là vinh quang của tuổi trẻ, tóc bạc là vẻ đẹp của tuổi già."
  },
  {
    "i": 17050,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 30,
    "t": "Vết thương do roi vọt tẩy sạch điều ác, đòn đánh thấu tận đáy lòng."
  },
  {
    "i": 17051,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 1,
    "t": "Lòng vua ở trong tay Đức Giê-hô-va khác nào dòng nước chảy, Ngài nghiêng nó về đâu tùy ý Ngài."
  },
  {
    "i": 17052,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 2,
    "t": "Mọi đường lối của con người đều ngay thẳng theo mắt người, nhưng Đức Giê-hô-va cân nhắc lòng người."
  },
  {
    "i": 17053,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 3,
    "t": "Thực hành công lý và lẽ phải được Đức Giê-hô-va coi trọng hơn cả tế lễ."
  },
  {
    "i": 17054,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 4,
    "t": "Mắt kiêu ngạo, lòng tự cao, ngọn đèn của kẻ ác, chỉ là tội lỗi mà thôi."
  },
  {
    "i": 17055,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 5,
    "t": "Các mưu định của người cần cù chỉ dẫn đến dư dật, còn ai hấp tấp sẽ dẫn đến thiếu thốn."
  },
  {
    "i": 17056,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 6,
    "t": "Dùng lưỡi dối trá mà tích trữ của cải là hơi thở mong manh của kẻ tìm sự chết."
  },
  {
    "i": 17057,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 7,
    "t": "Sự hung bạo của kẻ ác sẽ lôi chúng đi, vì chúng từ chối thực hành công lý."
  },
  {
    "i": 17058,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 8,
    "t": "Đường lối của kẻ phạm tội thì quanh co, còn việc làm của người trong sạch thì ngay thẳng."
  },
  {
    "i": 17059,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 9,
    "t": "Thà ở góc trên mái nhà, còn hơn ở chung nhà với người vợ hay tranh cãi."
  },
  {
    "i": 17060,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 10,
    "t": "Linh hồn kẻ ác mong muốn điều ác, mắt nó chẳng thương xót ai."
  },
  {
    "i": 17061,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 11,
    "t": "Khi người ta phạt kẻ nhạo báng, thì kẻ khờ dại trở nên khôn ngoan; khi người ta dạy dỗ người khôn ngoan, thì nó tiếp thu tri thức."
  },
  {
    "i": 17062,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 12,
    "t": "Đấng Công Chính xem xét nhà kẻ ác, và lật đổ kẻ ác xuống sự hoạn nạn."
  },
  {
    "i": 17063,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 13,
    "t": "Ai bịt tai trước tiếng kêu của người nghèo, đến khi kêu cứu cũng sẽ không được đáp lời."
  },
  {
    "i": 17064,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 14,
    "t": "Của hối lộ kín giấu xoa dịu cơn giận, quà biếu lén lút làm nguôi cơn thịnh nộ."
  },
  {
    "i": 17065,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 15,
    "t": "Thực hành công lý là niềm vui cho người công chính, nhưng là sự kinh hãi cho kẻ làm ác."
  },
  {
    "i": 17066,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 16,
    "t": "Người nào lạc lối xa khỏi đường khôn ngoan sẽ an nghỉ trong hội của vong linh."
  },
  {
    "i": 17067,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 17,
    "t": "Ai ham thích vui chơi sẽ trở nên thiếu thốn; ai thích rượu chè và dầu thơm sẽ không giàu có."
  },
  {
    "i": 17068,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 18,
    "t": "Kẻ ác làm giá chuộc cho người công chính; kẻ gian trá thay cho người ngay thẳng."
  },
  {
    "i": 17069,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 19,
    "t": "Thà ở trong đất hoang, còn hơn ở chung với người vợ hay tranh cãi và gắt gỏng."
  },
  {
    "i": 17070,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 20,
    "t": "Của quý và dầu thơm có trong nhà người khôn ngoan, nhưng kẻ dại dột tiêu pha hết."
  },
  {
    "i": 17071,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 21,
    "t": "Ai theo đuổi sự công chính và lòng nhân từ sẽ tìm được sự sống, sự công chính và sự tôn trọng."
  },
  {
    "i": 17072,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 22,
    "t": "Người khôn ngoan trèo lên thành của người mạnh, và đánh đổ đồn lũy mà chúng tin cậy."
  },
  {
    "i": 17073,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 23,
    "t": "Ai giữ miệng và lưỡi mình thì giữ mình khỏi hoạn nạn."
  },
  {
    "i": 17074,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 24,
    "t": "Kẻ kiêu căng ngạo mạn tên là “kẻ nhạo báng,” nó hành động một cách ngạo mạn thái quá."
  },
  {
    "i": 17075,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 25,
    "t": "Ước muốn của kẻ lười biếng giết chết nó, vì tay nó không chịu làm việc."
  },
  {
    "i": 17076,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 26,
    "t": "Kẻ ác tham lam suốt ngày, còn người công chính thì cho đi không giữ lại."
  },
  {
    "i": 17077,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 27,
    "t": "Tế lễ của kẻ ác là điều đáng ghê tởm, huống chi khi nó dâng tế lễ với ác tâm!"
  },
  {
    "i": 17078,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 28,
    "t": "Kẻ làm chứng gian sẽ bị diệt vong, nhưng ai nghe kỹ sẽ được nói mãi mãi."
  },
  {
    "i": 17079,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 29,
    "t": "Kẻ ác tỏ ra bướng bỉnh, còn người ngay thẳng củng cố đường lối mình."
  },
  {
    "i": 17080,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 30,
    "t": "Chẳng có sự khôn ngoan, sự thông sáng, hay mưu kế nào chống lại Đức Giê-hô-va."
  },
  {
    "i": 17081,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 31,
    "t": "Người ta sắm sửa ngựa cho ngày chiến trận, nhưng sự thắng trận là nhờ Đức Giê-hô-va."
  },
  {
    "i": 17082,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 1,
    "t": "Danh thơm trổi hơn nhiều của cải, ân huệ hơn vàng bạc."
  },
  {
    "i": 17083,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 2,
    "t": "Người giàu và kẻ nghèo gặp nhau, Đức Giê-hô-va tạo nên cả hai."
  },
  {
    "i": 17084,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 3,
    "t": "Người khôn ngoan thấy tai họa thì ẩn mình, còn kẻ dại dột cứ đi tới, ắt phải mang họa."
  },
  {
    "i": 17085,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 4,
    "t": "Phần thưởng của sự khiêm nhường và lòng kính sợ Đức Giê-hô-va là sự giàu có, tôn trọng và sự sống."
  },
  {
    "i": 17086,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 5,
    "t": "Gai gốc và cạm bẫy ở trên đường kẻ gian ác; ai giữ gìn linh hồn mình phải lánh xa."
  },
  {
    "i": 17087,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 6,
    "t": "Hãy dạy dỗ trẻ thơ theo con đường nó phải đi, để khi nó già, cũng không lìa khỏi đó."
  },
  {
    "i": 17088,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 7,
    "t": "Người giàu cai trị người nghèo, kẻ nào vay mượn là tôi tớ của chủ nợ."
  },
  {
    "i": 17089,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 8,
    "t": "Ai gieo điều gian ác sẽ gặt tai họa, và roi giận của nó sẽ bị tiêu diệt."
  },
  {
    "i": 17090,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 9,
    "t": "Người có lòng rộng rãi sẽ được ban phước, vì người chia bánh cho kẻ nghèo khổ."
  },
  {
    "i": 17091,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 10,
    "t": "Hãy đuổi kẻ nhạo báng đi thì sự tranh cãi sẽ dứt, cãi lẫy và khinh bỉ sẽ hết."
  },
  {
    "i": 17092,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 11,
    "t": "Ai yêu sự thanh sạch trong lòng, có ân điển trên môi miệng, thì vua sẽ là bạn hữu."
  },
  {
    "i": 17093,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 12,
    "t": "Mắt Đức Giê-hô-va gìn giữ sự hiểu biết, nhưng Ngài lật đổ lời kẻ gian trá."
  },
  {
    "i": 17094,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 13,
    "t": "Kẻ biếng nhác nói: \"Ngoài kia có sư tử! Ta sẽ bị giết ngoài đường!"
  },
  {
    "i": 17095,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 14,
    "t": "Miệng của dâm phụ là hố sâu; ai bị Đức Giê-hô-va gớm ghét sẽ sa vào đó."
  },
  {
    "i": 17096,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 15,
    "t": "Sự dại dột vốn buộc chặt trong lòng con trẻ, nhưng roi sửa phạt sẽ đuổi nó ra khỏi."
  },
  {
    "i": 17097,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 16,
    "t": "Ai áp bức người nghèo để làm giàu cho mình, và ai ban cho người giàu, chỉ dẫn đến sự nghèo khó."
  },
  {
    "i": 17098,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 17,
    "t": "Hãy nghiêng tai, nghe những lời của người khôn ngoan, và chú tâm vào sự hiểu biết của ta,"
  },
  {
    "i": 17099,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 18,
    "t": "vì thật tốt đẹp khi ngươi giữ chúng trong lòng, và luôn sẵn sàng trên môi miệng ngươi."
  }
]
