[
  {
    "i": 29100,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 37,
    "t": "I przyszedł i zastał ich śpiących, i rzekł Piotrowi: \"Szymonie, śpisz? Nie mogłeś jednej godziny czuwać?"
  },
  {
    "i": 29101,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 38,
    "t": "Czuwajcie i módlcie się, abyście nie weszli w pokuszenie; duch wprawdzie ochotny, ale ciało słabe."
  },
  {
    "i": 29102,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 39,
    "t": "I odszedł znowu, i modlił się, mówiąc te same słowa."
  },
  {
    "i": 29103,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 40,
    "t": "I znowu przyszedł, i zastał ich śpiących, bo oczy ich były ociężałe; i nie wiedzieli, co mu odpowiedzieć."
  },
  {
    "i": 29104,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 41,
    "t": "I przyszedł po raz trzeci, i rzekł im: \"Śpijcie już i odpocznijcie. Dosyć. Przyszła godzina: oto Syn Człowieczy będzie wydany w ręce grzeszników."
  },
  {
    "i": 29105,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 42,
    "t": "Wstańcie, chodźmy! Oto blisko jest ten, który mnie zdradza."
  },
  {
    "i": 29106,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 43,
    "t": "A zaraz, gdy jeszcze mówił, przyszedł Judasz, jeden z Dwunastu, a z nim zgraja z mieczami i kijami od arcykapłanów i uczonych w Piśmie, i starszych."
  },
  {
    "i": 29107,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 44,
    "t": "Zdrajca zaś dał im znak, mówiąc: \"Którego pocałuję, ten jest; pojmijcie go i prowadźcie bezpiecznie."
  },
  {
    "i": 29108,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 45,
    "t": "A przyszedłszy, zaraz przystąpił do niego, mówiąc: \"Rabbi\", i pocałował go."
  },
  {
    "i": 29109,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 46,
    "t": "Tamci zaś położyli na niego ręce i pojmali go."
  },
  {
    "i": 29110,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 47,
    "t": "Wtedy jeden ze stojących obok dobył miecza, uderzył sługę arcykapłana i odciął mu ucho."
  },
  {
    "i": 29111,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 48,
    "t": "A Jezus, odpowiadając, rzekł im: \"Jak na zbójcę wyszliście z mieczami i kijami, aby mnie pojmać?"
  },
  {
    "i": 29112,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 49,
    "t": "Codziennie byłem u was w świątyni, nauczając, a nie pojmaliście mnie. Ale niech się wypełnią Pisma."
  },
  {
    "i": 29113,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 50,
    "t": "I opuściwszy go, wszyscy uciekli."
  },
  {
    "i": 29114,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 51,
    "t": "A szedł za nim pewien młodzieniec, odziany prześcieradłem na gołym ciele; i pochwycili go."
  },
  {
    "i": 29115,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 52,
    "t": "On zaś, zrzuciwszy prześcieradło, uciekł nagi."
  },
  {
    "i": 29116,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 53,
    "t": "I zaprowadzili Jezusa do arcykapłana, a zebrali się wszyscy arcykapłani i starsi, i uczeni w Piśmie."
  },
  {
    "i": 29117,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 54,
    "t": "A Piotr z daleka szedł za nim aż do wnętrza pałacu arcykapłana, i siedział z pachołkami, grzejąc się przy ogniu."
  },
  {
    "i": 29118,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 55,
    "t": "Arcykapłani zaś i cała Rada Najwyższa szukali świadectwa przeciw Jezusowi, aby go zabić, ale nie znajdowali."
  },
  {
    "i": 29119,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 56,
    "t": "Wielu bowiem fałszywie świadczyło przeciw niemu, ale ich świadectwa nie były zgodne."
  },
  {
    "i": 29120,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 57,
    "t": "Wstawszy niektórzy, fałszywie świadczyli przeciw niemu, mówiąc:"
  },
  {
    "i": 29121,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 58,
    "t": "\"My słyszeliśmy, jak mówił: Ja zburzę tę świątynię, uczynioną rękami, a w ciągu trzech dni zbuduję inną, nie uczynioną rękami."
  },
  {
    "i": 29122,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 59,
    "t": "Ale i w tym ich świadectwa nie były zgodne."
  },
  {
    "i": 29123,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 60,
    "t": "Wtedy arcykapłan, wstawszy na środek, zapytał Jezusa: \"Nic nie odpowiadasz? Cóż to za świadectwo, które ci składają?"
  },
  {
    "i": 29124,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 61,
    "t": "On zaś milczał i nic nie odpowiedział. Znowu go arcykapłan zapytał, mówiąc do niego: \"Czy ty jesteś Chrystus, Syn Błogosławionego?"
  },
  {
    "i": 29125,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 62,
    "t": "Jezus rzekł: \"Jam jest, i ujrzycie Syna Człowieczego siedzącego po prawicy mocy Bożej i przychodzącego z obłokami niebieskimi."
  },
  {
    "i": 29126,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 63,
    "t": "Wtedy arcykapłan, rozdarłszy swoje szaty, rzekł: \"Na cóż nam jeszcze potrzeba świadków?"
  },
  {
    "i": 29127,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 64,
    "t": "Słyszeliście bluźnierstwo; co wam się zdaje?\" A wszyscy osądzili go, że jest winien śmierci."
  },
  {
    "i": 29128,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 65,
    "t": "I niektórzy zaczęli nań pluć, zakrywać mu twarz i bić go pięściami, i mówić mu: \"Prorokuj!\" A słudzy policzkowali go."
  },
  {
    "i": 29129,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 66,
    "t": "A gdy Piotr był na dole w pałacu, przyszła jedna ze służących arcykapłana."
  },
  {
    "i": 29130,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 67,
    "t": "A widząc Piotra, jak się grzał, spojrzała nań i rzekła: \"I ty byłeś z tym Nazarejczykiem, Jezusem."
  },
  {
    "i": 29131,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 68,
    "t": "On zaś zaprzeczył, mówiąc: \"Nie wiem i nie rozumiem, co mówisz.\" I wyszedł na zewnątrz do przedsionka, i zapiał kur."
  },
  {
    "i": 29132,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 69,
    "t": "Służąca zaś, ujrzawszy go, znowu zaczęła mówić do stojących obok: \"Ten jest z nich."
  },
  {
    "i": 29133,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 70,
    "t": "On zaś znowu zaprzeczył. A wkrótce potem stojący obok znowu mówili Piotrowi: \"Zaiste, jesteś z nich, bo jesteś Galilejczykiem."
  },
  {
    "i": 29134,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 71,
    "t": "On zaś począł się zaklinać i przysięgać: \"Nie znam tego człowieka, o którym mówicie."
  },
  {
    "i": 29135,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 72,
    "t": "I zaraz po raz drugi zapiał kur. I przypomniał Piotr sobie słowo, które mu Jezus powiedział: \"Zanim kur dwa razy zapieje, ty się mnie trzy razy zaprzesz.\" I począł płakać."
  },
  {
    "i": 29136,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 1,
    "t": "A zaraz z rana arcykapłani ze starszymi i uczonymi w Piśmie, i całą Radą Najwyższą naradzili się, związali Jezusa, poprowadzili go i wydali Piłatowi."
  },
  {
    "i": 29137,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 2,
    "t": "I zapytał go Piłat: \"Czy ty jesteś królem żydowskim?\" A on, odpowiadając mu, rzekł: \"Ty tak mówisz."
  },
  {
    "i": 29138,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 3,
    "t": "I arcykapłani składali na niego wiele oskarżeń."
  },
  {
    "i": 29139,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 4,
    "t": "A Piłat znowu go zapytał, mówiąc: \"Nic nie odpowiadasz? Patrz, jak wiele rzeczy na ciebie składają."
  },
  {
    "i": 29140,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 5,
    "t": "Jezus jednak nic więcej nie odpowiedział, tak że Piłat się dziwił."
  },
  {
    "i": 29141,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 6,
    "t": "Na każde święto uwalniał im jednego więźnia, o którego prosili."
  },
  {
    "i": 29142,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 7,
    "t": "A był w więzieniu niejaki Barabasz, uwięziony z buntownikami, którzy podczas buntu popełnili zabójstwo."
  },
  {
    "i": 29143,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 8,
    "t": "Wtedy lud przyszedł i począł prosić, aby uczynił to, co im zawsze czynił."
  },
  {
    "i": 29144,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 9,
    "t": "Piłat zaś, odpowiadając im, rzekł: \"Czy chcecie, abym wam uwolnił króla żydowskiego?"
  },
  {
    "i": 29145,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 10,
    "t": "Wiedział bowiem, że arcykapłani wydali go z zawiści."
  },
  {
    "i": 29146,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 11,
    "t": "Lecz arcykapłani podburzyli lud, aby raczej Barabasza im uwolnił."
  },
  {
    "i": 29147,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 12,
    "t": "Piłat zaś, odpowiadając, znowu im rzekł: \"Cóż więc mam uczynić z tym, którego nazywacie królem żydowskim?"
  },
  {
    "i": 29148,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 13,
    "t": "Oni zaś znowu krzyknęli: \"Ukrzyżuj go!"
  },
  {
    "i": 29149,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 14,
    "t": "Piłat zaś im rzekł: \"Có có złego uczynił?\" Oni zaś tym głośniej krzyczeli: \"Ukrzyżuj go!"
  },
  {
    "i": 29150,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 15,
    "t": "Piłat więc, chcąc zadowolić lud, uwolnił im Barabasza, a Jezusa ubiczował i wydał na ukrzyżowanie."
  },
  {
    "i": 29151,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 16,
    "t": "Żołnierze zaprowadzili go do wnętrza pałacu, to jest do pretorium, i zwołali cały oddział."
  },
  {
    "i": 29152,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 17,
    "t": "I ubrali go w purpurę, a włożywszy nań koronę uplecioną z ciernia,"
  },
  {
    "i": 29153,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 18,
    "t": "zaczęli go pozdrawiać: \"Witaj, królu żydowski!"
  },
  {
    "i": 29154,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 19,
    "t": "I bili go po głowie trzciną, pluli nań i klękając przed nim, oddawali mu pokłon."
  },
  {
    "i": 29155,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 20,
    "t": "A gdy go wyszydzili, zdjęli z niego purpurę, ubrali go w jego własne szaty i wyprowadzili, aby go ukrzyżować."
  },
  {
    "i": 29156,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 21,
    "t": "I przymusili niejakiego Szymona z Cyreny, ojca Aleksandra i Rufusa, który przechodził, idąc z pola, aby niósł jego krzyż."
  },
  {
    "i": 29157,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 22,
    "t": "I przyprowadzili go na miejsce zwane Golgotą, co się wykłada: Miejsce Czaszki."
  },
  {
    "i": 29158,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 23,
    "t": "I dawali mu pić wino zaprawione mirrą, ale nie przyjął."
  },
  {
    "i": 29159,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 24,
    "t": "Ukrzyżowali go i podzielili jego szaty, rzucając losy o to, co kto miał wziąć."
  },
  {
    "i": 29160,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 25,
    "t": "A była godzina trzecia, gdy go ukrzyżowali."
  },
  {
    "i": 29161,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 26,
    "t": "A napis z powodu jego winy brzmiał: \"Król żydowski."
  },
  {
    "i": 29162,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 27,
    "t": "Wraz z nim ukrzyżowali dwóch zbójców, jednego po prawej, a drugiego po lewej jego stronie."
  },
  { "i": 29163, "b": 47, "c": 4915, "r": 4915, "o": 28, "t": "[ ... ]" },
  {
    "i": 29164,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 29,
    "t": "Przechodzący zaś lżyli go, potrząsając głowami i mówiąc: \"Ha! Ty, który burzysz świątynię i w trzy dni ją odbudowujesz,"
  },
  {
    "i": 29165,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 30,
    "t": "ratuj samego siebie, zstępując z krzyża."
  },
  {
    "i": 29166,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 31,
    "t": "Podobnie i arcykapłani z uczonymi w Piśmie, naigrawając się między sobą, mówili: \"Innych wybawiał, samego siebie nie może wybawić!"
  },
  {
    "i": 29167,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 32,
    "t": "Chrystus, król Izraela, niech teraz zstąpi z krzyża, abyśmy widzieli i uwierzyli.\" I ci, którzy z nim byli ukrzyżowani, lżyli go."
  },
  {
    "i": 29168,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 33,
    "t": "A gdy nadeszła godzina szósta, powstała ciemność na całej ziemi aż do godziny dziewiątej."
  },
  {
    "i": 29169,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 34,
    "t": "O godzinie dziewiątej Jezus zawołał donośnym głosem: \"Eloi, Eloi, lema sabachthani?\" co się wykłada: \"Boże mój, Boże mój, czemuś mnie opuścił?"
  },
  {
    "i": 29170,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 35,
    "t": "A niektórzy ze stojących obok, usłyszawszy to, mówili: \"Oto Eliasza woła!"
  },
  {
    "i": 29171,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 36,
    "t": "A ktoś pobiegł, napełnił gąbkę octem, włożył ją na trzcinę i dawał mu pić, mówiąc: \"Zostawcie, zobaczymy, czy przyjdzie Eliasz, aby go zdjąć."
  },
  {
    "i": 29172,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 37,
    "t": "A Jezus, zawoławszy donośnym głosem, skonał."
  },
  {
    "i": 29173,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 38,
    "t": "I zasłona świątyni rozdarła się na dwoje, z góry na dół."
  },
  {
    "i": 29174,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 39,
    "t": "A setnik, który stał naprzeciw niego, widząc, że tak skonał, rzekł: \"Zaprawdę, ten człowiek był Synem Bożym!"
  },
  {
    "i": 29175,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 40,
    "t": "Były też tam kobiety, które z daleka przypatrywały się, między innymi Maria Magdalena i Maria, matka Jakuba Młodszego i Jozesa, i Salome,"
  },
  {
    "i": 29176,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 41,
    "t": "które chodziły za nim i służyły mu, gdy był w Galilei, i wiele innych, które z nim przyszły do Jerozolimy."
  },
  {
    "i": 29177,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 42,
    "t": "A gdy już nastał wieczór, ponieważ był to dzień przygotowania, to jest przeddzień szabatu,"
  },
  {
    "i": 29178,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 43,
    "t": "przyszedł Józef z Arymatei, zacny członek Rady Najwyższej, który także oczekiwał Królestwa Bożego; ośmielił się, wszedł do Piłata i poprosił o ciało Jezusa."
  },
  {
    "i": 29179,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 44,
    "t": "Piłat zdziwił się, że już umarł, i wezwawszy setnika, zapytał go, czy dawno umarł."
  },
  {
    "i": 29180,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 45,
    "t": "A setnik, usłyszawszy o tym, darował ciało Józefowi."
  },
  {
    "i": 29181,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 46,
    "t": "Ten zaś, nabywszy płótno, zdjął Go, owinął płótnem i złożył w grobie, który był wykuty w skale; i zatoczył kamień przed wejście do grobu."
  },
  {
    "i": 29182,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 47,
    "t": "A Maria Magdalena i Maria, matka Jozesa, patrzyły, gdzie Go złożono."
  },
  {
    "i": 29183,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 1,
    "t": "A gdy minął sabat, Maria Magdalena i Maria, matka Jakuba, i Salome nakupiły wonności, aby pójść i namaścić Go."
  },
  {
    "i": 29184,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 2,
    "t": "I bardzo rano, pierwszego dnia tygodnia, przyszły do grobu, gdy słońce wzeszło."
  },
  {
    "i": 29185,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 3,
    "t": "I mówiły między sobą: \"Któż nam odwali kamień od wejścia do grobu?"
  },
  {
    "i": 29186,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 4,
    "t": "A spojrzawszy, ujrzały, że kamień był odwalony; a był bardzo wielki."
  },
  {
    "i": 29187,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 5,
    "t": "A wszedłszy do grobu, ujrzały młodzieńca siedzącego po prawej stronie, odzianego w białą szatę, i zatrwożyły się."
  },
  {
    "i": 29188,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 6,
    "t": "On zaś rzekł im: \"Nie bójcie się. Szukacie Jezusa Nazareńskiego, ukrzyżowanego; powstał, nie ma Go tu. Oto miejsce, gdzie Go położyli."
  },
  {
    "i": 29189,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 7,
    "t": "Ale idźcie, powiedzcie uczniom Jego i Piotrowi, że idzie przed wami do Galilei; tam Go ujrzycie, jak wam powiedział."
  },
  {
    "i": 29190,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 8,
    "t": "A one wyszły i uciekły od grobu, bo ogarnęło je drżenie i osłupienie; i nikomu nic nie powiedziały, bo się bały..."
  },
  {
    "i": 29191,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 9,
    "t": "Powstawszy wczesnym rankiem, pierwszego dnia tygodnia, ukazał się najpierw Marii Magdalenie, z której wyrzucił siedem demonów."
  },
  {
    "i": 29192,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 10,
    "t": "Ona poszła i oznajmiła tym, którzy z Nim byli, a którzy się smucili i płakali."
  },
  {
    "i": 29193,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 11,
    "t": "A oni, usłyszawszy, że żyje i że Go widziała, nie uwierzyli."
  },
  {
    "i": 29194,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 12,
    "t": "Potem ukazał się w innej postaci dwom z nich, gdy szli do wsi."
  },
  {
    "i": 29195,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 13,
    "t": "A oni poszli i oznajmili to pozostałym; ale im też nie uwierzyli."
  },
  {
    "i": 29196,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 14,
    "t": "W końcu ukazał się samym Jedenastu, gdy siedzieli za stołem, i wyrzucał im ich niewiarę i zatwardziałość serca, że nie uwierzyli tym, którzy Go widzieli po zmartwychwstaniu."
  },
  {
    "i": 29197,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 15,
    "t": "I rzekł im: \"Idźcie na cały świat i głoście Ewangelię wszelkiemu stworzeniu."
  },
  {
    "i": 29198,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 16,
    "t": "Kto uwierzy i ochrzci się, będzie zbawiony; a kto nie uwierzy, będzie potępiony."
  },
  {
    "i": 29199,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 17,
    "t": "A te znaki będą towarzyszyć tym, którzy uwierzą: w imię moje demony wyganiać będą, nowymi językami mówić będą,"
  }
]
