[
  {
    "i": 33400,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 12,
    "t": "Sapagka't bago nagsidating ang ilang mula kay Santiago, ay nakisalo siya sa mga Gentil; nguni't nang sila'y magsidating na, siya'y umurong, at humiwalay sa mga Gentil, palibhasa'y natatakot sa mga sa pagtutuli."
  },
  {
    "i": 33401,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 13,
    "t": "At ang ibang mga Judio ay nangagpakunwari rin namang kasama niya: ano pa't pati si Bernabe ay nabuyo sa kanilang pagkukunwari."
  },
  {
    "i": 33402,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 14,
    "t": "Nguni't nang aking makita na hindi sila nagsisilakad ng matuwid ayon sa katotohanan ng evangelio, sinabi ko kay Cefas sa harapan nilang lahat, Kung ikaw, na Judio, ay namumuhay gaya ng mga Gentil, at di gaya ng mga Judio, bakit mo pinipilit ang mga Gentil na mamuhay na gaya ng mga Judio?"
  },
  {
    "i": 33403,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 15,
    "t": "Tayo'y mga Judio sa katutubo, at hindi mga makasalanang Gentil,"
  },
  {
    "i": 33404,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 16,
    "t": "Bagama't naaalaman na ang tao ay hindi inaaring-ganap sa mga gawang ayon sa kautusan, maliban na sa pamamagitan ng pananampalataya kay Jesucristo, tayo rin ay nagsisampalataya kay Cristo Jesus, upang tayo'y ariing-ganap sa pamamagitan ng pananampalataya kay Cristo, at hindi dahil sa mga gawang ayon sa kautusan: sapagka't sa mga gawang ayon sa kautusan ay hindi aariing-ganap ang sinomang laman."
  },
  {
    "i": 33405,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 17,
    "t": "Nguni't kung, samantalang ating pinagsisikapan na tayo'y ariing-ganap kay Cristo, ay tayo rin naman ay nangasusumpungang mga makasalanan, si Cristo baga ay ministro ng kasalanan? Huwag nawang mangyari."
  },
  {
    "i": 33406,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 18,
    "t": "Kung akin ngang muling itayo ang mga bagay na aking sinira, sa aking sarili ay pinatutunayan ko na ako'y suwail."
  },
  {
    "i": 33407,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 19,
    "t": "Sapagka't ako sa pamamagitan ng kautusan ay namatay, sa kautusan, upang ako'y mabuhay sa Dios."
  },
  {
    "i": 33408,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 20,
    "t": "Ako'y napako sa krus na kasama ni Cristo; at hindi na ako ang nabubuhay, kundi si Cristo ang nabubuhay sa akin: at ang buhay na ikinabubuhay ko ngayon sa laman ay ikinabubuhay ko sa pananampalataya, ang pananampalataya na ito'y sa Anak ng Dios, na sa akin ay umibig, at ibinigay ang kaniyang sarili dahil sa akin."
  },
  {
    "i": 33409,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 21,
    "t": "Hindi ko niwawalan ng halaga ang biyaya ng Dios: sapagka't kung sa pamamagitan ng kautusan ay ang katuwiran, kung gayo'y si Cristo ay namatay ng walang kabuluhan."
  },
  {
    "i": 33410,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 1,
    "t": "Oh mga mangmang na taga Galacia, sino ang mga nagsigayuma sa inyo, na sa harapan ng inyong mga mata'y si Jesucristo, na napako sa krus, ay maliwanag na inihayag?"
  },
  {
    "i": 33411,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 2,
    "t": "Ito lamang ang ibig kong maalaman sa inyo, Tinanggap baga ninyo ang Espiritu sa pamamagitan ng mga gawang ayon sa kautusan, o sa pamamagitan ng pakikinig ng tungkol sa pananampalataya?"
  },
  {
    "i": 33412,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 3,
    "t": "Napakamangmang na baga kayo? kayong nagpasimula sa Espiritu, ngayo'y nangagpapakasakdal kayo sa laman?"
  },
  {
    "i": 33413,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 4,
    "t": "Tiniis baga ninyong walang kabuluhan ang lubhang maraming mga bagay? kung tunay na walang kabuluhan."
  },
  {
    "i": 33414,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 5,
    "t": "Siya na nagbibigay nga sa inyo ng Espiritu, at gumagawa ng mga himala sa gitna ninyo, ginagawa baga sa pamamagitan ng mga gawang ayon sa kautusan, o sa pakikinig ng tungkol sa pananampalataya?"
  },
  {
    "i": 33415,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 6,
    "t": "Gaya nga ni Abraham na sumampalataya sa Dios, at ito'y ibinilang sa kaniya na katuwiran."
  },
  {
    "i": 33416,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 7,
    "t": "Talastasin nga ninyo na ang mga sa pananampalataya, ang mga yaon ay mga anak ni Abraham."
  },
  {
    "i": 33417,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 8,
    "t": "At sapagka't ipinakita na ng kasulatan, na aariing-ganap ng Dios ang mga Gentil sa pamamagitan ng pananampalataya, ay ipinangaral na nang una ang evangelio kay Abraham, na sinasabi, Sa iyo ay pagpapalain ang lahat ng mga bansa."
  },
  {
    "i": 33418,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 9,
    "t": "Kaya't ang mga sa pananampalataya ay pinagpapala kay Abraham na may pananampalataya."
  },
  {
    "i": 33419,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 10,
    "t": "Sapagka't ang lahat na sa mga gawang ayon sa kautusan ay nasa ilalim ng sumpa: sapagka't nasusulat, Sinusumpa ang bawa't hindi nananatili sa lahat ng mga bagay na nasusulat sa aklat ng kautusan, upang gawin nila."
  },
  {
    "i": 33420,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 11,
    "t": "Maliwanag nga na sinoman ay hindi inaaring-ganap sa kautusan sa harapan ng Dios; sapagka't, Ang ganap ay mabubuhay sa pananampalataya."
  },
  {
    "i": 33421,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 12,
    "t": "At ang kautusan ay hindi sa pananampalataya; kundi, Ang gumaganap ng mga yaon ay mabubuhay sa mga yaon."
  },
  {
    "i": 33422,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 13,
    "t": "Sa sumpa ng kautusan ay tinubos tayo ni Cristo, na naging sumpa sa ganang atin; sapagka't nasusulat, Sinusumpa ang bawa't binibitay sa punong kahoy:"
  },
  {
    "i": 33423,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 14,
    "t": "Upang sa mga Gentil ay dumating ang pagpapala ni Abraham na kay Cristo Jesus; upang sa pamamagitan ng pananampalataya ay tanggapin natin ang pangako ng Espiritu."
  },
  {
    "i": 33424,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 15,
    "t": "Mga kapatid, nagsasalita ako ayon sa kaugalian ng mga tao: Bagama't ang pakikipagtipan ay gawa lamang ng tao, gayon ma'y pagka pinagtibay, sinoman ay hindi makapagpapawalang kabuluhan, o makapagdaragdag man."
  },
  {
    "i": 33425,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 16,
    "t": "Ngayon kay Abraham nga sinabi ang mga pangako, at sa kaniyang binhi. Hindi sinasabi ng Dios, At sa mga binhi, na gaya baga sa marami; kundi gaya sa iisa lamang, At sa iyong binhi, na si Cristo."
  },
  {
    "i": 33426,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 17,
    "t": "Ito nga ang aking sinasabi: Ang isang pakikipagtipang pinagtibay na nang una ng Dios, ay hindi mapawawalang kabuluhan ng kautusan, na sumipot nang makaraan ang apat na raan at tatlongpung taon, ano pa't upang pawalang kabuluhan ang pangako."
  },
  {
    "i": 33427,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 18,
    "t": "Sapagka't kung ang mana ay sa pamamagitan ng kautusan, ay hindi na sa pamamagitan ng pangako: datapuwa't ipinagkaloob ng Dios kay Abraham sa pamamagitan ng pangako."
  },
  {
    "i": 33428,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 19,
    "t": "Ano nga ang kabuluhan ng kautusan? Idinagdag dahil sa mga pagsalangsang, hanggang sa pumarito ang binhi na siyang pinangakuan; at ito'y iniutos sa pamamagitan ng mga anghel sa kamay ng isang tagapamagitan."
  },
  {
    "i": 33429,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 20,
    "t": "Ngayon ang isang tagapamagitan ay hindi tagapamagitan ng iisa; datapuwa't ang Dios ay iisa."
  },
  {
    "i": 33430,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 21,
    "t": "Ang kautusan nga baga ay laban sa mga pangako ng Dios? Huwag nawang mangyari: sapagka't kung ibinigay sana ang isang kautusang may kapangyarihang magbigay buhay, tunay ngang ang katuwiran sana ay naging dahil sa kautusan."
  },
  {
    "i": 33431,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 22,
    "t": "Datapuwa't kinulong ng kasulatan ang lahat ng mga bagay sa ilalim ng kasalanan, upang ang pangako sa pamamagitan ng pananampalataya kay Jesucristo ay maibigay sa mga nagsisisampalataya."
  },
  {
    "i": 33432,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 23,
    "t": "Nguni't bago dumating ang pananampalataya, ay nabibilanggo tayo sa ilalim ng kautusan, na nakukulong tayo hanggang sa ang pananampalataya ay ipahahayag pagkatapos."
  },
  {
    "i": 33433,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 24,
    "t": "Ano pa't ang kautusan ay siyang naging tagapagturo natin upang ihatid tayo kay Cristo, upang tayo'y ariing-ganap sa pamamagitan ng pananampalataya."
  },
  {
    "i": 33434,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 25,
    "t": "Datapuwa't ngayong dumating na ang pananampalataya, ay wala na tayo sa ilalim ng tagapagturo."
  },
  {
    "i": 33435,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 26,
    "t": "Sapagka't kayong lahat ay mga anak ng Dios, sa pamamagitan ng pananampalataya, kay Cristo Jesus."
  },
  {
    "i": 33436,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 27,
    "t": "Sapagka't ang lahat na sa inyo ay binautismuhan kay Cristo ay ibinihis si Cristo."
  },
  {
    "i": 33437,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 28,
    "t": "Walang magiging Judio o Griego man, walang magiging alipin o malaya man, walang magiging lalake o babae man; sapagka't kayong lahat ay iisa kay Cristo Jesus."
  },
  {
    "i": 33438,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 29,
    "t": "At kung kayo'y kay Cristo, kayo nga'y binhi ni Abraham, at mga tagapagmana ayon sa pangako."
  },
  {
    "i": 33439,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 1,
    "t": "Nguni't sinasabi ko na samantalang ang tagapagmana ay bata, ay walang pagkakaibang anoman sa alipin bagama't siya'y panginoon ng lahat;"
  },
  {
    "i": 33440,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 2,
    "t": "Datapuwa't nasa ilalim ng mga tagapagampon at ng mga tagapangasiwa hanggang sa panahong itinakda ng ama."
  },
  {
    "i": 33441,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 3,
    "t": "Gayon din naman tayo, nang tayo'y mga bata pa, tayo'y nasasakop ng pagkaalipin sa ilalim ng mga pasimulang aral ng sanglibutan."
  },
  {
    "i": 33442,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 4,
    "t": "Datapuwa't nang dumating ang kapanahunan, ay sinugo ng Dios ang kaniyang Anak, na ipinanganak ng isang babae, na ipinanganak sa ilalim ng kautusan,"
  },
  {
    "i": 33443,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 5,
    "t": "Upang matubos niya ang nangasa ilalim ng kautusan, upang matanggap natin ang pagkukupkop sa mga anak."
  },
  {
    "i": 33444,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 6,
    "t": "At sapagka't kayo'y mga anak, ay sinugo ng Dios ang Espiritu ng kaniyang Anak sa ating mga puso, na sumisigaw, Abba, Ama."
  },
  {
    "i": 33445,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 7,
    "t": "Ano pa't hindi ka na alipin, kundi anak; at kung anak, ay tagapagmana ka nga sa pamamagitan ng Dios."
  },
  {
    "i": 33446,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 8,
    "t": "Gayon man nang panahong yaon, sa hindi ninyo pagkakilala sa Dios, kayo'y nasa pagkaalipin ng sa katutubo ay hindi mga dios:"
  },
  {
    "i": 33447,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 9,
    "t": "Datapuwa't ngayon yamang nakikilala na ninyo ang Dios, o ang lalong mabuting sabihin, kayo'y nangakikilala ng Dios, bakit muling nangagbabalik kayo doon sa mahihina at walang bisang mga pasimulang aral, na sa mga yao'y ninanasa ninyong magbalik sa pagkaalipin?"
  },
  {
    "i": 33448,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 10,
    "t": "Ipinangingilin ninyo ang mga araw, at mga buwan, at mga panahon, at mga taon."
  },
  {
    "i": 33449,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 11,
    "t": "Ako'y natatakot tungkol sa inyo, baka sa anomang paraan ay nagpagal ako sa inyo ng walang kabuluhan."
  },
  {
    "i": 33450,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 12,
    "t": "Ipinamamanhik ko sa inyo, mga kapatid, na kayo'y mangagsitulad sa akin, sapagka't ako'y katulad din ninyo. Wala kayong ginawa sa aking anomang kasamaan."
  },
  {
    "i": 33451,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 13,
    "t": "Datapuwa't nalalaman ninyo na dahil sa sakit ng laman, ay ipinangaral ko sa inyo ang evangelio nang pasimula:"
  },
  {
    "i": 33452,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 14,
    "t": "At yaong sa inyo'y isang tukso sa aking laman ay hindi ninyo inalipusta, ni itinakuwil man; kundi ako'y tinanggap ninyong tulad sa isang anghel ng Dios, tulad kay Cristo Jesus."
  },
  {
    "i": 33453,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 15,
    "t": "Saan nga naroon yaong inyong kapalaran? sapagka't pinatototohanan ko sa inyo, na, kung mangyayari, ay inyong dinukit sana ang inyong mga mata at ibinigay sa akin."
  },
  {
    "i": 33454,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 16,
    "t": "Kaya nga ako baga'y naging kaaway ninyo, sa pagsasabi ko sa inyo ng katotohanan?"
  },
  {
    "i": 33455,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 17,
    "t": "May nangagmamalasakit sa inyo sa hindi mabuting akala; subali't, ang ibig nila ay ihiwalay kayo, upang ipagmalasakit ninyo sila."
  },
  {
    "i": 33456,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 18,
    "t": "Datapuwa't mabuti ang ipagmalasakit sa mabuting bagay sa lahat ng panahon, at hindi lamang samantalang ako'y kaharap ninyo."
  },
  {
    "i": 33457,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 19,
    "t": "Maliliit kong mga anak, na muli kong ipinagdaramdam sa panganganak hanggang si Cristo ay mabadha sa inyo."
  },
  {
    "i": 33458,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 20,
    "t": "Datapuwa't, ibig kong makaharap ninyo ako ngayon, at baguhin ang aking tinig; sapagka't ako'y nagaalinlangan tungkol sa inyo."
  },
  {
    "i": 33459,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 21,
    "t": "Sabihin ninyo sa akin, kayong nagsisipagnasang mapasa ilalim ng kautusan, hindi baga ninyo naririnig ang kautusan?"
  },
  {
    "i": 33460,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 22,
    "t": "Sapagka't nasusulat, na si Abraham ay nagkaroon ng dalawang anak, ang isa'y sa aliping babae, at ang isa'y sa babaing malaya."
  },
  {
    "i": 33461,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 23,
    "t": "Gayon man ang anak sa alipin ay ipinanganak ayon sa laman; nguni't ang anak sa babaing malaya ay sa pamamagitan ng pangako."
  },
  {
    "i": 33462,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 24,
    "t": "Ang mga bagay na ito'y may lamang talinghaga: sapagka't ang mga babaing ito'y dalawang tipan; ang isa'y mula sa bundok ng Sinai, na nanganganak ng mga anak sa pagkaalipin, na ito'y si Agar."
  },
  {
    "i": 33463,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 25,
    "t": "Ang Agar ngang ito ay bundok ng Sinai sa Arabia, at ito'y katulad ng Jerusalem ngayon: sapagka't ito'y nasa pagkaalipin kasama ng kaniyang mga anak."
  },
  {
    "i": 33464,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 26,
    "t": "Nguni't ang Jerusalem na nasa itaas ay malaya, na siyang ina natin."
  },
  {
    "i": 33465,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 27,
    "t": "Sapagka't nasusulat, Magsaya ka, Oh baog na hindi nanganganak; Magbiglang umawit at humiyaw ka, ikaw na hindi nagdaramdam sa panganganak: Sapagka't higit pa ang mga anak ng pinabayaan kay sa mga anak ng may asawa."
  },
  {
    "i": 33466,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 28,
    "t": "At tayo, mga kapatid, tulad ni Isaac, ay mga anak sa pangako."
  },
  {
    "i": 33467,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 29,
    "t": "Datapuwa't kung papaanong yaong ipinanganak ayon sa laman ay nagusig sa ipinanganak ayon sa espiritu, ay gayon din naman ngayon."
  },
  {
    "i": 33468,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 30,
    "t": "Gayon man ano ang sinasabi ng kasulatan? Palayasin ang aliping babae at ang kaniyang anak: sapagka't hindi magmamana ang anak ng babaing alipin na kasama ng anak ng babaing malaya."
  },
  {
    "i": 33469,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 31,
    "t": "Kaya nga, mga kapatid, hindi tayo mga anak ng babaing alipin, kundi ng babaing malaya."
  },
  {
    "i": 33470,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 1,
    "t": "Sa kalayaan ay pinalaya tayo ni Cristo: magsitibay nga kayo, at huwag na kayong pasakop na muli sa pamatok ng pagkaalipin."
  },
  {
    "i": 33471,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 2,
    "t": "Narito, akong si Pablo ay nagsasabi sa inyo, na, kung inyong tinatanggap ang pagtutuli, ay wala kayong mapapakinabang na anoman kay Cristo."
  },
  {
    "i": 33472,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 3,
    "t": "Oo, pinatotohanan kong muli sa bawa't taong tumatanggap ng pagtutuli, na siya'y may kautangang tumupad ng buong kautusan."
  },
  {
    "i": 33473,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 4,
    "t": "Kayo'y hiwalay kay Cristo, kayong nangagiibig na ariing-ganap ng kautusan; nangahulog kayo mula sa biyaya."
  },
  {
    "i": 33474,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 5,
    "t": "Sapagka't tayo sa pamamagitan ng Espiritu sa pananampalataya ay naghihintay ng pangako ng katuwiran."
  },
  {
    "i": 33475,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 6,
    "t": "Sapagka't kay Cristo Jesus, kahit ang pagtutuli ay walang kabuluhan, kahit man ang di-pagtutuli; kundi ang pananampalataya na gumagawa sa pamamagitan ng pagibig."
  },
  {
    "i": 33476,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 7,
    "t": "Nagsisitakbo kayong mabuti nang una; sino ang gumambala sa inyo upang kayo'y huwag magsisunod sa katotohanan?"
  },
  {
    "i": 33477,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 8,
    "t": "Ang paghikayat na ito ay hindi nagmula doon sa tumawag sa inyo."
  },
  {
    "i": 33478,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 9,
    "t": "Ang kaunting lebadura ay nagpapakumbo sa buong limpak."
  },
  {
    "i": 33479,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 10,
    "t": "Ako'y may pagkakatiwala sa inyo sa Panginoon, na hindi kayo nagsipagisip ng ibang paraan: datapuwa't ang gumagambala sa inyo ay magtataglay ng kaniyang kahatulan, maging sinoman siya."
  },
  {
    "i": 33480,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 11,
    "t": "Nguni't ako, mga kapatid, kung ipinangangaral ko pa ang pagtutuli, bakit ako'y pinaguusig pa? kung gayon ay natapos na ang katitisuran sa krus."
  },
  {
    "i": 33481,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 12,
    "t": "Ibig ko sana na ang mga nagsisigulo sa inyo ay gumawa ng higit sa pagtutuli."
  },
  {
    "i": 33482,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 13,
    "t": "Sapagka't kayo, mga kapatid, ay tinawag sa kalayaan; huwag lamang gamitin ang inyong kalayaan, upang magbigay kadahilanan sa laman, kundi sa pamamagitan ng pagibig ay mangaglingkuran kayo."
  },
  {
    "i": 33483,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 14,
    "t": "Sapagka't ang buong kautusan ay natutupad sa isang salita, sa makatuwid ay dito: Iibigin mo ang inyong kapuwa na gaya ng inyong sarili."
  },
  {
    "i": 33484,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 15,
    "t": "Nguni't kung kayo-kayo rin ang nangagkakagatan at nangagsasakmalan, magsipagingat kayo na baka kayo'y mangaglipulan sa isa't isa."
  },
  {
    "i": 33485,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 16,
    "t": "Sinasabi ko nga, Magsilakad kayo ayon sa Espiritu, at hindi ninyo gagawin ang mga pita ng laman."
  },
  {
    "i": 33486,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 17,
    "t": "Sapagka't ang laman ay nagnanasa ng laban sa Espiritu, at ang Espiritu ay laban sa laman; sapagka't ang mga ito ay nagkakalaban; upang huwag ninyong gawin ang bagay na inyong ibigin."
  },
  {
    "i": 33487,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 18,
    "t": "Datapuwa't kung kayo'y pinapatnubayan ng Espiritu, ay wala kayo sa ilalim ng kautusan."
  },
  {
    "i": 33488,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 19,
    "t": "At hayag ang mga gawa ng laman, sa makatuwid ay ang mga ito: pakikiapid, karumihan, kalibugan,"
  },
  {
    "i": 33489,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 20,
    "t": "Pagsamba sa diosdiosan, pangkukulam, mga pagtataniman, mga pagtatalo, mga paninibugho, mga pagkakaalitan, mga pagkakampikampi, mga pagkakabahabahagi, mga hidwang pananampalataya,"
  },
  {
    "i": 33490,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 21,
    "t": "Mga kapanaghilian, mga paglalasing, mga kalayawan, at ang mga katulad nito; tungkol sa mga bagay na ito ay aking ipinagpapaunang ipaalaala sa inyo, tulad sa aking pagpapaalaala nang una sa inyo, na ang mga nagsisigawa ng gayong mga bagay ay hindi magsisipagmana ng kaharian ng Dios."
  },
  {
    "i": 33491,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 22,
    "t": "Datapuwa't ang bunga ng Espiritu ay pagibig, katuwaan, kapayapaan, pagpapahinuhod, kagandahang-loob, kabutihan, pagtatapat,"
  },
  {
    "i": 33492,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 23,
    "t": "Kaamuan, pagpipigil; laban sa mga gayong bagay ay walang kautusan."
  },
  {
    "i": 33493,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 24,
    "t": "At ipinako sa krus ng mga na kay Cristo Jesus ang laman na kasama ang mga masasamang pita at mga kahalayan nito."
  },
  {
    "i": 33494,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 25,
    "t": "Kung tayo'y nangabubuhay sa pamamagitan ng Espiritu, ay mangagsilakad naman tayo ayon sa Espiritu."
  },
  {
    "i": 33495,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 26,
    "t": "Huwag tayong maging mga palalo, na tayo-tayo'y nangagmumungkahian sa isa't isa, nangagiinggitan sa isa't isa."
  },
  {
    "i": 33496,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 1,
    "t": "Mga kapatid, kung ang sinoman ay masumpungan sa anomang pagsuway, kayong mga sa espiritu, ay inyong papanumbalikin ang gayon sa espiritu ng kahinhinan; na iyong pagwariin ang iyong sarili, baka ikaw naman ay matukso."
  },
  {
    "i": 33497,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 2,
    "t": "Mangagdalahan kayo ng mga pasanin ng isa't isa, at tuparin ninyong gayon ang kautusan ni Cristo."
  },
  {
    "i": 33498,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 3,
    "t": "Sapagka't kung ang sinoman ay nagaakala na siya'y may kabuluhan bagaman siya ay walang kabuluhan, ang kaniyang sarili ang dinadaya niya."
  },
  {
    "i": 33499,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 4,
    "t": "Nguni't siyasatin ng bawa't isa ang kaniyang sariling gawa, at kung magkagayon ay magkakaroon siya ng kaniyang kapurihan tungkol sa kaniyang sarili lamang, at hindi tungkol sa kapuwa."
  }
]
