[
  {
    "i": 29700,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 28,
    "t": "\"Bien has respondido --le dijo Jesús--: haz esto, y vivirás."
  },
  {
    "i": 29701,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 29,
    "t": "Pero él, queriendo justificarse, dijo a Jesús: \"¿Y quién es mi prójimo?"
  },
  {
    "i": 29702,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 30,
    "t": "Respondiendo Jesús, dijo: \"Un hombre descendía de Jerusalén a Jericó, y cayó en manos de salteadores, los cuales, después de despojarle y de herirle, se fueron, dejándole medio muerto."
  },
  {
    "i": 29703,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 31,
    "t": "Y por casualidad descendía un sacerdote por aquel camino, y al verle, pasó de largo."
  },
  {
    "i": 29704,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 32,
    "t": "Del mismo modo, también un levita, cuando llegó al lugar y le vio, pasó de largo."
  },
  {
    "i": 29705,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 33,
    "t": "Pero cierto samaritano, que iba de viaje, llegó adonde él estaba; y al verle, tuvo compasión,"
  },
  {
    "i": 29706,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 34,
    "t": "y acercándose, vendó sus heridas, derramando aceite y vino sobre ellas; y poniéndole sobre su propia cabalgadura, le llevó a un mesón y le cuidó."
  },
  {
    "i": 29707,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 35,
    "t": "Al día siguiente, sacando dos denarios, se los dio al mesonero, y dijo: Cuídale, y todo lo demás que gastes, yo te lo pagaré cuando regrese."
  },
  {
    "i": 29708,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 36,
    "t": "¿Cuál de estos tres te parece a ti que demostró ser el prójimo del que cayó en manos de los salteadores?"
  },
  {
    "i": 29709,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 37,
    "t": "Y él dijo: \"El que tuvo misericordia de él.\" Y Jesús le dijo: \"Ve y haz tú lo mismo."
  },
  {
    "i": 29710,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 38,
    "t": "Mientras iban de camino, entró Jesús en cierta aldea; y una mujer llamada Marta le recibió en su casa."
  },
  {
    "i": 29711,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 39,
    "t": "Y ella tenía una hermana que se llamaba María, que sentada a los pies del Señor, escuchaba su palabra."
  },
  {
    "i": 29712,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 40,
    "t": "Pero Marta se preocupaba con todos los preparativos; y acercándose a Él, dijo: \"Señor, ¿no te importa que mi hermana me deje servir sola? Dile, pues, que me ayude."
  },
  {
    "i": 29713,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 41,
    "t": "Respondiendo el Señor, le dijo: \"Marta, Marta, tú estás preocupada y molesta por tantas cosas;"
  },
  {
    "i": 29714,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 42,
    "t": "pero una sola cosa es necesaria, y María ha escogido la parte buena, la cual no le será quitada."
  },
  {
    "i": 29715,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 1,
    "t": "Y aconteció que estando Jesús orando en cierto lugar, cuando terminó, uno de sus discípulos le dijo: \"Señor, enséñanos a orar, así como Juan enseñó también a sus discípulos."
  },
  {
    "i": 29716,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 2,
    "t": "Y Él les dijo: \"Cuando oréis, decid: Padre, santificado sea tu nombre. Venga tu reino."
  },
  {
    "i": 29717,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 3,
    "t": "Danos cada día el pan nuestro de cada día."
  },
  {
    "i": 29718,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 4,
    "t": "Y perdónanos nuestros pecados, porque también nosotros perdonamos a todos los que nos deben. Y no nos metas en tentación."
  },
  {
    "i": 29719,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 5,
    "t": "También les dijo: \"Supongamos que uno de vosotros tiene un amigo, y va a él a medianoche y le dice: 'Amigo, préstame tres panes,"
  },
  {
    "i": 29720,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 6,
    "t": "porque un amigo mío ha llegado de viaje a mi casa, y no tengo nada que ofrecerle';"
  },
  {
    "i": 29721,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 7,
    "t": "y aquél, desde adentro, le responde: 'No me molestes; la puerta ya está cerrada, y mis hijos y yo estamos acostados; no puedo levantarme a darte nada';"
  },
  {
    "i": 29722,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 8,
    "t": "os digo que aunque no se levante a darle algo por ser su amigo, no obstante, por su importunidad se levantará y le dará cuanto necesite."
  },
  {
    "i": 29723,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 9,
    "t": "\"Y yo os digo: pedid, y se os dará; buscad, y hallaréis; llamad, y se os abrirá."
  },
  {
    "i": 29724,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 10,
    "t": "Porque todo el que pide, recibe; y el que busca, halla; y al que llama, se le abrirá."
  },
  {
    "i": 29725,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 11,
    "t": "¿Qué padre hay entre vosotros que, si su hijo le pide un pescado, le dará una serpiente en lugar del pescado?"
  },
  {
    "i": 29726,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 12,
    "t": "¿O si le pide un huevo, le dará un escorpión?"
  },
  {
    "i": 29727,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 13,
    "t": "Pues si vosotros siendo malos, sabéis dar buenas dádivas a vuestros hijos, ¿cuánto más vuestro Padre celestial dará el Espíritu Santo a los que se lo pidan?"
  },
  {
    "i": 29728,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 14,
    "t": "Estaba Jesús echando fuera un demonio, que era mudo; y aconteció que cuando el demonio salió, el mudo habló; y las multitudes se maravillaron."
  },
  {
    "i": 29729,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 15,
    "t": "Pero algunos de ellos dijeron: \"Él echa fuera los demonios por Beelzebú, príncipe de los demonios."
  },
  {
    "i": 29730,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 16,
    "t": "Y otros, para ponerle a prueba, le pedían una señal del cielo."
  },
  {
    "i": 29731,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 17,
    "t": "Pero Él, conociendo sus pensamientos, les dijo: \"Todo reino dividido contra sí mismo es asolado, y una casa dividida contra sí misma, se derrumba."
  },
  {
    "i": 29732,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 18,
    "t": "Y si también Satanás está dividido contra sí mismo, ¿cómo permanecerá en pie su reino? Porque vosotros decís que yo echo fuera los demonios por Beelzebú."
  },
  {
    "i": 29733,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 19,
    "t": "Y si yo echo fuera los demonios por Beelzebú, ¿por quién los echan fuera vuestros hijos? Por tanto, ellos serán vuestros jueces."
  },
  {
    "i": 29734,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 20,
    "t": "Pero si yo echo fuera los demonios por el dedo de Dios, entonces el reino de Dios ha llegado a vosotros."
  },
  {
    "i": 29735,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 21,
    "t": "Cuando un hombre fuerte, bien armado, guarda su palacio, sus bienes están seguros;"
  },
  {
    "i": 29736,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 22,
    "t": "pero cuando uno más fuerte que él lo ataca y lo vence, le quita todas sus armas en las cuales había confiado, y distribuye su botín."
  },
  {
    "i": 29737,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 23,
    "t": "\"El que no está conmigo, contra mí está; y el que conmigo no recoge, desparrama."
  },
  {
    "i": 29738,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 24,
    "t": "\"Cuando el espíritu inmundo sale del hombre, recorre lugares secos buscando reposo; y al no hallarlo, dice: 'Volveré a mi casa de donde salí.'"
  },
  {
    "i": 29739,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 25,
    "t": "Y cuando llega, la encuentra barrida y arreglada."
  },
  {
    "i": 29740,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 26,
    "t": "Entonces va y toma consigo otros siete espíritus peores que él, y entrando, moran allí; y el estado final de aquel hombre resulta peor que el primero."
  },
  {
    "i": 29741,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 27,
    "t": "Y sucedió que mientras decía estas cosas, una mujer de entre la multitud alzó la voz y le dijo: \"¡Dichosa la matriz que te concibió y los senos que te criaron!"
  },
  {
    "i": 29742,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 28,
    "t": "Pero Él dijo: \"Al contrario, dichosos los que oyen la palabra de Dios y la guardan."
  },
  {
    "i": 29743,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 29,
    "t": "Como la multitud se agolpaba, Jesús comenzó a decir: \"Esta generación es una generación perversa; busca una señal, y ninguna señal se le dará, sino la señal de Jonás."
  },
  {
    "i": 29744,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 30,
    "t": "Porque de la misma manera que Jonás fue una señal para los ninivitas, así también lo será el Hijo del Hombre para esta generación."
  },
  {
    "i": 29745,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 31,
    "t": "La Reina del Sur se levantará en el juicio con los hombres de esta generación y los condenará, porque ella vino desde los confines de la tierra para oír la sabiduría de Salomón; y mirad, algo más grande que Salomón está aquí."
  },
  {
    "i": 29746,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 32,
    "t": "Los hombres de Nínive se levantarán en el juicio con esta generación y la condenarán, porque ellos se arrepintieron con la predicación de Jonás; y mirad, algo más grande que Jonás está aquí."
  },
  {
    "i": 29747,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 33,
    "t": "\"Nadie, cuando enciende una lámpara, la pone en un sótano ni debajo de un almud, sino sobre el candelero, para que los que entren vean la luz."
  },
  {
    "i": 29748,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 34,
    "t": "La lámpara de tu cuerpo es tu ojo; cuando tu ojo está sano, también todo tu cuerpo está lleno de luz; pero cuando está malo, también tu cuerpo está lleno de oscuridad."
  },
  {
    "i": 29749,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 35,
    "t": "Mira, pues, que la luz que en ti hay no sea oscuridad."
  },
  {
    "i": 29750,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 36,
    "t": "Si, por tanto, todo tu cuerpo está lleno de luz, sin tener parte alguna oscura, estará totalmente iluminado, como cuando la lámpara te alumbra con su luz."
  },
  {
    "i": 29751,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 37,
    "t": "Cuando terminó de hablar, un fariseo le rogó que comiera con él; y Jesús entró y se sentó a la mesa."
  },
  {
    "i": 29752,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 38,
    "t": "Cuando el fariseo vio esto, se sorprendió de que Jesús no se hubiera lavado primero antes de comer."
  },
  {
    "i": 29753,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 39,
    "t": "Entonces el Señor le dijo: \"Ahora bien, vosotros los fariseos limpiáis lo de afuera del vaso y del plato; pero por dentro estáis llenos de avaricia y maldad."
  },
  {
    "i": 29754,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 40,
    "t": "¡Necios! ¿El que hizo lo de afuera, no hizo también lo de adentro?"
  },
  {
    "i": 29755,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 41,
    "t": "Dad más bien lo que está dentro como limosna, y entonces todo os será limpio."
  },
  {
    "i": 29756,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 42,
    "t": "\"¡Ay de vosotros, fariseos! Porque pagáis el diezmo de la menta, de la ruda y de toda clase de hortaliza, y sin embargo, pasáis por alto la justicia y el amor de Dios; pero esto es lo que debíais haber practicado sin descuidar lo otro."
  },
  {
    "i": 29757,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 43,
    "t": "¡Ay de vosotros, fariseos! Porque amáis los primeros asientos en las sinagogas y los saludos respetuosos en las plazas."
  },
  {
    "i": 29758,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 44,
    "t": "¡Ay de vosotros! Porque sois como sepulcros disimulados, y los hombres caminan sobre ellos sin saberlo."
  },
  {
    "i": 29759,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 45,
    "t": "Entonces uno de los intérpretes de la ley le dijo: \"Maestro, cuando dices esto, también a nosotros nos insultas."
  },
  {
    "i": 29760,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 46,
    "t": "Y Él dijo: \"¡Ay también de vosotros, intérpretes de la ley! Porque cargáis a los hombres con cargas difíciles de llevar, y vosotros ni siquiera tocáis las cargas con uno de vuestros dedos."
  },
  {
    "i": 29761,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 47,
    "t": "\"¡Ay de vosotros! Porque edificáis los sepulcros de los profetas, y fueron vuestros padres quienes los mataron."
  },
  {
    "i": 29762,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 48,
    "t": "De modo que sois testigos, y aprobáis las acciones de vuestros padres; porque ellos los mataron y vosotros los edificáis."
  },
  {
    "i": 29763,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 49,
    "t": "\"Por esta razón, la sabiduría de Dios también dijo: 'Les enviaré profetas y apóstoles, y de ellos, matarán a algunos y perseguirán a otros,'"
  },
  {
    "i": 29764,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 50,
    "t": "para que se le impute a esta generación la sangre de todos los profetas que fue derramada desde la fundación del mundo,"
  },
  {
    "i": 29765,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 51,
    "t": "desde la sangre de Abel hasta la sangre de Zacarías, que pereció entre el altar y el templo. Sí, os digo que se le imputará a esta generación."
  },
  {
    "i": 29766,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 52,
    "t": "\"¡Ay de vosotros, intérpretes de la ley! Porque habéis quitado la llave del conocimiento; vosotros mismos no entrasteis, y a los que estaban entrando se lo impedisteis."
  },
  {
    "i": 29767,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 53,
    "t": "Cuando salió de allí, los escribas y los fariseos comenzaron a hostigarle en gran manera, y a hacerle preguntas sobre muchas cosas,"
  },
  {
    "i": 29768,
    "b": 48,
    "c": 5011,
    "r": 5011,
    "o": 54,
    "t": "tendiendo trampas para sorprenderle en algo que dijera."
  },
  {
    "i": 29769,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 1,
    "t": "Entretanto, cuando la multitud se había reunido por millares, tanto que se estorbaban unos a otros, Jesús comenzó a decir primeramente a sus discípulos: \"Guardaos de la levadura de los fariseos, que es la hipocresía."
  },
  {
    "i": 29770,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 2,
    "t": "Nada hay encubierto que no haya de ser revelado, ni oculto que no haya de saberse."
  },
  {
    "i": 29771,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 3,
    "t": "Por lo cual, todo lo que habéis dicho en la oscuridad se oirá a la luz, y lo que habéis susurrado en las habitaciones interiores, será proclamado sobre las azoteas."
  },
  {
    "i": 29772,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 4,
    "t": "\"Y yo os digo, amigos míos: no temáis a los que matan el cuerpo, y después de esto no tienen nada más que puedan hacer."
  },
  {
    "i": 29773,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 5,
    "t": "Pero yo os mostraré a quién debéis temer: temed al que, después de matar, tiene poder para arrojar al infierno; sí, os digo: a éste, ¡temed!"
  },
  {
    "i": 29774,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 6,
    "t": "¿No se venden cinco pajarillos por dos monedas? Y sin embargo, ni uno de ellos está olvidado ante Dios."
  },
  {
    "i": 29775,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 7,
    "t": "Es más, aun los cabellos de vuestra cabeza están todos contados. No temáis; vosotros valéis más que muchos pajarillos."
  },
  {
    "i": 29776,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 8,
    "t": "\"Y yo os digo que todo aquel que me confiese delante de los hombres, el Hijo del Hombre le confesará también delante de los ángeles de Dios;"
  },
  {
    "i": 29777,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 9,
    "t": "pero el que me niegue delante de los hombres, será negado delante de los ángeles de Dios."
  },
  {
    "i": 29778,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 10,
    "t": "\"Y a todo el que diga una palabra contra el Hijo del Hombre, se le perdonará; pero al que blasfeme contra el Espíritu Santo, no se le perdonará."
  },
  {
    "i": 29779,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 11,
    "t": "\"Cuando os lleven a las sinagogas y ante los magistrados y las autoridades, no os preocupéis de cómo o con qué palabras responderéis en vuestra defensa,"
  },
  {
    "i": 29780,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 12,
    "t": "pues el Espíritu Santo os enseñará en la misma hora lo que debáis decir."
  },
  {
    "i": 29781,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 13,
    "t": "Y le dijo uno de la multitud: \"Maestro, di a mi hermano que parta conmigo la herencia."
  },
  {
    "i": 29782,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 14,
    "t": "Él le dijo: \"Hombre, ¿quién me ha puesto por juez o partidor sobre vosotros?"
  },
  {
    "i": 29783,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 15,
    "t": "Y les dijo: \"¡Mirad, y guardaos de toda avaricia!, porque la vida del hombre no consiste en la abundancia de los bienes que posee."
  },
  {
    "i": 29784,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 16,
    "t": "Y les refirió una parábola, diciendo: \"La heredad de un hombre rico había producido mucho."
  },
  {
    "i": 29785,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 17,
    "t": "Y pensaba dentro de sí, diciendo: ¿Qué haré, porque no tengo dónde guardar mis frutos?"
  },
  {
    "i": 29786,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 18,
    "t": "Y dijo: Esto haré: derribaré mis graneros, y los edificaré mayores, y allí guardaré todos mis frutos y mis bienes,"
  },
  {
    "i": 29787,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 19,
    "t": "y diré a mi alma: Alma, muchos bienes tienes guardados para muchos años; repósate, come, bebe, regocíjate."
  },
  {
    "i": 29788,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 20,
    "t": "Pero Dios le dijo: Insensato, esta noche vienen a pedir tu alma; y lo que has provisto, ¿de quién será?"
  },
  {
    "i": 29789,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 21,
    "t": "Así es el que hace tesoro para sí, y no es rico para con Dios."
  },
  {
    "i": 29790,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 22,
    "t": "Dijo luego a sus discípulos: \"Por tanto os digo: No os afanéis por vuestra vida, qué comeréis; ni por el cuerpo, qué vestiréis."
  },
  {
    "i": 29791,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 23,
    "t": "La vida es más que el alimento, y el cuerpo que el vestido."
  },
  {
    "i": 29792,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 24,
    "t": "Considerad los cuervos, que ni siembran, ni siegan; que no tienen despensa, ni granero, y Dios los alimenta. ¿Cuánto más valéis vosotros que las aves!"
  },
  {
    "i": 29793,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 25,
    "t": "¿Y quién de vosotros podrá con afanarse añadir a su estatura un codo?"
  },
  {
    "i": 29794,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 26,
    "t": "Pues si no podéis ni aun lo que es menos, ¿por qué os afanáis por lo demás?"
  },
  {
    "i": 29795,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 27,
    "t": "Considerad los lirios, cómo crecen; no labran, ni hilan; mas os digo, que ni aun Salomón con toda su gloria se vistió como uno de ellos."
  },
  {
    "i": 29796,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 28,
    "t": "Y si Dios viste así la hierba que hoy está en el campo, y mañana es echada al horno, ¿cuánto más a vosotros, hombres de poca fe?"
  },
  {
    "i": 29797,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 29,
    "t": "Vosotros, pues, no os preocupéis por lo que habéis de comer, ni por lo que habéis de beber; ni estéis ansiosos."
  },
  {
    "i": 29798,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 30,
    "t": "Porque todas estas cosas buscan las gentes del mundo; pero vuestro Padre sabe que tenéis necesidad de estas cosas."
  },
  {
    "i": 29799,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 31,
    "t": "Mas buscad su reino, y estas cosas os serán añadidas."
  }
]
