[
  {
    "i": 21500,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 10,
    "t": "Tak mówi Pan, Jahwe: Owego dnia powstaną myśli w sercu twoim i zamyślisz zły zamysł."
  },
  {
    "i": 21501,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 11,
    "t": "I powiesz: Wyruszę przeciw krajowi bez obrony, pójdę przeciwko ludziom spokojnym, którzy mieszkają bezpiecznie. Wszyscy oni mieszkają w miastach bez murów, nie mają ani zasuw, ani bram."
  },
  {
    "i": 21502,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 12,
    "t": "Aby łupić i brać zdobycz, aby podnieść rękę na ruiny zamieszkałe i na lud zgromadzony spośród narodów, trudniący się hodowlą i handlem, mieszkający na pępku ziemi."
  },
  {
    "i": 21503,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 13,
    "t": "Szeba, Dedan, kupcy z Tarszisz i wszystkie jego młode lwy rzekną ci: Czy po to przyszedłeś, aby łupić? Czy po to zgromadziłeś swoje wojsko, aby brać zdobycz? Czy po to, aby zabrać złoto i srebro, aby porwać stada i towary, aby zabrać ogromny łup?"
  },
  {
    "i": 21504,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 14,
    "t": "Przeto prorokuj, synu człowieczy, i powiedz Gogowi: Tak mówi Pan, Jahwe: Czyż nie jest tak, że owego dnia, gdy mój lud Izrael będzie mieszkał bezpiecznie, ty wyruszysz?"
  },
  {
    "i": 21505,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 15,
    "t": "Wyjdziesz ze swojej siedziby na dalekiej północy, ty i liczne ludy z tobą, wszyscy dosiadający koni, hufiec wielki, wojsko niezliczone."
  },
  {
    "i": 21506,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 16,
    "t": "I pójdziesz przeciwko Izraelowi, mojemu ludowi, będziesz jak obłok, który okrywa ziemię. Będzie to pod koniec dni, że cię przyprowadzę przeciwko mojemu krajowi, aby narody mnie poznały, gdy okażę moją świętość na ich oczach przez ciebie, Gogu."
  },
  {
    "i": 21507,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 17,
    "t": "Tak mówi Pan, Jahwe: Czy to nie ty jesteś tym, o którym mówiłem w dawnych czasach przez moich sług, proroków Izraela, którzy prorokowali w tamtych czasach, zapowiadając twoje przyjście przeciwko nim?"
  },
  {
    "i": 21508,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 18,
    "t": "W owym dniu, w dniu, w którym Gog wyruszy przeciwko ziemi Izraela – wyrocznia Pana, Jahwe – zapłonie mój gniew. W mojej zapalczywości,"
  },
  {
    "i": 21509,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 19,
    "t": "w mojej zazdrości, w żarze mojego gniewu, mówię: Tego dnia, przysięgam, nastąpi wielki wstrząs na ziemi Izraela."
  },
  {
    "i": 21510,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 20,
    "t": "I zatrzęsą się przede mną ryby morskie i ptaki niebieskie, zwierzęta polne, wszystkie gady, które pełzają po ziemi, i wszyscy ludzie, którzy są na powierzchni ziemi. Góry się rozpadną, ściany skał zadrżą, wszystkie mury runą na ziemię."
  },
  {
    "i": 21511,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 21,
    "t": "Przywołam przeciwko niemu wszelki miecz, wyrocznia Pana, Jahwe, i zwrócą miecz jeden przeciw drugiemu."
  },
  {
    "i": 21512,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 22,
    "t": "I ukarzę go zarazą i krwią, ześlę deszcz ulewny, gradobicie, ogień i siarkę na niego, na jego wojska i na liczne ludy, które są z nim."
  },
  {
    "i": 21513,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 23,
    "t": "I okażę moją wielkość i moją świętość, dam się poznać na oczach licznych narodów, i poznają, że ja jestem Jahwe."
  },
  {
    "i": 21514,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 1,
    "t": "A ty, synu człowieczy, prorokuj przeciwko Gogowi i powiedz: Tak mówi Pan, Jahwe: Oto Ja jestem przeciwko tobie, Gogu, książę, wodzu Meszek i Tubal."
  },
  {
    "i": 21515,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 2,
    "t": "Zawrócę cię, poprowadzę cię, wyprowadzę cię z dalekiej północy i przyprowadzę cię przeciwko górom Izraela."
  },
  {
    "i": 21516,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 3,
    "t": "I złamię twój łuk w twojej lewej ręce, a twoje strzały wypadną ci z prawej ręki."
  },
  {
    "i": 21517,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 4,
    "t": "Polegniesz na górach Izraela, ty, wszystkie twoje wojska i ludy, które są z tobą. Oddam cię na żer ptactwu drapieżnemu wszelkiego rodzaju i zwierzętom polnym:"
  },
  {
    "i": 21518,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 5,
    "t": "Padniesz na otwartym polu, bo Ja tak powiedziałem, wyrocznia Pana, Jahwe."
  },
  {
    "i": 21519,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 6,
    "t": "I ześlę ogień na Magog i na tych, którzy mieszkają bezpiecznie na wyspach, i poznają, że Ja jestem Jahwe."
  },
  {
    "i": 21520,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 7,
    "t": "I dam poznać moje święte imię pośród mojego ludu Izraela, i nie pozwolę więcej profanować mojego świętego imienia, i narody poznają, że Ja jestem Jahwe, Święty w Izraelu."
  },
  {
    "i": 21521,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 8,
    "t": "Oto to nadchodzi, staje się – wyrocznia Pana, Jahwe – to jest dzień, który zapowiedziałem."
  },
  {
    "i": 21522,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 9,
    "t": "Wtedy mieszkańcy miast Izraela wyjdą i będą palić i niszczyć ogniem broń, tarcze i puklerze, łuki i strzały, oszczepy i włócznie. Będą z nich robić ogień przez siedem lat."
  },
  {
    "i": 21523,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 10,
    "t": "Nie będą już szukać drewna na polu ani rąbać w lasach, bo będą robić ogień z broni. Będą łupić tych, którzy ich łupili, będą brać zdobycz tym, którzy im ją brali, wyrocznia Pana, Jahwe."
  },
  {
    "i": 21524,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 11,
    "t": "W owym dniu dam Gogowi na grób w Izraelu miejsce słynne, dolinę Oberim, na wschód od morza, dolinę, która zatrzymuje przechodzących. Tam pochowają Goga i cały jego tłum, i nazwą ją: Dolina Hamon-Gog."
  },
  {
    "i": 21525,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 12,
    "t": "Dom Izraela będzie ich grzebał, aby oczyścić kraj przez siedem miesięcy."
  },
  {
    "i": 21526,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 13,
    "t": "Wszyscy ludzie z kraju będą pracować nad ich pogrzebaniem, a to im przyniesie sławę w dniu, w którym okażę moją chwałę, wyrocznia Pana, Jahwe."
  },
  {
    "i": 21527,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 14,
    "t": "Wyznaczą ludzi, których stałym zadaniem będzie przemierzać kraj i grzebać tych, którzy pozostali na ziemi, aby ją oczyścić. Rozpoczną swoje poszukiwania po siedmiu miesiącach."
  },
  {
    "i": 21528,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 15,
    "t": "Kiedy ci ludzie będą przemierzać kraj, jeśli ktoś z nich zobaczy ludzkie kości, postawi obok znak, aż do czasu, gdy grabarze pochowają je w dolinie Hamon-Gog"
  },
  {
    "i": 21529,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 16,
    "t": "(a Hamona jest również nazwą miasta) i oczyścić kraj."
  },
  {
    "i": 21530,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 17,
    "t": "A ty, synu człowieczy, tak mówi Pan, Jahwe: Powiedz ptactwu wszelkiego rodzaju i wszystkim zwierzętom polnym: Zgromadźcie się, przyjdźcie, zbierzcie się zewsząd na ofiarę, którą wam składam, wielką ofiarę na górach Izraela, i będziecie jeść mięso i pić krew."
  },
  {
    "i": 21531,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 18,
    "t": "Będziecie jeść mięso bohaterów, będziecie pić krew książąt ziemi. To wszystko barany, jagnięta, kozły, tuczne byki z Baszanu."
  },
  {
    "i": 21532,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 19,
    "t": "Będziecie jeść tłuszcz do syta i pić krew aż do upojenia, podczas tej ofiary, którą wam składam."
  },
  {
    "i": 21533,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 20,
    "t": "Nasycicie się przy moim stole końmi i jeźdźcami, bohaterami i wszelkimi wojownikami, wyrocznia Pana, Jahwe."
  },
  {
    "i": 21534,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 21,
    "t": "I okażę moją chwałę narodom, i wszystkie narody zobaczą mój sąd, gdy go wykonam, i moją rękę, gdy ją wymierzę na nich."
  },
  {
    "i": 21535,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 22,
    "t": "I dom Izraela pozna, że Ja jestem Jahwe, jego Bóg, od tego dnia i na zawsze."
  },
  {
    "i": 21536,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 23,
    "t": "Również narody poznają: To za winę przeciwko mnie dom Izraela został zesłany na wygnanie, to dlatego, że był mi niewierny, ukryłem przed nim moje oblicze, wydałem go w ręce jego wrogów i wszyscy polegli od miecza."
  },
  {
    "i": 21537,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 24,
    "t": "Obchodziłem się z nimi tak, jak zasługiwały na to ich nieczystości i ich przestępstwa, i ukryłem przed nimi moje oblicze."
  },
  {
    "i": 21538,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 25,
    "t": "Przeto tak mówi Pan, Jahwe: Teraz przywrócę jeńców Jakuba, zmiłuję się nad całym domem Izraela i okażę zazdrość o moje święte imię."
  },
  {
    "i": 21539,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 26,
    "t": "Zapomną o swojej hańbie i o wszystkich niewiernościach, które popełnili wobec mnie, gdy mieszkali w swoim kraju bezpiecznie, nie niepokojeni przez nikogo."
  },
  {
    "i": 21540,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 27,
    "t": "Gdy ich przyprowadzę spośród narodów i zgromadzę z krajów ich wrogów, gdy okażę moją świętość w nich na oczach licznych narodów,"
  },
  {
    "i": 21541,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 28,
    "t": "poznają, że Ja jestem Jahwe, ich Bóg – gdy zaprowadzę ich w niewolę wśród narodów i zgromadzę ich na ich ziemi, nie pozostawiając tam żadnego z nich."
  },
  {
    "i": 21542,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 29,
    "t": "I nie ukryję już przed nimi mojego oblicza, bo wyleję mojego Ducha na dom Izraela, wyrocznia Pana, Jahwe."
  },
  {
    "i": 21543,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 1,
    "t": "W dwudziestym piątym roku naszego wygnania, na początku roku, dziesiątego dnia miesiąca, czternaście lat po zdobyciu miasta, tego samego dnia spoczęła na mnie ręka Jahwe. I zaprowadził mnie tam:"
  },
  {
    "i": 21544,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 2,
    "t": "W widzeniach Bożych zaprowadził mnie do kraju Izraela i postawił mnie na bardzo wysokiej górze, na której jakby zbudowane było miasto, na południu."
  },
  {
    "i": 21545,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 3,
    "t": "Zaprowadził mnie tam, i oto był tam mąż, którego wygląd był jakby z miedzi. W ręku miał sznur lniany i trzcinę mierniczą, i stał w bramie."
  },
  {
    "i": 21546,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 4,
    "t": "I rzekł do mnie ten mąż: Synu człowieczy, przypatrz się dobrze, słuchaj uważnie i zwróć uwagę na wszystko, co ci pokażę, bo po to zostałeś tu przyprowadzony, abym ci to pokazał. Oznajmij domowi Izraela wszystko, co zobaczysz."
  },
  {
    "i": 21547,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 5,
    "t": "Oto Świątynia była otoczona ze wszystkich stron murem zewnętrznym. Mąż trzymał w ręku trzcinę mierniczą, sześć łokci po łokciu i dłoń. Zmierzył grubość muru: trzcina, i jego wysokość: trzcina."
  },
  {
    "i": 21548,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 6,
    "t": "Potem poszedł do bramy, która wychodzi na wschód, wszedł po jej stopniach i zmierzył próg bramy: trzcina głębokości."
  },
  {
    "i": 21549,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 7,
    "t": "Komora: trzcina długości na trzcinę szerokości, filar między komorami: pięć łokci, a próg bramy, od strony przedsionka bramy, do wewnątrz: trzcina."
  },
  {
    "i": 21550,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 8,
    "t": "Zmierzył przedsionek bramy:"
  },
  {
    "i": 21551,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 9,
    "t": "osiem łokci, jego filar: dwa łokcie; przedsionek bramy był umieszczony w kierunku wnętrza."
  },
  {
    "i": 21552,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 10,
    "t": "Komory bramy wschodniej były po trzy z każdej strony, wszystkie trzy o tych samych wymiarach; filary były o tych samych wymiarach z każdej strony."
  },
  {
    "i": 21553,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 11,
    "t": "Zmierzył szerokość wejścia bramy: dziesięć łokci, a długość bramy: trzynaście łokci."
  },
  {
    "i": 21554,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 12,
    "t": "Była balustrada przed komorami, każda balustrada miała łokieć z każdej strony, a komora miała sześć łokci z każdej strony."
  },
  {
    "i": 21555,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 13,
    "t": "Zmierzył bramę od dna jednej komory do dna drugiej, szerokość: dwadzieścia pięć łokci, otwory znajdują się naprzeciw siebie."
  },
  {
    "i": 21556,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 14,
    "t": "Zmierzył przedsionek: dwadzieścia łokci; dziedziniec otaczał bramę ze wszystkich stron."
  },
  {
    "i": 21557,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 15,
    "t": "Od fasady bramy, przy wejściu, do dna wewnętrznego przedsionka bramy: pięćdziesiąt łokci."
  },
  {
    "i": 21558,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 16,
    "t": "Były okna z kratami na komorach i na ich filarach, w kierunku wnętrza bramy, dookoła; i tak samo dla przedsionka, były okna dookoła, a na filarach palmy."
  },
  {
    "i": 21559,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 17,
    "t": "Zaprowadził mnie na dziedziniec zewnętrzny, i oto urządzono tam komory i posadzkę otaczającą dziedziniec; trzydzieści komór na tej posadzce."
  },
  {
    "i": 21560,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 18,
    "t": "Posadzka znajdowała się z każdej strony bram, odpowiadając głębokości bram: to była posadzka dolna."
  },
  {
    "i": 21561,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 19,
    "t": "Zmierzył szerokość dziedzińca od fasady bramy dolnej do fasady dziedzińca wewnętrznego, na zewnątrz: sto łokci (na wschodzie i na północy)."
  },
  {
    "i": 21562,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 20,
    "t": "Co do bramy, która wychodzi na północ, na dziedzińcu zewnętrznym, zmierzył jej długość i szerokość."
  },
  {
    "i": 21563,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 21,
    "t": "Jej komory były po trzy z każdej strony, jej filary i jej przedsionek miały te same wymiary co pierwsza brama: pięćdziesiąt łokci długości i dwadzieścia pięć szerokości."
  },
  {
    "i": 21564,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 22,
    "t": "Jej okna, jej przedsionek i jej palmy miały te same wymiary co te w bramie, która otwiera się na wschód. Wchodziło się do niej po siedmiu stopniach, a jej przedsionek był umieszczony w kierunku wnętrza."
  },
  {
    "i": 21565,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 23,
    "t": "Była brama na dziedzińcu wewnętrznym, naprzeciwko bramy północnej, tak jak dla bramy wschodniej. Zmierzył odległość od jednej bramy do drugiej: sto łokci."
  },
  {
    "i": 21566,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 24,
    "t": "Zaprowadził mnie na stronę południową: była tam brama w kierunku południa; zmierzył jej komory, filary i przedsionek: miały one te same wymiary."
  },
  {
    "i": 21567,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 25,
    "t": "Brama, podobnie jak jej przedsionek, miała okna dookoła, podobne do innych okien; miała pięćdziesiąt łokci długości i dwadzieścia pięć szerokości,"
  },
  {
    "i": 21568,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 26,
    "t": "a jej schody miały siedem stopni; jej przedsionek był umieszczony w kierunku wnętrza i miała palmy, po jednej z każdej strony, na swoich filarach."
  },
  {
    "i": 21569,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 27,
    "t": "Była brama na dziedzińcu wewnętrznym, w kierunku południa; zmierzył odległość od jednej bramy do drugiej, w kierunku południa: sto łokci."
  },
  {
    "i": 21570,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 28,
    "t": "Następnie zaprowadził mnie na dziedziniec wewnętrzny, przez bramę południową; zmierzył bramę południową, która miała te same wymiary;"
  },
  {
    "i": 21571,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 29,
    "t": "jej komory, jej filary i jej przedsionek miały te same wymiary. Brama, podobnie jak jej przedsionek, miała okna dookoła; miała pięćdziesiąt łokci długości i dwadzieścia pięć szerokości."
  },
  {
    "i": 21572,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 30,
    "t": "Przedsionki otaczały ją; długość: dwadzieścia pięć łokci; szerokość: pięć łokci."
  },
  {
    "i": 21573,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 31,
    "t": "Jej przedsionek wychodził na dziedziniec zewnętrzny. Miała palmy na swoich filarach, a jej schody miały osiem stopni."
  },
  {
    "i": 21574,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 32,
    "t": "Zaprowadził mnie na dziedziniec wewnętrzny, w kierunku wschodu i zmierzył bramę; miała te same wymiary;"
  },
  {
    "i": 21575,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 33,
    "t": "jej komory, jej filary i jej przedsionek miały te same wymiary. Brama, podobnie jak jej przedsionek, miała okna dookoła; miała pięćdziesiąt łokci długości i dwadzieścia pięć szerokości."
  },
  {
    "i": 21576,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 34,
    "t": "Jej przedsionek wychodził na dziedziniec zewnętrzny. Miała palmy na swoich filarach, z każdej strony, a jej schody miały osiem stopni."
  },
  {
    "i": 21577,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 35,
    "t": "Następnie zaprowadził mnie do bramy północnej i ją zmierzył; miała te same wymiary;"
  },
  {
    "i": 21578,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 36,
    "t": "jej komory, jej filary, jej przedsionek miały te same wymiary. Brama miała okna dookoła; miała pięćdziesiąt łokci długości i dwadzieścia pięć szerokości."
  },
  {
    "i": 21579,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 37,
    "t": "Jej przedsionek wychodził na dziedziniec zewnętrzny. Miała palmy na swoich filarach, z każdej strony, a jej schody miały osiem stopni."
  },
  {
    "i": 21580,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 38,
    "t": "I była komora, której wejście było w przedsionku bramy. Tamże obmywano całopalenie."
  },
  {
    "i": 21581,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 39,
    "t": "A w przedsionku bramy były z każdej strony dwa stoły, aby zabijać na nich całopalenia, ofiary za grzech i ofiary pojednania."
  },
  {
    "i": 21582,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 40,
    "t": "Z zewnętrznej strony, dla wstępujących do wejścia bramy ku północy, były dwa stoły, a z drugiej strony, ku przedsionkowi, dwa stoły."
  },
  {
    "i": 21583,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 41,
    "t": "Cztery stoły były z jednej strony i cztery stoły z drugiej strony bramy, razem osiem stołów, na których zabijano ofiary."
  },
  {
    "i": 21584,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 42,
    "t": "Nadto cztery stoły z kamienia ciosanego były dla całopalenia, długie na łokieć i pół, szerokie na łokieć i pół i wysokie na łokieć, na których składano narzędzia, którymi zabijano całopalenie i ofiarę."
  },
  {
    "i": 21585,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 43,
    "t": "Rynienki, na piędź szerokie, były urządzone wewnątrz, wokoło. Na tych stołach kładziono mięso ofiarne."
  },
  {
    "i": 21586,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 44,
    "t": "Potem zaprowadził mnie na dziedziniec wewnętrzny; i oto były dwie komory na dziedzińcu wewnętrznym, jedna z boku bramy północnej, skierowana ku południu, a druga z boku bramy południowej, skierowana ku północy."
  },
  {
    "i": 21587,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 45,
    "t": "I rzekł do mnie: \"Ta komora, skierowana ku południu, jest przeznaczona dla kapłanów, którzy pełnią służbę w świątyni."
  },
  {
    "i": 21588,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 46,
    "t": "A komora, która jest skierowana ku północy, jest przeznaczona dla kapłanów, którzy pełnią służbę przy ołtarzu. To są synowie Sadoka, ci spośród synów Lewiego, którzy przystępują do Pana, aby mu służyć."
  },
  {
    "i": 21589,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 47,
    "t": "I zmierzył dziedziniec, sto łokci długi i sto łokci szeroki; był więc kwadratowy, a ołtarz był przed świątynią."
  },
  {
    "i": 21590,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 48,
    "t": "Zaprowadził mnie do Ulam świątyni i zmierzył filary Ulam: pięć łokci z każdej strony, a szerokość bramy wynosiła trzy łokcie z każdej strony."
  },
  {
    "i": 21591,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 49,
    "t": "Długość Ulam wynosiła dwadzieścia łokci, a jego szerokość dwanaście łokci. Było dziesięć stopni, aby tam wstąpić, a przy filarach były kolumny, po jednej z każdej strony."
  },
  {
    "i": 21592,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 1,
    "t": "Zaprowadził mnie do Hekal i zmierzył filary: sześć łokci szerokie z jednej strony i sześć łokci szerokie z drugiej strony."
  },
  {
    "i": 21593,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 2,
    "t": "Szerokość wejścia wynosiła dziesięć łokci, a obramowania wejścia miały pięć łokci z jednej strony i pięć łokci z drugiej. Zmierzył jego długość: czterdzieści łokci, a szerokość dwadzieścia łokci."
  },
  {
    "i": 21594,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 3,
    "t": "Wszedł do wnętrza i zmierzył filar wejścia: dwa łokcie; potem wejście: sześć łokci, a obramowania wejścia: siedem łokci."
  },
  {
    "i": 21595,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 4,
    "t": "Zmierzył jego długość: dwadzieścia łokci, a jego szerokość: dwadzieścia łokci od strony Hekal; i rzekł do mnie: \"To jest Święte Świętych."
  },
  {
    "i": 21596,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 5,
    "t": "Potem zmierzył mur świątyni: sześć łokci. Szerokość budynku bocznego wynosiła cztery łokcie, dookoła świątyni."
  },
  {
    "i": 21597,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 6,
    "t": "Komory były ułożone jedne na drugich, w trzech kondygnacjach po trzydzieści komór każda. Komory wchodziły w mur, ten budynku komór, dookoła, tworząc wgłębienia; ale nie było wgłębień w murze świątyni."
  },
  {
    "i": 21598,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 7,
    "t": "Szerokość komór wzrastała z jednej kondygnacji na drugą, zgodnie ze zwiększeniem wziętym z muru, z jednej kondygnacji na drugą, dookoła świątyni."
  },
  {
    "i": 21599,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 8,
    "t": "I ujrzałem, że świątynia miała, dookoła, skarpę; to była podstawa komór bocznych, na całą trzcinę, czyli sześć łokci."
  }
]
