[
  {
    "i": 1700,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 16,
    "t": "Dirai a lui: Il Signore, il Dio degli Ebrei, mi ha mandato a te per dirti: Lascia andare il mio popolo, perché mi serva nel deserto; ecco, finora tu non hai voluto dare ascolto."
  },
  {
    "i": 1701,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 17,
    "t": "Così dice il Signore: Da questo conoscerai che io sono il Signore: ecco, con il bastone che ho in mano io percuoterò le acque del fiume e si cambieranno in sangue."
  },
  {
    "i": 1702,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 18,
    "t": "I pesci del fiume moriranno, il fiume ne diventerà fetido e gli Egiziani non potranno più bere l'acqua del fiume."
  },
  {
    "i": 1703,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 19,
    "t": "Il Signore disse a Mosè: «Di' ad Aronne: Prendi il tuo bastone e stendi la mano sulle acque dell'Egitto, sui suoi fiumi, sui suoi canali, sui suoi stagni e su tutte le sue riserve d'acqua, perché diventino sangue, e ci sia sangue in tutto il paese d'Egitto, perfino nei recipienti di legno e di pietra»."
  },
  {
    "i": 1704,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 20,
    "t": "Mosè e Aronne fecero come il Signore aveva ordinato: Aronne alzò il bastone e percosse le acque che erano nel fiume sotto gli occhi del faraone e dei suoi ministri e tutte le acque del fiume si cambiarono in sangue."
  },
  {
    "i": 1705,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 21,
    "t": "I pesci del fiume morirono e il fiume divenne fetido, tanto che gli Egiziani non potevano più bere l'acqua del fiume. Ci fu sangue in tutto il paese d'Egitto."
  },
  {
    "i": 1706,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 22,
    "t": "Ma i maghi dell'Egitto, con le loro arti occulte, fecero la stessa cosa. Il cuore del faraone si ostinò e non diede ascolto a Mosè e ad Aronne, secondo quanto aveva detto il Signore."
  },
  {
    "i": 1707,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 23,
    "t": "Il faraone voltò le spalle e rientrò nel suo palazzo e non prese a cuore neppure questa cosa."
  },
  {
    "i": 1708,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 24,
    "t": "Tutti gli Egiziani scavarono lungo il fiume in cerca di acqua da bere, perché non potevano bere l'acqua del fiume."
  },
  {
    "i": 1709,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 25,
    "t": "Trascorsero sette giorni da quando il Signore aveva colpito il fiume."
  },
  {
    "i": 1710,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 26,
    "t": "Il Signore disse a Mosè: «Va' dal faraone e digli: Così dice il Signore: Lascia andare il mio popolo, perché mi serva."
  },
  {
    "i": 1711,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 27,
    "t": "Se tu rifiuti di lasciarlo andare, ecco, io colpirò tutto il tuo territorio con le rane."
  },
  {
    "i": 1712,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 28,
    "t": "Il fiume pullulerà di rane; esse saliranno ed entreranno nella tua casa, nella tua camera da letto, sul tuo letto, nella casa dei tuoi ministri e del tuo popolo, nei tuoi forni e nelle tue madie."
  },
  {
    "i": 1713,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 29,
    "t": "Le rane saliranno su di te, sul tuo popolo e su tutti i tuoi ministri."
  },
  {
    "i": 1714,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 1,
    "t": "Il Signore disse a Mosè: «Di' ad Aronne: Stendi la mano con il tuo bastone sui fiumi, sui canali e sugli stagni e fa' salire le rane sul paese d'Egitto»."
  },
  {
    "i": 1715,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 2,
    "t": "Aronne stese la mano sulle acque dell'Egitto e le rane salirono e ricoprirono il paese d'Egitto."
  },
  {
    "i": 1716,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 3,
    "t": "Ma i maghi, con le loro arti occulte, fecero la stessa cosa e fecero salire le rane sul paese d'Egitto."
  },
  {
    "i": 1717,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 4,
    "t": "Allora il faraone convocò Mosè e Aronne e disse: «Pregate il Signore perché allontani le rane da me e dal mio popolo; io lascerò andare il popolo, perché offra sacrifici al Signore»."
  },
  {
    "i": 1718,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 5,
    "t": "Mosè disse al faraone: «Fammi l'onore di dirmi per quando devo pregare per te, per i tuoi ministri e per il tuo popolo, perché le rane siano sterminate da te e dalle tue case e ne rimangano soltanto nel fiume»."
  },
  {
    "i": 1719,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 6,
    "t": "Rispose: «Per domani». Mosè disse: «Si faccia secondo la tua parola, perché tu sappia che non c'è nessuno come il Signore, nostro Dio."
  },
  {
    "i": 1720,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 7,
    "t": "Le rane si allontaneranno da te, dalle tue case, dai tuoi ministri e dal tuo popolo; ne rimarranno soltanto nel fiume»."
  },
  {
    "i": 1721,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 8,
    "t": "Mosè e Aronne si allontanarono dal faraone e Mosè invocò il Signore a causa delle rane che aveva mandato contro il faraone."
  },
  {
    "i": 1722,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 9,
    "t": "Il Signore fece secondo la parola di Mosè: le rane morirono nelle case, nei cortili e nei campi."
  },
  {
    "i": 1723,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 10,
    "t": "Le raccolsero in tanti mucchi e il paese ne fu ammorbato."
  },
  {
    "i": 1724,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 11,
    "t": "Ma quando il faraone vide che c'era un po' di respiro, si ostinò e non diede ascolto a Mosè e ad Aronne, secondo quanto aveva detto il Signore."
  },
  {
    "i": 1725,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 12,
    "t": "Il Signore disse a Mosè: «Di' ad Aronne: Stendi il tuo bastone e percuoti la polvere del suolo; essa si cambierà in zanzare in tutto il paese d'Egitto»."
  },
  {
    "i": 1726,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 13,
    "t": "Così fecero: Aronne stese la mano con il suo bastone, percosse la polvere del suolo e ci furono zanzare sugli uomini e sugli animali; tutta la polvere del suolo si cambiò in zanzare in tutto il paese d'Egitto."
  },
  {
    "i": 1727,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 14,
    "t": "I maghi tentarono con le loro arti occulte di far uscire le zanzare, ma non ci riuscirono. Le zanzare infestavano gli uomini e gli animali."
  },
  {
    "i": 1728,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 15,
    "t": "Allora i maghi dissero al faraone: «Questo è il dito di Dio!». Ma il cuore del faraone si ostinò e non diede ascolto a Mosè e ad Aronne, secondo quanto aveva detto il Signore."
  },
  {
    "i": 1729,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 16,
    "t": "Il Signore disse a Mosè: «Àlzati di buon mattino e presentati al faraone quando andrà verso l'acqua; gli dirai: Così dice il Signore: Lascia andare il mio popolo, perché mi serva."
  },
  {
    "i": 1730,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 17,
    "t": "Se tu non lasci andare il mio popolo, ecco, io manderò su di te, sui tuoi ministri, sul tuo popolo e sulle tue case i mosconi; le case degli Egiziani saranno piene di mosconi e il suolo su cui essi si trovano."
  },
  {
    "i": 1731,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 18,
    "t": "Ma in quel giorno io farò eccezione per il paese di Gosen, dove dimora il mio popolo, in modo che lì non ci siano mosconi, affinché tu sappia che io, il Signore, sono in mezzo al paese."
  },
  {
    "i": 1732,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 19,
    "t": "Io farò distinzione tra il mio popolo e il tuo popolo. Questo segno avverrà domani!»."
  },
  {
    "i": 1733,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 20,
    "t": "Così fece il Signore: una gran quantità di mosconi invase la casa del faraone, le case dei suoi ministri e tutto il paese d'Egitto; il paese fu devastato a causa dei mosconi."
  },
  {
    "i": 1734,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 21,
    "t": "Allora il faraone convocò Mosè e Aronne e disse: «Andate a offrire sacrifici al vostro Dio in questo paese»."
  },
  {
    "i": 1735,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 22,
    "t": "Mosè rispose: «Non è opportuno far così, perché offriremo al Signore, nostro Dio, sacrifici che sono un abominio per gli Egiziani. Ecco, se offrissimo sotto i loro occhi sacrifici che essi considerano un abominio, non ci lapiderebbero forse?"
  },
  {
    "i": 1736,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 23,
    "t": "Andremo nel deserto per un cammino di tre giorni e offriremo sacrifici al Signore, nostro Dio, come egli ci ordinerà»."
  },
  {
    "i": 1737,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 24,
    "t": "Il faraone disse: «Vi lascerò andare a offrire sacrifici al Signore, vostro Dio, nel deserto, purché non vi allontaniate troppo; pregate per me»."
  },
  {
    "i": 1738,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 25,
    "t": "Mosè rispose: «Ecco, io mi allontanerò da te e pregherò il Signore; domani i mosconi si allontaneranno dal faraone, dai suoi ministri e dal suo popolo; ma il faraone non si prenda più gioco di noi, rifiutando di lasciar andare il popolo a offrire sacrifici al Signore»."
  },
  {
    "i": 1739,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 26,
    "t": "Mosè si allontanò dal faraone e pregò il Signore."
  },
  {
    "i": 1740,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 27,
    "t": "Il Signore fece secondo la parola di Mosè: i mosconi si allontanarono dal faraone, dai suoi ministri e dal suo popolo; non ne rimase neppure uno."
  },
  {
    "i": 1741,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 28,
    "t": "Ma il faraone si ostinò anche questa volta e non lasciò andare il popolo."
  },
  {
    "i": 1742,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 1,
    "t": "Il Signore disse a Mosè: «Va' dal faraone e digli: Così dice il Signore, il Dio degli Ebrei: Lascia andare il mio popolo, perché mi serva."
  },
  {
    "i": 1743,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 2,
    "t": "Se tu rifiuti di lasciarlo andare e continui a trattenerlo,"
  },
  {
    "i": 1744,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 3,
    "t": "ecco, la mano del Signore sarà sopra il tuo bestiame che è nei campi, sopra i cavalli, gli asini, i cammelli, gli armenti e le greggi, con una peste gravissima."
  },
  {
    "i": 1745,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 4,
    "t": "Ma il Signore farà distinzione tra il bestiame d'Israele e il bestiame d'Egitto, in modo che niente muoia di tutto ciò che appartiene agli Israeliti»."
  },
  {
    "i": 1746,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 5,
    "t": "Il Signore fissò il tempo, dicendo: «Domani il Signore farà questa cosa nel paese»."
  },
  {
    "i": 1747,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 6,
    "t": "Il giorno dopo il Signore fece questa cosa: morì tutto il bestiame degli Egiziani, ma del bestiame degli Israeliti non morì neppure un capo."
  },
  {
    "i": 1748,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 7,
    "t": "Il faraone mandò a vedere e constatò che del bestiame d'Israele non era morto neppure un capo. Ma il cuore del faraone si ostinò e non lasciò andare il popolo."
  },
  {
    "i": 1749,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 8,
    "t": "Il Signore disse a Mosè e ad Aronne: «Prendete a piene mani della cenere di fornace e Mosè la getti verso il cielo sotto gli occhi del faraone."
  },
  {
    "i": 1750,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 9,
    "t": "Essa diventerà una polvere sottile su tutto il paese d'Egitto e produrrà, sugli uomini e sugli animali, ulceri che faranno eruzioni purulente in tutto il paese d'Egitto»."
  },
  {
    "i": 1751,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 10,
    "t": "Essi presero della cenere di fornace, si presentarono davanti al faraone e Mosè la gettò verso il cielo. Essa produsse ulceri che fecero eruzioni purulente sugli uomini e sugli animali."
  },
  {
    "i": 1752,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 11,
    "t": "I maghi non potevano stare davanti a Mosè a causa delle ulceri, perché le ulceri erano sopra i maghi come sopra tutti gli Egiziani."
  },
  {
    "i": 1753,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 12,
    "t": "Ma il Signore indurì il cuore del faraone, il quale non diede ascolto a Mosè e ad Aronne, secondo quanto il Signore aveva detto a Mosè."
  },
  {
    "i": 1754,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 13,
    "t": "Poi il Signore disse a Mosè: «Àlzati di buon mattino e presentati al faraone; digli: Così dice il Signore, il Dio degli Ebrei: Lascia andare il mio popolo, perché mi serva."
  },
  {
    "i": 1755,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 14,
    "t": "Perché questa volta io manderò tutte le mie piaghe sul tuo cuore, sui tuoi ministri e sul tuo popolo, affinché tu riconosca che non c'è nessuno come me su tutta la terra."
  },
  {
    "i": 1756,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 15,
    "t": "Già, se io avessi steso la mano e avessi colpito con la peste te e il tuo popolo, tu saresti stato cancellato dalla terra."
  },
  {
    "i": 1757,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 16,
    "t": "Invece ti ho fatto sussistere per farti vedere la mia potenza e perché il mio nome sia proclamato su tutta la terra."
  },
  {
    "i": 1758,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 17,
    "t": "Tu ti innalzi ancora contro il mio popolo e non lo lasci andare?"
  },
  {
    "i": 1759,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 18,
    "t": "Ecco, domani a quest'ora io farò cadere una grandine fortissima, quale non c'è mai stata in Egitto dal giorno della sua fondazione fino a ora."
  },
  {
    "i": 1760,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 19,
    "t": "Ora dunque fa' mettere al sicuro il tuo bestiame e tutto ciò che hai nei campi; la grandine cadrà su ogni uomo e su ogni animale che si troverà nei campi e non sarà stato ricondotto in casa e morirà»."
  },
  {
    "i": 1761,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 20,
    "t": "Tra i ministri del faraone quelli che temettero la parola del Signore fecero ricoverare al sicuro nelle case i loro schiavi e il loro bestiame;"
  },
  {
    "i": 1762,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 21,
    "t": "ma quelli che non presero a cuore la parola del Signore lasciarono i loro schiavi e il loro bestiame nei campi."
  },
  {
    "i": 1763,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 22,
    "t": "Il Signore disse a Mosè: «Stendi la mano verso il cielo e grandinerà su tutto il paese d'Egitto, sugli uomini, sul bestiame e su tutta l'erba dei campi nel paese d'Egitto»."
  },
  {
    "i": 1764,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 23,
    "t": "Mosè stese il suo bastone verso il cielo e il Signore mandò tuoni e grandine; il fuoco guizzava sulla terra e il Signore fece grandinare sul paese d'Egitto."
  },
  {
    "i": 1765,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 24,
    "t": "Ci fu una grandinata fortissima, con fuoco che guizzava in mezzo alla grandine; una grandinata così forte non c'era mai stata in tutto il paese d'Egitto, dal giorno che era diventato una nazione."
  },
  {
    "i": 1766,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 25,
    "t": "La grandine colpì, in tutto il paese d'Egitto, tutto ciò che era nei campi: uomini e bestie; la grandine colpì anche tutta l'erba dei campi e fracassò tutti gli alberi dei campi."
  },
  {
    "i": 1767,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 26,
    "t": "Solo nel paese di Gosen, dove stavano gli Israeliti, non ci fu grandine."
  },
  {
    "i": 1768,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 27,
    "t": "Allora il faraone mandò a chiamare Mosè e Aronne e disse loro: «Questa volta ho peccato; il Signore è giusto e io e il mio popolo siamo colpevoli."
  },
  {
    "i": 1769,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 28,
    "t": "Pregate il Signore, perché cessino i tuoni e la grandine; io vi lascerò andare e non dovrete più restare»."
  },
  {
    "i": 1770,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 29,
    "t": "Mosè gli rispose: «Quando sarò uscito dalla città, stenderò le mani verso il Signore; i tuoni cesseranno e non ci sarà più grandine, affinché tu sappia che la terra appartiene al Signore."
  },
  {
    "i": 1771,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 30,
    "t": "Quanto a te e ai tuoi ministri, io so che non temerete ancora il Signore Dio»."
  },
  {
    "i": 1772,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 31,
    "t": "Il lino e l'orzo erano stati colpiti, perché l'orzo era già in spiga e il lino era in fiore."
  },
  {
    "i": 1773,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 32,
    "t": "Il grano e la spelta non furono colpiti, perché sono tardivi."
  },
  {
    "i": 1774,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 33,
    "t": "Mosè, allontanatosi dal faraone, uscì dalla città, stese le mani verso il Signore; i tuoni e la grandine cessarono e la pioggia non si rovesciò più sulla terra."
  },
  {
    "i": 1775,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 34,
    "t": "Quando il faraone vide che la pioggia, la grandine e i tuoni erano cessati, continuò a peccare e si ostinò, lui e i suoi ministri."
  },
  {
    "i": 1776,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 35,
    "t": "Il cuore del faraone si indurì e non lasciò andare gli Israeliti, come il Signore aveva detto per mezzo di Mosè."
  },
  {
    "i": 1777,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 1,
    "t": "Il Signore disse a Mosè: «Va' dal faraone, perché io ho indurito il suo cuore e il cuore dei suoi ministri, per compiere questi miei segni in mezzo a loro,"
  },
  {
    "i": 1778,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 2,
    "t": "e perché tu possa raccontare ai tuoi figli e ai figli dei tuoi figli come mi sono preso gioco degli Egiziani e quali segni ho compiuto in mezzo a loro, e sappiate che io sono il Signore»."
  },
  {
    "i": 1779,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 3,
    "t": "Mosè e Aronne andarono dal faraone e gli dissero: «Così dice il Signore, il Dio degli Ebrei: Fino a quando rifiuterai di umiliarti davanti a me? Lascia andare il mio popolo, perché mi serva."
  },
  {
    "i": 1780,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 4,
    "t": "Se tu ricusi di lasciar andare il mio popolo, ecco, domani farò venire locuste sul tuo territorio."
  },
  {
    "i": 1781,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 5,
    "t": "Ed esse copriranno la faccia della terra, sì che non si potrà più vedere il suolo; divoreranno quel che resta, ciò che vi ha lasciato la gragnuola, e divoreranno ogni albero che germoglia nei vostri campi."
  },
  {
    "i": 1782,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 6,
    "t": "Riempiiranno le tue case, le case di tutti i tuoi servi e le case di tutti gli Egiziani, cosa che i tuoi padri e i padri dei tuoi padri non hanno mai veduto, da quando furono sulla terra fino ad oggi.\" Poi si voltò e uscì."
  },
  {
    "i": 1783,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 7,
    "t": "Allora i servitori del Faraone gli dissero: \"Fino a quando costui ci sarà d'inciampo? Lascia andar via questa gente, affinché serva l'Eterno, il loro Dio. Non sai ancora che l'Egitto va in rovina?"
  },
  {
    "i": 1784,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 8,
    "t": "Si fecero dunque ricondurre Mosè e Aaronne davanti al Faraone, il quale disse loro: \"Andate, servite l'Eterno, il vostro Dio; ma chi sono quelli che devono andare?"
  },
  {
    "i": 1785,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 9,
    "t": "Mosè rispose: \"Andremo con i nostri giovani e con i nostri vecchi, andremo con i nostri figli e con le nostre figlie, con le nostre greggi e con i nostri armenti, perché dobbiamo celebrare una festa all'Eterno."
  },
  {
    "i": 1786,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 10,
    "t": "Il Faraone disse: \"L'Eterno sia con voi, come io lascerò andare voi e i vostri bambini! Badate bene, perché avete cattive intenzioni!"
  },
  {
    "i": 1787,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 11,
    "t": "No! Andate voi uomini a servire l'Eterno, poiché questo è ciò che chiedete\". E furono cacciati dalla presenza del Faraone."
  },
  {
    "i": 1788,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 12,
    "t": "Allora l'Eterno disse a Mosè: \"Stendi la tua mano sul paese d'Egitto, perché salgano le locuste e invadano il paese d'Egitto, e divorino tutta l'erba della terra, tutto quello che ha risparmiato la gragnuola."
  },
  {
    "i": 1789,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 13,
    "t": "Mosè stese la sua verga sul paese d'Egitto, e l'Eterno fece levare sul paese un vento orientale che soffiò per tutto quel giorno e tutta la notte. Quando fu mattina, il vento orientale aveva portato le locuste."
  },
  {
    "i": 1790,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 14,
    "t": "Le locuste salirono su tutto il paese d'Egitto e si posarono su tutto il territorio d'Egitto; erano numerosissime. Prima non c'erano mai state tante locuste e mai più ce ne saranno."
  },
  {
    "i": 1791,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 15,
    "t": "Esse coprirono tutta la superficie del paese e il paese fu devastato. Divorarono tutta l'erba del paese e tutti i frutti degli alberi che aveva lasciato la gragnuola; non rimase nulla di verde né sugli alberi né sull'erba dei campi, in tutto il paese d'Egitto."
  },
  {
    "i": 1792,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 16,
    "t": "Allora il Faraone si affrettò a chiamare Mosè e Aaronne e disse: \"Ho peccato contro l'Eterno, il vostro Dio, e contro di voi."
  },
  {
    "i": 1793,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 17,
    "t": "Ora dunque, vi prego, perdonate il mio peccato, solo questa volta, e pregate l'Eterno, il vostro Dio, che allontani da me questo flagello mortale."
  },
  {
    "i": 1794,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 18,
    "t": "Mosè uscì dalla presenza del Faraone e pregò l'Eterno."
  },
  {
    "i": 1795,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 19,
    "t": "L'Eterno cambiò il vento in un fortissimo vento occidentale che portò via le locuste e le gettò nel Mar Rosso. Non rimase una sola locusta in tutto il territorio d'Egitto."
  },
  {
    "i": 1796,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 20,
    "t": "Ma l'Eterno indurì il cuore del Faraone ed egli non lasciò partire i figli d'Israele."
  },
  {
    "i": 1797,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 21,
    "t": "Allora l'Eterno disse a Mosè: \"Stendi la tua mano verso il cielo e vi siano tenebre fitte sul paese d'Egitto, tenebre tali da potersi toccare."
  },
  {
    "i": 1798,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 22,
    "t": "Mosè stese la sua mano verso il cielo e vi furono fitte tenebre su tutto il paese d'Egitto per tre giorni."
  },
  {
    "i": 1799,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 23,
    "t": "Nessuno vedeva il suo fratello e nessuno si alzò dal suo posto per tre giorni; ma tutti i figli d'Israele avevano luce nelle loro abitazioni."
  }
]
