[
  {
    "i": 24200,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 39,
    "t": "Quando udirono ciò, Mattatia e i suoi amici amaramente piansero."
  },
  {
    "i": 24201,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 40,
    "t": "E dissero l'uno all'altro: «Se noi tutti facciamo come hanno fatto i nostri fratelli, e non combattiamo contro le genti per la nostra vita e le nostre usanze, presto ci stermineranno dalla terra.»"
  },
  {
    "i": 24202,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 41,
    "t": "In quel medesimo giorno presero questa decisione: «Chiunque venga ad attaccarci il giorno del sabato, noi lo combatteremo a viso aperto, affinché non moriamo tutti come i nostri fratelli sono morti nei nascondigli.»"
  },
  {
    "i": 24203,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 42,
    "t": "Allora si unì a loro la congregazione degli Asidei, uomini valorosi d'Israele e tutti coloro che erano devoti alla Legge."
  },
  {
    "i": 24204,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 43,
    "t": "Tutti coloro che fuggivano i maltrattamenti vennero a ingrossare il loro numero e a fornir loro un appoggio."
  },
  {
    "i": 24205,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 44,
    "t": "Si composero un forte esercito, colpirono i peccatori nella loro collera e gli empi nel loro furore; il resto fuggì presso le genti per trovarvi salvezza."
  },
  {
    "i": 24206,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 45,
    "t": "Mattatia e i suoi amici fecero un giro per distruggere gli altari."
  },
  {
    "i": 24207,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 46,
    "t": "E circoncisero con la forza tutti i bambini incirconcisi che trovarono sul territorio d'Israele."
  },
  {
    "i": 24208,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 47,
    "t": "Cacciarono gli insolenti e l'impresa prosperò nelle loro mani."
  },
  {
    "i": 24209,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 48,
    "t": "Strapparono la Legge dalla mano delle genti e dei re e ridussero il peccatore all'impotenza."
  },
  {
    "i": 24210,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 49,
    "t": "Tuttavia i giorni di Mattatia si approssimavano alla fine. Egli disse allora ai suoi figli: «Ecco, ora regnano l'arroganza e l'oltraggio, il tempo del sovvertimento e l'esplosione della collera.»"
  },
  {
    "i": 24211,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 50,
    "t": "A voi ora, figli miei, di avere zelo per la Legge, e di dare le vostre vite per l'alleanza dei nostri padri."
  },
  {
    "i": 24212,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 51,
    "t": "«Ricordate le opere compiute dai nostri padri al loro tempo, e otterrete grande gloria e un nome immortale."
  },
  {
    "i": 24213,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 52,
    "t": "Abramo non fu forse trovato fedele nella prova e ciò non gli fu computato come giustizia?"
  },
  {
    "i": 24214,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 53,
    "t": "Giuseppe, al tempo della sua angoscia, osservò la Legge, e così divenne Signore d'Egitto."
  },
  {
    "i": 24215,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 54,
    "t": "Fineas, nostro padre, per aver bruciato di un bello zelo, ha ricevuto l'alleanza di un sacerdozio eterno."
  },
  {
    "i": 24216,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 55,
    "t": "Giosuè, per aver compiuto il suo mandato, divenne giudice in Israele."
  },
  {
    "i": 24217,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 56,
    "t": "Caleb, per aver attestato il vero nell'assemblea, ha ricevuto un'eredità nel paese."
  },
  {
    "i": 24218,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 57,
    "t": "Davide, per la sua pietà, ereditò un trono regale per i secoli."
  },
  {
    "i": 24219,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 58,
    "t": "Elia, per aver bruciato dello zelo della Legge, fu rapito fino al cielo."
  },
  {
    "i": 24220,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 59,
    "t": "Anania, Azaria, Misaele, per aver avuto fiducia, furono salvati dalla fiamma."
  },
  {
    "i": 24221,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 60,
    "t": "Daniele, per la sua rettitudine, fu salvato dalla bocca dei leoni."
  },
  {
    "i": 24222,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 61,
    "t": "E comprendete così che di generazione in generazione coloro che sperano in Lui non verranno meno."
  },
  {
    "i": 24223,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 62,
    "t": "Non temete le minacce dell'uomo peccatore, poiché la sua gloria se ne va nel letame e ai vermi."
  },
  {
    "i": 24224,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 63,
    "t": "Oggi è esaltato e domani non lo si trova più, poiché ritorna alla polvere da cui è venuto e i suoi calcoli sono annientati."
  },
  {
    "i": 24225,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 64,
    "t": "Figli miei, siate forti e tenete fermamente alla Legge, perché è essa che vi colmerà di gloria."
  },
  {
    "i": 24226,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 65,
    "t": "«Ecco Simeone, vostro fratello, so che è uomo di buon consiglio: ascoltatelo sempre, egli vi farà da padre."
  },
  {
    "i": 24227,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 66,
    "t": "Quanto a Giuda Maccabeo, valoroso fin dalla sua giovane età, egli stesso sarà il capo del vostro esercito, egli condurrà la guerra contro i popoli."
  },
  {
    "i": 24228,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 67,
    "t": "Voi altri, unitevi a tutti gli osservanti della Legge e assicurate la vendetta del vostro popolo."
  },
  {
    "i": 24229,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 68,
    "t": "Rendete alle genti il male che vi hanno fatto e attenetevi ai precetti della Legge.»"
  },
  {
    "i": 24230,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 69,
    "t": "Dopo ciò li benedisse e fu riunito ai suoi padri."
  },
  {
    "i": 24231,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 70,
    "t": "Morì nell'anno centoquarantasei e fu sepolto nel sepolcro dei suoi padri a Modin, e tutto Israele condusse su di lui un grande lutto."
  },
  {
    "i": 24232,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 1,
    "t": "Giuda, chiamato Maccabeo, suo figlio, si levò al suo posto."
  },
  {
    "i": 24233,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 2,
    "t": "Tutti i suoi fratelli e tutti i partigiani di suo padre gli prestarono il loro concorso. Condussero il combattimento d'Israele con ardore."
  },
  {
    "i": 24234,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 3,
    "t": "Egli estese il rinomato del suo popolo, rivestì la corazza come un gigante e cinse le sue armi di guerra. Iniziò molte battaglie, proteggendo il campo con la sua spada."
  },
  {
    "i": 24235,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 4,
    "t": "Rivale del leone nei suoi alti fatti, simile al leoncello ruggente sulla sua preda."
  },
  {
    "i": 24236,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 5,
    "t": "Diede la caccia agli empi che scovava e consegnò al fuoco i perturbatori del suo popolo."
  },
  {
    "i": 24237,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 6,
    "t": "Gli empi furono abbattuti dal terrore che ispirava, tutti gli operatori d'iniquità furono sconvolti, e la liberazione nella sua mano fu condotta a buon termine."
  },
  {
    "i": 24238,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 7,
    "t": "Causò amari dispiaceri a più d'un re, rallegrò Giacobbe con le sue azioni, e la sua memoria sarà in benedizione per sempre."
  },
  {
    "i": 24239,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 8,
    "t": "Percorse le città di Giuda per sterminare gli empi, e distolse da Israele la Collera."
  },
  {
    "i": 24240,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 9,
    "t": "Il suo nome risuonò fino agli estremi confini della terra, egli ha radunato coloro che erano perduti."
  },
  {
    "i": 24241,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 10,
    "t": "Apollonio radunò dei pagani e un forte contingente di Samaria per fare la guerra a Israele."
  },
  {
    "i": 24242,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 11,
    "t": "Giuda lo seppe e uscì al suo incontro; lo sconfisse e lo uccise. Molti caddero feriti a morte e il resto fuggì."
  },
  {
    "i": 24243,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 12,
    "t": "Si raccolsero le spoglie; Giuda si attribuì la spada di Apollonio e se ne servì al combattimento tutti i giorni della sua vita."
  },
  {
    "i": 24244,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 13,
    "t": "Alla notizia che Giuda aveva radunato attorno a sé un'assemblea di credenti e di gente di guerra, Serone, generale dell'esercito di Siria,"
  },
  {
    "i": 24245,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 14,
    "t": "Disse tra sé: «Mi farò un nome e mi coprirò di gloria nel regno. Combatterò Giuda e i suoi uomini, che disprezzano gli ordini del re.»"
  },
  {
    "i": 24246,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 15,
    "t": "Partì dunque a sua volta e con lui salì un potente esercito d'empi per aiutarlo a trarre vendetta dagli Israeliti."
  },
  {
    "i": 24247,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 16,
    "t": "Mentre si avvicinava alla salita di Betoron, Giuda uscì al suo incontro con un pugno d'uomini."
  },
  {
    "i": 24248,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 17,
    "t": "Alla vista dell'esercito che si avanzava contro di loro, questi dissero a Giuda: «Come potremo noi, in così piccolo numero, lottare contro una moltitudine così forte? Siamo esausti, non avendo mangiato nulla oggi.»"
  },
  {
    "i": 24249,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 18,
    "t": "Giuda rispose: «Che una moltitudine cada nelle mani di un piccolo numero è cosa facile, ed è indifferente al Cielo operare la salvezza per mezzo di molti o di pochi uomini,"
  },
  {
    "i": 24250,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 19,
    "t": "Poiché la vittoria in guerra non dipende dall'importanza della truppa: è dal Cielo che viene la forza.»"
  },
  {
    "i": 24251,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 20,
    "t": "Costoro vengono contro di noi, traboccanti d'insolenza e d'iniquità, per sterminarci, noi, le nostre donne e i nostri figli, e per spogliarci."
  },
  {
    "i": 24252,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 21,
    "t": "Ma noi, noi combattiamo per le nostre vite e per le nostre leggi,"
  },
  {
    "i": 24253,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 22,
    "t": "Ed egli li spezzerà davanti a noi, non temete nulla da parte loro.»"
  },
  {
    "i": 24254,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 23,
    "t": "Quando ebbe cessato di parlare, si lanciò su di loro all'improvviso. Serone e il suo esercito furono schiacciati."
  },
  {
    "i": 24255,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 24,
    "t": "Li inseguirono alla discesa di Betoron fino alla pianura. Ottocento uomini circa soccombettero e il resto fuggì al paese dei Filistei."
  },
  {
    "i": 24256,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 25,
    "t": "Giuda e i suoi fratelli cominciarono a essere temuti e il terrore si abbatté sulle genti d'attorno."
  },
  {
    "i": 24257,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 26,
    "t": "Il suo nome pervenne fino al re e tutte le genti commentavano le battaglie di Giuda."
  },
  {
    "i": 24258,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 27,
    "t": "Quando udì questi racconti, Antioco entrò in una grande furia; inviò a radunare tutte le forze del suo regno, un esercito potentissimo."
  },
  {
    "i": 24259,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 28,
    "t": "Aprì il suo tesoro, distribuì la paga alle truppe per un anno e ordinò loro di essere pronte a ogni eventualità."
  },
  {
    "i": 24260,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 29,
    "t": "Si accorse allora che il denaro mancava nelle sue casse e che i tributi della provincia erano diminuiti, a seguito delle dissensioni e del flagello che aveva scatenato nel paese sopprimendo le leggi che esistevano da ogni antichità."
  },
  {
    "i": 24261,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 30,
    "t": "Temette di non avere, come era accaduto più d'una volta, di che provvedere alle spese e alle larghezze che faceva in precedenza con mano prodiga, superando in ciò i re suoi predecessori."
  },
  {
    "i": 24262,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 31,
    "t": "L'ansietà s'impadronì della sua anima, decise di guadagnare la Persia per levare i tributi delle province e raccogliere molto denaro."
  },
  {
    "i": 24263,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 32,
    "t": "Lasciò Lisia, uomo della nobiltà e della famiglia reale, alla testa dei suoi affari dall'Eufrate fino alla frontiera dell'Egitto."
  },
  {
    "i": 24264,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 33,
    "t": "E lo incaricò della tutela di Antioco, suo figlio, fino al suo ritorno."
  },
  {
    "i": 24265,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 34,
    "t": "Gli affidò la metà delle sue truppe, con gli elefanti, e gli dettò tutte le sue volontà, in particolare riguardo agli abitanti della Giudea e di Gerusalemme."
  },
  {
    "i": 24266,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 35,
    "t": "Egli doveva inviare contro di loro un esercito per estirpare e far sparire la forza d'Israele e il piccolo resto di Gerusalemme, cancellare il loro ricordo da questo luogo."
  },
  {
    "i": 24267,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 36,
    "t": "Stabilire dei figli di stranieri su tutto il loro territorio e distribuire il loro paese in lotti."
  },
  {
    "i": 24268,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 37,
    "t": "Il re prese con sé la metà restante delle truppe e partì da Antiochia, capitale del suo regno, nell'anno centoquarantasette; attraversò l'Eufrate e proseguì la sua marcia attraverso le province d'alto."
  },
  {
    "i": 24269,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 38,
    "t": "Lisia scelse Tolomeo figlio di Dorimene, Nicanore e Gorgia, personaggi potenti tra gli amici del re."
  },
  {
    "i": 24270,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 39,
    "t": "Inviò con loro quarantamila uomini di piede e settemila cavalieri per invadere il paese di Giuda e devastarlo secondo l'ordine del re."
  },
  {
    "i": 24271,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 40,
    "t": "Essendosi messi in marcia con tutto il loro esercito, arrivarono presso Emmaus nel Basso Paese e vi eressero il loro campo."
  },
  {
    "i": 24272,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 41,
    "t": "I trafficanti della provincia lo appresero per fama; presero con sé oro e argento in grande quantità, così come delle catene, e se ne vennero al campo per comprare come schiavi gli Israeliti. Un contingente d'Idumea e del paese dei Filistei si unì a loro."
  },
  {
    "i": 24273,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 42,
    "t": "Giuda e i suoi fratelli videro che la sventura s'aggravava e che degli eserciti accampavano sul loro territorio. Conobbero anche la consegna data dal re di consegnare il loro popolo a una distruzione radicale."
  },
  {
    "i": 24274,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 43,
    "t": "Si dissero allora l'uno all'altro: «Rialziamo il nostro popolo dalla sua rovina e lottiamo per il nostro popolo e il nostro santo luogo.»"
  },
  {
    "i": 24275,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 44,
    "t": "Fu convocata l'assemblea per prepararsi alla guerra, abbandonarsi alla preghiera e implorare pietà e misericordia."
  },
  {
    "i": 24276,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 45,
    "t": "Ora Gerusalemme era spopolata come un deserto, dei suoi figli nessuno vi entrava, nessuno ne usciva. Il santuario era calpestato e i figli di stranieri alloggiavano nella Cittadella, divenuta un caravanserraglio per le genti. La gioia era scomparsa da Giacobbe e non si udivano più né flauto né lira."
  },
  {
    "i": 24277,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 46,
    "t": "Si radunarono dunque e vennero a Masfa di fronte a Gerusalemme, poiché vi era stato un tempo a Masfa un luogo di preghiera per Israele."
  },
  {
    "i": 24278,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 47,
    "t": "Digiunarono quel giorno, rivestirono dei sacchi, sparsero della cenere sul loro capo e strapparono le loro vesti."
  },
  {
    "i": 24279,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 48,
    "t": "Dispiegarono il libro della Legge per scoprirvi ciò che i pagani chiedevano alle rappresentazioni dei loro falsi dei."
  },
  {
    "i": 24280,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 49,
    "t": "Essi recarono gli ornamenti sacerdotali, le primizie e le decime, e fecero comparire i Nazirei che avevano compiuto il periodo del loro voto."
  },
  {
    "i": 24281,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 50,
    "t": "Essi dicevano, elevando la voce al Cielo: \"Che fare di questa gente e dove condurla?"
  },
  {
    "i": 24282,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 51,
    "t": "Il tuo luogo santo è stato calpestato e profanato, i tuoi sacerdoti sono nel lutto e nell'umiliazione,"
  },
  {
    "i": 24283,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 52,
    "t": "ed ecco che le nazioni si sono alleate contro di noi per farci scomparire. Tu conosci i loro disegni contro di noi."
  },
  {
    "i": 24284,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 53,
    "t": "Come potremo resistere di fronte a loro, se tu non vieni in nostro soccorso?"
  },
  {
    "i": 24285,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 54,
    "t": "Poi fecero suonare le trombe e levarono alte grida."
  },
  {
    "i": 24286,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 55,
    "t": "Dopo ciò, Giuda costituì dei capi del popolo, capi di migliaia, di centinaia, di cinquantine e di decine."
  },
  {
    "i": 24287,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 56,
    "t": "A coloro che stavano costruendo una casa, o che si erano appena fidanzati, piantato una vigna, o che avevano paura, disse di ritornare ciascuno alla sua dimora, come permetteva la Legge."
  },
  {
    "i": 24288,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 57,
    "t": "La colonna si mise allora in marcia e venne ad accamparsi a sud di Emmaus."
  },
  {
    "i": 24289,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 58,
    "t": "\"Equipaggiatevi, disse Giuda, siate prodi, tenetevi pronti a combattere domani queste nazioni che sono ammassate contro di noi per la nostra rovina e quella del nostro santuario,"
  },
  {
    "i": 24290,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 59,
    "t": "poiché è meglio per noi morire in battaglia che essere spettatori delle sciagure della nostra nazione e del nostro luogo santo."
  },
  {
    "i": 24291,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 60,
    "t": "Ciò che il Cielo avrà voluto, lo compirà."
  },
  {
    "i": 24292,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 1,
    "t": "Gorgia prese con sé cinquemila uomini di fanteria e mille cavalieri d'élite, distaccamento che partì di notte"
  },
  {
    "i": 24293,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 2,
    "t": "al fine di fare irruzione nel campo dei Giudei e di colpirli all'improvviso. Gli uomini della Cittadella gli servivano da guida."
  },
  {
    "i": 24294,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 3,
    "t": "Udito ciò, Giuda stesso si mise in marcia con i suoi prodi per battere l'esercito reale che era ad Emmaus,"
  },
  {
    "i": 24295,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 4,
    "t": "mentre le sue forze si trovavano ancora disperse fuori dal campo."
  },
  {
    "i": 24296,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 5,
    "t": "Gorgia, dal canto suo, essendo arrivato di notte al campo di Giuda, non vi trovò nessuno e si mise a cercare i Giudei nei monti, perché, diceva: \"Fuggono davanti a noi."
  },
  {
    "i": 24297,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 6,
    "t": "Al far del giorno, Giuda comparve nella pianura con tremila uomini. Solo che questi non avevano le armature né le spade che avrebbero voluto."
  },
  {
    "i": 24298,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 7,
    "t": "Ammiravano l'accampamento dei pagani, potente e fortificato, una cavalleria che lo circondava, insomma, gente che aveva l'esperienza della guerra."
  },
  {
    "i": 24299,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 8,
    "t": "Giuda disse ai suoi uomini: \"Non temete questa moltitudine e non abbiate timore del loro attacco."
  }
]
