[
  {
    "i": 29100,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 37,
    "t": "En Hij komt en vindt hen slapende, en zegt tot Petrus: Simon, slaapt gij? Kunt gij niet één uur waken?"
  },
  {
    "i": 29101,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 38,
    "t": "Waakt en bidt, opdat gij niet in verzoeking komt; de geest is wel gewillig, maar het vlees is zwak."
  },
  {
    "i": 29102,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 39,
    "t": "En Hij ging wederom heen en bad, en sprak dezelfde woorden."
  },
  {
    "i": 29103,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 40,
    "t": "En als Hij terugkwam, vond Hij hen wederom slapende; want hun ogen waren zwaar; en zij wisten niet wat zij Hem antwoorden zouden."
  },
  {
    "i": 29104,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 41,
    "t": "En Hij kwam ten derden male en zei tot hen: Slaapt nu voort en rust; het is genoeg; de ure is gekomen; ziet, de Zoon des mensen wordt overgeleverd in de handen der zondaren."
  },
  {
    "i": 29105,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 42,
    "t": "Staat op, laat ons gaan; ziet, hij is nabij die Mij verraadt."
  },
  {
    "i": 29106,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 43,
    "t": "En terstond, terwijl Hij nog sprak, kwam Judas, een van de twaalven, en met hem een grote schare met zwaarden en stokken, gezonden van de overpriesters en de schriftgeleerden en de oudsten."
  },
  {
    "i": 29107,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 44,
    "t": "En de verrader had hun een teken gegeven, zeggende: Die ik zal kussen, die is het; grijpt Hem en leidt Hem zeker weg."
  },
  {
    "i": 29108,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 45,
    "t": "En toen hij gekomen was, ging hij terstond tot Hem en zei: Rabbi, Rabbi; en hij kuste Hem."
  },
  {
    "i": 29109,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 46,
    "t": "En zij sloegen de hand aan Hem en grepen Hem."
  },
  {
    "i": 29110,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 47,
    "t": "En een van hen die daarbij stonden, trok zijn zwaard en sloeg de knecht van de hogepriester en hieuw hem een oor af."
  },
  {
    "i": 29111,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 48,
    "t": "En Jezus antwoordde en zei tot hen: Zijt gij uitgegaan als tegen een moordenaar, met zwaarden en stokken, om Mij te vangen?"
  },
  {
    "i": 29112,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 49,
    "t": "Dagelijks was Ik bij u in de tempel lerende, en gij hebt Mij niet gegrepen; maar opdat de Schriften vervuld zouden worden."
  },
  {
    "i": 29113,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 50,
    "t": "En zij verlieten Hem allen en vluchtten."
  },
  {
    "i": 29114,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 51,
    "t": "En een jonge man volgde Hem, hebbende een linnen kleed om het naakte lichaam; en de jongelingen grepen hem."
  },
  {
    "i": 29115,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 52,
    "t": "Maar hij liet het kleed varen en vluchtte naakt van hen weg."
  },
  {
    "i": 29116,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 53,
    "t": "En zij leidden Jezus weg naar de hogepriester; en al de overpriesters en de oudsten en de schriftgeleerden vergaderden."
  },
  {
    "i": 29117,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 54,
    "t": "En Petrus volgde Hem van verre tot binnen in de zaal van de hogepriester; en hij zat bij de dienaars en warmde zich aan het vuur."
  },
  {
    "i": 29118,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 55,
    "t": "En de overpriesters en de gehele Raad zochten getuigenis tegen Jezus, opdat zij Hem doden zouden, en zij vonden er geen."
  },
  {
    "i": 29119,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 56,
    "t": "Want velen logen tegen Hem, en hun getuigenissen waren niet overeenkomstig."
  },
  {
    "i": 29120,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 57,
    "t": "Sommigen stonden op en logen aldus tegen Hem:"
  },
  {
    "i": 29121,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 58,
    "t": "Wij hebben Hem horen zeggen: Ik zal deze tempel, die met handen gemaakt is, afbreken, en in drie dagen zal Ik een andere opbouwen, die niet met handen gemaakt is."
  },
  {
    "i": 29122,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 59,
    "t": "Maar ook in dit opzicht was hun getuigenis niet overeenkomstig."
  },
  {
    "i": 29123,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 60,
    "t": "En de hogepriester stond op in het midden en ondervroeg Jezus, zeggende: Antwoordt Gij niets? Wat getuigen deze tegen U?"
  },
  {
    "i": 29124,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 61,
    "t": "Maar Hij zweeg stil en antwoordde niets. Wederom ondervroeg Hem de hogepriester en zei tot Hem: Zijt Gij de Christus, de Zoon van de Gezegende?"
  },
  {
    "i": 29125,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 62,
    "t": "En Jezus zei: Ik ben het; en gij zult de Zoon des mensen zien zitten aan de rechterhand van de macht en komen met de wolken des hemels."
  },
  {
    "i": 29126,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 63,
    "t": "En de hogepriester scheurde zijn kleren en zei: Wat hebben wij nog getuigen nodig?"
  },
  {
    "i": 29127,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 64,
    "t": "Gij hebt de godslastering gehoord. Wat dunkt u? En zij veroordeelden Hem allen, dat Hij des doods schuldig was."
  },
  {
    "i": 29128,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 65,
    "t": "En sommigen begonnen Hem te bespuwen en Zijn aangezicht te bedekken en Hem met vuisten te slaan en tot Hem te zeggen: Profeteer! En de dienaars sloegen Hem in het gezicht."
  },
  {
    "i": 29129,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 66,
    "t": "En toen Petrus beneden in de zaal was, kwam een van de dienstmaagden van de hogepriester."
  },
  {
    "i": 29130,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 67,
    "t": "En ziende Petrus zich warmen, keek zij hem aan en zei: Ook gij waart met Jezus de Nazarener."
  },
  {
    "i": 29131,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 68,
    "t": "Maar hij loochende het, zeggende: Ik weet niet, en ik versta niet wat gij zegt. En hij ging naar buiten in de voorzaal, en de haan kraaide."
  },
  {
    "i": 29132,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 69,
    "t": "En de dienstmaagd, hem wederom ziende, begon tot degenen die erbij stonden te zeggen: Deze is een van hen."
  },
  {
    "i": 29133,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 70,
    "t": "Maar hij loochende het wederom. En kort daarna zeiden degenen die erbij stonden wederom tot Petrus: Waarlijk, gij zijt een van hen; want gij zijt ook een Galileeër, en uw spraak gelijkt op de hunne."
  },
  {
    "i": 29134,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 71,
    "t": "Maar hij begon zich te vervloeken en te zweren: Ik ken die Mens niet, van wie gij spreekt."
  },
  {
    "i": 29135,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 72,
    "t": "En de haan kraaide ten tweeden male. En Petrus werd indachtig het woord, dat Jezus tot hem gezegd had: Eer de haan tweemaal gekraaid zal hebben, zult gij Mij driemaal verloochenen. En hij begon te wenen."
  },
  {
    "i": 29136,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 1,
    "t": "En terstond in de morgen hielden de overpriesters raad met de oudsten en de schriftgeleerden en de gehele Raad; en zij bonden Jezus en leidden Hem weg en leverden Hem over aan Pilatus."
  },
  {
    "i": 29137,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 2,
    "t": "En Pilatus ondervroeg Hem: Zijt Gij de Koning der Joden? En Hij antwoordde hem, zeggende: Gij zegt het."
  },
  {
    "i": 29138,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 3,
    "t": "En de overpriesters beschuldigden Hem van vele dingen."
  },
  {
    "i": 29139,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 4,
    "t": "En Pilatus ondervroeg Hem wederom, zeggende: Antwoordt Gij niets? Zie, hoeveel dingen zij tegen U getuigen."
  },
  {
    "i": 29140,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 5,
    "t": "Maar Jezus antwoordde niets meer, zodat Pilatus zich verwonderde."
  },
  {
    "i": 29141,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 6,
    "t": "En op het feest placht hij hun een gevangene los te laten, wie zij ook begeerden."
  },
  {
    "i": 29142,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 7,
    "t": "En er was een gevangene, genaamd Barabbas, die met zijn medestanders een moord gepleegd had in het oproer."
  },
  {
    "i": 29143,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 8,
    "t": "En de menigte riep en begon te begeren dat hij zou doen zoals hij altijd voor hen gedaan had."
  },
  {
    "i": 29144,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 9,
    "t": "Pilatus antwoordde hun, zeggende: Wilt gij dat ik u de Koning der Joden loslaat?"
  },
  {
    "i": 29145,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 10,
    "t": "Want hij wist dat de overpriesters Hem uit afgunst hadden overgeleverd."
  },
  {
    "i": 29146,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 11,
    "t": "Maar de overpriesters hitsten de menigte op, dat hij hun veel liever Barabbas zou loslaten."
  },
  {
    "i": 29147,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 12,
    "t": "Pilatus antwoordde wederom en zei tot hen: Wat wilt gij dan dat ik doen zal met Hem, die gij de Koning der Joden noemt?"
  },
  {
    "i": 29148,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 13,
    "t": "En zij riepen wederom: Kruis Hem!"
  },
  {
    "i": 29149,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 14,
    "t": "Pilatus zei tot hen: Wat heeft Hij dan misdaan? Maar zij riepen des te meer: Kruis Hem!"
  },
  {
    "i": 29150,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 15,
    "t": "Pilatus nu, willende de menigte tevredenstellen, liet hun Barabbas los; en hij liet Jezus geselen en leverde Hem over om gekruisigd te worden."
  },
  {
    "i": 29151,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 16,
    "t": "En de soldaten leidden Hem weg in het paleis, dat is het gerechtsgebouw, en riepen de gehele afdeling bijeen."
  },
  {
    "i": 29152,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 17,
    "t": "En zij trokken Hem een purperen kleed aan, en vlechtende een doornenkroon zetten zij die op Hem."
  },
  {
    "i": 29153,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 18,
    "t": "En zij begonnen Hem te groeten: Wees gegroet, Gij Koning der Joden!"
  },
  {
    "i": 29154,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 19,
    "t": "En zij sloegen Hem op het hoofd met een rietstok en bespuwden Hem en knielden en bewezen Hem hulde."
  },
  {
    "i": 29155,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 20,
    "t": "En toen zij Hem bespot hadden, trokken zij Hem het purperen kleed uit en trokken Hem Zijn kleren aan en leidden Hem weg om Hem te kruisigen."
  },
  {
    "i": 29156,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 21,
    "t": "En zij dwongen een voorbijganger, Simon van Cyrene, de vader van Alexander en Rufus, die van het veld kwam, Zijn kruis te dragen."
  },
  {
    "i": 29157,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 22,
    "t": "En zij brachten Hem op de plaats Golgotha, hetwelk betekent de schedelplaats."
  },
  {
    "i": 29158,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 23,
    "t": "En zij gaven Hem met mirre gemengde wijn te drinken, maar Hij nam die niet aan."
  },
  {
    "i": 29159,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 24,
    "t": "En zij kruisigden Hem en verdeelden Zijn kleren, werpende het lot erover, wie wat nemen zou."
  },
  {
    "i": 29160,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 25,
    "t": "En het was het derde uur, toen zij Hem kruisigden."
  },
  {
    "i": 29161,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 26,
    "t": "En het opschrift van Zijn beschuldiging was: De Koning der Joden."
  },
  {
    "i": 29162,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 27,
    "t": "En zij kruisigden met Hem twee moordenaars, een aan Zijn rechter- en een aan Zijn linkerhand."
  },
  { "i": 29163, "b": 47, "c": 4915, "r": 4915, "o": 28, "t": "[ ... ]" },
  {
    "i": 29164,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 29,
    "t": "En die voorbijgingen, lasterden Hem, schuddende hun hoofd en zeggende: Och, Gij Die de tempel afbreekt en in drie dagen opbouwt,"
  },
  {
    "i": 29165,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 30,
    "t": "verlos Uzelf en kom af van het kruis!"
  },
  {
    "i": 29166,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 31,
    "t": "Desgelijks ook spotten de overpriesters onder elkander met de schriftgeleerden en zeiden: Anderen heeft Hij verlost, Zichzelf kan Hij niet verlossen."
  },
  {
    "i": 29167,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 32,
    "t": "Laat de Christus, de Koning van Israël, nu afkomen van het kruis, opdat wij zien en geloven! Ook die met Hem gekruisigd waren, smaadden Hem."
  },
  {
    "i": 29168,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 33,
    "t": "En toen het zesde uur gekomen was, kwam er duisternis over het gehele land tot het negende uur."
  },
  {
    "i": 29169,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 34,
    "t": "En op het negende uur riep Jezus met een luide stem: Eloï, Eloï, lama sabachthani? hetwelk betekent: Mijn God, Mijn God, waarom hebt Gij Mij verlaten?"
  },
  {
    "i": 29170,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 35,
    "t": "En sommigen van degenen die erbij stonden, dat horende, zeiden: Ziet, Hij roept Elia."
  },
  {
    "i": 29171,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 36,
    "t": "En iemand liep toe en vulde een spons met azijn, stak die op een rietstok en gaf Hem te drinken, zeggende: Wacht, laat ons zien of Elia komt om Hem af te nemen."
  },
  {
    "i": 29172,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 37,
    "t": "Maar Jezus, roepende met een luide stem, gaf de geest."
  },
  {
    "i": 29173,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 38,
    "t": "En het voorhangsel van de tempel scheurde in tweeën, van boven tot beneden."
  },
  {
    "i": 29174,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 39,
    "t": "En toen de hoofdman over honderd, die tegenover Hem stond, zag dat Hij aldus de geest gaf, zei hij: Waarlijk, Deze Mens was Gods Zoon!"
  },
  {
    "i": 29175,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 40,
    "t": "Er waren ook vrouwen die van verre toekeken, onder wie Maria Magdalena, en Maria, de moeder van Jakobus de Kleine en van Joses, en Salome,"
  },
  {
    "i": 29176,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 41,
    "t": "die Hem gevolgd waren en Hem gediend hadden, toen Hij in Galilea was, en vele anderen die met Hem naar Jeruzalem waren opgetrokken."
  },
  {
    "i": 29177,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 42,
    "t": "En toen het reeds avond geworden was, omdat het de Voorbereiding was, dat is de vooravond van de sabbat,"
  },
  {
    "i": 29178,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 43,
    "t": "kwam Jozef van Arimathea, een aanzienlijk lid van de Raad, die zelf ook het Koninkrijk van God verwachtte; en hij durfde tot Pilatus ingaan en begeerde het lichaam van Jezus."
  },
  {
    "i": 29179,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 44,
    "t": "Pilatus verwonderde zich dat Hij al gestorven was; en hij ontbood de hoofdman over honderd en vroeg hem of Hij al lang gestorven was."
  },
  {
    "i": 29180,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 45,
    "t": "En toen de hoofdman over honderd dit vernomen had, stond hij Jozef het lichaam toe."
  },
  {
    "i": 29181,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 46,
    "t": "Deze dan, een fijn lijnwaad gekocht hebbende, nam Hem af, en wond Hem in dat lijnwaad, en legde Hem in een graf, dat in een steen uitgehouwen was; en hij wentelde een steen voor de deur van het graf."
  },
  {
    "i": 29182,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 47,
    "t": "En Maria Magdalena, en Maria, de moeder van Joses, aanschouwden, waar Hij gelegd werd."
  },
  {
    "i": 29183,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 1,
    "t": "En als de sabbat voorbijgegaan was, kochten Maria Magdalena, en Maria, de moeder van Jakobus, en Salóme specerijen, opdat zij Hem zouden gaan zalven."
  },
  {
    "i": 29184,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 2,
    "t": "En zeer vroeg op de eerste dag der week kwamen zij tot het graf, toen de zon opging."
  },
  {
    "i": 29185,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 3,
    "t": "En zij zeiden tot elkander: Wie zal ons de steen van de deur van het graf afwentelen?"
  },
  {
    "i": 29186,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 4,
    "t": "En als zij opzagen, zagen zij, dat de steen afgewenteld was; want hij was zeer groot."
  },
  {
    "i": 29187,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 5,
    "t": "En in het graf ingegaan zijnde, zagen zij een jongeling, zittende ter rechter zijde, bekleed met een lang wit kleed; en zij ontzetten."
  },
  {
    "i": 29188,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 6,
    "t": "Maar hij zeide tot haar: Ontzet niet; gij zoekt Jezus den Nazarener, den gekruisigde; Hij is opgestaan, Hij is hier niet; ziet de plaats, waar zij Hem gelegd hadden."
  },
  {
    "i": 29189,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 7,
    "t": "Maar gaat heen, zegt Zijn discipelen, en Petrus, dat Hij u voorgegaat naar Galiléa; aldaar zult gij Hem zien, gelijk Hij u gezegd heeft."
  },
  {
    "i": 29190,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 8,
    "t": "En zij gingen haastelijk uit, en ontvloden van het graf; want hen was beving en ontzetting bevallen; en zij zeiden niemand iets; want zij vreesden."
  },
  {
    "i": 29191,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 9,
    "t": "Als Jezus nu opgestaan was, vroeg op den eersten dag der week, verscheen Hij eerst aan Maria Magdalena, van welke Hij zeven duivelen uitgeworpen had."
  },
  {
    "i": 29192,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 10,
    "t": "Deze ging heen, en boodschapte het dengenen, die met Hem geweest waren, als zij treurden en weenden."
  },
  {
    "i": 29193,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 11,
    "t": "En die, als zij hoorden, dat Hij leefde, en van haar gezien was, geloofden het niet."
  },
  {
    "i": 29194,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 12,
    "t": "Na dezen is Hij in een andere gedaante geopenbaard aan twee van hen, als zij wandelden, en heengingen in het veld."
  },
  {
    "i": 29195,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 13,
    "t": "En die gingen heen, en boodschapten het den anderen; en zij geloofden ook hun niet."
  },
  {
    "i": 29196,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 14,
    "t": "Laatstelijk is Hij geopenbaard aan de elven, als zij aanzaten, en verweet hun hun ongelovigheid en hardigheid des harten, dat zij dengenen niet geloofd hadden, die Hem opgestaan gezien hadden."
  },
  {
    "i": 29197,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 15,
    "t": "En Hij zeide tot hen: Gaat heen in de gehele wereld, predikt het Evangelie aan alle creaturen."
  },
  {
    "i": 29198,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 16,
    "t": "Die geloofd zal hebben, en gedoopt zal zijn, die zal zalig worden; maar die niet zal geloofd hebben, zal verdoemd worden."
  },
  {
    "i": 29199,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 17,
    "t": "En degenen, die zullen geloofd hebben, zullen deze tekenen volgen: in Mijn Naam zullen zij duivelen uitwerpen; met nieuwe tongen zullen zij spreken;"
  }
]
