[
  {
    "i": 13500,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 18,
    "t": "Ia mendirikan rumahnya seperti sarang laba-laba, dan membangun gubuk seperti penjaga ladang."
  },
  {
    "i": 13501,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 19,
    "t": "Dia berbaring sebagai orang kaya, tetapi ini terakhir kalinya; ketika dia membuka matanya, lenyaplah semuanya."
  },
  {
    "i": 13502,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 20,
    "t": "Kengerian mengejarnya di siang bolong, dan badai menculiknya di malam hari."
  },
  {
    "i": 13503,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 21,
    "t": "Angin timur membawanya pergi, mencabutnya dari tempat kediamannya."
  },
  {
    "i": 13504,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 22,
    "t": "Tanpa belas kasihan, dia dijadikan sasaran, dia harus melarikan diri dari tangan yang mengancam."
  },
  {
    "i": 13505,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 23,
    "t": "Orang bertepuk tangan atas kehancurannya, mereka mencemoohnya ke mana pun dia pergi."
  },
  {
    "i": 13506,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 1,
    "t": "Sesungguhnya, ada tambang untuk perak, dan tempat di mana emas dimurnikan."
  },
  {
    "i": 13507,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 2,
    "t": "Besi digali dari tanah, dan batu yang dilebur menghasilkan tembaga."
  },
  {
    "i": 13508,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 3,
    "t": "Manusia mengakhiri kegelapan, dan menyelidiki hingga ke ujung bebatuan yang gelap dan suram."
  },
  {
    "i": 13509,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 4,
    "t": "Orang asing menembus jurang di tempat-tempat yang tidak sering dikunjungi, mereka bergoyang, tergantung, jauh dari manusia."
  },
  {
    "i": 13510,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 5,
    "t": "Tanah dari mana roti keluar, di bawahnya digali oleh api."
  },
  {
    "i": 13511,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 6,
    "t": "Di sana, batu-batuan adalah sumber safir, dan juga butiran emas."
  },
  {
    "i": 13512,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 7,
    "t": "Burung pemangsa tidak mengetahui jalan itu, mata burung bangkai tidak melihatnya."
  },
  {
    "i": 13513,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 8,
    "t": "Itu tidak diinjak oleh binatang buas yang sombong, singa tidak pernah melaluinya."
  },
  {
    "i": 13514,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 9,
    "t": "Manusia menyerang batu keras, dia membalikkan gunung-gunung dari akarnya."
  },
  {
    "i": 13515,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 10,
    "t": "Di antara bebatuan dia menggali saluran, matanya terbuka pada setiap benda berharga."
  },
  {
    "i": 13516,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 11,
    "t": "Dia menyelidiki sumber-sumber sungai, membawa ke terang apa yang tersembunyi."
  },
  {
    "i": 13517,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 12,
    "t": "Tetapi Hikmat, dari manakah asalnya? Di manakah ditemukan, Pengertian?"
  },
  {
    "i": 13518,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 13,
    "t": "Manusia tidak mengetahui jalannya, itu tidak ditemukan di tanah orang-orang yang hidup."
  },
  {
    "i": 13519,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 14,
    "t": "Abyss berkata: \"Aku tidak mengandungnya!\" dan Laut: \"Itu tidak ada padaku!"
  },
  {
    "i": 13520,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 15,
    "t": "Itu tidak dapat diperoleh dengan emas murni, atau dibayar dengan timbangan perak,"
  },
  {
    "i": 13521,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 16,
    "t": "atau dinilai dengan emas dari Ofir, akik yang berharga, atau safir."
  },
  {
    "i": 13522,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 17,
    "t": "Emas atau kaca tidak dapat dibandingkan dengannya, itu tidak dapat ditukar dengan bejana emas murni."
  },
  {
    "i": 13523,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 18,
    "t": "Karang dan kristal tidak layak disebut, lebih baik memancing Hikmat daripada mutiara."
  },
  {
    "i": 13524,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 19,
    "t": "Di sampingnya, topas dari Kush tidak berharga, dan emas murni kehilangan berat pertukarannya."
  },
  {
    "i": 13525,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 20,
    "t": "Tetapi Hikmat, dari manakah asalnya? Di manakah ditemukan, Pengertian?"
  },
  {
    "i": 13526,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 21,
    "t": "Itu menyembunyikan diri dari mata semua yang hidup, itu bersembunyi dari burung-burung di langit."
  },
  {
    "i": 13527,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 22,
    "t": "Kebinasaan dan Maut berkata: \"Kabar ketenarannya telah sampai ke telinga kami."
  },
  {
    "i": 13528,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 23,
    "t": "Hanya Allah yang mengetahui jalannya, dan Dia tahu di mana itu berada."
  },
  {
    "i": 13529,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 24,
    "t": "(Karena Dia melihat sampai ke ujung bumi, Dia melihat segala sesuatu yang ada di bawah langit.)"
  },
  {
    "i": 13530,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 25,
    "t": "Ketika Dia ingin menimbang angin, dan mengukur air dengan ukuran,"
  },
  {
    "i": 13531,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 26,
    "t": "ketika Dia menetapkan hukum untuk hujan, dan jalan untuk guntur,"
  },
  {
    "i": 13532,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 27,
    "t": "maka Dia melihatnya dan menilainya, Dia menembusnya dan bahkan menyelidikinya."
  },
  {
    "i": 13533,
    "b": 17,
    "c": 1828,
    "r": 1828,
    "o": 28,
    "t": "Kemudian Dia berkata kepada manusia: \"Takut akan Tuhan, itulah hikmat; menjauhi kejahatan, itulah pengertian."
  },
  {
    "i": 13534,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 1,
    "t": "Ayub melanjutkan untuk berbicara dalam perumpamaan, dan berkata:"
  },
  {
    "i": 13535,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 2,
    "t": "Siapakah yang akan membuat aku menghidupi kembali bulan-bulan yang lampau, hari-hari ketika Allah mengawasi aku,"
  },
  {
    "i": 13536,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 3,
    "t": "ketika pelita-Nya bersinar di atasku, dan cahaya-Nya menuntunku dalam kegelapan!"
  },
  {
    "i": 13537,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 4,
    "t": "Semoga aku melihat kembali hari-hari musim gugurku, ketika Allah melindungi kemahku,"
  },
  {
    "i": 13538,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 5,
    "t": "ketika Yang Mahakuasa berdiam bersamaku, dan anak-anakku mengelilingiku;"
  },
  {
    "i": 13539,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 6,
    "t": "ketika kakiku bermandikan dadih, dan dari batu karang mengalir sungai-sungai minyak!"
  },
  {
    "i": 13540,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 7,
    "t": "Jika aku pergi ke gerbang kota, jika aku menempatkan kursiku di alun-alun,"
  },
  {
    "i": 13541,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 8,
    "t": "melihat aku, orang-orang muda akan mundur, orang-orang tua akan berdiri."
  },
  {
    "i": 13542,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 9,
    "t": "Orang-orang terkemuka menghentikan pembicaraan mereka, dan meletakkan tangan mereka di mulut mereka."
  },
  {
    "i": 13543,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 10,
    "t": "Suara para pemimpin teredam, dan lidah mereka melekat pada langit-langit mulut mereka."
  },
  {
    "i": 13544,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 11,
    "t": "Mendengarku, orang memujiku, melihatku, orang memberikan kesaksian."
  },
  {
    "i": 13545,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 12,
    "t": "Karena aku membebaskan orang miskin yang dalam kesusahan, dan anak yatim piatu yang tidak memiliki penolong."
  },
  {
    "i": 13546,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 13,
    "t": "Berkat orang yang sekarat ada padaku, dan aku membuat hati janda bersukacita."
  },
  {
    "i": 13547,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 14,
    "t": "Aku mengenakan keadilan sebagai pakaian, aku memiliki hak sebagai jubah dan serban."
  },
  {
    "i": 13548,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 15,
    "t": "Aku adalah mata orang buta, kaki orang lumpuh."
  },
  {
    "i": 13549,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 16,
    "t": "Akulah ayah orang miskin; perkara orang yang tidak kukenal, aku memeriksanya."
  },
  {
    "i": 13550,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 17,
    "t": "Aku mematahkan taring orang fasik, dan dari antara giginya aku merenggut mangsanya."
  },
  {
    "i": 13551,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 18,
    "t": "Dan aku berkata: \"Aku akan mati dalam kebanggaanku, setelah hari-hari sebanyak pasir."
  },
  {
    "i": 13552,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 19,
    "t": "Akarku memiliki akses ke air, embun menutupi dedaunanku di malam hari."
  },
  {
    "i": 13553,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 20,
    "t": "Kemuliaanku akan selalu baru, dan di tanganku busurku akan mendapatkan kembali kekuatannya."
  },
  {
    "i": 13554,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 21,
    "t": "Mereka mendengarku, dengan penuh harapan, diam untuk mendengar pendapatku."
  },
  {
    "i": 13555,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 22,
    "t": "Ketika aku berbicara, tidak ada yang membalas, dan di atas mereka, setetes demi setetes, jatuhlah perkataanku."
  },
  {
    "i": 13556,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 23,
    "t": "Mereka menungguku seperti hujan, mulut mereka terbuka seperti untuk curah hujan yang terlambat."
  },
  {
    "i": 13557,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 24,
    "t": "Jika aku tersenyum kepada mereka, mereka tidak berani mempercayainya, mereka mengumpulkan di wajahku setiap tanda kebaikan."
  },
  {
    "i": 13558,
    "b": 17,
    "c": 1829,
    "r": 1829,
    "o": 25,
    "t": "Aku menunjukkan jalan kepada mereka, duduk di kepala mereka, seperti seorang raja yang ditempatkan di antara pasukannya, dan aku menuntun mereka ke mana pun aku suka."
  },
  {
    "i": 13559,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 1,
    "t": "Tetapi sekarang, aku menjadi bahan tertawaan orang-orang yang lebih muda dariku, yang ayah-ayahnya terlalu hina di mataku untuk dicampur dengan anjing-anjing dalam kawananku."
  },
  {
    "i": 13560,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 2,
    "t": "Sebagaimana adanya, kekuatan tangan mereka tidak akan berguna bagiku: mereka telah kehilangan semua kekuatan,"
  },
  {
    "i": 13561,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 3,
    "t": "kelelahan karena kekurangan dan kelaparan, karena mereka menggerogoti akar padang gurun, tempat kehancuran dan kesunyian yang gelap ini;"
  },
  {
    "i": 13562,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 4,
    "t": "mereka memetik orache di semak, membuat roti mereka dari akar sapu."
  },
  {
    "i": 13563,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 5,
    "t": "Diusir dari masyarakat manusia, yang mengejek mereka seperti pencuri,"
  },
  {
    "i": 13564,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 6,
    "t": "mereka tinggal di sisi jurang, di gua-gua atau celah-celah batu karang."
  },
  {
    "i": 13565,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 7,
    "t": "Dari semak-semak, orang mendengar mereka meringkik, mereka menumpuk di bawah duri."
  },
  {
    "i": 13566,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 8,
    "t": "Anak-anak orang celaka, lebih dari itu, orang-orang tanpa nama, mereka ditolak oleh negeri."
  },
  {
    "i": 13567,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 9,
    "t": "Dan sekarang, lihatlah, mereka menyanyikanku. Bahwa mereka menjadikan aku cerita mereka!"
  },
  {
    "i": 13568,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 10,
    "t": "Dipenuhi dengan kengerian, mereka berdiri jauh, di depanku, mereka meludah tanpa menahan diri."
  },
  {
    "i": 13569,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 11,
    "t": "Dan karena Dia telah melonggarkan busurku dan meruntuhkanku, mereka menolak kekang di hadapanku."
  },
  {
    "i": 13570,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 12,
    "t": "Keturunan mereka muncul di sebelah kananku, mengintai jika aku tenang, dan membuka jalan mereka yang menyeramkan kepadaku."
  },
  {
    "i": 13571,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 13,
    "t": "Mereka menutup semua jalan keluar bagiku, mengambil kesempatan untuk menghancurkanku, dan tidak ada yang menghentikan mereka,"
  },
  {
    "i": 13572,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 14,
    "t": "mereka menembus seperti melalui pelanggaran yang besar, dan aku tergulung di bawah reruntuhan."
  },
  {
    "i": 13573,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 15,
    "t": "Kengerian berbalik melawanku, keyakinanku dihalau seperti oleh angin, harapanku untuk keselamatan lenyap seperti awan."
  },
  {
    "i": 13574,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 16,
    "t": "Dan sekarang, kehidupan di dalam diriku mengalir keluar, hari-hari kesusahan telah mencengkeramku."
  },
  {
    "i": 13575,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 17,
    "t": "Di malam hari, kejahatan menusuk tulang-tulangku, dan penyakitku tidak tidur."
  },
  {
    "i": 13576,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 18,
    "t": "Dengan kekerasan Dia telah mengambilku dengan pakaian itu, dikencangkan di kerah tunikku."
  },
  {
    "i": 13577,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 19,
    "t": "Dia telah melemparkanku ke dalam lumpur, aku seperti debu dan abu."
  },
  {
    "i": 13578,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 20,
    "t": "Aku berseru kepada-Mu, dan Engkau tidak menjawab; aku hadir, tetapi Engkau tidak memperhatikanku."
  },
  {
    "i": 13579,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 21,
    "t": "Engkau telah menjadi kejam kepadaku, tangan-Mu yang kuat menghantamku."
  },
  {
    "i": 13580,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 22,
    "t": "Engkau mengangkat aku ke atas angin, dan menceraiberaikan aku dalam badai."
  },
  {
    "i": 13581,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 23,
    "t": "Karena aku tahu, bahwa Engkau akan membawa aku kembali kepada maut, ke tempat pertemuan segala yang hidup."
  },
  {
    "i": 13582,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 24,
    "t": "Apakah aku telah mengangkat tanganku melawan orang miskin, karena ia berseru minta keadilan dalam kesusahannya?"
  },
  {
    "i": 13583,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 25,
    "t": "Bukankah aku menangisi orang yang hidupnya sukar, merasa kasihan terhadap orang yang kekurangan?"
  },
  {
    "i": 13584,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 26,
    "t": "Aku mengharapkan kebahagiaan, tetapi datanglah malapetaka; aku menantikan terang, tetapi kegelapan menyergap."
  },
  {
    "i": 13585,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 27,
    "t": "Hatiku bergolak tanpa henti, hari-hari penderitaan telah menimpa aku."
  },
  {
    "i": 13586,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 28,
    "t": "Jika aku berjalan dengan muram, tak seorang pun menghibur aku; jika aku berdiri di tengah jemaah, aku hanya bisa berteriak."
  },
  {
    "i": 13587,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 29,
    "t": "Aku telah menjadi saudara serigala, dan teman burung unta."
  },
  {
    "i": 13588,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 30,
    "t": "Kulitku menjadi hitam, tulang-tulangku terbakar oleh demam."
  },
  {
    "i": 13589,
    "b": 17,
    "c": 1830,
    "r": 1830,
    "o": 31,
    "t": "Kecapiku disetel untuk lagu-lagu perkabungan, sulingku untuk suara orang-orang yang menangis."
  },
  {
    "i": 13590,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 1,
    "t": "Aku telah membuat perjanjian dengan mataku, sehingga aku tidak memandang seorang perawan pun."
  },
  {
    "i": 13591,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 2,
    "t": "Sebab apakah bagian yang ditetapkan Allah dari atas, dan apakah warisan yang diberikan Shaddai dari langit?"
  },
  {
    "i": 13592,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 3,
    "t": "Bukankah malapetaka yang disediakan-Nya bagi orang yang jahat, dan bencana bagi orang-orang yang berbuat dosa?"
  },
  {
    "i": 13593,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 4,
    "t": "Tidakkah Ia melihat tingkah lakuku, dan menghitung segala langkahku?"
  },
  {
    "i": 13594,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 5,
    "t": "Apakah aku berjalan dengan dusta, mempercepat langkah menuju kepalsuan?"
  },
  {
    "i": 13595,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 6,
    "t": "Biarlah Ia menimbang aku dengan timbangan yang saksama: agar Allah mengakui kejujuranku!"
  },
  {
    "i": 13596,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 7,
    "t": "Jika langkahku menyimpang dari jalan yang benar, jika hatiku terpikat oleh mataku, dan jika noda melekat pada tanganku,"
  },
  {
    "i": 13597,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 8,
    "t": "biarlah orang lain memakan apa yang telah aku tabur, dan biarlah tunas-tunas mudaku dicabut!"
  },
  {
    "i": 13598,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 9,
    "t": "Jika hatiku tergoda oleh seorang wanita, jika aku mengintai di pintu rumah sesamaku,"
  },
  {
    "i": 13599,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 10,
    "t": "biarlah istriku menggiling bagi orang lain, biarlah orang lain bersetubuh dengannya!"
  }
]
