[
  {
    "i": 29500,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 45,
    "t": "Dobrý človek z dobrého pokladu svojho srdca vynáša dobré, a zlý človek zo zlého pokladu vynáša zlé; lebo z hojnosti srdca hovoria ústa jeho."
  },
  {
    "i": 29501,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 46,
    "t": "Prečo ma voláte: Pane, Pane, a nerobíte, čo hovorím?"
  },
  {
    "i": 29502,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 47,
    "t": "Každý, kto prichádza ku mne a počúva moje slová a plní ich, ukážem vám, komu sa podobá."
  },
  {
    "i": 29503,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 48,
    "t": "Podobá sa človekovi, ktorý staval dom, kopal hlboko a položil základy na skalu. Keď prišla povodeň, potok sa vyrútil na ten dom, ale nemohol ním pohnúť, pretože bol dobre postavený."
  },
  {
    "i": 29504,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 49,
    "t": "Ale ten, kto počul a neplnil, sa podobá človekovi, ktorý postavil dom na holom povrchu bez základu; potok sa vyrútil naň a hneď sa zrútil a pád toho domu bol veliký."
  },
  {
    "i": 29505,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 1,
    "t": "Keď dokončil všetky svoje slová v ušiach ľudu, vošiel do Kafarnauma."
  },
  {
    "i": 29506,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 2,
    "t": "A istý stotník mal sluhu, ktorý mu bol drahý, a ten bol chorý a zomieral."
  },
  {
    "i": 29507,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 3,
    "t": "Keď počul o Ježišovi, poslal k nemu starších Židov s prosbou, aby prišiel a uzdravil jeho sluhu."
  },
  {
    "i": 29508,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 4,
    "t": "Keď prišli k Ježišovi, úpenlivo ho prosili a hovorili: Je hoden, aby si mu to urobil."
  },
  {
    "i": 29509,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 5,
    "t": "Lebo miluje náš národ a sám nám postavil synagógu."
  },
  {
    "i": 29510,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 6,
    "t": "Ježiš šiel s nimi. A keď už nebol ďaleko od domu, stotník poslal priateľov so slovami: Pane, neunúvaj sa, lebo nie som hoden, aby si vošiel pod moju strechu."
  },
  {
    "i": 29511,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 7,
    "t": "Preto som sa ani ja nepovažoval za hodného prísť k tebe; ale povedz slovo a môj sluha ozdravie."
  },
  {
    "i": 29512,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 8,
    "t": "Lebo aj ja som človek podriadený vrchnosti a mám vojakov pod sebou; a poviem jednému: Choď, a ide, a druhému: Príď, a príde, a svojmu sluhovi: Urob to, a urobí."
  },
  {
    "i": 29513,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 9,
    "t": "Keď to Ježiš počul, zadivil sa mu a obrátil sa a povedal zástupu, ktorý ho nasledoval: Hovorím vám, takú vieru som nenašiel ani v Izraeli."
  },
  {
    "i": 29514,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 10,
    "t": "Keď sa poslovia vrátili domov, našli sluhu zdravého."
  },
  {
    "i": 29515,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 11,
    "t": "Potom sa stalo, že išiel do mesta menom Naim. A s ním išli jeho učeníci a veľký zástup."
  },
  {
    "i": 29516,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 12,
    "t": "Keď sa priblížil k mestskej bráne, vynášali mŕtveho, jediného syna matky a tá bola vdova; a veľký zástup z mesta išiel s ňou."
  },
  {
    "i": 29517,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 13,
    "t": "Keď ju Pán uvidel, zľutoval sa nad ňou a povedal jej: Neplač!"
  },
  {
    "i": 29518,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 14,
    "t": "A pristúpil a dotkol sa már, a tí, čo niesli, zastali; a povedal: Mládenec, hovorím ti, vstaň!"
  },
  {
    "i": 29519,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 15,
    "t": "Mŕtvy sa posadil a začal hovoriť; a odovzdal ho jeho matke."
  },
  {
    "i": 29520,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 16,
    "t": "Všetkých sa zmocnil strach a oslavovali Boha a hovorili: Veľký prorok povstal medzi nami a Boh navštívil svoj ľud."
  },
  {
    "i": 29521,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 17,
    "t": "A táto správa o ňom sa rozšírila po celej Judei a po celom okolí."
  },
  {
    "i": 29522,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 18,
    "t": "Jánovi učeníci mu oznámili všetky tieto veci. Ján si zavolal dvoch zo svojich učeníkov"
  },
  {
    "i": 29523,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 19,
    "t": "a poslal ich k Pánovi s otázkou: Ty si ten, ktorý má prísť, alebo máme čakať iného?"
  },
  {
    "i": 29524,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 20,
    "t": "Keď títo muži prišli k nemu, povedali: Ján Krstiteľ nás poslal s otázkou: Ty si ten, ktorý má prísť, alebo máme čakať iného?"
  },
  {
    "i": 29525,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 21,
    "t": "V tej hodine uzdravil mnohých od neduhov, chorôb a zlých duchov a mnohým slepým daroval zrak."
  },
  {
    "i": 29526,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 22,
    "t": "A odpovedal im: Choďte a oznámte Jánovi, čo ste videli a počuli: slepí vidia, chromí chodia, malomocní sa očisťujú a hluchí počujú, mŕtvi vstávajú a chudobným sa hlása evanjelium."
  },
  {
    "i": 29527,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 23,
    "t": "A blahoslavený, kto sa na mne nepohorší."
  },
  {
    "i": 29528,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 24,
    "t": "Keď Jánovi poslovia odišli, začal hovoriť zástupom o Jánovi: Čo ste vyšli vidieť na púšť? Trstinu zmietanú vetrom?"
  },
  {
    "i": 29529,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 25,
    "t": "Čo ste teda vyšli vidieť? Človeka oblečeného do jemných šiat? Hľa, tí, čo nosia nádherné odevy a žijú v rozkošiach, sú v kráľovských palácoch."
  },
  {
    "i": 29530,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 26,
    "t": "Čo ste teda vyšli vidieť? Proroka? Áno, hovorím vám, ba viac ako proroka."
  },
  {
    "i": 29531,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 27,
    "t": "Toto je ten, o ktorom je napísané: Hľa, posielam svojho posla pred tvojou tvárou, ktorý ti pripraví cestu pred tebou."
  },
  {
    "i": 29532,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 28,
    "t": "Hovorím vám: Medzi tými, čo sa narodili zo žien, niet väčšieho ako Ján; ale najmenší v Božom kráľovstve je väčší ako on."
  },
  {
    "i": 29533,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 29,
    "t": "A všetok ľud, ktorý to počul, aj publikáni, uznali Božiu spravodlivosť a dali sa Jánom pokrstiť."
  },
  {
    "i": 29534,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 30,
    "t": "Ale farizeji a zákonníci zmarili Boží zámer s nimi, keď sa nedali od neho pokrstiť."
  },
  {
    "i": 29535,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 31,
    "t": "Ku komu teda prirovnám ľudí tohto pokolenia? Komu sa podobajú?"
  },
  {
    "i": 29536,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 32,
    "t": "Podobajú sa deťom, ktoré sedia na trhovisku a volajú na seba: Hrali sme vám na flaute, a netancovali ste; nariekali sme, a neplakali ste."
  },
  {
    "i": 29537,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 33,
    "t": "Prišiel Ján Krstiteľ, ktorý nejedol chlieb ani nepil víno, a hovoríte: Má démona."
  },
  {
    "i": 29538,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 34,
    "t": "Prišiel Syn človeka, ktorý je a pije, a hovoríte: Hľa, žráč a pijan vína, priateľ publikánov a hriešnikov!"
  },
  {
    "i": 29539,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 35,
    "t": "No múdrosť je ospravedlnená všetkými svojimi deťmi."
  },
  {
    "i": 29540,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 36,
    "t": "Istý farizej ho pozval, aby s ním obedoval. Vošiel teda do farizejovho domu a posadil sa za stôl."
  },
  {
    "i": 29541,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 37,
    "t": "A hľa, žena, ktorá bola v meste hriešnica, dozvedela sa, že je za stolom v dome farizeja, priniesla alabastrovú nádobu s masťou."
  },
  {
    "i": 29542,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 38,
    "t": "Postavila sa mu zozadu k nohám, plačúc mu zmáčala nohy slzami, utierala ich svojimi vlasmi, bozkávala ich a natierala masťou."
  },
  {
    "i": 29543,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 39,
    "t": "Keď to videl farizej, ktorý ho pozval, povedal si v sebe: Keby tento bol prorok, vedel by, kto a aká je táto žena, ktorá sa ho dotýka, že je hriešnica."
  },
  {
    "i": 29544,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 40,
    "t": "Ježiš mu odpovedal: Šimon, mám ti niečo povedať. On povedal: Povedz, Majstre."
  },
  {
    "i": 29545,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 41,
    "t": "Jeden veriteľ mal dvoch dlžníkov; jeden dlhoval päťsto denárov a druhý päťdesiat."
  },
  {
    "i": 29546,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 42,
    "t": "Keďže nemali čím zaplatiť, odpustil obidvom. Povedz, ktorý z nich ho bude viac milovať?"
  },
  {
    "i": 29547,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 43,
    "t": "Šimon odpovedal: Myslím, že ten, ktorému viac odpustil. On mu povedal: Správne si usúdil."
  },
  {
    "i": 29548,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 44,
    "t": "Potom sa obrátil k žene a povedal Šimonovi: Vidíš túto ženu? Vošiel som do tvojho domu, a ty si mi nedal vodu na nohy; ale ona slzami zmáčala moje nohy a utrela ich svojimi vlasmi."
  },
  {
    "i": 29549,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 45,
    "t": "Nepobozkal si ma; ale ona, odkedy som vošiel, neprestala mi bozkávať nohy."
  },
  {
    "i": 29550,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 46,
    "t": "Nepomazal si mi hlavu olejom, ale ona mi pomazala nohy masťou."
  },
  {
    "i": 29551,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 47,
    "t": "Preto ti hovorím: Odpúšťajú sa jej mnohé hriechy, lebo veľmi milovala. Komu sa málo odpúšťa, málo miluje."
  },
  {
    "i": 29552,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 48,
    "t": "A povedal jej: Odpúšťajú sa ti hriechy."
  },
  {
    "i": 29553,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 49,
    "t": "A tí, čo s ním sedeli za stolom, si začali hovoriť: Kto je to, že odpúšťa aj hriechy?"
  },
  {
    "i": 29554,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 50,
    "t": "Ale on povedal žene: Tvoja viera ťa zachránila, choď v pokoji."
  },
  {
    "i": 29555,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 1,
    "t": "Potom sa stalo, že chodil po mestách a dedinách, kázal a zvestoval evanjelium o Božom kráľovstve. A s ním Dvanásti."
  },
  {
    "i": 29556,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 2,
    "t": "Aj niektoré ženy, ktoré boli uzdravené od zlých duchov a chorôb: Mária, nazývaná Magdaléna, z ktorej vyšlo sedem démonov."
  },
  {
    "i": 29557,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 3,
    "t": "Jana, manželka Chuza, Herodesovho správcu, Zuzana a mnohé iné, ktoré im slúžili zo svojho majetku."
  },
  {
    "i": 29558,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 4,
    "t": "Keď sa zišiel veľký zástup a prichádzali k nemu z jednotlivých miest, povedal im v podobenstve:"
  },
  {
    "i": 29559,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 5,
    "t": "Vyšiel rozsievač, aby rozsieval svoje semeno. A keď rozsieval, časť padla popri ceste a bola pošliapaná a nebeské vtáky ju pozobali."
  },
  {
    "i": 29560,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 6,
    "t": "Iná padla na skalu, a keď vyrástla, uschla, lebo nemala vlahy."
  },
  {
    "i": 29561,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 7,
    "t": "Iná padla doprostred tŕnia, a tŕnie, ktoré s ňou vyrástlo, ju zadusilo."
  },
  {
    "i": 29562,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 8,
    "t": "Iná padla do dobrej zeme, vyrástla a priniesla stonásobnú úrodu. Keď to povedal, zvolal: Kto má uši na počúvanie, nech počúva!"
  },
  {
    "i": 29563,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 9,
    "t": "Jeho učeníci sa ho pýtali, čo to podobenstvo znamená."
  },
  {
    "i": 29564,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 10,
    "t": "On povedal: Vám je dané poznať tajomstvá Božieho kráľovstva, ale ostatným sa hovorí v podobenstvách, aby videli a nevideli a počuli a nechápali."
  },
  {
    "i": 29565,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 11,
    "t": "Toto je teda to podobenstvo: Semeno je Božie slovo."
  },
  {
    "i": 29566,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 12,
    "t": "Tí popri ceste sú tí, čo počujú, ale potom prichádza diabol a berie im slovo zo srdca, aby neuverili a neboli spasení."
  },
  {
    "i": 29567,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 13,
    "t": "Tí na skale sú tí, čo počujú slovo a s radosťou ho prijímajú, ale nemajú koreň, veria len na čas a v čase skúšky odpadnú."
  },
  {
    "i": 29568,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 14,
    "t": "A to, čo padlo do tŕnia, sú tí, čo počujú, ale starostlivosť, bohatstvo a rozkoše života ich dusia, a tak nedozrievajú."
  },
  {
    "i": 29569,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 15,
    "t": "A to, čo padlo do dobrej zeme, sú tí, čo počujú slovo a zachovávajú ho v dobrom a šľachetnom srdci a prinášajú ovocie v trpezlivosti."
  },
  {
    "i": 29570,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 16,
    "t": "Nikto, keď rozsvieti sviecu, neprikryje ju nádobou, ani ju nedá pod posteľ, ale dá ju na svietnik, aby tí, čo vchádzajú, videli svetlo."
  },
  {
    "i": 29571,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 17,
    "t": "Lebo niet nič skrytého, čo by sa neodhalilo, ani tajného, čo by sa nevedelo a neprišlo na javo."
  },
  {
    "i": 29572,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 18,
    "t": "Dávajte teda pozor, ako počúvate. Lebo kto má, tomu sa pridá, a kto nemá, tomu sa vezme aj to, čo si myslí, že má."
  },
  {
    "i": 29573,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 19,
    "t": "Prišla za ním jeho matka a jeho bratia, ale nemohli sa k nemu priblížiť pre zástup."
  },
  {
    "i": 29574,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 20,
    "t": "Oznámili mu: Tvoja matka a tvoji bratia stoja vonku a chcú ťa vidieť."
  },
  {
    "i": 29575,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 21,
    "t": "On im odpovedal: Moja matka a moji bratia sú tí, čo počúvajú Božie slovo a plnia ho."
  },
  {
    "i": 29576,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 22,
    "t": "Stalo sa, že jedného dňa vstúpil na loď on i jeho učeníci a povedal im: Prejdime na druhý breh jazera. A vyrazili na more."
  },
  {
    "i": 29577,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 23,
    "t": "Keď sa plavili, zaspal. Na jazero sa spustila víchrica, takže sa napĺňali vodou a boli v nebezpečenstve."
  },
  {
    "i": 29578,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 24,
    "t": "Pristúpili teda k nemu a zobudili ho: Majstre, Majstre, hynieme! On vstal, pohrozil vetru a vlneniu vôd a prestali a nastalo ticho."
  },
  {
    "i": 29579,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 25,
    "t": "Potom im povedal: Kde je vaša viera? Báli sa a divili sa a hovorili si navzájom: Kto je to, že rozkazuje aj vetrom a vlnám, a poslúchajú ho?"
  },
  {
    "i": 29580,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 26,
    "t": "I priplavili sa do krajiny Gerasénskej, ktorá leží oproti Galilei."
  },
  {
    "i": 29581,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 27,
    "t": "A keď vystúpil na breh, vyšiel Mu v ústrety muž z mesta, posadnutý diablami, ktorý už dlhý čas nenosil odev a nebýval v dome, ale v hroboch."
  },
  {
    "i": 29582,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 28,
    "t": "Keď uzrel Ježiša, vykríkol, padol pred Ním a silným hlasom riekol: \"Čo máš so mnou, Ježišu, Synu Boha Najvyššieho? Prosím Ťa, nemuč ma!"
  },
  {
    "i": 29583,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 29,
    "t": "Lebo rozkazoval nečistému duchu, aby vyšiel z človeka. Lebo ho často schvacoval, a preto ho spútavali reťazami a putami, aby ho strážili, ale on putá roztrhal a démon ho hnal na pusté miesta."
  },
  {
    "i": 29584,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 30,
    "t": "Ježiš sa ho opýtal: \"Ako sa voláš?\" A on odpovedal: \"Légia,\" lebo mnoho démonov vošlo do neho."
  },
  {
    "i": 29585,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 31,
    "t": "A prosili Ho, aby im nekázal odísť do priepasti."
  },
  {
    "i": 29586,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 32,
    "t": "Tam sa páslo na vrchu stádo svíň. A démoni Ho prosili, aby im dovolil vojsť do nich. I dovolil im."
  },
  {
    "i": 29587,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 33,
    "t": "Démoni vyšli z človeka a vošli do svíň, a stádo sa prudko spustilo dolu strminou do jazera a utopilo sa."
  },
  {
    "i": 29588,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 34,
    "t": "Keď pastieri uvideli, čo sa stalo, utiekli a rozhlásili to po meste i po osadách."
  },
  {
    "i": 29589,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 35,
    "t": "Ľudia vyšli pozrieť sa, čo sa stalo. Prišli k Ježišovi a našli toho človeka, z ktorého vyšli démoni, sedieť pri Ježišových nohách, oblečeného a pri zdravom rozume, a báli sa."
  },
  {
    "i": 29590,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 36,
    "t": "Očití svedkovia im porozprávali, ako bol uzdravený posadnutý."
  },
  {
    "i": 29591,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 37,
    "t": "A všetci obyvatelia Gerasénskej krajiny Ho prosili, aby odišiel od nich, lebo ich zachvátil veľký strach. On teda vstúpil do loďky a vrátil sa."
  },
  {
    "i": 29592,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 38,
    "t": "Muž, z ktorého vyšli démoni, Ho prosil, aby mohol ostať s Ním. Ale Ježiš ho prepustil so slovami:"
  },
  {
    "i": 29593,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 39,
    "t": "\"Vráť sa domov a rozprávaj, aké veľké veci ti učinil Boh.\" A on odišiel a rozhlasoval po celom meste, aké veľké veci mu učinil Ježiš."
  },
  {
    "i": 29594,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 40,
    "t": "Keď sa Ježiš vrátil, zástup Ho privítal, lebo Ho všetci očakávali."
  },
  {
    "i": 29595,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 41,
    "t": "A hľa, prišiel muž menom Jairus, ktorý bol predstaveným synagógy. Padol k Ježišovým nohám a prosil Ho, aby šiel do jeho domu,"
  },
  {
    "i": 29596,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 42,
    "t": "lebo mal jedinú dcéru, asi dvanásťročnú, a tá zomierala. Ako išiel, tlačili sa na Neho zástupy."
  },
  {
    "i": 29597,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 43,
    "t": "Žena, ktorá už dvanásť rokov trpela krvotokom a nikto ju nemohol uzdraviť,"
  },
  {
    "i": 29598,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 44,
    "t": "pristúpila zozadu a dotkla sa okraja Jeho rúcha, a hneď prestal jej krvotok."
  },
  {
    "i": 29599,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 45,
    "t": "Ježiš povedal: \"Kto sa ma dotkol?\" Keď sa všetci bránili, Peter riekol: \"Majstre, zástupy Ťa obkolesujú a tlačia sa."
  }
]
