[
  {
    "i": 1500,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 28,
    "t": "Toți aceștia sunt semințiile lui Israel, douăsprezece la număr, și așa le-a vorbit tatăl lor și i-a binecuvântat, pe fiecare după binecuvântarea care i se cuvenea."
  },
  {
    "i": 1501,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 29,
    "t": "Apoi le-a poruncit, zicând: „Eu mă voi adăuga la poporul meu; îngropați-mă lângă părinții mei, în peștera care este în țarina lui Efron, Hetitul,"
  },
  {
    "i": 1502,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 30,
    "t": "în peștera din țarina Macpela, care este în fața Mamvri, în țara Canaanului, pe care a cumpărat-o Avraam de la Efron, Hetitul, ca loc de îngropare.”"
  },
  {
    "i": 1503,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 31,
    "t": "Acolo au îngropat pe Avraam și pe Sara, soția lui; acolo au îngropat pe Isaac și pe Rebeca, soția lui, și acolo am îngropat eu pe Lea."
  },
  {
    "i": 1504,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 32,
    "t": "Țarina și peștera care este în ea au fost cumpărate de la fiii lui Het."
  },
  {
    "i": 1505,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 33,
    "t": "Când a isprăvit Iacov de dat porunci fiilor săi, și-a tras picioarele în pat, și-a dat duhul și s-a adăugat la poporul său."
  },
  {
    "i": 1506,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 1,
    "t": "Atunci Iosif s-a aruncat pe fața tatălui său, a plâns pe el și l-a sărutat."
  },
  {
    "i": 1507,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 2,
    "t": "Apoi Iosif a poruncit doctorilor care erau în slujba lui să îmbălsămeze pe tatăl său; și doctorii au îmbălsămat pe Israel."
  },
  {
    "i": 1508,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 3,
    "t": "Au trecut astfel patruzeci de zile, căci atâtea zile trebuiau pentru îmbălsămare; și Egiptenii l-au plâns șaptezeci de zile."
  },
  {
    "i": 1509,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 4,
    "t": "După ce au trecut zilele de plâns, Iosif a vorbit oamenilor din casa lui Faraon, zicând: „Dacă am aflat bunăvoință înaintea voastră, spuneți, vă rog, lui Faraon,"
  },
  {
    "i": 1510,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 5,
    "t": "că tatăl meu m-a pus să jur, zicând: „Iată, eu mor; să mă îngropi în mormântul meu, pe care mi l-am săpat în țara Canaanului.” Acum, lasă-mă să mă sui ca să îngrop pe tatăl meu; apoi mă voi întoarce.”"
  },
  {
    "i": 1511,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 6,
    "t": "Faraon a zis: „Suie-te și îngroapă pe tatăl tău, după jurământul pe care te-a pus să-l faci.”"
  },
  {
    "i": 1512,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 7,
    "t": "Atunci Iosif s-a suit ca să îngroape pe tatăl său; împreună cu el s-au suit toți slujitorii lui Faraon, bătrânii casei lui și toți bătrânii țării Egiptului,"
  },
  {
    "i": 1513,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 8,
    "t": "toată casa lui Iosif, frații lui și casa tatălui său. Numai copiii lor, oile lor și boii lor i-au lăsat în țara Gosen."
  },
  {
    "i": 1514,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 9,
    "t": "Împreună cu el s-au suit care și călăreți; și alaiul era foarte mare."
  },
  {
    "i": 1515,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 10,
    "t": "Când au ajuns la aria lui Atad, care este dincolo de Iordan, au făcut acolo un bocet foarte mare și solemn; și Iosif a făcut un bocet de șapte zile pentru tatăl său."
  },
  {
    "i": 1516,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 11,
    "t": "Locuitorii țării, Canaaniții, au văzut bocetul de la aria lui Atad și au zis: „Iată un bocet mare pentru Egipteni!” De aceea s-a numit locul acela Abel-Mițraim; el este dincolo de Iordan."
  },
  {
    "i": 1517,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 12,
    "t": "Fiii lui Iacov au făcut întocmai cum le poruncise el."
  },
  {
    "i": 1518,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 13,
    "t": "L-au dus în țara Canaanului și l-au îngropat în peștera din țarina Macpela, pe care o cumpărase Avraam de la Efron, Hetitul, ca loc de îngropare, în fața Mamvri."
  },
  {
    "i": 1519,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 14,
    "t": "După ce a îngropat pe tatăl său, Iosif s-a întors în Egipt, împreună cu frații săi și cu toți cei ce se suiseră cu el ca să îngroape pe tatăl său."
  },
  {
    "i": 1520,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 15,
    "t": "Când au văzut frații lui Iosif că tatăl lor a murit, au zis: „Dacă va începe Iosif să ne urască și să ne răsplătească tot răul pe care i l-am făcut?”"
  },
  {
    "i": 1521,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 16,
    "t": "Și au trimis să spună lui Iosif: „Tatăl tău, înainte de a muri, a dat următoarea poruncă:"
  },
  {
    "i": 1522,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 17,
    "t": "„Așa să vorbiți lui Iosif: „O, iartă, te rog, fraților tăi păcatul și fărădelegea lor, căci ți-au făcut rău.” Acum, iartă păcatul slujitorilor Dumnezeului tatălui tău!” Iosif a plâns când i-au vorbit astfel."
  },
  {
    "i": 1523,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 18,
    "t": "Frații lui au venit singuri, s-au aruncat înaintea lui și au zis: „Iată, suntem robii tăi!”"
  },
  {
    "i": 1524,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 19,
    "t": "Iosif le-a zis: „Nu vă temeți, căci sunt eu oare în locul lui Dumnezeu?"
  },
  {
    "i": 1525,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 20,
    "t": "Voi negreșit căutați să-mi faceți rău, dar Dumnezeu a schimbat lucrul acesta în bine, ca să împlinească ceea ce se vede azi, ca să scape viața unui popor mare."
  },
  {
    "i": 1526,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 21,
    "t": "Acum, nu vă temeți! Eu vă voi hrăni, pe voi și pe copiii voștri.” Astfel i-a mângâiat și le-a vorbit cu blândețe."
  },
  {
    "i": 1527,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 22,
    "t": "Iosif a locuit în Egipt, împreună cu casa tatălui său. Iosif a trăit o sută zece ani."
  },
  {
    "i": 1528,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 23,
    "t": "Iosif a văzut pe copiii lui Efraim până la a treia generație; de asemenea, au fost primiți pe genunchii lui Iosif copiii lui Machir, fiul lui Manase."
  },
  {
    "i": 1529,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 24,
    "t": "Iosif a zis fraților săi: „Eu mor! Dar Dumnezeu vă va cerceta negreșit și vă va scoate din țara aceasta în țara pe care a jurat că o va da lui Avraam, lui Isaac și lui Iacov.”"
  },
  {
    "i": 1530,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 25,
    "t": "Iosif a pus pe fiii lui Israel să jure, zicând: „Când vă va cerceta Dumnezeu, să luați cu voi oasele mele de aici.”"
  },
  {
    "i": 1531,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 26,
    "t": "Iosif a murit la vârsta de o sută zece ani; l-au îmbălsămat și l-au pus într-un sicriu în Egipt."
  },
  {
    "i": 1532,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 1,
    "t": "Iată numele fiilor lui Israel, care au venit în Egipt; fiecare a venit cu casa lui cu Iacov:"
  },
  {
    "i": 1533,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 2,
    "t": "Ruben, Simeon, Levi și Iuda,"
  },
  {
    "i": 1534,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 3,
    "t": "Isahar, Zabulon și Beniamin,"
  },
  {
    "i": 1535,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 4,
    "t": "Dan și Neftali, Gad și Așer."
  },
  {
    "i": 1536,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 5,
    "t": "Toate persoanele ieșite din coapsele lui Iacov erau șaptezeci de suflete. Iosif era în Egipt."
  },
  {
    "i": 1537,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 6,
    "t": "Iosif a murit, și toți frații lui, și toată generația aceea."
  },
  {
    "i": 1538,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 7,
    "t": "Copiii lui Israel au fost roditori și s-au înmulțit; s-au mărit și au devenit foarte puternici, și țara a fost umplută de ei."
  },
  {
    "i": 1539,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 8,
    "t": "S-a ridicat peste Egipt un nou rege care nu cunoștea pe Iosif."
  },
  {
    "i": 1540,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 9,
    "t": "El a zis poporului său: „Iată, poporul copiilor lui Israel este mai mare și mai puternic decât noi."
  },
  {
    "i": 1541,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 10,
    "t": "Să ne purtăm cu înțelepciune față de el, ca să nu crească, pentru că, dacă ar veni un război, s-ar alătura și el vrăjmașilor noștri, ar lupta împotriva noastră și ar ieși din țară.”"
  },
  {
    "i": 1542,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 11,
    "t": "Au pus peste el maiștri de corvezi, ca să-l asuprească cu munci grele. Astfel au zidit ei cetățile-magazii Pitom și Ramses pentru Faraon."
  },
  {
    "i": 1543,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 12,
    "t": "Dar cu cât îl asupreau mai mult, cu atât se înmulțea mai mult și se răspândea; și Egiptenilor le era frică de copiii lui Israel."
  },
  {
    "i": 1544,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 13,
    "t": "Egiptenii au robit pe copiii lui Israel"
  },
  {
    "i": 1545,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 14,
    "t": "și le-au făcut viața amară prin munci grele cu argilă și cu cărămizi și prin tot felul de munci de pe câmp; prin toate muncile acestea grele pe care-i sileau să le facă."
  },
  {
    "i": 1546,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 15,
    "t": "Regele Egiptului a vorbit cu moașele Evreilor, dintre care una se numea Șifra, iar alta Pua,"
  },
  {
    "i": 1547,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 16,
    "t": "și le-a zis: „Când veți împlini slujba de moașe pe lângă femeile Evreilor, să vă uitați la naștere; dacă este un fiu, să-l ucideți; dar dacă este o fiică, să trăiască.”"
  },
  {
    "i": 1548,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 17,
    "t": "Dar moașele s-au temut de Dumnezeu și n-au făcut cum le poruncise regele Egiptului; au lăsat pe băieți să trăiască."
  },
  {
    "i": 1549,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 18,
    "t": "Regele Egiptului a chemat pe moașe și le-a zis: „Pentru ce ați făcut lucrul acesta și ați lăsat pe băieți să trăiască?”"
  },
  {
    "i": 1550,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 19,
    "t": "Moașele au răspuns lui Faraon: „Femeile Evreilor nu sunt ca femeile Egiptence; ele sunt pline de viață și înainte ca moașa să ajungă la ele, nasc.”"
  },
  {
    "i": 1551,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 20,
    "t": "Dumnezeu a făcut bine moașelor; poporul s-a înmulțit și a devenit foarte puternic."
  },
  {
    "i": 1552,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 21,
    "t": "Pentru că moașele s-au temut de Dumnezeu, El le-a făcut case."
  },
  {
    "i": 1553,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 22,
    "t": "Atunci Faraon a dat următoarea poruncă întregului său popor: „Să aruncați în râu pe orice fiu care se va naște, dar pe orice fiică să o lăsați să trăiască.”"
  },
  {
    "i": 1554,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 1,
    "t": "Un om din casa lui Levi s-a dus și a luat pe o fată a lui Levi."
  },
  {
    "i": 1555,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 2,
    "t": "Femeia a zămislit și a născut un fiu. A văzut că este frumos și l-a ascuns trei luni."
  },
  {
    "i": 1556,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 3,
    "t": "Dar, nemaiputând să-l ascundă, a luat un coșuleț de papură, l-a uns cu smoală și cu bitum, a pus copilul în el și l-a așezat între trestii, pe marginea râului."
  },
  {
    "i": 1557,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 4,
    "t": "Sora lui veghea de departe, ca să vadă ce i se va întâmpla."
  },
  {
    "i": 1558,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 5,
    "t": "Fiica lui Faraon s-a coborât la râu să se scalde, și slujnicele ei se plimbau pe marginea râului. Ea a văzut coșulețul în mijlocul trestiilor și a trimis pe roaba ei să-l ia."
  },
  {
    "i": 1559,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 6,
    "t": "L-a deschis și a văzut copilul: era un băiețel care plângea. I s-a făcut milă de el și a zis: „Este unul din copiii Evreilor!”"
  },
  {
    "i": 1560,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 7,
    "t": "Atunci sora copilului a zis fiicei lui Faraon: „Vrei să mă duc să-ți chem o doică dintre femeile Evreilor, ca să-ți crească copilul?”"
  },
  {
    "i": 1561,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 8,
    "t": "„Du-te”, i-a răspuns fiica lui Faraon. Fata s-a dus și a chemat pe mama copilului."
  },
  {
    "i": 1562,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 9,
    "t": "Fiica lui Faraon i-a zis: „Ia copilul acesta, alăptează-l și-l voi plăti.” Femeia a luat copilul și l-a alăptat."
  },
  {
    "i": 1563,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 10,
    "t": "Când a crescut copilul, l-a adus fiicei lui Faraon, și el i-a fost fiu. Ea i-a pus numele Moise, „căci”, a zis ea, „l-am scos din ape.”"
  },
  {
    "i": 1564,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 11,
    "t": "În vremea aceea, Moise, care se făcuse mare, s-a dus să vadă pe frații săi și a fost martor la truda lor. A văzut un Egiptean care lovea pe un Evreu, pe unul din frații lui."
  },
  {
    "i": 1565,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 12,
    "t": "S-a uitat în toate părțile și, văzând că nu este nimeni, a ucis pe Egiptean și l-a ascuns în nisip."
  },
  {
    "i": 1566,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 13,
    "t": "A doua zi, a ieșit iarăși și iată că doi Evrei se băteau. El a zis celui care lovea: „Pentru ce lovești pe aproapele tău?”"
  },
  {
    "i": 1567,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 14,
    "t": "Și acesta a răspuns: „Cine te-a pus pe tine mai mare peste noi și judecător? Vrei să mă ucizi și pe mine, cum ai ucis pe Egiptean?” Lui Moise i-a fost frică și a zis: „Negreșit, lucrul este cunoscut!”"
  },
  {
    "i": 1568,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 15,
    "t": "Faraon a auzit despre lucrul acesta și a căutat să ucidă pe Moise. Dar Moise a fugit dinaintea lui Faraon și s-a dus să locuiască în țara Madian. A șezut lângă un puț."
  },
  {
    "i": 1569,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 16,
    "t": "Preotul Madianului avea șapte fete. Ele au venit să scoată apă și au umplut jgheaburile ca să adape turma tatălui lor."
  },
  {
    "i": 1570,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 17,
    "t": "Au venit niște păstori și le-au izgonit. Atunci Moise s-a sculat, le-a ajutat și le-a adăpat turma."
  },
  {
    "i": 1571,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 18,
    "t": "Când s-au întors la Reuel, tatăl lor, el le-a zis: „Pentru ce vă întoarceți așa de curând azi?”"
  },
  {
    "i": 1572,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 19,
    "t": "Ele au răspuns: „Un Egiptean ne-a scăpat de mâna păstorilor, ne-a și scos apă și a adăpat turma.”"
  },
  {
    "i": 1573,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 20,
    "t": "El a zis fetelor sale: „Unde este? Pentru ce ați lăsat pe omul acela? Chemați-l să mănânce pâine.”"
  },
  {
    "i": 1574,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 21,
    "t": "Moise a primit să locuiască la omul acela; și el a dat pe fiica sa, Sefora, de nevastă lui Moise."
  },
  {
    "i": 1575,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 22,
    "t": "Ea a născut un fiu, căruia Moise i-a pus numele Gherșom, „căci”, a zis el, „sunt un străin într-o țară străină.”"
  },
  {
    "i": 1576,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 23,
    "t": "După multă vreme, regele Egiptului a murit. Copiii lui Israel gemeau din cauza robiei și strigau; strigătele lor, din cauza robiei, s-au suit până la Dumnezeu."
  },
  {
    "i": 1577,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 24,
    "t": "Dumnezeu le-a auzit gemetele și Și-a adus aminte de legământul Său cu Avraam, Isaac și Iacov."
  },
  {
    "i": 1578,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 25,
    "t": "Dumnezeu a văzut pe copiii lui Israel și Dumnezeu a știut…"
  },
  {
    "i": 1579,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 1,
    "t": "Moise păștea turma lui Ietro, socrul său, preotul Madianului. A mânat turma dincolo de pustie și a venit la muntele lui Dumnezeu, la Horeb."
  },
  {
    "i": 1580,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 2,
    "t": "Și îngerul Domnului i s-a arătat într-o flacără de foc, din mijlocul unui rug. Și Moise a privit, și iată, rugul ardea cu foc, dar rugul nu se mistuia."
  },
  {
    "i": 1581,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 3,
    "t": "Și Moise a zis: „Mă voi abate acum să văd această minune mare, de ce rugul nu se arde.”"
  },
  {
    "i": 1582,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 4,
    "t": "Și Domnul a văzut că s-a abătut să vadă și Dumnezeu l-a chemat din mijlocul rugului și a zis: „Moise, Moise!” Iar el a răspuns: „Iată-mă!”"
  },
  {
    "i": 1583,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 5,
    "t": "Și a zis: „Nu te apropia aici! Scoate-ți încălțămintea din picioare, căci locul pe care stai este pământ sfânt.”"
  },
  {
    "i": 1584,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 6,
    "t": "Apoi a zis: „Eu sunt Dumnezeul tatălui tău, Dumnezeul lui Avraam, Dumnezeul lui Isaac și Dumnezeul lui Iacov.” Și Moise și-a acoperit fața, căci se temea să privească spre Dumnezeu."
  },
  {
    "i": 1585,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 7,
    "t": "Și Domnul a zis: „Am văzut, am văzut suferința poporului Meu care este în Egipt și am auzit strigătul lui din cauza asupritorilor lui, căci cunosc durerile lui."
  },
  {
    "i": 1586,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 8,
    "t": "Și M-am coborât să-l izbăvesc din mâna egiptenilor și să-l scot din țara aceea într-o țară bună și întinsă, într-o țară unde curge lapte și miere, în locul canaaniților, al hetiților, al amoriților, al fereziților,"
  },
  {
    "i": 1587,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 9,
    "t": "Acum iată, strigătul fiilor lui Israel a ajuns până la Mine și am văzut asuprirea cu care îi asupresc egiptenii."
  },
  {
    "i": 1588,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 10,
    "t": "Acum du-te, te voi trimite la faraon, ca să scoți pe poporul Meu, pe fiii lui Israel, din Egipt.”"
  },
  {
    "i": 1589,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 11,
    "t": "Și Moise a zis lui Dumnezeu: „Cine sunt eu ca să merg la faraon și să scot pe fiii lui Israel din Egipt?”"
  },
  {
    "i": 1590,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 12,
    "t": "Și Dumnezeu a zis: „Eu voi fi cu tine și acesta va fi semnul că Eu te-am trimis: Când vei scoate poporul din Egipt, veți sluji lui Dumnezeu pe muntele acesta.”"
  },
  {
    "i": 1591,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 13,
    "t": "Și Moise a zis lui Dumnezeu: „Iată, eu mă voi duce la fiii lui Israel și le voi spune: „Dumnezeul părinților voștri m-a trimis la voi.” Dar dacă ei îmi vor zice: „Care este numele Lui?”, ce le voi spune?”"
  },
  {
    "i": 1592,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 14,
    "t": "Și Dumnezeu a zis lui Moise: „Eu sunt Cel ce sunt.” Apoi a zis: „Așa să spui fiilor lui Israel: „EU SUNT m-a trimis la voi.”"
  },
  {
    "i": 1593,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 15,
    "t": "Și Dumnezeu a mai zis lui Moise: „Așa să spui fiilor lui Israel: „Domnul Dumnezeul părinților voștri, Dumnezeul lui Avraam, Dumnezeul lui Isaac și Dumnezeul lui Iacov m-a trimis la voi. Acesta este numele Meu în veci și aceasta este pomenirea Mea din generație în generație."
  },
  {
    "i": 1594,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 16,
    "t": "Du-te și adună pe bătrânii lui Israel și spune-le: „Domnul, Dumnezeul părinților voștri, mi S-a arătat, Dumnezeul lui Avraam, al lui Isaac și al lui Iacov, zicând: „V-am cercetat și am văzut ce vi se face în Egipt."
  },
  {
    "i": 1595,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 17,
    "t": "Și am zis: Vă voi scoate din suferința Egiptului în țara canaaniților, a hetiților, a amoriților, a fereziților, a hivviților și a iebuseilor, într-o țară unde curge lapte și miere.”"
  },
  {
    "i": 1596,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 18,
    "t": "Și ei vor asculta glasul tău și veți merge, tu și bătrânii lui Israel, la regele Egiptului și îi veți spune: „Domnul Dumnezeul evreilor S-a întâlnit cu noi. Lasă-ne, te rugăm, să mergem cale de trei zile în pustie ca să aducem jertfă Domnului, Dumnezeului nostru.”"
  },
  {
    "i": 1597,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 19,
    "t": "Dar Eu știu că regele Egiptului nu vă va lăsa să mergeți, decât obligat de o mână puternică."
  },
  {
    "i": 1598,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 20,
    "t": "Și Îmi voi întinde mâna și voi lovi Egiptul cu toate minunile pe care le voi face în mijlocul lui; după aceea, vă va lăsa să plecați."
  },
  {
    "i": 1599,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 21,
    "t": "Și voi face ca poporul acesta să capete bunăvoință în ochii egiptenilor și, când veți pleca, nu veți pleca cu mâinile goale."
  }
]
