[
  {
    "i": 34200,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 1,
    "t": "Pál, Istennek szolgája, Jézus Krisztus apostola az Isten választottaiért a hitre és a kegyesség szerint való igazság megismerésére,"
  },
  {
    "i": 34201,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 2,
    "t": "az örök élet reménységében, amelyet a hazugság nélkül való Isten örök idők előtt megígért,"
  },
  {
    "i": 34202,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 3,
    "t": "és kijelentette a maga idejében az ő beszédét a prédikáció által, amely rám van bízva a mi megtartó Istenünk parancsolata szerint;"
  },
  {
    "i": 34203,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 4,
    "t": "Titusnak, az én igaz fiamnak a közös hit szerint: Kegyelem, irgalmasság és békesség az Atya Istentől és a mi megtartó Urunk Jézus Krisztustól!"
  },
  {
    "i": 34204,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 5,
    "t": "A végett hagytalak Krétában, hogy a hátramaradtakat helyreigazítsd, és városonként presbitereket rendelj, amint én néked meghagytam,"
  },
  {
    "i": 34205,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 6,
    "t": "ha valaki feddhetetlen, egy feleségű férfi, akinek hívő gyermekei vannak, akik nem vádoltathatnak feslettséggel, vagy engedetlenséggel."
  },
  {
    "i": 34206,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 7,
    "t": "Mert a püspöknek, mint Isten sáfárának, feddhetetlennek kell lennie: nem önfejűnek, nem haragosnak, nem borosnak, nem verekedőnek, nem rút nyereségre vágyónak,"
  },
  {
    "i": 34207,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 8,
    "t": "hanem vendégszeretőnek, jószeretőnek, mértékletesnek, igaznak, szentnek, önmegtartóztatóknak;"
  },
  {
    "i": 34208,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 9,
    "t": "a tanításhoz illő igaz beszédhez ragaszkodónak, hogy alkalmas legyen mind a helyes tanítással való intésre, mind a hitetlenek meggyőzésére."
  },
  {
    "i": 34209,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 10,
    "t": "Mert sokan engedetlenek, hiábavaló beszédűek és ámítók, kiváltképpen a körülmetéltek közül;"
  },
  {
    "i": 34210,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 11,
    "t": "akiknek száját be kell fogni; akik egész házakat feldúlnak, tanítva, amiket nem kellene, rút nyereségért."
  },
  {
    "i": 34211,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 12,
    "t": "Mondta valaki közülük, az ő saját prófétájuk: A krétaiak mindig hazugok, gonosz vadak, haszontalan pulyák."
  },
  {
    "i": 34212,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 13,
    "t": "E bizonyság igaz. Annakokáért keményen fedd őket, hogy épek legyenek a hitben,"
  },
  {
    "i": 34213,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 14,
    "t": "nem ügyelve a zsidó mesékre, és az igazságtól elpártoló emberek parancsolataira."
  },
  {
    "i": 34214,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 15,
    "t": "Minden tiszta a tisztáknak; de a megfertőzötteknek és hitetleneknek semmi sem tiszta; hanem megfertőztetett mind elméjük, mind lelkiismeretük."
  },
  {
    "i": 34215,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 16,
    "t": "Vallják, hogy ismerik az Istent, de cselekedeteikkel tagadják, mivelhogy utálatosak és engedetlenek és minden jó cselekedetre méltatlanok."
  },
  {
    "i": 34216,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 1,
    "t": "Te pedig szóljad azokat, amik a józan tanításhoz illenek:"
  },
  {
    "i": 34217,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 2,
    "t": "hogy a vén férfiak józanok, tisztességesek, mértékletesek, épek legyenek a hitben, a szeretetben, a béketűrésben;"
  },
  {
    "i": 34218,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 3,
    "t": "hasonlóképpen a vén asszonyok a szentséghez illő magaviseletűek legyenek; nem rágalmazók, nem sok boriváshoz adók, jóra tanítók,"
  },
  {
    "i": 34219,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 4,
    "t": "hogy megoktassák a fiatal asszonyokat, hogy szeressék férjüket, szeressék gyermekeiket,"
  },
  {
    "i": 34220,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 5,
    "t": "legyenek mértékletesek, tiszták, háziasszonyok, jók, férjüknek engedelmesek, hogy az Isten beszéde ne káromoltassék."
  },
  {
    "i": 34221,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 6,
    "t": "Az ifjakat hasonlóképpen intsed, hogy legyenek mértékletesek,"
  },
  {
    "i": 34222,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 7,
    "t": "mindenben példát mutatván a jó cselekedetekben, a tanításban romlatlanságot, tisztességet,"
  },
  {
    "i": 34223,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 8,
    "t": "egészséges beszédet, mely meg nem ítélhető, hogy megszégyenüljön az ellenség, mivel semmi rosszat sem mondhat rólunk."
  },
  {
    "i": 34224,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 9,
    "t": "A szolgákat intsék, hogy az ő uraiknak engedelmesek legyenek, mindenben kedvüket keressék, nem ellenkezvén velük,"
  },
  {
    "i": 34225,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 10,
    "t": "nem orozván, hanem minden jó hűséget kimutatván, hogy ékesítsék a mi megtartó Istenünknek tanítását mindenben."
  },
  {
    "i": 34226,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 11,
    "t": "Mert megjelent az Istennek üdvözítő kegyelme minden embernek,"
  },
  {
    "i": 34227,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 12,
    "t": "megtanítván minket, hogy megtagadván a gonoszságot és a világi kívánságokat, mértékletesen, igazán és szentül éljünk e világon;"
  },
  {
    "i": 34228,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 13,
    "t": "várván a boldog reménységet és a nagy Istennek és megtartó Jézus Krisztusunknak dicsősége megjelenését,"
  },
  {
    "i": 34229,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 14,
    "t": "aki önmagát adta miérettünk, hogy megváltson minket minden hamisságtól és megtisztítson önmagának egy népet, mely az övé, a jó cselekedetekben buzgót."
  },
  {
    "i": 34230,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 15,
    "t": "Ezeket szóljad, és intsed és fedd minden tekintélylyel. Senki téged meg ne vessen."
  },
  {
    "i": 34231,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 1,
    "t": "Emlékeztesd őket, hogy a fejedelemségeknek és hatalmasságoknak engedelmeskedjenek, engedelmesek legyenek, minden jó cselekedetre készek legyenek;"
  },
  {
    "i": 34232,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 2,
    "t": "senkit ne szidalmazzanak, ne veszekedjenek, hanem legyenek szelídek, minden emberszeretetet tanúsítván minden ember iránt."
  },
  {
    "i": 34233,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 3,
    "t": "Mert valaha mi is esztelenek, engedetlenek, tévelygők voltunk, szolgálván a különféle kívánságoknak és gyönyörűségeknek, gonoszságban és irígységben élvén, gyűlölségesek és egymást gyűlölők voltunk."
  },
  {
    "i": 34234,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 4,
    "t": "De mikor megjelent a mi üdvözítő Istenünknek jóvolta és az emberekhez való szeretete,"
  },
  {
    "i": 34235,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 5,
    "t": "nem az igazságnak cselekedeteiből, melyeket mi cselekedtünk, hanem az ő irgalmasságából tartott meg minket az újjászületésnek fürdőjével és a Szent Lélek megújításával,"
  },
  {
    "i": 34236,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 6,
    "t": "melyet bőséggel öntött reánk a mi megtartó Jézus Krisztusunk által;"
  },
  {
    "i": 34237,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 7,
    "t": "hogy az ő kegyelméből megigazulván, örök életnek reménysége szerint örökösök legyünk."
  },
  {
    "i": 34238,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 8,
    "t": "Igaz ez a beszéd, és akarom, hogy te ezeket erősítsd, hogy akik Istenben hívnek, igyekezzenek jó cselekedetekben elöljárni. Ezek jók és hasznosak az embereknek."
  },
  {
    "i": 34239,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 9,
    "t": "A balgatag vitatkozásokat azonban és a nemzetség szerint való számításokat, és a viszályokat, és a törvény felől való harczokat kerüld; mert haszontalanok és hiábavalók."
  },
  {
    "i": 34240,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 10,
    "t": "Az eretnek embert az első és második intés után kerüld el;"
  },
  {
    "i": 34241,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 11,
    "t": "tudván, hogy az ilyen elfordult, és vétkezik, önmaga által elítélve."
  },
  {
    "i": 34242,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 12,
    "t": "Mikor Artémást vagy Tikhikust küldöm hozzád, igyekezz hozzám jőni Nikopolisba; mert elvégeztem, hogy ott teleljek."
  },
  {
    "i": 34243,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 13,
    "t": "Zénást a törvénytudót és Apollóst gondosan bocsásd el, hogy semmiben se szenvedjenek szükséget."
  },
  {
    "i": 34244,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 14,
    "t": "Tanulják meg pedig a mieink is, hogy a jó cselekedetekben elöljárjanak a szükséges dolgokra nézve, hogy ne legyenek gyümölcstelenek."
  },
  {
    "i": 34245,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 15,
    "t": "Köszöntenek téged, akik velem vannak. Köszöntsd azokat, akik szeretnek minket a hitben. Kegyelem mindnyájatokkal! Ámen."
  },
  {
    "i": 34246,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 1,
    "t": "Pál, a Krisztus Jézus foglya, és Timótheus, a mi testvérünk, Filemonnak, a mi szeretett munkatársunknak,"
  },
  {
    "i": 34247,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 2,
    "t": "és Appiának, a mi szeretett nőtestvérünknek, és Arkhippusnak, a mi bajtársunknak, és a te házadban való gyülekezetnek:,"
  },
  {
    "i": 34248,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 3,
    "t": "Kegyelem néktek és békesség az Atya Istentől és az Úr Jézus Krisztustól!"
  },
  {
    "i": 34249,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 4,
    "t": "Hálát adok az én Istenemnek mindenkor, emlékezvén rólad az én imádságaimban,"
  },
  {
    "i": 34250,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 5,
    "t": "hallván a te szeretetedet és hitedet, mely van benned az Úr Jézushoz és minden szentekhez,"
  },
  {
    "i": 34251,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 6,
    "t": "hogy a te hitednek közössége hathatós legyen a Krisztus Jézusért való minden jó dolognak megismerésében, mely bennetek van."
  },
  {
    "i": 34252,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 7,
    "t": "Mert sok örömünk és vigasztalásunk van a te szeretetedből, hogy a szenteknek szíve megvigasztaltatott általad, atyámfia!"
  },
  {
    "i": 34253,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 8,
    "t": "Annakokáért noha nagy bátorságom van a Krisztusban, megparancsolni néked azt, ami illik;"
  },
  {
    "i": 34254,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 9,
    "t": "a szeretetért inkább kérlek, ilyen lévén, mint Pál, a vén, most pedig a Jézus Krisztus foglya is:,"
  },
  {
    "i": 34255,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 10,
    "t": "Kérlek a fiamért, akit fogságomban szültem, Onésimusért,"
  },
  {
    "i": 34256,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 11,
    "t": "aki egykor haszontalan volt néked, most pedig mind néked, mind énnékem igen hasznos;"
  },
  {
    "i": 34257,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 12,
    "t": "kit visszaküldöttem, őt, azaz az én szívemet:,"
  },
  {
    "i": 34258,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 13,
    "t": "Akit én magamnál akartam tartani, hogy a te nevedben szolgáljon nékem az evangyéliomért való fogságomban;"
  },
  {
    "i": 34259,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 14,
    "t": "de a te beleegyezésed nélkül semmit sem akartam cselekedni, hogy a te jótéteményed ne mintegy kényszerűségből, hanem szabad akaratból való legyen."
  },
  {
    "i": 34260,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 15,
    "t": "Mert talán azért vált meg tőled ideig-óráig, hogy azt örökké megnyerd;"
  },
  {
    "i": 34261,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 15,
    "t": "Békesség veled! Köszöntenek téged a te barátaid. Köszöntsd a mieinket, név szerint mindenkit."
  },
  {
    "i": 34262,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 16,
    "t": "nem mint szolgát többé, hanem szolgánál nagyobbat, szeretett testvért, kiváltképpen nékem, mennyivel inkább néked, mind test szerint, mind az Úrban!"
  },
  {
    "i": 34263,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 17,
    "t": "Ha tehát engem részesnek tartasz, fogadd őt úgy, mint engemet."
  },
  {
    "i": 34264,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 18,
    "t": "Ha pedig valamit vétett néked, vagy adós, azt nekem ródd."
  },
  {
    "i": 34265,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 19,
    "t": "Én Pál írom az én kezemmel, én megfizetem; hogy ne mondjam néked, hogy te magaddal is adós vagy nékem!"
  },
  {
    "i": 34266,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 20,
    "t": "Bizony, atyámfia, hadd legyen nékem hasznom te tőled az Úrban; vigasztald meg az én szívemet a Krisztusban!"
  },
  {
    "i": 34267,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 21,
    "t": "Bízva a te engedelmességedben írtam néked, tudván, hogy annál is többet fogsz cselekedni, amit mondok."
  },
  {
    "i": 34268,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 22,
    "t": "Egyúttal készíts nékem szállást; mert remélem, hogy a ti imádságaitokért megadatom néktek."
  },
  {
    "i": 34269,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 23,
    "t": "Köszönt téged Epafrás, az én fogolytársam a Krisztus Jézusban,"
  },
  {
    "i": 34270,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 24,
    "t": "Márk is, Aristárkus, Démás és Lukács, az én munkatársaim."
  },
  {
    "i": 34271,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 25,
    "t": "A mi Urunk Jézus Krisztusnak kegyelme legyen a ti lelketekkel! Ámen."
  },
  {
    "i": 34272,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 1,
    "t": "Minekutána az Isten sokszor és sokféleképpen szólott a régieknek a próféták által,"
  },
  {
    "i": 34273,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 2,
    "t": "ez utolsó időkben szólott nékünk az ő Fia által, a kit tett mindennek örökösévé, a ki által teremtette a világot is;"
  },
  {
    "i": 34274,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 3,
    "t": "A ki az ő dicsőségének visszatükröződése, és az ő valóságának képmása, a ki hatalmas szavával fenntartja mind a mindenséget, és a mi bűneinktől való megtisztulásunkat elvégezvén, üle a Felségnek jobbjára a magasságban,"
  },
  {
    "i": 34275,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 4,
    "t": "Annyival kiválóbb lévén az angyaloknál, a mennyivel különb nevet örökölt azoknál."
  },
  {
    "i": 34276,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 5,
    "t": "Mert melyik angyalnak mondotta valaha: Én Fiam vagy te, én ma szűltelek téged? És ismét: Én leszek néki Atyja, és ő lesz nékem Fiam?"
  },
  {
    "i": 34277,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 6,
    "t": "És mikor ismét behozta az elsőszülöttet a világba, így szól: És imádják őt az Istennek minden angyalai."
  },
  {
    "i": 34278,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 7,
    "t": "És az angyalokról így szól: A ki az ő angyalait szelekké teszi, és az ő szolgáit tűz lángjává;"
  },
  {
    "i": 34279,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 8,
    "t": "A Fiúhoz pedig: A te királyi széked ó Isten örökkön örökké; és a te országodnak pálczája igazságnak pálczája."
  },
  {
    "i": 34280,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 9,
    "t": "Szeretted az igazságot és gyűlölted a gonoszságot; ezért kent fel téged az Isten, a te Istened örömnek olajával a te társaid fölé."
  },
  {
    "i": 34281,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 10,
    "t": "És ismét: Te, Uram, vetetted egykor a földnek fundamentumát, és a te kezeidnek műve az ég."
  },
  {
    "i": 34282,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 11,
    "t": "Azok elvesznek, de te megmaradsz, és mindazok megavulnak, mint a ruha."
  },
  {
    "i": 34283,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 12,
    "t": "És mint egy palástot felhengerled azokat, és megváltoznak; de te ugyanaz vagy, és a te esztendeid el nem fogynak."
  },
  {
    "i": 34284,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 13,
    "t": "Melyik angyalnak mondotta pedig valaha: Ülj az én jobb kezem felől, míglen ellenségeidet lábaid alá vetem zsámolyul?"
  },
  {
    "i": 34285,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 14,
    "t": "Avagy nem mindnyájan szolgáló lelkek-é azok, elküldve szolgálatra azokért, akik örökölni fogják az üdvösséget?"
  },
  {
    "i": 34286,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 1,
    "t": "Annakokáért annál inkább kell nékünk figyelmeznünk azokra, amiket hallottunk, hogy valamiképpen el ne sodródjunk."
  },
  {
    "i": 34287,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 2,
    "t": "Mert ha az angyalok által hirdetett beszéd állandó volt, és minden vétkes cselekedet és engedetlenség megkapta igazságos büntetését,"
  },
  {
    "i": 34288,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 3,
    "t": "Miképpen menekülünk meg mi, ha nem gondolunk ily nagy üdvösségre, melyet, miután elkezdett hirdettetni az Úr által, azok erősítettek meg nékünk, akik hallották,"
  },
  {
    "i": 34289,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 4,
    "t": "Mikor az Isten is velök együtt tett bizonyságot jelekkel és csodákkal és sokféle erőkkel, és a Szent Léleknek osztogatásaival az ő akarata szerint?"
  },
  {
    "i": 34290,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 5,
    "t": "Mert nem angyaloknak vetette alá az eljövendő világot, amelyről szólunk."
  },
  {
    "i": 34291,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 6,
    "t": "Valaki bizonyságot tett valahol, mondván: Micsoda az ember, hogy megemlékezel róla? Avagy az embernek fia, hogy gondot viselsz reá?"
  },
  {
    "i": 34292,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 7,
    "t": "Kevéssel tetted őt kisebbé az angyaloknál; dicsőséggel és tisztességgel koronáztad meg őt."
  },
  {
    "i": 34293,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 8,
    "t": "Mindent lábai alá vetettél. Mert a mikor mindent alája vetett, semmit sem hagyott olyat, a mi ne volna alája vetve. Most pedig még nem látjuk, hogy minden alája van vetve."
  },
  {
    "i": 34294,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 9,
    "t": "Azt pedig, a ki kevéssel kisebbé tétetett az angyaloknál, Jézust, a halál elszenvedéséért dicsőséggel és tisztességgel megkoronázva látjuk, hogy az Isten kegyelméből mindenkiért megkóstolja a halált."
  },
  {
    "i": 34295,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 10,
    "t": "Mert illendő volt, hogy az, a kiért minden van és a ki által minden van, sok fiakat vezérelvén dicsőségre, az ő üdvösségök fejedelmét szenvedések által tegye tökéletessé."
  },
  {
    "i": 34296,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 11,
    "t": "Mert mind a megszentelő, mind a megszenteltek egytől valók, a mely oknál fogva nem szégyelli őket atyjafiaknak hívni,"
  },
  {
    "i": 34297,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 12,
    "t": "Mondván: Hirdetem a te nevedet az én atyámfiainak, a gyülekezet közepette dicsérlek téged. És ismét:"
  },
  {
    "i": 34298,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 13,
    "t": "Én bízom ő benne. És ismét: Ímé én és a gyermekek, kiket az Isten adott nékem."
  },
  {
    "i": 34299,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 14,
    "t": "Mivel tehát a gyermekek testből és vérből valók, ő is hasonlatosképen részese lett azoknak, hogy a halál által megsemmisítse azt, a kinek hatalma van a halálon, tudniillik az ördögöt,"
  }
]
