[
  {
    "i": 32000,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 28,
    "t": "Gridando ad alta voce: \"Uomini d'Israele, venite in aiuto! Costui è l'uomo che insegna a tutti, ovunque, contro il popolo, contro la Legge e contro questo Santo Luogo! Egli ha introdotto perfino dei Greci nel Tempio, profanando questo Sacro Sito!"
  },
  {
    "i": 32001,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 29,
    "t": "Poiché avevano visto prima Trofimo l'Efesino in sua compagnia nella città, e pensavano che Paolo l'avesse introdotto nel Tempio."
  },
  {
    "i": 32002,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 30,
    "t": "Tutta la città fu in subbuglio, e il popolo accorse da ogni dove. Afferrarono Paolo e lo trascinarono fuori dal Tempio, le cui porte furono immediatamente serrate."
  },
  {
    "i": 32003,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 31,
    "t": "Mentre cercavano di ucciderlo, giunse al tribuno della coorte l'avviso: \"Tutta Gerusalemme è in tumulto!"
  },
  {
    "i": 32004,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 32,
    "t": "Egli, immediatamente, preso con sé soldati e centurioni, si precipitò contro i rivoltosi. Costoro, alla vista del tribuno e dei soldati, cessarono di percuotere Paolo."
  },
  {
    "i": 32005,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 33,
    "t": "Allora il tribuno si avvicinò, lo afferrò e ordinò che fosse legato con due catene; poi domandò chi fosse e che cosa avesse fatto."
  },
  {
    "i": 32006,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 34,
    "t": "Ma nella folla alcuni gridavano questo, altri quello. Non potendo, in tale tumulto, ottenere alcuna informazione precisa, diede ordine che Paolo fosse condotto nella fortezza."
  },
  {
    "i": 32007,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 35,
    "t": "Quando ebbe raggiunto i gradini, dovette essere portato dai soldati a causa della violenza della folla."
  },
  {
    "i": 32008,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 36,
    "t": "Poiché il popolo seguiva in massa, gridando: \"A morte!"
  },
  {
    "i": 32009,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 37,
    "t": "Sul punto di essere introdotto nella fortezza, Paolo disse al tribuno: \"Mi è lecito dirti una parola?\" - \"Conosci il greco?\" domandò costui."
  },
  {
    "i": 32010,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 38,
    "t": "Non sei tu dunque l'Egiziano che, in questi ultimi tempi, ha sollevato quattromila banditi e li ha condotti nel deserto?"
  },
  {
    "i": 32011,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 39,
    "t": "\"Io\", riprese Paolo, \"sono Giudeo, di Tarso in Cilicia, cittadino di una città non certo oscura. Ti prego, permettimi di parlare al popolo."
  },
  {
    "i": 32012,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 40,
    "t": "Ottenuto il permesso, Paolo, stando in piedi sui gradini, fece con la mano un cenno al popolo. Si fece un gran silenzio. Allora si rivolse loro in lingua ebraica."
  },
  {
    "i": 32013,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 1,
    "t": "\"Fratelli e padri, ascoltate ora ciò che ho da dirvi in mia difesa."
  },
  {
    "i": 32014,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 2,
    "t": "Quando udirono che si rivolgeva loro in lingua ebraica, il loro silenzio si fece più profondo. Egli proseguì:"
  },
  {
    "i": 32015,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 3,
    "t": "\"Io sono Giudeo. Nato a Tarso in Cilicia, sono stato tuttavia allevato in questa città, e ai piedi di Gamaliele ho ricevuto una formazione rigorosa nella Legge dei nostri padri, ed ero pieno di zelo per Dio, come lo siete tutti voi oggi."
  },
  {
    "i": 32016,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 4,
    "t": "Ho perseguitato a morte questa Via, incatenando e gettando in prigione uomini e donne,"
  },
  {
    "i": 32017,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 5,
    "t": "come me ne è testimone il sommo sacerdote, e tutto il collegio degli anziani. Ho ricevuto persino da loro lettere per i fratelli di Damasco, e mi recavo là per condurre quelli di laggiù incatenati a Gerusalemme, affinché fossero puniti."
  },
  {
    "i": 32018,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 6,
    "t": "\"Mentre ero in cammino e mi avvicinavo a Damasco, verso mezzogiorno, improvvisamente una gran luce dal cielo mi avvolse col suo splendore."
  },
  {
    "i": 32019,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 7,
    "t": "Caddi a terra e udii una voce che mi diceva: Saulo, Saulo, perché mi perseguiti?"
  },
  {
    "i": 32020,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 8,
    "t": "Io risposi: Chi sei, Signore? Mi disse allora: Io sono Gesù il Nazareno, che tu perseguiti."
  },
  {
    "i": 32021,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 9,
    "t": "Quelli che erano con me videro la luce, ma non udirono la voce di colui che mi parlava."
  },
  {
    "i": 32022,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 10,
    "t": "Io ripresi: Che devo fare, Signore? Il Signore mi disse: Alzati. Va' a Damasco. Là ti sarà detto tutto ciò che ti è prescritto di fare."
  },
  {
    "i": 32023,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 11,
    "t": "Ma poiché non ci vedevo più a causa dello splendore di quella luce, fui condotto per mano dai miei compagni e giunsi a Damasco."
  },
  {
    "i": 32024,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 12,
    "t": "\"C'era là un certo Anania, uomo devoto secondo la Legge e in buona stima presso tutti i Giudei della città;"
  },
  {
    "i": 32025,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 13,
    "t": "venne da me e, fattosi vicino, mi disse: Saulo, fratello mio, ricupera la vista. E io, nello stesso istante, potei vederlo."
  },
  {
    "i": 32026,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 14,
    "t": "Egli disse allora: Il Dio dei nostri padri ti ha predestinato a conoscere la sua volontà, a vedere il Giusto e a udire la voce che esce dalla sua bocca;"
  },
  {
    "i": 32027,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 15,
    "t": "poiché tu devi essergli testimone davanti a tutti gli uomini di ciò che hai visto e udito."
  },
  {
    "i": 32028,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 16,
    "t": "Perché tardi ancora? Orsù! Ricevi il battesimo e purificati dai tuoi peccati invocando il suo nome."
  },
  {
    "i": 32029,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 17,
    "t": "\"Tornato a Gerusalemme, mi accadde, un giorno mentre pregavo nel Tempio, di cadere in estasi."
  },
  {
    "i": 32030,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 18,
    "t": "Vidi il Signore, che mi disse: Affrettati, esci subito da Gerusalemme, perché non accetteranno la tua testimonianza su di me. —"
  },
  {
    "i": 32031,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 19,
    "t": "Signore, risposi io, sanno bene che da una sinagoga all'altra facevo gettare in prigione e flagellare coloro che credono in te;"
  },
  {
    "i": 32032,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 20,
    "t": "e quando si spargeva il sangue di Stefano, tuo testimone, anch'io ero presente, d'accordo con quelli che lo uccidevano, e custodivo le loro vesti.’’"
  },
  {
    "i": 32033,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 21,
    "t": "Egli mi disse allora: Va'; io ti manderò lontano, verso le genti."
  },
  {
    "i": 32034,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 22,
    "t": "Fino a quel punto lo stavano ascoltando. Ma a queste parole, si misero a gridare: \"Togliete dalla terra un tale individuo! Non è degno di vivere!"
  },
  {
    "i": 32035,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 23,
    "t": "Vociferavano, gettavano via le loro vesti, lanciavano polvere in aria."
  },
  {
    "i": 32036,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 24,
    "t": "Il tribuno allora lo fece introdurre nella fortezza e ordinò di interrogarlo a colpi di flagello, per sapere per quale motivo gridavano così contro di lui."
  },
  {
    "i": 32037,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 25,
    "t": "Quando lo ebbero legato con le cinghie, Paolo disse al centurione di servizio: \"È lecito a voi flagellare un cittadino romano, e per di più senza averlo giudicato?"
  },
  {
    "i": 32038,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 26,
    "t": "A queste parole, il centurione andò dal tribuno per avvertirlo: \"Che stai per fare? Quest'uomo è cittadino romano!"
  },
  {
    "i": 32039,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 27,
    "t": "Il tribuno dunque andò a chiedere a Paolo: \"Dimmi, sei cittadino romano?\" - \"Sì\", rispose lui."
  },
  {
    "i": 32040,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 28,
    "t": "Il tribuno riprese: \"Io ho dovuto spendere una forte somma per acquistare questo diritto di cittadinanza\" - \"Io, invece\", disse Paolo, \"l'ho di nascita."
  },
  {
    "i": 32041,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 29,
    "t": "Subito, dunque, quelli che stavano per interrogarlo si allontanarono da lui e lo stesso tribuno ebbe paura, sapendo che era un cittadino romano che aveva fatto incatenare."
  },
  {
    "i": 32042,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 30,
    "t": "Il giorno seguente, volendo sapere con esattezza di cosa i Giudei lo accusavano, lo fece sciogliere e ordinò che si riunissero i sommi sacerdoti e tutto il Sinedrio; poi condusse Paolo e lo fece comparire davanti a loro."
  },
  {
    "i": 32043,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 1,
    "t": "Fissando lo sguardo sul Sinedrio, Paolo disse: \"Fratelli, io mi sono condotto davanti a Dio in perfetta buona coscienza fino a questo giorno."
  },
  {
    "i": 32044,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 2,
    "t": "Ma il sommo sacerdote Anania ordinò ai suoi assistenti di colpirlo sulla bocca."
  },
  {
    "i": 32045,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 3,
    "t": "Allora Paolo gli disse: \"Dio colpirà te, muro imbiancato! Siedi qui per giudicarmi secondo la Legge, e, violando la Legge, ordini che io sia colpito!"
  },
  {
    "i": 32046,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 4,
    "t": "Gli assistenti gli dissero: \"Insulti il sommo sacerdote di Dio?"
  },
  {
    "i": 32047,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 5,
    "t": "Paolo rispose: \"Non sapevo, fratelli, che fosse il sommo sacerdote. Sta scritto infatti: Non maledirai il capo del tuo popolo."
  },
  {
    "i": 32048,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 6,
    "t": "Paolo sapeva che là vi erano da una parte il partito dei Sadducei, dall'altra quello dei Farisei. Gridò dunque nel Sinedrio: \"Fratelli, io sono Fariseo, figlio di Farisei. È per la nostra speranza, la risurrezione dei morti, che sono messo sotto processo."
  },
  {
    "i": 32049,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 7,
    "t": "Appena ebbe detto ciò, scoppiò un conflitto tra Farisei e Sadducei, e l'assemblea si divise."
  },
  {
    "i": 32050,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 8,
    "t": "I Sadducei dicono infatti che non c'è né risurrezione, né angelo, né spirito, mentre i Farisei professano l'uno e l'altro."
  },
  {
    "i": 32051,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 9,
    "t": "Si levò dunque un grande clamore. Alcuni scribi del partito dei Farisei si alzarono e protestarono energicamente: \"Non troviamo nulla di male in quest'uomo. E se uno spirito gli avesse parlato? O un angelo?"
  },
  {
    "i": 32052,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 10,
    "t": "La disputa diventava sempre più accesa. Il tribuno, temendo che facessero a pezzi Paolo, fece scendere la truppa per strapparlo di mezzo a loro e riportarlo alla fortezza."
  },
  {
    "i": 32053,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 11,
    "t": "La notte seguente, il Signore venne a trovarlo e gli disse: \"Coraggio! Come hai reso testimonianza di me a Gerusalemme, così bisogna che tu testimoni anche a Roma."
  },
  {
    "i": 32054,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 12,
    "t": "Quando fu giorno, i Giudei tennero un conciliabolo, dove si impegnarono con un anatema a non mangiare né bere prima di aver ucciso Paolo."
  },
  {
    "i": 32055,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 13,
    "t": "Erano più di quaranta ad aver fatto questa congiura."
  },
  {
    "i": 32056,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 14,
    "t": "Si recarono dai sommi sacerdoti e dagli anziani, e dissero loro: \"Ci siamo impegnati con un anatema a non prendere nulla prima di aver ucciso Paolo."
  },
  {
    "i": 32057,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 15,
    "t": "Voi dunque ora, d'accordo con il Sinedrio, spiegate al tribuno che deve condurvelo, col pretesto di esaminare più a fondo la sua questione. Da parte nostra, siamo pronti a ucciderlo prima che arrivi."
  },
  {
    "i": 32058,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 16,
    "t": "Ma il figlio della sorella di Paolo venne a conoscenza dell'agguato. Si recò alla fortezza, entrò e avvertì Paolo."
  },
  {
    "i": 32059,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 17,
    "t": "Chiamando uno dei centurioni, Paolo gli disse: \"Conduci questo giovane al tribuno; ha qualcosa da comunicargli."
  },
  {
    "i": 32060,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 18,
    "t": "Il centurione lo prese dunque e lo condusse al tribuno. \"Il prigioniero Paolo\", disse, \"mi ha chiamato e mi ha pregato di condurti questo giovane, che ha qualcosa da dirti."
  },
  {
    "i": 32061,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 19,
    "t": "Il tribuno prese il giovane per mano, si ritirò in disparte e gli chiese: \"Che cosa hai da comunicarmi?\" -"
  },
  {
    "i": 32062,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 20,
    "t": "\"I Giudei\", rispose, \"si sono messi d'accordo per pregarti di condurre Paolo domani al Sinedrio, col pretesto di indagare più a fondo sul suo caso."
  },
  {
    "i": 32063,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 21,
    "t": "Non credere loro. Più di quaranta di loro lo stanno spiando, essendosi impegnati con un anatema a non mangiare né bere prima di averlo ucciso. E ora, sono tutti pronti, aspettando il tuo consenso."
  },
  {
    "i": 32064,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 22,
    "t": "Il tribuno congedò il giovane con questa raccomandazione: \"Non raccontare a nessuno che mi hai rivelato queste cose."
  },
  {
    "i": 32065,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 23,
    "t": "Poi chiamò due dei centurioni e disse loro: \"Tenete pronti a partire per Cesarea, fin dalla terza ora della notte, duecento soldati, settanta cavalieri e duecento uomini d'arme."
  },
  {
    "i": 32066,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 24,
    "t": "Si abbiano anche dei cavalli per far montare Paolo e condurlo sano e salvo dal governatore Felice."
  },
  {
    "i": 32067,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 25,
    "t": "E scrisse una lettera così concepita:"
  },
  {
    "i": 32068,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 26,
    "t": "\"Claudio Lisia all'eccellentissimo governatore Felice, salute!"
  },
  {
    "i": 32069,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 27,
    "t": "L'uomo che ti invio era stato preso dai Giudei, e stavano per ucciderlo, quando arrivai con la truppa e glielo strappai, avendo appreso che era cittadino romano."
  },
  {
    "i": 32070,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 28,
    "t": "Ho voluto sapere con esattezza perché lo accusavano e l'ho condotto nel loro Sinedrio."
  },
  {
    "i": 32071,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 29,
    "t": "Ho constatato che l'accusa si riferiva a punti contestati della loro Legge, ma che non c'era nessuna imputazione che comportasse la morte o le catene."
  },
  {
    "i": 32072,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 30,
    "t": "Avvisato che si preparava un complotto contro quest'uomo, te l'ho subito inviato, e ho informato i suoi accusatori che dovevano presentare davanti a te la loro denuncia contro di lui."
  },
  {
    "i": 32073,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 31,
    "t": "Conformemente agli ordini ricevuti, i soldati presero Paolo e lo condussero di notte ad Antipatride."
  },
  {
    "i": 32074,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 32,
    "t": "Il giorno seguente, lasciarono che i cavalieri se ne andassero con lui e tornarono alla fortezza."
  },
  {
    "i": 32075,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 33,
    "t": "Arrivati a Cesarea, i cavalieri consegnarono la lettera al governatore e gli presentarono Paolo."
  },
  {
    "i": 32076,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 34,
    "t": "Dopo aver letto la lettera, il governatore si informò di quale provincia fosse. Apprendendo che era della Cilicia:"
  },
  {
    "i": 32077,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 35,
    "t": "\"Ti ascolterò\", disse, \"quando saranno arrivati anche i tuoi accusatori.\" E lo fece custodire nel pretorio di Erode."
  },
  {
    "i": 32078,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 1,
    "t": "Cinque giorni più tardi, il sommo sacerdote Anania scese con alcuni anziani e un avvocato, un certo Tertullo, e, davanti al governatore, si costituirono accusatori di Paolo."
  },
  {
    "i": 32079,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 2,
    "t": "Costui fu chiamato, e Tertullo iniziò l'accusa in questi termini: \"La pace profonda di cui godiamo grazie a te e le riforme di cui questa nazione è debitrice alla tua provvidenza,"
  },
  {
    "i": 32080,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 3,
    "t": "In ogni luogo e in ogni modo noi accogliamo codeste parole, o eccellentissimo Felice, con somma gratitudine."
  },
  {
    "i": 32081,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 4,
    "t": "Ma per non tediarTi oltremodo, Ti prego di ascoltarci con la benevolenza che Ti è propria."
  },
  {
    "i": 32082,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 5,
    "t": "Quest'uomo, come abbiam riscontrato, è una vera pestilenza: suscita disordini tra tutti i Giudei del mondo intero, ed è un capo della setta dei Nazareni."
  },
  {
    "i": 32083,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 6,
    "t": "Ha persino tentato di profanare il Tempio, e noi lo abbiamo arrestato."
  },
  { "i": 32084, "b": 50, "c": 5224, "r": 5224, "o": 7, "t": "[ … ]" },
  {
    "i": 32085,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 8,
    "t": "Interrogandolo Tu stesso, potrai accertarTi della fondatezza di tutte le nostre accuse contro di lui."
  },
  {
    "i": 32086,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 9,
    "t": "I Giudei si fecero eco, asserendo che così era in verità."
  },
  {
    "i": 32087,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 10,
    "t": "Allora, il governatore, fatto cenno a Paolo di parlare, rispose: \"So bene che da molti anni hai questa nazione sotto la tua giurisdizione; perciò con fiducia esporrò la mia difesa."
  },
  {
    "i": 32088,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 11,
    "t": "Potrai accertarTi che non sono più di dodici giorni che sono salito in pellegrinaggio a Gerusalemme,"
  },
  {
    "i": 32089,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 12,
    "t": "e né nel Tempio, né nelle sinagoghe, né per la città, mi hanno trovato a discutere con alcuno o a sobillare la folla."
  },
  {
    "i": 32090,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 13,
    "t": "Non possono neppure provare ciò di cui ora mi accusano."
  },
  {
    "i": 32091,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 14,
    "t": "Ti confesso tuttavia questo: che secondo la Via, da loro definita setta, io servo il Dio dei miei padri, credendo a tutto ciò che è scritto nella Legge e nei Profeti,"
  },
  {
    "i": 32092,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 15,
    "t": "nutrendo in Dio la speranza, come anch'essi la nutrono, che vi sarà una risurrezione dei giusti e degli ingiusti."
  },
  {
    "i": 32093,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 16,
    "t": "Per questo anch'io mi sforzo di avere sempre una coscienza irreprensibile dinanzi a Dio e dinanzi agli uomini."
  },
  {
    "i": 32094,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 17,
    "t": "Dopo molti anni, sono venuto a portare elemosine alla mia nazione e a presentare offerte:"
  },
  {
    "i": 32095,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 18,
    "t": "così mi hanno trovato nel Tempio; mi ero purificato e non provocavo né assembramenti né tumulti."
  },
  {
    "i": 32096,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 19,
    "t": "Ma alcuni Giudei provenienti dall'Asia... essi avrebbero dovuto presentarsi dinanzi a Te e accusarmi, se avessero qualcosa contro di me!"
  },
  {
    "i": 32097,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 20,
    "t": "Dicano costoro almeno, di quale delitto mi hanno trovato colpevole quando sono comparso dinanzi al Sinedrio!"
  },
  {
    "i": 32098,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 21,
    "t": "A meno che non si tratti di questa sola parola che ho gridato, stando in mezzo a loro: 'A causa della risurrezione dei morti sono oggi giudicato dinanzi a voi!"
  },
  {
    "i": 32099,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 22,
    "t": "Felice, che era ben informato su ciò che riguarda la Via, li rimandò dicendo: \"Non appena sarà sceso il tribuno Lisia, mi pronuncerò sulla vostra questione."
  }
]
