[
  {
    "i": 27700,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 12,
    "t": "Ma egli, udito ciò, disse: «Non sono i sani che hanno bisogno del medico, ma i malati."
  },
  {
    "i": 27701,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 13,
    "t": "Andate dunque e imparate che cosa significhi: Misericordia io voglio e non sacrificio. Io infatti non sono venuto a chiamare i giusti, ma i peccatori»."
  },
  {
    "i": 27702,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 14,
    "t": "Allora i discepoli di Giovanni si accostarono a lui, dicendo: «Perché noi e i farisei digiuniamo, e i tuoi discepoli non digiunano?»"
  },
  {
    "i": 27703,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 15,
    "t": "E Gesù disse loro: «Possono forse gli invitati a nozze essere in lutto finché lo sposo è con loro? Ma verranno i giorni in cui lo sposo sarà loro tolto, e allora digiuneranno."
  },
  {
    "i": 27704,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 16,
    "t": "Nessuno mette un pezzo di stoffa grezza su un vestito vecchio, perché il rattoppo squarcia il vestito e lo strappo si fa peggiore."
  },
  {
    "i": 27705,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 17,
    "t": "Né si mette vino nuovo in otri vecchi, altrimenti gli otri scoppiano, il vino si spande e gli otri vanno perduti; ma si versa vino nuovo in otri nuovi, e così l'uno e gli altri si conservano»."
  },
  {
    "i": 27706,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 18,
    "t": "Mentre diceva loro queste cose, ecco che un capo giunse e si prostrò dinanzi a lui dicendo: «Mia figlia è morta proprio ora; ma vieni, imponi la tua mano su di lei ed ella vivrà»."
  },
  {
    "i": 27707,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 19,
    "t": "Alzatosi, Gesù lo seguì con i suoi discepoli."
  },
  {
    "i": 27708,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 20,
    "t": "Ed ecco, una donna, affetta da emorragia da dodici anni, si accostò di dietro e toccò il lembo del suo mantello."
  },
  {
    "i": 27709,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 21,
    "t": "Diceva infatti tra sé: «Se solo riuscirò a toccare il suo mantello, sarò guarita»."
  },
  {
    "i": 27710,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 22,
    "t": "Gesù si voltò, la vide e disse: «Coraggio, figlia, la tua fede ti ha guarita». E da quell'istante la donna fu guarita."
  },
  {
    "i": 27711,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 23,
    "t": "Giunto alla casa del capo e veduti i suonatori e la folla in agitazione, Gesù disse:"
  },
  {
    "i": 27712,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 24,
    "t": "«Allontanatevi! La fanciulla non è morta, ma dorme». E si facevano beffe di lui."
  },
  {
    "i": 27713,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 25,
    "t": "Ma dopo che ebbero allontanato la folla, egli entrò, prese la fanciulla per mano e la fanciulla si alzò."
  },
  {
    "i": 27714,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 26,
    "t": "E questa notizia si sparse per tutta quella regione."
  },
  {
    "i": 27715,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 27,
    "t": "Mentre Gesù si allontanava di là, due ciechi lo seguirono gridando: «Abbi pietà di noi, Figlio di Davide!»."
  },
  {
    "i": 27716,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 28,
    "t": "Entrato in casa, i ciechi si accostarono a lui e Gesù disse loro: «Credete voi che io possa fare questo?». Gli risposero: «Sì, Signore»."
  },
  {
    "i": 27717,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 29,
    "t": "Allora toccò loro gli occhi dicendo: «Vi sia fatto secondo la vostra fede»."
  },
  {
    "i": 27718,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 30,
    "t": "E si aprirono i loro occhi. Gesù allora li ammonì dicendo: «Badate che nessuno lo sappia!»."
  },
  {
    "i": 27719,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 31,
    "t": "Ma essi, appena usciti, sparsero la sua fama per tutta quella regione."
  },
  {
    "i": 27720,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 32,
    "t": "Mentre uscivano, ecco che gli presentarono un muto indemoniato."
  },
  {
    "i": 27721,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 33,
    "t": "Scacciato il demonio, il muto parlò. E le folle, meravigliate, dicevano: «Non si è mai vista una cosa simile in Israele!»."
  },
  {
    "i": 27722,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 34,
    "t": "Ma i farisei dicevano: «Egli scaccia i demòni per opera del principe dei demòni»."
  },
  {
    "i": 27723,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 35,
    "t": "Gesù percorreva tutte le città e i villaggi, insegnando nelle loro sinagoghe, annunciando il vangelo del regno e guarendo ogni malattia e ogni infermità."
  },
  {
    "i": 27724,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 36,
    "t": "Vedendo le folle, ne ebbe compassione, perché erano stanche e sfinite come pecore senza pastore."
  },
  {
    "i": 27725,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 37,
    "t": "Allora disse ai suoi discepoli: «La messe è molta, ma gli operai sono pochi!"
  },
  {
    "i": 27726,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 38,
    "t": "Pregate dunque il Signore della messe perché mandi operai nella sua messe!»."
  },
  {
    "i": 27727,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 1,
    "t": "Chiamati a sé i suoi dodici discepoli, diede loro il potere di scacciare gli spiriti immondi e di guarire ogni malattia e ogni infermità."
  },
  {
    "i": 27728,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 2,
    "t": "I nomi dei dodici apostoli sono: primo, Simone, chiamato Pietro, e Andrea suo fratello; Giacomo, figlio di Zebedeo, e Giovanni suo fratello;"
  },
  {
    "i": 27729,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 3,
    "t": "Filippo e Bartolomeo; Tommaso e Matteo il pubblicano; Giacomo, figlio di Alfeo, e Taddeo;"
  },
  {
    "i": 27730,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 4,
    "t": "Simone il Cananeo e Giuda l'Iscariota, colui che poi lo tradì."
  },
  {
    "i": 27731,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 5,
    "t": "Questi dodici Gesù li mandò, dopo averli così istruiti: «Non andate fra i pagani e non entrate nelle città dei Samaritani,"
  },
  {
    "i": 27732,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 6,
    "t": "ma andate piuttosto alle pecore perdute della casa d'Israele."
  },
  {
    "i": 27733,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 7,
    "t": "Andando, predicate che il regno dei cieli è vicino."
  },
  {
    "i": 27734,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 8,
    "t": "Guarite gli infermi, risuscitate i morti, purificate i lebbrosi, scacciate i demòni. Gratuitamente avete ricevuto, gratuitamente date."
  },
  {
    "i": 27735,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 9,
    "t": "Non provvedetevi di oro, né di argento, né di rame nelle vostre cinture,"
  },
  {
    "i": 27736,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 10,
    "t": "né di sacca da viaggio, né di due tuniche, né di sandali, né di bastone, perché l'operaio ha diritto al suo nutrimento."
  },
  {
    "i": 27737,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 11,
    "t": "In qualunque città o villaggio entriate, informatevi se vi sia qualche persona degna e lì rimanete finché non sarete partiti."
  },
  {
    "i": 27738,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 12,
    "t": "Entrando nella casa, salutatela."
  },
  {
    "i": 27739,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 13,
    "t": "Se quella casa ne è degna, la vostra pace venga su di essa; ma se non ne è degna, la vostra pace ritorni a voi."
  },
  {
    "i": 27740,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 14,
    "t": "Se qualcuno non vi accoglie e non ascolta le vostre parole, uscite da quella casa o da quella città e scuotete la polvere dai vostri piedi."
  },
  {
    "i": 27741,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 15,
    "t": "In verità vi dico che nel giorno del giudizio la terra di Sodoma e di Gomorra sarà trattata meno duramente di quella città."
  },
  {
    "i": 27742,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 16,
    "t": "Ecco, io vi mando come pecore in mezzo ai lupi; siate dunque prudenti come i serpenti e semplici come le colombe."
  },
  {
    "i": 27743,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 17,
    "t": "Guardatevi dagli uomini, perché vi consegneranno ai tribunali e vi flagelleranno nelle loro sinagoghe;"
  },
  {
    "i": 27744,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 18,
    "t": "e sarete condotti davanti ai governatori e ai re per causa mia, per dare testimonianza a loro e ai pagani."
  },
  {
    "i": 27745,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 19,
    "t": "Ma quando vi consegneranno, non preoccupatevi di come o di che cosa dovrete dire, perché vi sarà dato in quel momento ciò che dovrete dire;"
  },
  {
    "i": 27746,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 20,
    "t": "infatti non siete voi a parlare, ma è lo Spirito del Padre vostro che parla in voi."
  },
  {
    "i": 27747,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 21,
    "t": "Il fratello darà a morte il fratello e il padre il figlio; i figli insorgeranno contro i genitori e li faranno morire."
  },
  {
    "i": 27748,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 22,
    "t": "E sarete odiati da tutti a causa del mio nome; ma chi avrà perseverato sino alla fine sarà salvato."
  },
  {
    "i": 27749,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 23,
    "t": "Quando vi perseguiteranno in una città, fuggite in un'altra; in verità vi dico: non avrete finito di percorrere le città d'Israele, prima che venga il Figlio dell'uomo."
  },
  {
    "i": 27750,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 24,
    "t": "Il discepolo non è più grande del maestro, né il servo è più grande del suo signore."
  },
  {
    "i": 27751,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 25,
    "t": "Basti al discepolo essere come il suo maestro e al servo come il suo signore. Se hanno chiamato il padrone di casa Beelzebul, quanto più chiameranno così quelli di casa sua!"
  },
  {
    "i": 27752,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 26,
    "t": "Non li temete dunque, perché non c'è nulla di nascosto che non debba essere svelato, né di segreto che non debba essere conosciuto."
  },
  {
    "i": 27753,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 27,
    "t": "Quello che io vi dico nelle tenebre, ditelo nella luce; e quello che ascoltate all'orecchio, proclamatelo sui tetti."
  },
  {
    "i": 27754,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 28,
    "t": "Non temete coloro che uccidono il corpo, ma non hanno potere di uccidere l'anima; temete piuttosto colui che ha il potere di far perire nella Geenna e l'anima e il corpo."
  },
  {
    "i": 27755,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 29,
    "t": "Non si vendono forse due passeri per un soldo? Eppure neanche uno di essi cadrà a terra senza che il Padre vostro lo voglia."
  },
  {
    "i": 27756,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 30,
    "t": "Quanto a voi, perfino i capelli del vostro capo sono tutti contati."
  },
  {
    "i": 27757,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 31,
    "t": "Non temete dunque; voi valete più di molti passeri!"
  },
  {
    "i": 27758,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 32,
    "t": "Chiunque dunque mi riconoscerà davanti agli uomini, anch'io lo riconoscerò davanti al Padre mio che è nei cieli;"
  },
  {
    "i": 27759,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 33,
    "t": "ma chiunque mi rinnegherà davanti agli uomini, anch'io lo rinnegherò davanti al Padre mio che è nei cieli."
  },
  {
    "i": 27760,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 34,
    "t": "Non pensate che io sia venuto a portare pace sulla terra; non sono venuto a portare pace, ma spada."
  },
  {
    "i": 27761,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 35,
    "t": "Sono venuto infatti a separare il figlio dal padre, la figlia dalla madre, la nuora dalla suocera;"
  },
  {
    "i": 27762,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 36,
    "t": "e i nemici dell'uomo saranno quelli della sua casa."
  },
  {
    "i": 27763,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 37,
    "t": "Chi ama il padre o la madre più di me non è degno di me; e chi ama il figlio o la figlia più di me non è degno di me;"
  },
  {
    "i": 27764,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 38,
    "t": "chi non prende la sua croce e non mi segue, non è degno di me."
  },
  {
    "i": 27765,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 39,
    "t": "Chi avrà trovato la sua vita la perderà; e chi avrà perduto la sua vita per causa mia, la troverà."
  },
  {
    "i": 27766,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 40,
    "t": "Chi accoglie voi accoglie me, e chi accoglie me accoglie colui che mi ha mandato."
  },
  {
    "i": 27767,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 41,
    "t": "Chi accoglie un profeta perché è un profeta, riceverà la ricompensa di un profeta; e chi accoglie un giusto perché è un giusto, riceverà la ricompensa di un giusto."
  },
  {
    "i": 27768,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 42,
    "t": "E chiunque darà da bere anche un solo bicchiere d'acqua fresca a uno di questi piccoli, perché è un mio discepolo, in verità io vi dico: non perderà la sua ricompensa»."
  },
  {
    "i": 27769,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 1,
    "t": "Quando Gesù ebbe terminato di dare queste istruzioni ai suoi dodici discepoli, partì di là per insegnare e predicare nelle loro città."
  },
  {
    "i": 27770,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 2,
    "t": "Giovanni, intanto, nella prigione, avendo sentito parlare delle opere del Cristo, mandò a dirgli per mezzo dei suoi discepoli:"
  },
  {
    "i": 27771,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 3,
    "t": "«Sei tu colui che deve venire o dobbiamo aspettare un altro?»."
  },
  {
    "i": 27772,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 4,
    "t": "Gesù rispose loro: «Andate a riferire a Giovanni ciò che udite e vedete:"
  },
  {
    "i": 27773,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 5,
    "t": "i ciechi riacquistano la vista e gli zoppi camminano, i lebbrosi sono purificati e i sordi odono, i morti risuscitano e ai poveri è annunciato il vangelo."
  },
  {
    "i": 27774,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 6,
    "t": "E beato colui che non si scandalizza di me!»."
  },
  {
    "i": 27775,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 7,
    "t": "Mentre questi se ne andavano, Gesù cominciò a parlare alle folle di Giovanni: «Che cosa siete andati a vedere nel deserto? Una canna agitata dal vento?"
  },
  {
    "i": 27776,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 8,
    "t": "Allora, che cosa siete andati a vedere? Un uomo avvolto in morbide vesti? Ecco, quelli che vestono morbide vesti stanno nei palazzi dei re!"
  },
  {
    "i": 27777,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 9,
    "t": "Ma allora, che cosa siete andati a vedere? Un profeta? Sì, vi dico, anche più di un profeta."
  },
  {
    "i": 27778,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 10,
    "t": "Egli è colui del quale è scritto: Ecco, io mando davanti a te il mio messaggero, che preparerà la tua via davanti a te."
  },
  {
    "i": 27779,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 11,
    "t": "In verità io vi dico: fra i nati di donna non è sorto nessuno più grande di Giovanni il Battista; eppure il più piccolo nel regno dei cieli è più grande di lui."
  },
  {
    "i": 27780,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 12,
    "t": "Or dai giorni di Giovanni Battista fino ad ora, il regno dei cieli patisce violenza, e i violenti se ne impadroniscono."
  },
  {
    "i": 27781,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 13,
    "t": "Poiché tutti i profeti e la legge hanno profetato fino a Giovanni."
  },
  {
    "i": 27782,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 14,
    "t": "E, se volete accettarlo, egli è Elia che doveva venire."
  },
  {
    "i": 27783,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 15,
    "t": "Chi ha orecchi oda!"
  },
  {
    "i": 27784,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 16,
    "t": "«Ma a chi paragonerò questa generazione? Essa è simile a fanciulli seduti nelle piazze, che gridano ai loro compagni:"
  },
  {
    "i": 27785,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 17,
    "t": "“Vi abbiamo suonato il flauto e voi non avete ballato; vi abbiamo cantato un lamento e voi non avete fatto cordoglio”.»"
  },
  {
    "i": 27786,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 18,
    "t": "Difatti, Giovanni è venuto, che non mangia né beve, e dicono: “Ha un demonio!”"
  },
  {
    "i": 27787,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 19,
    "t": "Il Figlio dell'uomo è venuto, che mangia e beve, e dicono: “Ecco un mangione e un beone, un amico dei pubblicani e dei peccatori!” Ma la sapienza è stata giustificata dalle sue opere»."
  },
  {
    "i": 27788,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 20,
    "t": "Allora egli prese a rimproverare le città nelle quali era stata fatta la maggior parte delle sue opere potenti, perché non si erano ravvedute:"
  },
  {
    "i": 27789,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 21,
    "t": "«Guai a te, Corazin! Guai a te, Betsaida! Perché se in Tiro e Sidone fossero state fatte le opere potenti che sono state fatte in voi, già da tempo si sarebbero ravvedute, con cilicio e cenere."
  },
  {
    "i": 27790,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 22,
    "t": "Perciò vi dichiaro che nel giorno del giudizio la sorte di Tiro e Sidone sarà più tollerabile della vostra."
  },
  {
    "i": 27791,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 23,
    "t": "E tu, Capernaum, sarai forse innalzata fino al cielo? No, tu scenderai fino all'Ades! Perché se in Sodoma fossero state fatte le opere potenti che sono state fatte in te, essa sarebbe durata fino ad oggi."
  },
  {
    "i": 27792,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 24,
    "t": "Perciò vi dichiaro che nel giorno del giudizio la sorte del paese di Sodoma sarà più tollerabile della tua»."
  },
  {
    "i": 27793,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 25,
    "t": "In quel tempo Gesù prese a dire: «Io ti rendo lode, o Padre, Signore del cielo e della terra, perché hai nascosto queste cose ai sapienti e agli intelligenti, e le hai rivelate ai piccoli."
  },
  {
    "i": 27794,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 26,
    "t": "Sì, Padre, perché così ti è piaciuto."
  },
  {
    "i": 27795,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 27,
    "t": "Ogni cosa mi è stata data in mano dal Padre mio; e nessuno conosce il Figlio, se non il Padre; e nessuno conosce il Padre, se non il Figlio e colui al quale il Figlio voglia rivelarlo."
  },
  {
    "i": 27796,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 28,
    "t": "«Venite a me, voi tutti che siete affaticati e oppressi, e io vi darò riposo."
  },
  {
    "i": 27797,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 29,
    "t": "Prendete su di voi il mio giogo e imparate da me, perché io sono mansueto e umile di cuore; e troverete riposo per le anime vostre."
  },
  {
    "i": 27798,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 30,
    "t": "Poiché il mio giogo è dolce e il mio carico è leggero»."
  },
  {
    "i": 27799,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 1,
    "t": "In quel tempo Gesù passò, in giorno di sabato, per i campi di grano; e i suoi discepoli ebbero fame e cominciarono a strappare delle spighe e a mangiare."
  }
]
