[
  {
    "i": 33100,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 16,
    "t": "À votre tour, rangez-vous sous de tels hommes, et sous quiconque travaille et peine avec eux."
  },
  {
    "i": 33101,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 17,
    "t": "Je suis heureux de la visite de Stéphanas, de Fortunatus et d’Achaïcus, qui ont suppléé à votre absence ;"
  },
  {
    "i": 33102,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 18,
    "t": "ils ont en effet tranquillisé mon esprit et le vôtre. Sachez donc apprécier de tels hommes."
  },
  {
    "i": 33103,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 19,
    "t": "Les Églises d’Asie vous saluent. Aquilas et Prisca vous saluent bien dans le Seigneur, ainsi que l’assemblée qui se réunit chez eux."
  },
  {
    "i": 33104,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 20,
    "t": "Tous les frères vous saluent. Saluez-vous les uns les autres par un saint baiser."
  },
  {
    "i": 33105,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 21,
    "t": "La salutation est de ma main, à moi, Paul."
  },
  {
    "i": 33106,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 22,
    "t": "Si quelqu’un n’aime pas le Seigneur, qu’il soit anathème ! \"Maranatha.\""
  },
  {
    "i": 33107,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 23,
    "t": "La grâce du Seigneur Jésus soit avec vous !"
  },
  {
    "i": 33108,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 24,
    "t": "Je vous aime tous dans le Christ Jésus."
  },
  {
    "i": 33109,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 1,
    "t": "Paul, apôtre du Christ Jésus par la volonté de Dieu, et Timothée, le frère, à l’Église de Dieu établie à Corinthe, ainsi qu’à tous les saints qui sont dans l’Achaïe entière ;"
  },
  {
    "i": 33110,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 2,
    "t": "à vous grâce et paix de par Dieu, notre Père, et le Seigneur Jésus Christ !"
  },
  {
    "i": 33111,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 3,
    "t": "Béni soit le Dieu et Père de notre Seigneur Jésus Christ, le Père des miséricordes et le Dieu de toute consolation,"
  },
  {
    "i": 33112,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 4,
    "t": "qui nous console dans toute notre tribulation, afin que, par la consolation que nous-mêmes recevons de Dieu, nous puissions consoler les autres en quelque tribulation que ce soit."
  },
  {
    "i": 33113,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 5,
    "t": "De même en effet que les souffrances du Christ abondent pour nous, ainsi, par le Christ, abonde aussi notre consolation."
  },
  {
    "i": 33114,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 6,
    "t": "Sommes-nous dans la tribulation ? C’est pour votre consolation et salut. Sommes-nous consolés ? C’est pour votre consolation, qui vous donne de supporter avec constance les mêmes souffrances que nous endurons, nous aussi."
  },
  {
    "i": 33115,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 7,
    "t": "Et notre espoir à votre égard est ferme : nous savons que, partageant nos souffrances, vous partagerez aussi notre consolation."
  },
  {
    "i": 33116,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 8,
    "t": "Car nous ne voulons pas que vous l’ignoriez, frères : la tribulation qui nous est survenue en Asie nous a accablés à l’excès, au-delà de nos forces, à tel point que nous désespérions même de conserver la vie."
  },
  {
    "i": 33117,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 9,
    "t": "Vraiment, nous avons porté en nous-mêmes notre arrêt de mort, afin d’apprendre à ne pas mettre notre confiance en nous-mêmes mais en Dieu, qui ressuscite les morts."
  },
  {
    "i": 33118,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 10,
    "t": "C’est lui qui nous a délivrés d’une telle mort et nous en délivrera ; en lui nous avons cette espérance qu’il nous en délivrera encore."
  },
  {
    "i": 33119,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 11,
    "t": "Vous-mêmes nous aiderez par la prière, afin que ce bienfait, qu’un grand nombre de personnes nous auront obtenu, soit pour un grand nombre un motif d’action de grâces à notre sujet."
  },
  {
    "i": 33120,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 12,
    "t": "Ce qui fait notre fierté, c’est ce témoignage de notre conscience que nous nous sommes comportés dans le monde, et plus particulièrement à votre égard, avec la sainteté et la pureté qui viennent de Dieu, non pas avec une sagesse charnelle, mais bien avec la grâce de Dieu."
  },
  {
    "i": 33121,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 13,
    "t": "En effet, il n’y a rien dans nos lettres que ce que vous y lisez et comprenez. Et j’espère que vous comprendrez pleinement —"
  },
  {
    "i": 33122,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 14,
    "t": "ainsi que vous nous avez compris en partie - que nous sommes pour vous un titre de gloire, comme vous le serez pour nous, au Jour de notre Seigneur Jésus."
  },
  {
    "i": 33123,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 15,
    "t": "C’est dans cette assurance que je voulais venir chez vous tout d’abord pour vous procurer une seconde grâce ;"
  },
  {
    "i": 33124,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 16,
    "t": "puis de chez vous passer en Macédoine et de Macédoine revenir chez vous ; et vous m’auriez acheminé vers la Judée."
  },
  {
    "i": 33125,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 17,
    "t": "En formant ce projet, aurais-je donc fait preuve de légèreté ? Ou bien mes projets s’inspirent-ils de la chair, en sorte qu’il y ait en moi le oui, oui, et le non, non ?"
  },
  {
    "i": 33126,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 18,
    "t": "Aussi vrai que Dieu est fidèle, notre langage avec vous n’est pas oui et non."
  },
  {
    "i": 33127,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 19,
    "t": "Car le Fils de Dieu, le Christ Jésus, que nous avons prêché parmi vous, Silvain, Timothée et moi, n’a pas été oui et non ; il n’y a eu que oui en lui."
  },
  {
    "i": 33128,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 20,
    "t": "Toutes les promesses de Dieu ont en effet leur oui en lui ; aussi bien est-ce par lui que nous disons l’\"Amen\" à Dieu pour sa gloire."
  },
  {
    "i": 33129,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 21,
    "t": "Et Celui qui nous affermit avec vous dans le Christ et qui nous a donné l’onction, c’est Dieu,"
  },
  {
    "i": 33130,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 22,
    "t": "Lui qui nous a aussi marqués d’un sceau et a mis dans nos cœurs les arrhes de l’Esprit."
  },
  {
    "i": 33131,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 23,
    "t": "Pour moi, j’en prends Dieu à témoin sur mon âme, c’est par ménagement pour vous que je ne suis plus venu à Corinthe."
  },
  {
    "i": 33132,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 24,
    "t": "Ce n’est pas que nous entendions régenter votre foi. Non, nous contribuons à votre joie ; car, pour la foi, vous tenez bon."
  },
  {
    "i": 33133,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 1,
    "t": "Je décidai donc en moi-même de ne pas revenir chez vous dans la tristesse."
  },
  {
    "i": 33134,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 2,
    "t": "Car si c’est moi qui vous attriste, qui peut alors me donner de la joie sinon celui que j’aurai attristé ?"
  },
  {
    "i": 33135,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 3,
    "t": "Et si j’ai écrit ce que vous savez, c’était pour ne pas éprouver de tristesse, en venant, du fait de ceux qui devraient me donner de la joie, persuadé à l’égard de vous tous que ma joie est aussi la vôtre, à vous tous."
  },
  {
    "i": 33136,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 4,
    "t": "Oui, c’est dans une grande tribulation et angoisse de cœur que je vous ai écrit, parmi bien des larmes, non pour que vous soyez attristés, mais pour que vous sachiez l’extrême affection que je vous porte."
  },
  {
    "i": 33137,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 5,
    "t": "Que si quelqu’un a causé de la tristesse, ce n’est pas à moi qu’il en a causé ; c’est, dans une certaine mesure (n’exagérons rien), à vous tous."
  },
  {
    "i": 33138,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 6,
    "t": "C’est assez pour cet homme-là du châtiment infligé par la majorité,"
  },
  {
    "i": 33139,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 7,
    "t": "en sorte qu’il vaut mieux au contraire lui pardonner et l’encourager, de peur que cet homme-là ne vienne à sombrer dans une tristesse excessive."
  },
  {
    "i": 33140,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 8,
    "t": "C’est pourquoi je vous exhorte à faire prévaloir envers lui la charité."
  },
  {
    "i": 33141,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 9,
    "t": "Aussi bien, en écrivant, je ne me proposais que de vous mettre à l’épreuve et de voir si vous êtes en tous points obéissants."
  },
  {
    "i": 33142,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 10,
    "t": "Mais à qui vous pardonnez, je pardonne aussi ; car, si j’ai pardonné - pour autant que j’ai eu à pardonner - c’est à cause de vous, en présence du Christ."
  },
  {
    "i": 33143,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 11,
    "t": "Il ne s’agit pas d’être dupes de Satan, car nous n’ignorons pas ses desseins."
  },
  {
    "i": 33144,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 12,
    "t": "J’arrivai donc à Troas pour l’Évangile du Christ, et bien qu’une porte me fût ouverte dans le Seigneur,"
  },
  {
    "i": 33145,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 13,
    "t": "mon esprit n’eut point de repos, parce que je ne trouvai pas Tite, mon frère. Je pris donc congé d’eux et partis pour la Macédoine."
  },
  {
    "i": 33146,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 14,
    "t": "Grâces soient à Dieu qui, dans le Christ, nous emmène sans cesse dans son triomphe et qui, par nous, répand en tous lieux le parfum de sa connaissance."
  },
  {
    "i": 33147,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 15,
    "t": "Car nous sommes bien, pour Dieu, la bonne odeur du Christ parmi ceux qui se sauvent et parmi ceux qui se perdent ;"
  },
  {
    "i": 33148,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 16,
    "t": "pour les uns, une odeur qui de la mort conduit à la mort ; pour les autres, une odeur qui de la vie conduit à la vie. Et de cela qui est capable ?"
  },
  {
    "i": 33149,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 17,
    "t": "Nous ne sommes pas, en effet, comme la plupart, qui frelatent la parole de Dieu ; non, c’est en toute pureté, c’est en envoyés de Dieu que, devant Dieu, nous parlons dans le Christ."
  },
  {
    "i": 33150,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 1,
    "t": "Recommençons-nous à nous recommander nous-mêmes ? Ou bien aurions-nous besoin, comme certains, de lettres de recommandation pour vous ou de vous ?"
  },
  {
    "i": 33151,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 2,
    "t": "Notre lettre, c’est vous, une lettre écrite en nos cœurs, connue et lue par tous les hommes."
  },
  {
    "i": 33152,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 3,
    "t": "Vous êtes manifestement une lettre du Christ remise à nos soins, écrite non avec de l’encre, mais avec l’Esprit du Dieu vivant, non sur des tables de pierre, mais sur des tables de chair, sur les cœurs."
  },
  {
    "i": 33153,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 4,
    "t": "Telle est la conviction que nous avons par le Christ auprès de Dieu."
  },
  {
    "i": 33154,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 5,
    "t": "Ce n’est pas que de nous-mêmes nous soyons capables de revendiquer quoi que ce soit comme venant de nous ; non, notre capacité vient de Dieu,"
  },
  {
    "i": 33155,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 6,
    "t": "qui nous a rendus capables d’être ministres d’une nouvelle alliance, non de la lettre, mais de l’Esprit ; car la lettre tue, l’Esprit vivifie."
  },
  {
    "i": 33156,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 7,
    "t": "Or, si le ministère de la mort, gravé en lettres sur des pierres, a été entouré d’une telle gloire que les fils d’Israël ne pouvaient fixer les yeux sur le visage de Moïse à cause de la gloire de son visage, pourtant passagère,"
  },
  {
    "i": 33157,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 8,
    "t": "comment le ministère de l’Esprit n’en aurait-il pas davantage ?"
  },
  {
    "i": 33158,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 9,
    "t": "Si en effet le ministère de la condamnation fut glorieux, combien plus le ministère de justice l’emporte-t-il en gloire !"
  },
  {
    "i": 33159,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 10,
    "t": "Non, si de ce point de vue, on la compare à cette gloire suréminente, la gloire de ce premier ministère n’en fut pas une."
  },
  {
    "i": 33160,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 11,
    "t": "Car, si ce qui était passager s’est manifesté dans la gloire, combien plus ce qui demeure sera- t-il glorieux !"
  },
  {
    "i": 33161,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 12,
    "t": "En possession d’une telle espérance, nous nous comportons avec beaucoup d’assurance,"
  },
  {
    "i": 33162,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 13,
    "t": "et non comme Moïse, qui mettait un voile sur son visage pour empêcher les fils d’Israël de voir la fin de ce qui était passager..."
  },
  {
    "i": 33163,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 14,
    "t": "Mais leur entendement s’est obscurci. Jusqu’à ce jour en effet, lorsqu’on lit l’Ancien Testament, ce même voile demeure. Il n’est point retiré ; car c’est le Christ qui le fait disparaître."
  },
  {
    "i": 33164,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 15,
    "t": "Oui, jusqu’à ce jour, toutes les fois qu’on lit Moïse, un voile est posé sur leur cœur."
  },
  {
    "i": 33165,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 16,
    "t": "C’est quand on se convertit au Seigneur que le voile est enlevé."
  },
  {
    "i": 33166,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 17,
    "t": "Car le Seigneur, c’est l’Esprit, et où est l’Esprit du Seigneur, là est la liberté."
  },
  {
    "i": 33167,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 18,
    "t": "Et nous tous qui, le visage découvert, réfléchissons comme en un miroir la gloire du Seigneur, nous sommes transformés en cette même image, allant de gloire en gloire, comme de par le Seigneur, qui est Esprit."
  },
  {
    "i": 33168,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 1,
    "t": "Voilà pourquoi, miséricordieusement investis de ce ministère, nous ne faiblissons pas,"
  },
  {
    "i": 33169,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 2,
    "t": "mais nous avons répudié les dissimulations de la honte, ne nous conduisant pas avec astuce et ne falsifiant pas la parole de Dieu. Au contraire, par la manifestation de la vérité, nous nous recommandons à toute conscience humaine devant Dieu."
  },
  {
    "i": 33170,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 3,
    "t": "Que si notre Évangile demeure voilé, c’est pour ceux qui se perdent qu’il est voilé,"
  },
  {
    "i": 33171,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 4,
    "t": "pour les incrédules, dont le dieu de ce monde a aveuglé l’entendement afin qu’ils ne voient pas briller l’Évangile de la gloire du Christ, qui est l’image de Dieu."
  },
  {
    "i": 33172,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 5,
    "t": "Car ce n’est pas nous que nous prêchons, mais le Christ Jésus, Seigneur ; nous ne sommes, nous, que vos serviteurs, à cause de Jésus."
  },
  {
    "i": 33173,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 6,
    "t": "En effet le Dieu qui a dit : \"Que des ténèbres resplendisse la lumière\", est Celui qui a resplendi dans nos cœurs, pour faire briller la connaissance de la gloire de Dieu, qui est sur la face du Christ."
  },
  {
    "i": 33174,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 7,
    "t": "Mais ce trésor, nous le portons en des vases d’argile, pour que cet excès de puissance soit de Dieu et ne vienne pas de nous."
  },
  {
    "i": 33175,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 8,
    "t": "Nous sommes pressés de toute part, mais non pas écrasés ; ne sachant qu’espérer, mais non désespérés ;"
  },
  {
    "i": 33176,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 9,
    "t": "persécutés, mais non abandonnés ; terrassés, mais non annihilés."
  },
  {
    "i": 33177,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 10,
    "t": "Nous portons partout et toujours en notre corps les souffrances de mort de Jésus, pour que la vie de Jésus soit, elle aussi, manifestée dans notre corps."
  },
  {
    "i": 33178,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 11,
    "t": "Quoique vivants en effet, nous sommes continuellement livrés à la mort à cause de Jésus, pour que la vie de Jésus soit, elle aussi, manifestée dans notre chair mortelle."
  },
  {
    "i": 33179,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 12,
    "t": "Ainsi donc, la mort fait son œuvre en nous, et la vie en vous."
  },
  {
    "i": 33180,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 13,
    "t": "Mais, possédant ce même esprit de foi, selon ce qui est écrit : J’ai cru, c’est pourquoi j’ai parlé, nous aussi, nous croyons, et c’est pourquoi nous parlons,"
  },
  {
    "i": 33181,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 14,
    "t": "sachant que Celui qui a ressuscité le Seigneur Jésus nous ressuscitera nous aussi avec Jésus, et nous placera près de lui avec vous."
  },
  {
    "i": 33182,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 15,
    "t": "Car tout cela arrive à cause de vous, pour que la grâce, se multipliant, fasse abonder l’action de grâces chez un plus grand nombre, à la gloire de Dieu."
  },
  {
    "i": 33183,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 16,
    "t": "C’est pourquoi nous ne faiblissons pas. Au contraire, même si notre homme extérieur s’en va en ruine, notre homme intérieur se renouvelle de jour en jour."
  },
  {
    "i": 33184,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 17,
    "t": "Car la légère tribulation d’un instant nous prépare, jusqu’à l’excès, une masse éternelle de gloire,"
  },
  {
    "i": 33185,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 18,
    "t": "à nous qui ne regardons pas aux choses visibles, mais aux invisibles ; les choses visibles en effet n’ont qu’un temps, les invisibles sont éternelles."
  },
  {
    "i": 33186,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 1,
    "t": "Nous savons en effet que si cette tente - notre maison terrestre - vient à être détruite, nous avons un édifice qui est l’œuvre de Dieu, une maison éternelle qui n’est pas faite de main d’homme, dans les cieux."
  },
  {
    "i": 33187,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 2,
    "t": "Aussi gémissons-nous dans cet état, ardemment désireux de revêtir par-dessus l’autre notre habitation céleste,"
  },
  {
    "i": 33188,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 3,
    "t": "si toutefois nous devons être trouvés vêtus, et non pas nus."
  },
  {
    "i": 33189,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 4,
    "t": "Oui, nous qui sommes dans cette tente, nous gémissons, accablés ; nous ne voudrions pas en effet nous dévêtir, mais nous revêtir par-dessus, afin que ce qui est mortel soit englouti par la vie."
  },
  {
    "i": 33190,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 5,
    "t": "Et Celui qui nous a faits pour cela même, c’est Dieu, qui nous a donné les arrhes de l’Esprit."
  },
  {
    "i": 33191,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 6,
    "t": "Ainsi donc, toujours pleins de hardiesse, et sachant que demeurer dans ce corps, c’est vivre en exil loin du Seigneur,"
  },
  {
    "i": 33192,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 7,
    "t": "car nous cheminons dans la foi, non dans la claire vision..."
  },
  {
    "i": 33193,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 8,
    "t": "Nous sommes donc pleins de hardiesse et préférons quitter ce corps pour aller demeurer auprès du Seigneur."
  },
  {
    "i": 33194,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 9,
    "t": "Aussi bien, que nous demeurions en ce corps ou que nous le quittions, avons-nous à cœur de lui plaire."
  },
  {
    "i": 33195,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 10,
    "t": "Car il faut que tous nous soyons mis à découvert devant le tribunal du Christ, pour que chacun recouvre ce qu’il aura fait pendant qu’il était dans son corps, soit en bien, soit en mal."
  },
  {
    "i": 33196,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 11,
    "t": "Connaissant donc la crainte du Seigneur, nous cherchons à persuader les hommes. Quant à Dieu, nous sommes à découvert devant lui, et j’espère que, dans vos consciences aussi, nous sommes à découvert."
  },
  {
    "i": 33197,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 12,
    "t": "Nous ne recommençons pas à nous recommander nous-mêmes devant vous ; nous vous donnons seulement occasion de vous glorifier à notre sujet, pour que vous puissiez répondre à ceux qui se glorifient de ce qui se voit et non de ce qui est dans le cœur."
  },
  {
    "i": 33198,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 13,
    "t": "En effet, si nous avons été hors de sens, c’était pour Dieu ; si nous sommes raisonnables, c’est pour vous."
  },
  {
    "i": 33199,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 14,
    "t": "Car l’amour du Christ nous presse, à la pensée que, si un seul est mort pour tous, alors tous sont morts."
  }
]
