[
  {
    "i": 33300,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 3,
    "t": "Mais j’ai bien peur qu’à l’exemple d’Eve, que le serpent a dupée par son astuce, vos pensées ne se corrompent en s’écartant de la simplicité envers le Christ."
  },
  {
    "i": 33301,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 4,
    "t": "Si le premier venu en effet prêche un autre Jésus que celui que nous avons prêché, s’il s’agit de recevoir un Esprit différent de celui que vous avez reçu, ou un Évangile différent de celui que vous avez accueilli, vous le supportez fort bien."
  },
  {
    "i": 33302,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 5,
    "t": "J’estime pourtant ne le céder en rien à ces \"archiapôtres.\""
  },
  {
    "i": 33303,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 6,
    "t": "Si je ne suis qu’un profane pour la parole, pour la science, c’est autre chose ; en tout et devant tous, nous vous l’avons montré."
  },
  {
    "i": 33304,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 7,
    "t": "Ou bien, aurais-je commis une faute en vous annonçant gratuitement l’Évangile de Dieu m’abaissant moi-même pour vous élever, vous ?"
  },
  {
    "i": 33305,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 8,
    "t": "J’ai dépouillé d’autres Églises, recevant d’elles un salaire pour vous servir."
  },
  {
    "i": 33306,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 9,
    "t": "Et quand, une fois chez vous, je me suis vu dans le besoin, je n’ai été à charge à personne : ce sont les frères venus de Macédoine qui ont pourvu à ce qui me manquait. De toutes manières je me suis gardé de vous être à charge, et je m’en garderai."
  },
  {
    "i": 33307,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 10,
    "t": "Aussi sûrement que la vérité du Christ est en moi, ce titre de gloire ne me sera pas enlevé dans les régions de l’Achaïe."
  },
  {
    "i": 33308,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 11,
    "t": "Pourquoi ? Parce que je ne vous aime pas ? Dieu le sait."
  },
  {
    "i": 33309,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 12,
    "t": "Et ce que je fais, je le ferai encore, afin d’ôter tout prétexte à ceux qui en voudraient un, pour être trouvés nos pareils sur le point où ils se glorifient."
  },
  {
    "i": 33310,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 13,
    "t": "Car ces gens-là sont de faux apôtres, des ouvriers trompeurs, qui se déguisent en apôtres du Christ."
  },
  {
    "i": 33311,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 14,
    "t": "Et rien d’étonnant : Satan lui-même se déguise bien en ange de lumière."
  },
  {
    "i": 33312,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 15,
    "t": "Rien donc de surprenant si ses ministres aussi se déguisent en ministres de justice. Mais leur fin sera conforme à leurs œuvres."
  },
  {
    "i": 33313,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 16,
    "t": "Je le répète, qu’on ne me prenne pas pour un insensé ; ou bien alors, acceptez-moi au moins comme tel, que je puisse à mon tour me glorifier un peu."
  },
  {
    "i": 33314,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 17,
    "t": "Ce que je vais dire, je ne le dirai pas selon le Seigneur, mais comme un insensé, dans l’assurance d’avoir de quoi me glorifier."
  },
  {
    "i": 33315,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 18,
    "t": "Puisque tant d’autres se glorifient selon la chair, je vais, moi aussi, me glorifier."
  },
  {
    "i": 33316,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 19,
    "t": "Vous supportez si volontiers les insensés, vous qui êtes sensés !"
  },
  {
    "i": 33317,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 20,
    "t": "Oui, vous supportez qu’on vous asservisse, qu’on vous dévore, qu’on vous pille, qu’on vous traite avec arrogance, qu’on vous frappe au visage."
  },
  {
    "i": 33318,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 21,
    "t": "Je le dis à votre honte ; c’est à croire que nous nous sommes montré faible... Mais ce dont on se prévaut - c’est en insensé que je parle —, je puis m’en prévaloir, moi aussi."
  },
  {
    "i": 33319,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 22,
    "t": "Ils sont Hébreux ? Moi aussi. Ils sont Israélites ? Moi aussi. Ils sont postérité d’Abraham ? Moi aussi."
  },
  {
    "i": 33320,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 23,
    "t": "Ils sont ministres du Christ ? (Je vais dire une folie !) Moi, plus qu’eux. Bien plus par les travaux, bien plus par les emprisonnements, infiniment plus par les coups. Souvent j’ai été à la mort."
  },
  {
    "i": 33321,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 24,
    "t": "Cinq fois j’ai reçu des Juifs les trente-neuf coups de fouet ;"
  },
  {
    "i": 33322,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 25,
    "t": "trois fois j’ai été battu de verges ; une fois lapidé ; trois fois j’ai fait naufrage. Il m’est arrivé de passer un jour et une nuit dans l’abîme !"
  },
  {
    "i": 33323,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 26,
    "t": "Voyages sans nombre, dangers des rivières, dangers des brigands, dangers de mes compatriotes, dangers des païens, dangers de la ville, dangers du désert, dangers de la mer, dangers des faux frères !"
  },
  {
    "i": 33324,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 27,
    "t": "Labeur et fatigue, veilles fréquentes, faim et soif, jeûnes répétés, froid et nudité !"
  },
  {
    "i": 33325,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 28,
    "t": "Et sans parler du reste, mon obsession quotidienne, le souci de toutes les Églises !"
  },
  {
    "i": 33326,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 29,
    "t": "Qui est faible, que je ne sois faible ? Qui vient à tomber, qu’un feu ne me brûle ?"
  },
  {
    "i": 33327,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 30,
    "t": "S’il faut se glorifier, c’est de mes faiblesses que je me glorifierai."
  },
  {
    "i": 33328,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 31,
    "t": "Le Dieu et Père du Seigneur Jésus, qui est béni éternellement, sait que je ne mens pas."
  },
  {
    "i": 33329,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 32,
    "t": "À Damas, l’ethnarque du roi Arétas faisait garder la ville des Damascéniens pour m’appréhender,"
  },
  {
    "i": 33330,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 33,
    "t": "et c’est par une fenêtre, dans un panier, qu’on me laissa glisser le long de la muraille, et ainsi j’échappai à ses mains."
  },
  {
    "i": 33331,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 1,
    "t": "Il faut se glorifier ? (cela ne vaut rien pourtant) eh bien ! j’en viendrai aux visions et révélations du Seigneur."
  },
  {
    "i": 33332,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 2,
    "t": "Je connais un homme dans le Christ qui, voici quatorze ans - était-ce en son corps ? Je ne sais ; était-ce hors de son corps ? Je ne sais ; Dieu le sait - cet homme-là fut ravi jusqu’au troisième ciel."
  },
  {
    "i": 33333,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 3,
    "t": "Et cet homme-là - était-ce en son corps ? Etait-ce sans son corps ? Je ne sais, Dieu le sait —, je sais"
  },
  {
    "i": 33334,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 4,
    "t": "qu’il fut ravi jusqu’au paradis et qu’il entendit des paroles ineffables, qu’il n’est pas permis à un homme de redire."
  },
  {
    "i": 33335,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 5,
    "t": "Pour cet homme-là je me glorifierai ; mais pour moi, je ne me glorifierai que de mes faiblesses."
  },
  {
    "i": 33336,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 6,
    "t": "Oh ! si je voulais me glorifier, je ne serais pas insensé ; je dirais la vérité. Mais je m’abstiens, de peur qu’on ne se fasse de moi une idée supérieure à ce qu’on voit en moi ou ce qu’on m’entend dire."
  },
  {
    "i": 33337,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 7,
    "t": "Et pour que l’excellence même de ces révélations ne m’enorgueillisse pas, il m’a été mis une écharde en la chair, un ange de Satan chargé de me souffleter - pour que je ne m’enorgueillisse pas !"
  },
  {
    "i": 33338,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 8,
    "t": "À ce sujet, par trois fois, j’ai prié le Seigneur pour qu’il s’éloigne de moi."
  },
  {
    "i": 33339,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 9,
    "t": "Mais il m’a déclaré: \"Ma grâce te suffit : car la puissance se déploie dans la faiblesse.\" C’est donc de grand cœur que je me glorifierai surtout de mes faiblesses, afin que repose sur moi la puissance du Christ."
  },
  {
    "i": 33340,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 10,
    "t": "C’est pourquoi je me complais dans les faiblesses, dans les outrages, dans les détresses, dans les persécutions et les angoisses endurées pour le Christ ; car, lorsque je suis faible, c’est alors que je suis fort."
  },
  {
    "i": 33341,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 11,
    "t": "Me voilà devenu insensé ! C’est vous qui m’y avez contraint. C’était à vous de me recommander. Car je n’ai été en rien inférieur à ces \"archiapôtres\", bien que je ne sois rien."
  },
  {
    "i": 33342,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 12,
    "t": "Les traits distinctifs de l’apôtre ont été réalisés chez vous ; parfaite constance, signes, prodiges et miracles."
  },
  {
    "i": 33343,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 13,
    "t": "Qu’avez-vous eu de moins que les autres Églises, sinon que personnellement je ne vous ai pas été à charge ? Pardonnez-moi cette injustice."
  },
  {
    "i": 33344,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 14,
    "t": "Voici que, pour la troisième fois, je suis prêt à me rendre chez vous, et je ne vous serai pas à charge ; car ce que je recherche, ce ne sont pas vos biens, mais vous. Ce ne sont pas en effet les enfants qui doivent thésauriser pour les parents, mais les parents pour les enfants."
  },
  {
    "i": 33345,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 15,
    "t": "Pour moi, je dépenserai très volontiers et je me dépenserai moi-même tout entier pour vos âmes. Faut-il que, vous aimant davantage, je sois moins aimé ?"
  },
  {
    "i": 33346,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 16,
    "t": "Soit, dira-t-on ; personnellement je ne vous ai pas grevés. Mais, en fourbe que je suis, je vous ai pris par la ruse."
  },
  {
    "i": 33347,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 17,
    "t": "Vous aurais-je donc exploités par l’un quelconque de ceux que je vous ai envoyés ?"
  },
  {
    "i": 33348,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 18,
    "t": "J’ai insisté auprès de Tite, et j’ai envoyé avec lui le frère. Tite vous aurait-il exploités ? N’avons-nous pas marché dans le même esprit ? Suivi les mêmes traces ?"
  },
  {
    "i": 33349,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 19,
    "t": "Depuis longtemps, vous vous imaginez que nous nous défendons devant vous. C’est devant Dieu, dans le Christ, que nous parlons. Et tout cela, bien-aimés, pour votre édification."
  },
  {
    "i": 33350,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 20,
    "t": "Je crains, en effet, qu’à mon arrivée je ne vous trouve pas tels que je voudrais, et que vous me trouviez tel que vous ne voudriez pas ; qu’il n’y ait discorde, jalousie, animosités, disputes, calomnies, commérages, insolences, désordres."
  },
  {
    "i": 33351,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 21,
    "t": "Je crains qu’à ma prochaine visite mon Dieu ne m’humilie à votre sujet, et que je n’aie à mener le deuil sur plusieurs de ceux qui ont péché précédemment et ne se sont pas repentis pour leurs actes d’impureté, de fornication et de débauche."
  },
  {
    "i": 33352,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 1,
    "t": "C’est la troisième fois que je vais me rendre chez vous. Toute affaire se décidera sur la parole de deux témoins ou de trois."
  },
  {
    "i": 33353,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 2,
    "t": "Je l’ai déjà dit à ceux qui ont péché précédemment et à tous les autres, et je le redis d’avance aujourd’hui que je suis absent, comme lors de mon second séjour : si je reviens, je serai sans ménagement,"
  },
  {
    "i": 33354,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 3,
    "t": "puisque vous cherchez une preuve que le Christ parle en moi, lui qui n’est pas faible à votre égard, mais qui est puissant parmi vous."
  },
  {
    "i": 33355,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 4,
    "t": "Certes, il a été crucifié en raison de sa faiblesse, mais il est vivant par la puissance de Dieu. Et nous aussi, nous sommes faibles en lui, bien sûr, mais nous vivrons avec lui, par la puissance de Dieu à votre égard."
  },
  {
    "i": 33356,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 5,
    "t": "Examinez-vous vous-mêmes pour voir si vous êtes dans la foi. Eprouvez-vous vous-mêmes. Ne reconnaissez-vous pas que Jésus Christ est en vous ? À moins peut-être que l’épreuve ne tourne contre vous."
  },
  {
    "i": 33357,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 6,
    "t": "Vous reconnaîtrez, je l’espère, qu’elle ne tourne pas contre nous."
  },
  {
    "i": 33358,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 7,
    "t": "Nous prions Dieu que vous ne fassiez aucun mal ; notre désir n’est pas de paraître l’emporter dans l’épreuve, mais de vous voir faire le bien, et de succomber ainsi dans l’épreuve."
  },
  {
    "i": 33359,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 8,
    "t": "Car nous n’avons aucun pouvoir contre la vérité ; nous n’en avons que pour la vérité."
  },
  {
    "i": 33360,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 9,
    "t": "Oui, nous nous réjouissons, quand nous sommes faibles et que vous êtes forts. Ce que nous demandons dans nos prières, c’est votre affermissement."
  },
  {
    "i": 33361,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 10,
    "t": "Voilà pourquoi je vous écris cela, étant absent, afin de n’avoir pas, une fois présent, à user de sévérité selon le pouvoir que le Seigneur m’a donné pour édifier, et non pour détruire."
  },
  {
    "i": 33362,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 11,
    "t": "Au demeurant, frères, soyez joyeux ; affermissez-vous ; exhortez-vous. Ayez même sentiment ; vivez en paix, et le Dieu de la charité et de la paix sera avec vous."
  },
  {
    "i": 33363,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 12,
    "t": "Saluez-vous mutuellement d’un saint baiser. Tous les saints vous saluent."
  },
  {
    "i": 33364,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 13,
    "t": "La grâce du Seigneur Jésus Christ, l’amour de Dieu et la communion du Saint Esprit soient avec vous tous !"
  },
  {
    "i": 33365,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 1,
    "t": "Paul, apôtre, non de la part des hommes ni par l’intermédiaire d’un homme, mais par Jésus Christ et Dieu le Père qui l’a ressuscité des morts,"
  },
  {
    "i": 33366,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 2,
    "t": "et tous les frères qui sont avec moi, aux Églises de Galatie."
  },
  {
    "i": 33367,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 3,
    "t": "À vous grâce et paix de par Dieu notre Père et le Seigneur Jésus Christ,"
  },
  {
    "i": 33368,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 4,
    "t": "qui s’est livré pour nos péchés afin de nous arracher à ce monde actuel et mauvais, selon la volonté de Dieu notre Père,"
  },
  {
    "i": 33369,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 5,
    "t": "à qui soit la gloire dans les siècles des siècles ! Amen."
  },
  {
    "i": 33370,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 6,
    "t": "Je m’étonne que si vite vous abandonniez Celui qui vous a appelés par la grâce du Christ, pour passer à un second évangile —"
  },
  {
    "i": 33371,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 7,
    "t": "non qu’il y en ait deux ; il y a seulement des gens en train de jeter le trouble parmi vous et qui veulent bouleverser l’Évangile du Christ."
  },
  {
    "i": 33372,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 8,
    "t": "Eh bien ! si nous-même, si un ange venu du ciel vous annonçait un évangile différent de celui que nous avons prêché, qu’il soit anathème !"
  },
  {
    "i": 33373,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 9,
    "t": "Nous l’avons déjà dit, et aujourd’hui je le répète : si quelqu’un vous annonce un évangile différent de celui que vous avez reçu, qu’il soit anathème !"
  },
  {
    "i": 33374,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 10,
    "t": "En tout cas, maintenant est-ce la faveur des hommes, ou celle de Dieu que je veux gagner ? Est-ce que je cherche à plaire à des hommes ? Si je voulais encore plaire à des hommes, je ne serais plus le serviteur du Christ."
  },
  {
    "i": 33375,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 11,
    "t": "Sachez-le, en effet, mes frères, l’Évangile que j’ai annoncé n’est pas à mesure humaine :"
  },
  {
    "i": 33376,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 12,
    "t": "ce n’est pas non plus d’un homme que je l’ai reçu ou appris, mais par une révélation de Jésus Christ."
  },
  {
    "i": 33377,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 13,
    "t": "Vous avez certes entendu parler de ma conduite jadis dans le judaïsme, de la persécution effrénée que je menais contre l’Église de Dieu et des ravages que je lui causais,"
  },
  {
    "i": 33378,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 14,
    "t": "et de mes progrès dans le Judaïsme, où je surpassais bien des compatriotes de mon âge, en partisan acharné des traditions de mes pères."
  },
  {
    "i": 33379,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 15,
    "t": "Mais quand Celui qui dès le sein maternel m’a mis à part et appelé par sa grâce daigna"
  },
  {
    "i": 33380,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 16,
    "t": "révéler en moi son Fils pour que je l’annonce parmi les païens, aussitôt, sans consulter la chair et le sang,"
  },
  {
    "i": 33381,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 17,
    "t": "sans monter à Jérusalem trouver les apôtres mes prédécesseurs, je m’en allai en Arabie, puis je revins encore à Damas."
  },
  {
    "i": 33382,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 18,
    "t": "Ensuite, après trois ans, je montai à Jérusalem rendre visite à Céphas et demeurai auprès de lui quinze jours :"
  },
  {
    "i": 33383,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 19,
    "t": "je n’ai pas vu d’autre apôtre, mais seulement Jacques, le frère du Seigneur :"
  },
  {
    "i": 33384,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 20,
    "t": "et quand je vous écris cela, j’atteste devant Dieu que je ne mens point."
  },
  {
    "i": 33385,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 21,
    "t": "Ensuite je suis allé en Syrie et en Cilicie,"
  },
  {
    "i": 33386,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 22,
    "t": "mais j’étais personnellement inconnu des Églises de Judée qui sont dans le Christ ;"
  },
  {
    "i": 33387,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 23,
    "t": "on y entendait seulement dire que le persécuteur de naguère annonçait maintenant la foi qu’alors il voulait détruire ;"
  },
  {
    "i": 33388,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 24,
    "t": "et elles glorifiaient Dieu à mon sujet."
  },
  {
    "i": 33389,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 1,
    "t": "Ensuite, au bout de quatorze ans, je montai de nouveau à Jérusalem avec Barnabé et Tite que je pris avec moi."
  },
  {
    "i": 33390,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 2,
    "t": "J’y montai à la suite d’une révélation ; et je leur exposai l’Évangile que je prêche parmi les païens - mais séparément aux notables, de peur de courir ou d’avoir couru pour rien."
  },
  {
    "i": 33391,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 3,
    "t": "Eh bien ! de Tite lui-même, mon compagnon qui était grec, on n’exigea pas qu’il se fît circoncire."
  },
  {
    "i": 33392,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 4,
    "t": "Mais à cause des intrus, ces faux frères qui se sont glissés pour espionner la liberté que nous avons dans le Christ Jésus, afin de nous réduire en servitude,"
  },
  {
    "i": 33393,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 5,
    "t": "gens auxquels nous refusâmes de céder, fût-ce un moment, par déférence, afin de sauvegarder pour vous la vérité de l’Évangile..."
  },
  {
    "i": 33394,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 6,
    "t": "Et de la part de ceux qu’on tenait pour des notables - peu m’importe ce qu’alors ils pouvaient être ; Dieu ne fait point acception des personnes —, à mon Évangile, en tout cas, les notables n’ont rien ajouté."
  },
  {
    "i": 33395,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 7,
    "t": "Au contraire, voyant que l’évangélisation des incirconcis m’était confiée comme à Pierre celle des circoncis —"
  },
  {
    "i": 33396,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 8,
    "t": "car Celui qui avait agi en Pierre pour faire de lui un apôtre des circoncis, avait pareillement agi en moi en faveur des païens —"
  },
  {
    "i": 33397,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 9,
    "t": "et reconnaissant la grâce qui m’avait été départie, Jacques, Céphas et Jean, ces notables, ces colonnes, nous tendirent la main, à moi et à Barnabé, en signe de communion : nous irions, nous aux païens, eux à la Circoncision ;"
  },
  {
    "i": 33398,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 10,
    "t": "nous devions seulement songer aux pauvres, ce que précisément j’ai eu à cœur de faire."
  },
  {
    "i": 33399,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 11,
    "t": "Mais quand Céphas vint à Antioche, je lui résistai en face, parce qu’il s’était donné tort."
  }
]
