[
  {
    "i": 32700,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 29,
    "t": "aby se žádný člověk nechlubil před Bohem."
  },
  {
    "i": 32701,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 30,
    "t": "Z něhoť vy jste v Kristu Ježíši, kterýž učiněn jest nám moudrost od Boha, i spravedlnost, i posvěcení, i vykoupení,"
  },
  {
    "i": 32702,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 31,
    "t": "aby, jakož psáno jest: Kdo se chlubí, v Pánu se chlub."
  },
  {
    "i": 32703,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 1,
    "t": "A já, když jsem k vám přišel, bratří, nepřišel jsem s vyvýšenou řečí neb moudrostí, zvěstuje vám svědectví Boží."
  },
  {
    "i": 32704,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 2,
    "t": "Nebo jsem se usmyslil nic jiného neuměti mezi vámi, než Ježíše Krista, a toho ukřižovaného."
  },
  {
    "i": 32705,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 3,
    "t": "A byl jsem u vás v slabosti, a v bázni, a v mnohém třesení."
  },
  {
    "i": 32706,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 4,
    "t": "A řeč má i kázání mé nebylo v přesvědčujících řečech lidské moudrosti, ale v dokázání Ducha a moci,"
  },
  {
    "i": 32707,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 5,
    "t": "aby víra vaše nebyla založena na moudrosti lidské, ale na moci Boží."
  },
  {
    "i": 32708,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 6,
    "t": "Moudrost pak mluvíme mezi dokonalými, ale ne moudrost tohoto světa, ani knížat tohoto světa, kteříž hynou."
  },
  {
    "i": 32709,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 7,
    "t": "Ale mluvíme moudrost Boží tajemnou, skrytou, kterouž před věky Bůh před ustanovil k slávě naší,"
  },
  {
    "i": 32710,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 8,
    "t": "kteréžto žádný z knížat tohoto světa nepoznal; neb kdyby byli poznali, nikdy by Pána slávy nebyli ukřižovali."
  },
  {
    "i": 32711,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 9,
    "t": "Ale jakž psáno jest: Což oko nevídalo, a ucho neslýchalo, a na srdce lidské nevstoupilo, to Bůh připravil těm, kteříž ho milují."
  },
  {
    "i": 32712,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 10,
    "t": "Nám pak Bůh to zjevil skrze Ducha svého; nebo Duch všecky věci zpytuje, i hlubokosti Božské."
  },
  {
    "i": 32713,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 11,
    "t": "Nebo kdo z lidí ví, co jest člověka, nežli duch člověka, kterýž jest v něm? Takť i věcí Božích žádný nezná, než Duch Boží."
  },
  {
    "i": 32714,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 12,
    "t": "My pak ne Ducha tohoto světa přijali jsme, ale Ducha, kterýž jest z Boha, abychom věděli, co nám od Boha darováno jest."
  },
  {
    "i": 32715,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 13,
    "t": "O kterýchž i mluvíme, ne v naučených řečech lidské moudrosti, ale v těch, kterýmž Duch svatý učí, srovnávajíce duchovní věci s duchovními."
  },
  {
    "i": 32716,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 14,
    "t": "Ale smyslný člověk nechápe těch věcí, kteréž jsou Ducha Božího; nebo jsou jemu bláznovství, aniž jich může poznati, proto že ony duchovně se rozsuzují."
  },
  {
    "i": 32717,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 15,
    "t": "Duchovní pak rozsuzuje všecko, a sám od žádného nebývá souzen."
  },
  {
    "i": 32718,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 16,
    "t": "Nebo kdo poznal mysl Páně, aby jej vyučoval? My pak mysl Kristovu máme."
  },
  {
    "i": 32719,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 1,
    "t": "A já, bratří, nemohl jsem vám mluviti jako duchovním, ale jako tělesným, jako maličkým v Kristu."
  },
  {
    "i": 32720,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 2,
    "t": "Mléko jsem vám dával píti, a ne pokrm tuhý; nebo jste ještě nemohli snésti, aniž ještě nyní můžete."
  },
  {
    "i": 32721,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 3,
    "t": "Nebo ještě tělesní jste. Poněvadž pak závist a svár jest mezi vámi, zdaliž tělesní nejste, a podlé člověka chodíte?"
  },
  {
    "i": 32722,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 4,
    "t": "Když zajisté jeden říká: Já jsem Pavlův, a druhý: Já Apollův, zdaliž nejste lidští?"
  },
  {
    "i": 32723,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 5,
    "t": "Což jest tedy Apollos? A což jest Pavel? Služebníci, skrze kteréž jste uvěřili, a to jeden každý, jakož mu Pán dal."
  },
  {
    "i": 32724,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 6,
    "t": "Já jsem štípil, Apollos poléval, ale Bůh dal vzrůst."
  },
  {
    "i": 32725,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 7,
    "t": "A tak ani ten, kdož štípí, není něco, ani ten, kdož polévá, ale Bůh, kterýž dává vzrůst."
  },
  {
    "i": 32726,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 8,
    "t": "Ten pak, kdož štípí, i ten, kdož polévá, jedno jsou, a jeden každý mzdu svou vezme podlé práce své."
  },
  {
    "i": 32727,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 9,
    "t": "Nebo Boží pomocníci jsme, vy pak Boží role, Boží stavění jste."
  },
  {
    "i": 32728,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 10,
    "t": "Podlé milosti Boží, kteráž mi dána jest, jako moudrý stavitel základ jsem položil, a jiný na něm staví. Pak jeden každý ať hledí, jak na něm staví."
  },
  {
    "i": 32729,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 11,
    "t": "Nebo základu jiného žádný nemůže položiti, než ten, kterýž položen jest, jenž jest Ježíš Kristus."
  },
  {
    "i": 32730,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 12,
    "t": "Pakli kdo staví na tom základu zlato, stříbro, kamení drahé, dříví, seno, slámu,"
  },
  {
    "i": 32731,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 13,
    "t": "jednoho každého dílo zjevné bude; nebo den ten to oznámí; proto že skrze oheň zjeveno bude, a jednoho každého dílo jaké jest, ten oheň zkusí."
  },
  {
    "i": 32732,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 14,
    "t": "Bude-liť čí dílo, kteréž jest na tom stavěl, trvati, mzdu vezme."
  },
  {
    "i": 32733,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 15,
    "t": "Pakli čí dílo shoří, škodu trpěti bude; sám pak spasen bude, ale tak jako skrze oheň."
  },
  {
    "i": 32734,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 16,
    "t": "Zdaliž nevíte, že chrám Boží jste, a Duch Boží přebývá v vás?"
  },
  {
    "i": 32735,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 17,
    "t": "Jestliže kdo chrám Boží zkazí, tohoť zkazí Bůh. Nebo chrám Boží svatý jest, kterýž jste vy."
  },
  {
    "i": 32736,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 18,
    "t": "Žádný sám sebe neoklamávej. Zdá-liť se komu z vás moudrým býti v tomto světě, budiž bláznem, aby moudrý byl."
  },
  {
    "i": 32737,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 19,
    "t": "Nebo moudrost tohoto světa jest bláznovství před Bohem. Psáno jest zajisté: Onť lapá moudré v chytrosti jejich."
  },
  {
    "i": 32738,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 20,
    "t": "A opět: Pán zná myšlení moudrých, že jsou marná."
  },
  {
    "i": 32739,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 21,
    "t": "Protož žádný se nechlub žádným člověkem, nebo všecky věci vaše jsou,"
  },
  {
    "i": 32740,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 22,
    "t": "Buď Pavel, buď Apollos, buď Petr, buď svět, buď život, buď smrt, buď přítomné věci, buď budoucí, všecky věci vaše jsou."
  },
  {
    "i": 32741,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 23,
    "t": "Vy pak Kristovi, a Kristus Boží."
  },
  {
    "i": 32742,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 1,
    "t": "Tak nechť nás lidé považují jako služebníky Kristovy a správce tajemství Božích."
  },
  {
    "i": 32743,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 2,
    "t": "A což se více hledá u správců, aby jeden každý věrný nalezen byl."
  },
  {
    "i": 32744,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 3,
    "t": "Mně pak o to nic nestojí, abych od vás souzen byl, neb od soudu lidského, aniž i sám sebe soudím."
  },
  {
    "i": 32745,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 4,
    "t": "Nebo ničehož na sobě nevím, ale tím ještě nejsem ospravedlněn. Tenť pak, kterýž mne soudí, jest Pán."
  },
  {
    "i": 32746,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 5,
    "t": "Protož nesuďte nic před časem, až by Pán přišel, kterýž i skryté věci temností osvítí, a zjeví rady srdcí, a tehdyť bude míti jeden každý chválu od Boha."
  },
  {
    "i": 32747,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 6,
    "t": "Totoť jsem, bratří, obrátil na sebe a na Apollo pro vás, abyste se na nás učili, abyste nad to, což psáno jest, nemyslili, a jeden pro jednoho proti druhému se nenadýmali."
  },
  {
    "i": 32748,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 7,
    "t": "Nebo kdo tebe rozdílného činí? A což máš, čehož bys nevzal? Pakli jsi i vzal, proč se chlubíš, jako bys nevzal?"
  },
  {
    "i": 32749,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 8,
    "t": "Již jste nasyceni, již jste zbohatli, beze nás kralujete. Ó byste kralovali, abychom i my s vámi kralovali."
  },
  {
    "i": 32750,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 9,
    "t": "Zdáť se mi zajisté, že Bůh nás apoštoly ukázal nejposlednější, jako na smrt odsúzené; nebo jsme učiněni divadlo světu, i andělům, i lidem."
  },
  {
    "i": 32751,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 10,
    "t": "My blázni pro Krista, vy pak moudří v Kristu; my mdlí, vy pak silní; vy slavní, my pak v pohrdání."
  },
  {
    "i": 32752,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 11,
    "t": "Až do této hodiny hlad trpíme, i žízníme, i nazí jsme, i políčkováni býváme, i touláme se,"
  },
  {
    "i": 32753,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 12,
    "t": "I pracujeme, dělajíce rukama svýma. Když nám zlořečí, dobrořečíme; když nás protivenství stihá, snášíme."
  },
  {
    "i": 32754,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 13,
    "t": "Když nás hanějí, modlíme se. Učiněni jsme jako smetí světa, a všeliká nečistota až dosavad."
  },
  {
    "i": 32755,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 14,
    "t": "Nepíšiť vám toho, abych vás zahanbil, ale napomínám vás jako synů svých milých."
  },
  {
    "i": 32756,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 15,
    "t": "Nebo byť deset tisíc učitelů měli v Kristu, ale ne mnoho otců. Nebo jsem já skrze evangelium zplodil vás v Kristu Ježíši."
  },
  {
    "i": 32757,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 16,
    "t": "Protož prosím vás, buďtež mne následovní."
  },
  {
    "i": 32758,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 17,
    "t": "Z té příčiny poslal jsem k vám Timotea, kterýž jest syn můj milý a věrný v Pánu, kterýž vám připomene cesty mé, kteréž jsou v Kristu Ježíši, jakož všudy učím v každém sboru."
  },
  {
    "i": 32759,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 18,
    "t": "Někteří jsou se nadmuli, jako bych já neměl přijíti k vám."
  },
  {
    "i": 32760,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 19,
    "t": "Ale přijduť brzy k vám, dá-li Pán, a ne toliko řeč těch, kteříž se nadmuli, ale i moc poznám."
  },
  {
    "i": 32761,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 20,
    "t": "Nebo království Boží není v řeči, ale v moci."
  },
  {
    "i": 32762,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 21,
    "t": "Což chcete? S metlou-li mám přijíti k vám, neb v lásce a v duchu tichosti?"
  },
  {
    "i": 32763,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 1,
    "t": "Vůbec slyšáno bývá o smilstvu mezi vámi, a to takové smilstvo, jakéhož ani pohané nemají, že by někdo manželku otce svého měl."
  },
  {
    "i": 32764,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 2,
    "t": "A vy jste naduti, a raději jste neměli kvíliti, aby vyvržen byl z prostřed vás ten, kterýž tu věc učinil."
  },
  {
    "i": 32765,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 3,
    "t": "Já zajisté, vzdálen jsa tělem, ale přítomen duchem, již jsem odsoudil jako přítomen toho, kterýž to tak učinil,"
  },
  {
    "i": 32766,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 4,
    "t": "Ve jménu Pána našeho Ježíše Krista, shromáždíte-li se vy i můj duch s mocí Pána našeho Ježíše Krista,"
  },
  {
    "i": 32767,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 5,
    "t": "Vydati takového satanu k zkažení těla, aby duch spasen byl v den Pána Ježíše."
  },
  {
    "i": 32768,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 6,
    "t": "Není dobrá chlouba vaše. Zdaliž nevíte, že maličko kvasu všecko těsto nakvašuje?"
  },
  {
    "i": 32769,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 7,
    "t": "Vyčisťtež tedy starý kvas, abyste byli nové těsto, jakožto jste přesnícové. Neboť jest beránek náš velikonoční za nás obětován, Kristus."
  },
  {
    "i": 32770,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 8,
    "t": "Protož slavmež svátek, ne v kvasu starém, ani v kvasu zlosti a nešlechetnosti, ale v přesnících upřímnosti a pravdy."
  },
  {
    "i": 32771,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 9,
    "t": "Psal jsem vám v listu, abyste se nesdružovali s smilníky,"
  },
  {
    "i": 32772,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 10,
    "t": "Ne všecky smilníky tohoto světa, neb lakomce a dráče, neb modloslužebníky; nebo byste musili vyjíti z světa."
  },
  {
    "i": 32773,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 11,
    "t": "Nyní pak psal jsem vám, abyste se nesdružovali, jestliže kdo slove bratr, a jest smilník, neb lakomec, neb modloslužebník, neb zlořečník, neb pijan, neb dráč, s takovým ani nejezte."
  },
  {
    "i": 32774,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 12,
    "t": "Nebo co mi do toho, abych i ty, kteříž jsou vně, soudil? Zdaliž vy těch, kteříž jsou vnitř, nesoudíte?"
  },
  {
    "i": 32775,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 13,
    "t": "Ty pak, kteříž jsou vně, Bůh soudí. Vy tedy odejměte zlého z sebe samých."
  },
  {
    "i": 32776,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 1,
    "t": "Osměluje-li se kdo z vás, majíce věc proti druhému, souditi se před nepravými, a ne před svatými?"
  },
  {
    "i": 32777,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 2,
    "t": "Zdaliž nevíte, že svatí svět souditi budou? A poněvadž vy svět souditi budete, zdaliž jste hodni tak nepatrných věcí souditi?"
  },
  {
    "i": 32778,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 3,
    "t": "Zdaliž nevíte, že anděly souditi budeme, a čím více věci tohoto života?"
  },
  {
    "i": 32779,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 4,
    "t": "Protož, máte-li soudy o věci tohoto života, ty, kteříž jsou v sboru za nic položení, posazujte sobě za soudce."
  },
  {
    "i": 32780,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 5,
    "t": "Říkám to vám ku hanbě; zdaž není mezi vámi jediného moudrého, který by mohl rozsoudit bratry své?"
  },
  {
    "i": 32781,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 6,
    "t": "Ale bratr s bratrem se soudí, a to před nevěřícími!"
  },
  {
    "i": 32782,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 7,
    "t": "Již toť jest nedostatek mezi vámi, že se spolu soudíváte. Proč raději nešetříte křivdy? Proč raději netrpíte škody?"
  },
  {
    "i": 32783,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 8,
    "t": "Ale vy sami křivdu činíte a škodíte, a to bratřím!"
  },
  {
    "i": 32784,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 9,
    "t": "Zdaliž nevíte, že nespravedliví království Božího nedědí? Nemylte se: Ani smilníci, ani modloslužebníci, ani cizoložníci, ani chlípníci, ani samcoložníci,"
  },
  {
    "i": 32785,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 10,
    "t": "ani zloději, ani lakomí, ani opilci, ani zlořeční, ani loupežníci království Božího nedědí."
  },
  {
    "i": 32786,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 11,
    "t": "A někteří z vás takoví byli, ale umyti jste, ale posvěceni jste, ale ospravedlněni jste ve jménu Pána Ježíše Krista a v Duchu Boha našeho."
  },
  {
    "i": 32787,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 12,
    "t": "Všecko mi sluší, ale ne všecko prospívá. Všecko mi sluší, ale nedám se od ničeho zotročit."
  },
  {
    "i": 32788,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 13,
    "t": "Pokrmy jsou pro břicho a břicho pro pokrmy, ale Bůh to i ono zruší. Avšak tělo není pro smilstvo, nýbrž pro Pána, a Pán pro tělo."
  },
  {
    "i": 32789,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 14,
    "t": "Bůh pak i Pána vzkřísil a vzkřísí i nás svou mocí."
  },
  {
    "i": 32790,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 15,
    "t": "Zdaliž nevíte, že těla vaše jsou údy Kristovými? Vezmu tedy údy Kristovy a učiním je údy nevěstky? Nikoli, nestaniž se!"
  },
  {
    "i": 32791,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 16,
    "t": "Či nevíte, že kdo se připojuje k nevěstce, jest jedno tělo s ní? Neboť praví: Budou dva v jedno tělo."
  },
  {
    "i": 32792,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 17,
    "t": "Kdo se však připojuje k Pánu, jest jeden duch s ním."
  },
  {
    "i": 32793,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 18,
    "t": "Utíkejte před smilstvem! Každý hřích, který člověk činí, je mimo tělo, ale smilník hřeší proti vlastnímu tělu."
  },
  {
    "i": 32794,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 19,
    "t": "Či nevíte, že tělo vaše jest chrámem Ducha Svatého, kterýž jest ve vás, kteréhož máte od Boha, a nejste sami sví?"
  },
  {
    "i": 32795,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 20,
    "t": "Neboť jste draze koupeni. Oslavujte tedy Boha ve svém těle."
  },
  {
    "i": 32796,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 1,
    "t": "A o tom, o čemž jste mi psali: Dobré jest člověku nedotýkati se ženy."
  },
  {
    "i": 32797,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 2,
    "t": "Ale pro smilství ať každý má svou ženu a každá svého muže."
  },
  {
    "i": 32798,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 3,
    "t": "Muž ať prokazuje ženě povinnost, a podobně i žena muži."
  },
  {
    "i": 32799,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 4,
    "t": "Žena nemá vlády nad svým tělem, nýbrž muž; a podobně ani muž nemá vlády nad svým tělem, nýbrž žena."
  }
]
