[
  {
    "i": 14200,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 8,
    "t": "Aux uns les chars, aux autres les chevaux, à nous d’invoquer le nom de Yahvé notre Dieu."
  },
  {
    "i": 14201,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 9,
    "t": "Eux, ils plient, ils tombent, nous, debout, nous tenons."
  },
  {
    "i": 14202,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 10,
    "t": "Yahvé, sauve le roi, réponds-nous au jour de notre appel."
  },
  {
    "i": 14203,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 1,
    "t": "Du maître de chant. Psaume de David."
  },
  {
    "i": 14204,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 2,
    "t": "En ta force, Yahvé, le roi se réjouit ; combien ton salut le comble d’allégresse !"
  },
  {
    "i": 14205,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 3,
    "t": "Tu lui as accordé le désir de son cœur, tu n’as point refusé le souhait de ses lèvres."
  },
  {
    "i": 14206,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 4,
    "t": "Car tu l’as prévenu de bénédictions de choix, tu as mis sur sa tête une couronne d’or fin ;"
  },
  {
    "i": 14207,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 5,
    "t": "tu lui as accordé la vie qu’il demandait, longueur de jours, encore et à jamais."
  },
  {
    "i": 14208,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 6,
    "t": "Grande gloire lui fait ton salut, tu as mis sur lui le faste et l’éclat ;"
  },
  {
    "i": 14209,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 7,
    "t": "oui, tu l’établis en bénédiction pour toujours, tu le réjouis de bonheur près de ta face ;"
  },
  {
    "i": 14210,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 8,
    "t": "oui, le roi se confie en Yahvé, la grâce du Très-Haut le garde du faux pas."
  },
  {
    "i": 14211,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 9,
    "t": "Ta main trouvera tous tes adversaires, ta droite trouvera tes ennemis ;"
  },
  {
    "i": 14212,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 10,
    "t": "tu feras d’eux une fournaise au jour de ta face, Yahvé les engloutira dans sa colère, le feu les avalera ;"
  },
  {
    "i": 14213,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 11,
    "t": "leur fruit, tu l’ôteras de la terre, leur semence, d’entre les fils d’Adam."
  },
  {
    "i": 14214,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 12,
    "t": "Ils ont poussé sur toi le malheur, mûri un plan : ils ne pourront rien."
  },
  {
    "i": 14215,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 13,
    "t": "Oui, tu leur feras tourner le dos, sur eux tu ajusteras ton arc."
  },
  {
    "i": 14216,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 14,
    "t": "Lève-toi, Yahvé, dans ta force ! Nous chanterons, nous jouerons pour ta vaillance."
  },
  {
    "i": 14217,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 1,
    "t": "Du maître de chant. Sur \"la biche de l’aurore.\" Psaume de David."
  },
  {
    "i": 14218,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 2,
    "t": "Mon Dieu, mon Dieu, pourquoi m’as-tu abandonné ? Loin de me sauver, les paroles que je rugis !"
  },
  {
    "i": 14219,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 3,
    "t": "Mon Dieu, le jour j’appelle et tu ne réponds pas, la nuit, point de silence pour moi."
  },
  {
    "i": 14220,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 4,
    "t": "Et toi, le Saint, qui habites les louanges d’Israël !"
  },
  {
    "i": 14221,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 5,
    "t": "en toi nos pères avaient confiance, confiance, et tu les délivrais,"
  },
  {
    "i": 14222,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 6,
    "t": "vers toi ils criaient, et ils échappaient, en toi leur confiance, et ils n’avaient pas honte."
  },
  {
    "i": 14223,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 7,
    "t": "Et moi, ver et non pas homme, risée des gens, mépris du peuple,"
  },
  {
    "i": 14224,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 8,
    "t": "tous ceux qui me voient me bafouent, leur bouche ricane, ils hochent la tête :"
  },
  {
    "i": 14225,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 9,
    "t": "\"Il s’est remis à Yahvé, qu’il le délivre ! qu’il le libère, puisqu’il est son ami ! \""
  },
  {
    "i": 14226,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 10,
    "t": "C’est toi qui m’as tiré du ventre, ma confiance près des mamelles de ma mère ;"
  },
  {
    "i": 14227,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 11,
    "t": "sur toi je fus jeté au sortir des entrailles ; dès le ventre de ma mère, mon Dieu c’est toi."
  },
  {
    "i": 14228,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 12,
    "t": "Ne sois pas loin : proche est l’angoisse, point de secours !"
  },
  {
    "i": 14229,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 13,
    "t": "Des taureaux nombreux me cernent, de fortes bêtes de Bashân m’encerclent ;"
  },
  {
    "i": 14230,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 14,
    "t": "contre moi bâille leur gueule, lions lacérant et rugissant."
  },
  {
    "i": 14231,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 15,
    "t": "Comme l’eau je m’écoule et tous mes os se disloquent ; mon cœur est pareil à la cire, il fond au milieu de mes viscères ;"
  },
  {
    "i": 14232,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 16,
    "t": "mon palais est sec comme un tesson, et ma langue collée à ma mâchoire. Tu me couches dans la poussière de la mort."
  },
  {
    "i": 14233,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 17,
    "t": "Des chiens nombreux me cernent, une bande de vauriens m’entoure ; comme pour déchiqueter mes mains et mes pieds."
  },
  {
    "i": 14234,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 18,
    "t": "Je peux compter tous mes os, les gens me voient, ils me regardent ;"
  },
  {
    "i": 14235,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 19,
    "t": "ils partagent entre eux mes habits et tirent au sort mon vêtement."
  },
  {
    "i": 14236,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 20,
    "t": "Mais toi, Yahvé, ne sois pas loin, ô ma force, vite à mon aide ;"
  },
  {
    "i": 14237,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 21,
    "t": "délivre de l’épée mon âme, de la patte du chien, mon unique ;"
  },
  {
    "i": 14238,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 22,
    "t": "sauve-moi de la gueule du lion, de la corne du taureau, ma pauvre âme."
  },
  {
    "i": 14239,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 23,
    "t": "J’annoncerai ton nom à mes frères, en pleine assemblée je te louerai :"
  },
  {
    "i": 14240,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 24,
    "t": "\"Vous qui craignez Yahvé, louez-le, toute la race de Jacob, glorifiez-le, redoutez-le, toute la race d’Israël.\""
  },
  {
    "i": 14241,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 25,
    "t": "Car il n’a point méprisé, ni dédaigné la pauvreté du pauvre, ni caché de lui sa face, mais, invoqué par lui, il écouta."
  },
  {
    "i": 14242,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 26,
    "t": "De toi vient ma louange dans la grande assemblée, j’accomplirai mes vœux devant ceux qui le craignent."
  },
  {
    "i": 14243,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 27,
    "t": "Les pauvres mangeront et seront rassasiés. Ils loueront Yahvé, ceux qui le cherchent : \"que vive votre cœur à jamais ! \""
  },
  {
    "i": 14244,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 28,
    "t": "Tous les lointains de la terre se souviendront et reviendront vers Yahvé ; toutes les familles des nations se prosterneront devant lui."
  },
  {
    "i": 14245,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 29,
    "t": "À Yahvé la royauté, au maître des nations !"
  },
  {
    "i": 14246,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 30,
    "t": "Oui, devant lui seul se prosterneront tous les puissants de la terre, devant lui se courberont tous ceux qui descendent à la poussière : et pour celui qui ne vit plus,"
  },
  {
    "i": 14247,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 31,
    "t": "sa lignée le servira, elle annoncera le Seigneur aux âges"
  },
  {
    "i": 14248,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 32,
    "t": "à venir, elle racontera aux peuples à naître sa justice : il l’a faite !"
  },
  {
    "i": 14249,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 1,
    "t": "Psaume de David. Yahvé est mon berger, rien ne me manque."
  },
  {
    "i": 14250,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 2,
    "t": "Sur des prés d’herbe fraîche il me parque. Vers les eaux du repos il me mène,"
  },
  {
    "i": 14251,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 3,
    "t": "il y refait mon âme ; il me guide aux sentiers de justice à cause de son nom."
  },
  {
    "i": 14252,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 4,
    "t": "Passerais-je un ravin de ténèbre, je ne crains aucun mal car tu es près de moi ; ton bâton, ta houlette sont là qui me consolent."
  },
  {
    "i": 14253,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 5,
    "t": "Devant moi tu apprêtes une table face à mes adversaires ; d’une onction tu me parfumes la tête, ma coupe déborde."
  },
  {
    "i": 14254,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 6,
    "t": "Oui, grâce et bonheur me pressent tous les jours de ma vie ; ma demeure est la maison de Yahvé en la longueur des jours."
  },
  {
    "i": 14255,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 1,
    "t": "Psaume de David. À Yahvé la terre et sa plénitude, le monde et tout son peuplement ;"
  },
  {
    "i": 14256,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 2,
    "t": "c’est lui qui l’a fondée sur les mers, et sur les fleuves l’a fixée."
  },
  {
    "i": 14257,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 3,
    "t": "Qui montera sur la montagne de Yahvé ? Et qui se tiendra dans son lieu saint ?"
  },
  {
    "i": 14258,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 4,
    "t": "L’homme aux mains nettes, au cœur pur : son âme ne se porte pas vers des riens, il ne jure pas pour tromper."
  },
  {
    "i": 14259,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 5,
    "t": "Il emportera la bénédiction de Yahvé et la justice du Dieu de son salut."
  },
  {
    "i": 14260,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 6,
    "t": "C’est la race de ceux qui Le cherchent, qui recherchent ta face, Dieu de Jacob."
  },
  {
    "i": 14261,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 7,
    "t": "Portes, levez vos frontons, élevez-vous, portails antiques, qu’il entre, le roi de gloire !"
  },
  {
    "i": 14262,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 8,
    "t": "Qui est-il, ce roi de gloire ? C’est Yahvé, le fort, le vaillant, Yahvé, le vaillant des combats."
  },
  {
    "i": 14263,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 9,
    "t": "Portes, levez vos frontons, élevez-vous, portails antiques, qu’il entre, le roi de gloire !"
  },
  {
    "i": 14264,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 10,
    "t": "Qui est-il, ce roi de gloire ? Yahvé Sabaot, c’est lui, le roi de gloire."
  },
  {
    "i": 14265,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 1,
    "t": "De David. Vers toi, Yahvé, j’élève mon âme,"
  },
  {
    "i": 14266,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 2,
    "t": "ô mon Dieu. En toi je me confie, que je n’aie point honte, que mes ennemis ne se rient de moi !"
  },
  {
    "i": 14267,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 3,
    "t": "Pour qui espère en toi, point de honte, mais honte à qui trahit sans raison."
  },
  {
    "i": 14268,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 4,
    "t": "Fais-moi connaître, Yahvé, tes voies, enseigne-moi tes sentiers."
  },
  {
    "i": 14269,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 5,
    "t": "Dirige-moi dans ta vérité, enseigne-moi, c’est toi le Dieu de mon salut. En toi tout le jour j’espère à cause de ta bonté, Yahvé."
  },
  {
    "i": 14270,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 6,
    "t": "Souviens-toi de ta tendresse, Yahvé, de ton amour, car ils sont de toujours."
  },
  {
    "i": 14271,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 7,
    "t": "Ne te souviens pas des égarements de ma jeunesse, mais de moi, selon ton amour souviens-toi !"
  },
  {
    "i": 14272,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 8,
    "t": "Droiture et bonté que Yahvé, lui qui remet dans la voie les égarés,"
  },
  {
    "i": 14273,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 9,
    "t": "qui dirige les humbles dans la justice, qui enseigne aux malheureux sa voie."
  },
  {
    "i": 14274,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 10,
    "t": "Tous les sentiers de Yahvé sont amour et vérité pour qui garde son alliance et ses préceptes."
  },
  {
    "i": 14275,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 11,
    "t": "À cause de ton nom, Yahvé, pardonne mes torts, car ils sont grands."
  },
  {
    "i": 14276,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 12,
    "t": "Est-il un homme qui craigne Yahvé, il le remet dans la voie qu’il faut prendre ;"
  },
  {
    "i": 14277,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 13,
    "t": "son âme habitera le bonheur, sa lignée possédera la terre."
  },
  {
    "i": 14278,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 14,
    "t": "Le secret de Yahvé est pour ceux qui le craignent, son alliance, pour qu’ils aient la connaissance."
  },
  {
    "i": 14279,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 15,
    "t": "Mes yeux sont fixés sur Yahvé, car il tire mes pieds du filet."
  },
  {
    "i": 14280,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 16,
    "t": "Tourne-toi vers moi, pitié pour moi, solitaire et malheureux que je suis."
  },
  {
    "i": 14281,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 17,
    "t": "Desserre l’angoisse de mon cœur, hors de mes tourments tire-moi."
  },
  {
    "i": 14282,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 18,
    "t": "Vois mon malheur et ma peine, efface tous mes égarements."
  },
  {
    "i": 14283,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 19,
    "t": "Vois mes ennemis qui foisonnent, de quelle haine violente ils me haïssent."
  },
  {
    "i": 14284,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 20,
    "t": "Garde mon âme, délivre-moi, point de honte pour moi : tu es mon abri."
  },
  {
    "i": 14285,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 21,
    "t": "Qu’intégrité et droiture me protègent, j’espère en toi, Yahvé."
  },
  {
    "i": 14286,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 22,
    "t": "Rachète Israël, ô Dieu, de toutes ses angoisses."
  },
  {
    "i": 14287,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 1,
    "t": "De David. Justice pour moi, Yahvé, moi j’ai marché en mon intégrité, je m’appuie sur Yahvé et ne dévie pas."
  },
  {
    "i": 14288,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 2,
    "t": "Scrute-moi, Yahvé, éprouve-moi, passe au feu mes reins et mon cœur :"
  },
  {
    "i": 14289,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 3,
    "t": "j’ai devant les yeux ton amour et je marche en ta vérité."
  },
  {
    "i": 14290,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 4,
    "t": "Je n’ai pas été m’asseoir avec le fourbe, chez l’hypocrite je ne veux entrer ;"
  },
  {
    "i": 14291,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 5,
    "t": "j’ai détesté le parti des méchants, avec l’impie je ne veux m’asseoir."
  },
  {
    "i": 14292,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 6,
    "t": "Je lave mes mains en l’innocence et tourne autour de ton autel, Yahvé,"
  },
  {
    "i": 14293,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 7,
    "t": "faisant retentir l’action de grâces, énonçant toutes tes merveilles ;"
  },
  {
    "i": 14294,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 8,
    "t": "Yahvé, j’aime la beauté de ta maison et le lieu du séjour de ta gloire."
  },
  {
    "i": 14295,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 9,
    "t": "Ne joins pas mon âme aux égarés ni ma vie aux hommes de sang ;"
  },
  {
    "i": 14296,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 10,
    "t": "ils ont dans les mains l’infamie, leur droite est pleine de profits."
  },
  {
    "i": 14297,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 11,
    "t": "Pour moi je veux marcher en mon intégrité, rachète-moi, pitié pour moi ;"
  },
  {
    "i": 14298,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 12,
    "t": "mon pied se tient en droit chemin, je te bénis, Yahvé, dans les assemblées."
  },
  {
    "i": 14299,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 1,
    "t": "De David. Yahvé est ma lumière et mon salut, de qui aurais-je crainte ? Yahvé est le rempart de ma vie, devant qui tremblerais-je ?"
  }
]
