[
  {
    "i": 4800,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 41,
    "t": "Partiram de Hor-Haar e acamparam em Zalmona."
  },
  {
    "i": 4801,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 42,
    "t": "Partiram de Zalmona e acamparam em Punom."
  },
  {
    "i": 4802,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 43,
    "t": "Partiram de Punom e acamparam em Obote."
  },
  {
    "i": 4803,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 44,
    "t": "Partiram de Obote e acamparam em Ije-Abarim, na fronteira de Moabe."
  },
  {
    "i": 4804,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 45,
    "t": "Partiram de Ijim e acamparam em Dibom-Gade."
  },
  {
    "i": 4805,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 46,
    "t": "Partiram de Dibom-Gade e acamparam em Almom-Diblataim."
  },
  {
    "i": 4806,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 47,
    "t": "Partiram de Almom-Diblataim e acamparam nos montes de Abarim, defronte de Nebo."
  },
  {
    "i": 4807,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 48,
    "t": "Partiram dos montes de Abarim e acamparam nas campinas de Moabe, junto ao Jordão, na altura de Jericó."
  },
  {
    "i": 4808,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 49,
    "t": "Acamparam junto ao Jordão, desde Bete-Jesimote até Abel-Shitim, nas campinas de Moabe."
  },
  {
    "i": 4809,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 50,
    "t": "E o Senhor falou a Moisés nas campinas de Moabe, junto ao Jordão, na altura de Jericó, dizendo:"
  },
  {
    "i": 4810,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 51,
    "t": "\"Fala aos filhos de Israel, e dize-lhes: Quando passardes o Jordão para a terra de Canaã,"
  },
  {
    "i": 4811,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 52,
    "t": "expulsareis todos os moradores da terra de diante de vós, e destruireis todas as suas pedras com figuras, e todas as suas imagens de fundição, e desfareis todos os seus altos."
  },
  {
    "i": 4812,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 53,
    "t": "E tomareis a terra em possessão, e nela habitareis; porque vos tenho dado esta terra, para a possuirdes."
  },
  {
    "i": 4813,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 54,
    "t": "E herdareis a terra por sortes, segundo as vossas famílias; aos muitos dareis a sua herança maior, e aos poucos dareis a sua herança menor; onde a sorte sair a cada um, aí será o seu; segundo as tribos de vossos pais herdareis."
  },
  {
    "i": 4814,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 55,
    "t": "Mas, se não expulsardes os moradores da terra de diante de vós, então os que deles deixardes ficar vos serão como espinhos nos vossos olhos, e como estiletes nas vossas ilhargas, e vos afligirão na terra em que habitardes."
  },
  {
    "i": 4815,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 56,
    "t": "E far-vos-ei a vós como pensei fazer-lhes a eles."
  },
  {
    "i": 4816,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 1,
    "t": "Falou mais o Senhor a Moisés, dizendo:"
  },
  {
    "i": 4817,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 2,
    "t": "\"Dá ordem aos filhos de Israel, e dize-lhes: Quando entrardes na terra de Canaã, esta é a terra que vos cairá em herança, a terra de Canaã, segundo os seus termos."
  },
  {
    "i": 4818,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 3,
    "t": "O lado meridional será desde o deserto de Zim, até Edom; e o termo meridional vos será desde a extremidade do Mar Salgado para o oriente."
  },
  {
    "i": 4819,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 4,
    "t": "Este termo virará para o sul, até à subida de Acrabim, e passará para Zim; e a sua saída será para o sul, até Cades-Barnéia; depois sairá para Hazar-Adar, e passará para Azmom."
  },
  {
    "i": 4820,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 5,
    "t": "E este termo virará desde Azmom até ao ribeiro do Egito, e as suas saídas serão para o mar."
  },
  {
    "i": 4821,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 6,
    "t": "E quanto ao termo ocidental, o Mar Grande vos será o termo; este vos será o termo ocidental."
  },
  {
    "i": 4822,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 7,
    "t": "E este vos será o termo setentrional: desde o Mar Grande traçareis até ao monte Hor."
  },
  {
    "i": 4823,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 8,
    "t": "Desde o monte Hor traçareis até à entrada de Hamate; e as saídas deste termo serão até Zedade."
  },
  {
    "i": 4824,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 9,
    "t": "Então sairá este termo até Zifrom, e as suas saídas serão até Hazar-Enã; este vos será o termo setentrional."
  },
  {
    "i": 4825,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 10,
    "t": "E traçareis o termo oriental desde Hazar-Enã até Sefã."
  },
  {
    "i": 4826,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 11,
    "t": "Então descerá este termo desde Sefã até Riblá, ao oriente de Aim; e descerá este termo, e tocará na costa do mar de Quinerete para o oriente."
  },
  {
    "i": 4827,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 12,
    "t": "Depois descerá este termo ao Jordão, e as suas saídas serão no Mar Salgado; esta será a vossa terra com os seus termos em redor."
  },
  {
    "i": 4828,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 13,
    "t": "E Moisés deu ordem aos filhos de Israel, dizendo: \"Esta é a terra que herdareis por sortes, que o Senhor ordenou que se desse às nove tribos e à meia tribo."
  },
  {
    "i": 4829,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 14,
    "t": "Porque a tribo dos filhos de Rúben, segundo as casas de seus pais, e a tribo dos filhos de Gade, segundo as casas de seus pais, e a meia tribo de Manassés já receberam a sua herança."
  },
  {
    "i": 4830,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 15,
    "t": "Estas duas tribos e a meia tribo já receberam a sua herança além do Jordão, de Jericó para o oriente, para o nascente do sol."
  },
  {
    "i": 4831,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 16,
    "t": "Falou mais o Senhor a Moisés, dizendo:"
  },
  {
    "i": 4832,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 17,
    "t": "\"Estes são os nomes dos homens que vos repartirão a terra: Eleazar, o sacerdote, e Josué, filho de Num."
  },
  {
    "i": 4833,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 18,
    "t": "Tomareis também de cada tribo um príncipe, para repartir a terra."
  },
  {
    "i": 4834,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 19,
    "t": "E estes são os nomes dos homens: Da tribo de Judá, Calebe, filho de Jefoné."
  },
  {
    "i": 4835,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 20,
    "t": "Da tribo dos filhos de Simeão, Samuel, filho de Amiúde."
  },
  {
    "i": 4836,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 21,
    "t": "Da tribo de Benjamim, Elidade, filho de Quislom."
  },
  {
    "i": 4837,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 22,
    "t": "Da tribo dos filhos de Dã, um príncipe, Buqui, filho de Jogli."
  },
  {
    "i": 4838,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 23,
    "t": "Dos filhos de José, da tribo dos filhos de Manassés, um príncipe, Haniel, filho de Éfode."
  },
  {
    "i": 4839,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 24,
    "t": "E da tribo dos filhos de Efraim, um príncipe, Quemuel, filho de Siftã."
  },
  {
    "i": 4840,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 25,
    "t": "Da tribo de Zebulom, um príncipe, Elisafã, filho de Parnaque."
  },
  {
    "i": 4841,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 26,
    "t": "Da tribo dos filhos de Issacar, um príncipe, Paltiel, filho de Azã."
  },
  {
    "i": 4842,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 27,
    "t": "E da tribo dos filhos de Aser, um príncipe, Aiúde, filho de Selômi."
  },
  {
    "i": 4843,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 28,
    "t": "E da tribo dos filhos de Naftali, um príncipe, Pedael, filho de Amiúde."
  },
  {
    "i": 4844,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 29,
    "t": "Estes são aqueles a quem o Senhor ordenou que repartissem a herança aos filhos de Israel na terra de Canaã."
  },
  {
    "i": 4845,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 1,
    "t": "Falou mais o Senhor a Moisés nas campinas de Moabe, junto ao Jordão, na altura de Jericó, dizendo:"
  },
  {
    "i": 4846,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 2,
    "t": "\"Dá ordem aos filhos de Israel que deem aos levitas, da herança da sua possessão, cidades para habitarem; também dareis aos levitas os arrabaldes destas cidades em redor delas."
  },
  {
    "i": 4847,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 3,
    "t": "E terão estas cidades para habitarem, e os seus arrabaldes serão para o seu gado, e para os seus bens, e para todos os seus animais."
  },
  {
    "i": 4848,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 4,
    "t": "E os arrabaldes das cidades que dareis aos levitas se estenderão desde o muro da cidade para fora, mil côvados em redor."
  },
  {
    "i": 4849,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 5,
    "t": "Também medireis, fora da cidade, para o lado oriental, dois mil côvados; e para o lado meridional, dois mil côvados; e para o lado ocidental, dois mil côvados; e para o lado setentrional, dois mil côvados; e a cidade estará no meio; estes serão os arrabaldes das cidades."
  },
  {
    "i": 4850,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 6,
    "t": "E, entre as cidades que dareis aos levitas, haverá seis cidades de refúgio, as quais dareis para que o homicida se acolha ali; e, além destas, lhes dareis quarenta e duas cidades."
  },
  {
    "i": 4851,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 7,
    "t": "Todas as cidades que dareis aos levitas serão quarenta e oito cidades, juntamente com os seus arrabaldes."
  },
  {
    "i": 4852,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 8,
    "t": "E, quanto às cidades que dareis da possessão dos filhos de Israel, do que tiver muito tomareis muitas, e do que tiver pouco tomareis poucas; cada um dará das suas cidades aos levitas, segundo a herança que houver herdado."
  },
  {
    "i": 4853,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 9,
    "t": "Falou mais o Senhor a Moisés, dizendo:"
  },
  {
    "i": 4854,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 10,
    "t": "\"Fala aos filhos de Israel, e dize-lhes: Quando houverdes passado o Jordão para a terra de Canaã,"
  },
  {
    "i": 4855,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 11,
    "t": "designareis cidades que vos sejam cidades de refúgio, para que se acolha ali o homicida que matar alguma pessoa involuntariamente."
  },
  {
    "i": 4856,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 12,
    "t": "E estas cidades vos servirão de refúgio contra o vingador, para que o homicida não morra, até que seja apresentado perante a congregação para julgamento."
  },
  {
    "i": 4857,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 13,
    "t": "E, das cidades que derdes, seis cidades tereis para refúgio."
  },
  {
    "i": 4858,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 14,
    "t": "Três cidades dareis além do Jordão, e três cidades dareis na terra de Canaã; cidades de refúgio serão."
  },
  {
    "i": 4859,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 15,
    "t": "Estas seis cidades servirão de refúgio aos filhos de Israel, e ao estrangeiro, e ao que se hospedar no meio deles, para que ali se acolha aquele que matar alguma pessoa involuntariamente."
  },
  {
    "i": 4860,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 16,
    "t": "Mas, se a ferir com instrumento de ferro, de modo que venha a morrer, homicida é; certamente o homicida morrerá."
  },
  {
    "i": 4861,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 17,
    "t": "Ou, se a ferir com uma pedra na mão, com que possa morrer, e morrer, homicida é; certamente o homicida morrerá."
  },
  {
    "i": 4862,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 18,
    "t": "Ou, se a ferir com um instrumento de pau na mão, com que possa morrer, e morrer, homicida é; certamente o homicida morrerá."
  },
  {
    "i": 4863,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 19,
    "t": "O vingador do sangue matará o homicida; encontrando-o, ele o matará."
  },
  {
    "i": 4864,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 20,
    "t": "Mas, se a impelir subitamente, sem inimizade, ou contra ela lançar algum instrumento sem intenção,"
  },
  {
    "i": 4865,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 21,
    "t": "ou, não vendo, sobre ela fizer cair alguma pedra, com que possa morrer, e morrer, e não sendo sua inimiga, nem procurando o seu mal,"
  },
  {
    "i": 4866,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 22,
    "t": "então a congregação julgará entre o que feriu e o vingador do sangue, segundo estas leis."
  },
  {
    "i": 4867,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 23,
    "t": "E a congregação livrará o homicida da mão do vingador do sangue; e a congregação o fará voltar à cidade de refúgio, onde se tinha acolhido; e ali ficará até à morte do sumo sacerdote, que foi ungido com o azeite santo."
  },
  {
    "i": 4868,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 24,
    "t": "Porém, saindo o homicida, de qualquer maneira, fora dos termos da cidade de refúgio, onde se tinha acolhido,"
  },
  {
    "i": 4869,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 25,
    "t": "e o vingador do sangue o encontrar fora dos termos da sua cidade de refúgio, o vingador do sangue matará o homicida; não será culpado do sangue,"
  },
  {
    "i": 4870,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 26,
    "t": "porquanto deve permanecer na sua cidade de refúgio até à morte do sumo sacerdote; mas, depois da morte do sumo sacerdote, o homicida voltará à terra da sua possessão."
  },
  {
    "i": 4871,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 27,
    "t": "Estas coisas vos serão por estatuto de direito nas vossas gerações, em todas as vossas habitações."
  },
  {
    "i": 4872,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 28,
    "t": "Todo aquele que matar alguma pessoa, conforme o dito das testemunhas, será morto; mas uma só testemunha não testificará contra alguém para que morra."
  },
  {
    "i": 4873,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 29,
    "t": "Não aceitareis resgate pela vida do homicida que é culpado de morte, mas certamente morrerá."
  },
  {
    "i": 4874,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 30,
    "t": "E não aceitareis resgate por aquele que se acolheu à sua cidade de refúgio, para que volte a habitar na terra, até à morte do sumo sacerdote."
  },
  {
    "i": 4875,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 31,
    "t": "Assim não profanareis a terra em que estais; porque o sangue faz profanar a terra; e nenhuma expiação se fará pela terra por causa do sangue que nela se derramou, senão com o sangue daquele que o derramou."
  },
  {
    "i": 4876,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 32,
    "t": "Portanto, não contaminareis a terra que habitais, no meio da qual eu habito; porque eu, o Senhor, habito no meio dos filhos de Israel."
  },
  {
    "i": 4877,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 33,
    "t": "Então se chegaram os cabeças dos pais da família dos filhos de Gileade, filho de Maquir, filho de Manassés, das famílias dos filhos de José, e falaram perante Moisés e perante os príncipes, cabeças dos pais entre os filhos de Israel."
  },
  {
    "i": 4880,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 2,
    "t": "E disseram: \"O Senhor ordenou a meu senhor que desse a terra aos israelitas por sorteio; e meu senhor recebeu do Senhor a ordem de dar a porção da herança de Zelofeade, nosso irmão, às suas filhas."
  },
  {
    "i": 4881,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 3,
    "t": "Ora, se elas se casarem com um membro de outra tribo israelita, sua porção será cortada da porção de nossos pais. A porção da tribo à qual pertencerem será aumentada, e a porção que a sorte nos deu será reduzida."
  },
  {
    "i": 4882,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 4,
    "t": "E quando vier o jubileu para os israelitas, a porção dessas mulheres será adicionada à porção da tribo à qual pertencerem, e será cortada da porção da nossa tribo."
  },
  {
    "i": 4883,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 5,
    "t": "Moisés, por ordem do Senhor, deu esta ordem aos israelitas. Ele disse: \"A tribo dos filhos de José falou justamente."
  },
  {
    "i": 4884,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 6,
    "t": "Eis o que o Senhor ordena para as filhas de Zelofeade: Elas se casarão com quem bem lhes parecer, contanto que se casem dentro de um clã da tribo de seu pai."
  },
  {
    "i": 4885,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 7,
    "t": "A porção dos israelitas não passará de tribo para tribo; os israelitas permanecerão apegados cada um à porção de sua tribo."
  },
  {
    "i": 4886,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 8,
    "t": "Toda filha que possui uma porção em uma das tribos israelitas deverá se casar dentro de um clã de sua tribo paterna, de sorte que os israelitas conservem cada um a porção de seu pai."
  },
  {
    "i": 4887,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 9,
    "t": "Uma porção não poderá ser transferida de uma tribo para outra: cada uma das tribos dos israelitas permanecerá apegada à sua porção."
  },
  {
    "i": 4888,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 10,
    "t": "As filhas de Zelofeade fizeram como o Senhor havia ordenado a Moisés."
  },
  {
    "i": 4889,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 11,
    "t": "Maalá, Tirza, Hogla, Milca e Noa, filhas de Zelofeade, casaram-se com os filhos de seus tios paternos."
  },
  {
    "i": 4890,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 12,
    "t": "Como elas se haviam casado dentro de clãs dos filhos de Manassés, filho de José, é à tribo do clã de seu pai que retornou sua porção."
  },
  {
    "i": 4891,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 13,
    "t": "Tais são os mandamentos e as leis que o Senhor prescreveu aos israelitas, por intermédio de Moisés, nas estepes de Moabe, perto do Jordão, em direção a Jericó."
  },
  {
    "i": 4892,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 1,
    "t": "Estas são as palavras que Moisés dirigiu a todo o Israel além do Jordão, no deserto, na Araba, em frente de Sufe, entre Parã e Tofel, Labã, Hazerote e Di-Zaabe. —"
  },
  {
    "i": 4893,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 2,
    "t": "Há onze dias de marcha desde Horebe, pelo caminho da montanha de Seir, até Cades-Barné. —"
  },
  {
    "i": 4894,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 3,
    "t": "Foi no quadragésimo ano, no primeiro dia do décimo primeiro mês, que Moisés falou aos israelitas segundo tudo o que o Senhor lhe havia ordenado a respeito deles."
  },
  {
    "i": 4895,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 4,
    "t": "Ele havia derrotado Seom, rei dos amorreus que residia em Hesbom, e Ogue, rei de Basã que residia em Astarote e em Edrei."
  },
  {
    "i": 4896,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 5,
    "t": "É além do Jordão, na terra de Moabe, que Moisés se decidiu a gravar esta Lei. Ele disse:"
  },
  {
    "i": 4897,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 6,
    "t": "O Senhor nosso Deus nos falou em Horebe: \"Já haveis permanecido bastante nesta montanha."
  },
  {
    "i": 4898,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 7,
    "t": "Ide-vos, parti, e ide à montanha dos amorreus, a todos os que habitam a Araba, a Montanha, as Terras Baixas, o Neguebe e a borda do mar, ide à terra de Canaã e ao Líbano até o grande rio, o Eufrates."
  },
  {
    "i": 4899,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 8,
    "t": "Eis a terra que eu vos dei; ide, pois, tomar posse da terra que o Senhor prometeu por juramento a vossos pais, Abraão, Isaque e Jacó, e à sua posteridade depois deles."
  }
]
