[
  {
    "i": 4500,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 12,
    "t": "The sons of Simeon after their families: of Nemuel, the family of the Nemuelites: of Jamin, the family of the Jaminites: of Jachin, the family of the Jachinites:"
  },
  {
    "i": 4501,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 13,
    "t": "Of Zerah, the family of the Zarhites: of Shaul, the family of the Shaulites."
  },
  {
    "i": 4502,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 14,
    "t": "These are the families of the Simeonites, twenty and two thousand and two hundred."
  },
  {
    "i": 4503,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 15,
    "t": "The children of Gad after their families: of Zephon, the family of the Zephonites: of Haggi, the family of the Haggites: of Shuni, the family of the Shunites:"
  },
  {
    "i": 4504,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 16,
    "t": "Of Ozni, the family of the Oznites: of Eri, the family of the Erites:"
  },
  {
    "i": 4505,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 17,
    "t": "Of Arod, the family of the Arodites: of Areli, the family of the Arelites."
  },
  {
    "i": 4506,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 18,
    "t": "These are the families of the sons of Gad, according to those that were numbered of them, forty thousand and five hundred."
  },
  {
    "i": 4507,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 19,
    "t": "The sons of Judah were Er and Onan: and Er and Onan died in the land of Canaan."
  },
  {
    "i": 4508,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 20,
    "t": "And the sons of Judah after their families were: of Shelah, the family of the Shelanites: of Pharez, the family of the Pharzites: of Zerah, the family of the Zarhites."
  },
  {
    "i": 4509,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 21,
    "t": "And the sons of Pharez were: of Hezron, the family of the Hezronites: of Hamul, the family of the Hamulites."
  },
  {
    "i": 4510,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 22,
    "t": "These are the families of Judah, according to those that were numbered of them, threescore and sixteen thousand and five hundred."
  },
  {
    "i": 4511,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 23,
    "t": "The sons of Issachar after their families: of Tola, the family of the Tolaites: of Pua, the family of the Punites:"
  },
  {
    "i": 4512,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 24,
    "t": "Of Jashub, the family of the Jashubites: of Shimron, the family of the Shimronites."
  },
  {
    "i": 4513,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 25,
    "t": "These are the families of Issachar, according to those that were numbered of them, threescore and four thousand and three hundred."
  },
  {
    "i": 4514,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 26,
    "t": "The sons of Zebulun after their families: of Sered, the family of the Sardites: of Elon, the family of the Elonites: of Jahleel, the family of the Jahleelites."
  },
  {
    "i": 4515,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 27,
    "t": "These are the families of the Zebulunites, according to those that were numbered of them, threescore thousand and five hundred."
  },
  {
    "i": 4516,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 28,
    "t": "The sons of Joseph after their families: Manasseh and Ephraim."
  },
  {
    "i": 4517,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 29,
    "t": "The sons of Manasseh: of Machir, the family of the Machirites: and Machir begat Gilead: of Gilead, the family of the Gileadites."
  },
  {
    "i": 4518,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 30,
    "t": "These are the sons of Gilead: of Jeezer, the family of the Jeezerites: of Helek, the family of the Helekites:"
  },
  {
    "i": 4519,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 31,
    "t": "Asriel, the family of the Asrielites: of Shechem, the family of the Shechemites:"
  },
  {
    "i": 4520,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 32,
    "t": "Shemida, the family of the Shemidaites: of Hepher, the family of the Hepherites."
  },
  {
    "i": 4521,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 33,
    "t": "And Zelophehad the son of Hepher had no sons, but daughters: and the names of the daughters of Zelophehad were Mahlah, Noah, Hoglah, Milcah, and Tirzah."
  },
  {
    "i": 4522,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 34,
    "t": "These are the families of Manasseh, and those that were numbered of them, fifty and two thousand and seven hundred."
  },
  {
    "i": 4523,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 35,
    "t": "These are the sons of Ephraim after their families: of Shuthelah, the family of the Shuthelahites: of Becher, the family of the Bachrites: of Tahan, the family of the Tahanites."
  },
  {
    "i": 4524,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 36,
    "t": "And these are the sons of Shuthelah: of Eran, the family of the Eranites."
  },
  {
    "i": 4525,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 37,
    "t": "These are the families of the sons of Ephraim according to those that were numbered of them, thirty and two thousand and five hundred. These are the sons of Joseph after their families."
  },
  {
    "i": 4526,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 38,
    "t": "The sons of Benjamin after their families: of Bela, the family of the Belaites: of Ashbel, the family of the Ashbelites: of Ahiram, the family of the Ahiramites:"
  },
  {
    "i": 4527,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 39,
    "t": "Of Shephupham, the family of the Shuphamites: of Hupham, the family of the Huphamites."
  },
  {
    "i": 4528,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 40,
    "t": "And Bela had sons Ard and Naaman: of Ard, the family of the Ardites: of Naaman, the family of the Naamites."
  },
  {
    "i": 4529,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 41,
    "t": "These are the sons of Benjamin after their families: and those that were numbered of them, forty and five thousand and six hundred."
  },
  {
    "i": 4530,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 42,
    "t": "These are the sons of Dan after their families: of Shuham, the family of the Shuhamites. These are the families of Dan after their families."
  },
  {
    "i": 4531,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 43,
    "t": "All the families of the Shuhamites, according to those that were numbered of them, threescore and four thousand and four hundred."
  },
  {
    "i": 4532,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 44,
    "t": "The sons of Asher after their families: of Jimna, the family of the Jimnites: of Jesui, the family of the Jesuites: of Beriah, the family of the Beriites."
  },
  {
    "i": 4533,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 45,
    "t": "Of the sons of Beriah: of Heber, the family of the Heberites: of Malchiel, the family of the Malchielites."
  },
  {
    "i": 4534,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 46,
    "t": "And the name of the daughter of Asher was Sarah."
  },
  {
    "i": 4535,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 47,
    "t": "These are the families of the sons of Asher according to those that were numbered of them, fifty and three thousand and four hundred."
  },
  {
    "i": 4536,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 48,
    "t": "The sons of Naphtali after their families: of Jahzeel, the family of the Jahzeelites: of Guni, the family of the Gunites:"
  },
  {
    "i": 4537,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 49,
    "t": "Of Jezer, the family of the Jezerites: of Shillem, the family of the Shillemites."
  },
  {
    "i": 4538,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 50,
    "t": "These are the families of Naphtali after their families: and those that were numbered of them, forty and five thousand and four hundred."
  },
  {
    "i": 4539,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 51,
    "t": "These are those that were numbered of the children of Israel, six hundred thousand and a thousand seven hundred and thirty."
  },
  {
    "i": 4540,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 52,
    "t": "And the LORD spake unto Moses, saying,"
  },
  {
    "i": 4541,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 53,
    "t": "Unto these the land shall be divided for an inheritance according to the number of names."
  },
  {
    "i": 4542,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 54,
    "t": "To many thou shalt give the more inheritance, and to few thou shalt give the less inheritance: to every one shall his inheritance be given according to those that were numbered of him."
  },
  {
    "i": 4543,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 55,
    "t": "Notwithstanding the land shall be divided by lot: according to the names of the tribes of their fathers they shall inherit."
  },
  {
    "i": 4544,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 56,
    "t": "According to the lot shall the possession thereof be divided between many and few."
  },
  {
    "i": 4545,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 57,
    "t": "And these are they that were numbered of the Levites after their families: of Gershon, the family of the Gershonites: of Kohath, the family of the Kohathites: of Merari, the family of the Merarites."
  },
  {
    "i": 4546,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 58,
    "t": "These are the families of the Levites: the family of the Libnites, the family of the Hebronites, the family of the Mahlites, the family of the Mushites, the family of the Korathites. And Kohath begat Amram."
  },
  {
    "i": 4547,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 59,
    "t": "And the name of Amram's wife was Jochebed, the daughter of Levi, whom her mother bare to Levi in Egypt: and she bare unto Amram Aaron and Moses, and Miriam their sister."
  },
  {
    "i": 4548,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 60,
    "t": "And unto Aaron was born Nadab, and Abihu, Eleazar, and Ithamar."
  },
  {
    "i": 4549,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 61,
    "t": "And Nadab and Abihu died, when they offered strange fire before the LORD."
  },
  {
    "i": 4550,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 62,
    "t": "And those that were numbered of them were twenty and three thousand, all males from a month old and upward: for they were not numbered among the children of Israel, because there was no inheritance given them among the children of Israel."
  },
  {
    "i": 4551,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 63,
    "t": "These are they that were numbered by Moses and Eleazar the priest, who numbered the children of Israel in the plains of Moab by Jordan near Jericho."
  },
  {
    "i": 4552,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 64,
    "t": "But among these there was not a man of them whom Moses and Aaron the priest numbered, when they numbered the children of Israel in the wilderness of Sinai."
  },
  {
    "i": 4553,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 65,
    "t": "For the LORD had said of them, They shall surely die in the wilderness. And there was not left a man of them, save Caleb the son of Jephunneh, and Joshua the son of Nun."
  },
  {
    "i": 4554,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 1,
    "t": "Then came the daughters of Zelophehad, the son of Hepher, the son of Gilead, the son of Machir, the son of Manasseh, of the families of Manasseh the son of Joseph: and these are the names of his daughters; Mahlah, Noah, and Hoglah, and Milcah, and Tirzah."
  },
  {
    "i": 4555,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 2,
    "t": "And they stood before Moses, and before Eleazar the priest, and before the princes and all the congregation, by the door of the tabernacle of the congregation, saying,"
  },
  {
    "i": 4556,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 3,
    "t": "Our father died in the wilderness, and he was not in the company of them that gathered themselves together against the LORD in the company of Korah; but died in his own sin, and had no sons."
  },
  {
    "i": 4557,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 4,
    "t": "Why should the name of our father be done away from among his family, because he hath no son? Give unto us therefore a possession among the brethren of our father."
  },
  {
    "i": 4558,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 5,
    "t": "And Moses brought their cause before the LORD."
  },
  {
    "i": 4559,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 6,
    "t": "And the LORD spake unto Moses, saying,"
  },
  {
    "i": 4560,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 7,
    "t": "The daughters of Zelophehad speak right: thou shalt surely give them a possession of an inheritance among their father's brethren; and thou shalt cause the inheritance of their father to pass unto them."
  },
  {
    "i": 4561,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 8,
    "t": "And thou shalt speak unto the children of Israel, saying, If a man die, and have no son, then ye shall cause his inheritance to pass unto his daughter."
  },
  {
    "i": 4562,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 9,
    "t": "And if he have no daughter, then ye shall give his inheritance unto his brethren."
  },
  {
    "i": 4563,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 10,
    "t": "And if he have no brethren, then ye shall give his inheritance unto his father's brethren."
  },
  {
    "i": 4564,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 11,
    "t": "And if his father have no brethren, then ye shall give his inheritance unto his kinsman that is next to him of his family, and he shall possess it: and it shall be unto the children of Israel a statute of judgment, as the LORD commanded Moses."
  },
  {
    "i": 4565,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 12,
    "t": "And the LORD said unto Moses, Get thee up into this mount Abarim, and see the land which I have given unto the children of Israel."
  },
  {
    "i": 4566,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 13,
    "t": "And when thou hast seen it, thou also shalt be gathered unto thy people, as Aaron thy brother was gathered."
  },
  {
    "i": 4567,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 14,
    "t": "For ye rebelled against my commandment in the desert of Zin, in the strife of the congregation, to sanctify me at the water before their eyes: that is the water of Meribah in Kadesh in the wilderness of Zin."
  },
  {
    "i": 4568,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 15,
    "t": "And Moses spake unto the LORD, saying,"
  },
  {
    "i": 4569,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 16,
    "t": "Let the LORD, the God of the spirits of all flesh, set a man over the congregation,"
  },
  {
    "i": 4570,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 17,
    "t": "Which may go out before them, and which may go in before them, and which may lead them out, and which may bring them in; that the congregation of the LORD be not as sheep which have no shepherd."
  },
  {
    "i": 4571,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 18,
    "t": "And the LORD said unto Moses, Take thee Joshua the son of Nun, a man in whom is the spirit, and lay thine hand upon him;"
  },
  {
    "i": 4572,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 19,
    "t": "And set him before Eleazar the priest, and before all the congregation; and give him a charge in their sight."
  },
  {
    "i": 4573,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 20,
    "t": "And thou shalt put some of thine honour upon him, that all the congregation of the children of Israel may be obedient."
  },
  {
    "i": 4574,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 21,
    "t": "And he shall stand before Eleazar the priest, who shall ask counsel for him after the judgment of Urim before the LORD: at his word shall they go out, and at his word they shall come in, both he, and all the children of Israel with him, even all the congregation."
  },
  {
    "i": 4575,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 22,
    "t": "And Moses did as the LORD commanded him: and he took Joshua, and set him before Eleazar the priest, and before all the congregation:"
  },
  {
    "i": 4576,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 23,
    "t": "And he laid his hands upon him, and gave him a charge, as the LORD commanded by the hand of Moses."
  },
  {
    "i": 4577,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 1,
    "t": "And the LORD spake unto Moses, saying,"
  },
  {
    "i": 4578,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 2,
    "t": "Command the children of Israel, and say unto them, My offering, and my bread for my sacrifices made by fire, for a sweet savour unto me, shall ye observe to offer unto me in their due season."
  },
  {
    "i": 4579,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 3,
    "t": "And thou shalt say unto them, This is the offering made by fire which ye shall offer unto the LORD; two lambs of the first year without spot day by day, for a continual burnt offering."
  },
  {
    "i": 4580,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 4,
    "t": "The one lamb shalt thou offer in the morning; and the other lamb shalt thou offer at even:"
  },
  {
    "i": 4581,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 5,
    "t": "And a tenth deal of flour mingled with the fourth part of an hin of beaten oil."
  },
  {
    "i": 4582,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 6,
    "t": "It is a continual burnt offering, which was ordained in mount Sinai for a sweet savour, a sacrifice made by fire unto the Lord."
  },
  {
    "i": 4583,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 7,
    "t": "And the drink offering thereof shall be the fourth part of an hin for the one lamb: in the holy place shalt thou cause the strong wine to be poured unto the Lord for a drink offering."
  },
  {
    "i": 4584,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 8,
    "t": "And the other lamb shalt thou offer at even: as the meat offering of the morning, and as the drink offering thereof, thou shalt offer it, a sacrifice made by fire, of a sweet savour unto the Lord."
  },
  {
    "i": 4585,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 9,
    "t": "And on the sabbath day two lambs of the first year without spot, and two tenth deals of flour for a meat offering, mingled with oil, and the drink offering thereof:"
  },
  {
    "i": 4586,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 10,
    "t": "This is the burnt offering of every sabbath, beside the continual burnt offering, and his drink offering."
  },
  {
    "i": 4587,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 11,
    "t": "And in the beginnings of your months ye shall offer a burnt offering unto the Lord; two young bullocks, and one ram, seven lambs of the first year without spot;"
  },
  {
    "i": 4588,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 12,
    "t": "And three tenth deals of flour for a meat offering, mingled with oil, for one bullock; and two tenth deals of flour for a meat offering, mingled with oil, for one ram;"
  },
  {
    "i": 4589,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 13,
    "t": "And a several tenth deal of flour mingled with oil for a meat offering unto one lamb; for a burnt offering of a sweet savour, a sacrifice made by fire unto the Lord."
  },
  {
    "i": 4590,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 14,
    "t": "And their drink offerings shall be half an hin of wine unto a bullock, and the third part of an hin unto a ram, and a fourth part of an hin unto a lamb: this is the burnt offering of every month throughout the months of the year."
  },
  {
    "i": 4591,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 15,
    "t": "And one kid of the goats for a sin offering unto the Lord shall be offered, beside the continual burnt offering, and his drink offering."
  },
  {
    "i": 4592,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 16,
    "t": "And in the first month, on the fourteenth day of the month, is the passover unto the Lord."
  },
  {
    "i": 4593,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 17,
    "t": "And in the fifteenth day of this month is the feast: seven days shall unleavened bread be eaten."
  },
  {
    "i": 4594,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 18,
    "t": "In the first day shall be an holy convocation; ye shall do no manner of servile work therein:"
  },
  {
    "i": 4595,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 19,
    "t": "But ye shall offer a sacrifice made by fire for a burnt offering unto the Lord; two young bullocks, and one ram, and seven lambs of the first year; they shall be unto you without blemish:"
  },
  {
    "i": 4596,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 20,
    "t": "And their meat offering shall be of flour mingled with oil: three tenth deals shall ye offer for a bullock, and two tenth deals for a ram;"
  },
  {
    "i": 4597,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 21,
    "t": "A several tenth deal shalt thou offer for every lamb throughout the seven lambs:"
  },
  {
    "i": 4598,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 22,
    "t": "And one goat for a sin offering, to make an atonement for you."
  },
  {
    "i": 4599,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 23,
    "t": "Ye shall offer these beside the burnt offering in the morning, which is for a continual burnt offering."
  }
]
