[
  {
    "i": 21400,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 22,
    "t": "Oto ja, przyjdę wybawić owce moje, aby nie były więcej na łup, i rozsądzę między owcą a owcą."
  },
  {
    "i": 21401,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 23,
    "t": "I wzbudzę nad nimi pasterza, który je będzie pasł, sługę mego Dawida; on je będzie pasł i będzie im pasterzem."
  },
  {
    "i": 21402,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 24,
    "t": "A Ja, Pan, będę im Bogiem, a sługa mój Dawid będzie księciem pośród nich. Ja, Pan, to powiedziałem."
  },
  {
    "i": 21403,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 25,
    "t": "I zawrę z nimi przymierze pokoju, i wytępię z kraju dzikie zwierzęta, tak że będą mieszkać bezpiecznie na pustyni i spać w lasach."
  },
  {
    "i": 21404,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 26,
    "t": "I uczynię z nich błogosławieństwo wokół wzgórza mego, i ześlę deszcz w swoim czasie, i będą to deszcze błogosławieństwa."
  },
  {
    "i": 21405,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 27,
    "t": "I wyda drzewo polne swój owoc, a ziemia wyda swój plon, i będą mieszkać bezpiecznie na swojej ziemi, i poznają, że Ja jestem Pan, gdy połamię drążki ich jarzma i wybawię ich z rąk tych, którzy ich ujarzmili."
  },
  {
    "i": 21406,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 28,
    "t": "I nie będą już łupem dla narodów, a dzikie zwierzęta z kraju nie będą ich pożerać, ale będą mieszkać bezpiecznie i nikt ich nie będzie straszył."
  },
  {
    "i": 21407,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 29,
    "t": "I wzbudzę dla nich sad sławny, i nie będą więcej ofiarami głodu w kraju, i nie będą już nosić pohańbienia od narodów."
  },
  {
    "i": 21408,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 30,
    "t": "I poznają, że Ja, Pan, Bóg ich, jestem z nimi, a oni, dom Izraela, są moim ludem, mówi Pan Bóg."
  },
  {
    "i": 21409,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 31,
    "t": "A wy, owce moje, trzodo pastwiska mego, jesteście ludźmi, a Ja jestem Bogiem waszym, mówi Pan Bóg."
  },
  {
    "i": 21410,
    "b": 25,
    "c": 2735,
    "r": 2735,
    "o": 1,
    "t": "I doszło mnie słowo Pana, mówiące:"
  },
  {
    "i": 21411,
    "b": 25,
    "c": 2735,
    "r": 2735,
    "o": 2,
    "t": "Synu człowieczy, zwróć się ku górze Seir i prorokuj przeciwko niej."
  },
  {
    "i": 21412,
    "b": 25,
    "c": 2735,
    "r": 2735,
    "o": 3,
    "t": "I powiedz jej: Tak mówi Pan Bóg: Oto Ja występuję przeciwko tobie, góro Seir, i wyciągnę rękę moją przeciwko tobie, i zamienię cię w pustynię spustoszoną."
  },
  {
    "i": 21413,
    "b": 25,
    "c": 2735,
    "r": 2735,
    "o": 4,
    "t": "Miasta twoje obrócę w ruiny, i będziesz pustynią, i poznasz, że Ja jestem Pan."
  },
  {
    "i": 21414,
    "b": 25,
    "c": 2735,
    "r": 2735,
    "o": 5,
    "t": "Ponieważ żywiłeś odwieczną nienawiść i wydałeś synów Izraela pod miecz w czasie ich nieszczęścia, w czasie kary ostatecznej,"
  },
  {
    "i": 21415,
    "b": 25,
    "c": 2735,
    "r": 2735,
    "o": 6,
    "t": "Dlatego, jako żyję, mówi Pan Bóg, dopuszczę cię do krwi, a krew będzie cię ścigać. Ponieważ nie znienawidziłaś krwi, dlatego krew będzie cię ścigać."
  },
  {
    "i": 21416,
    "b": 25,
    "c": 2735,
    "r": 2735,
    "o": 7,
    "t": "I zamienię górę Seir w pustynię spustoszoną, i wytępię z niej każdego, kto po niej chodzi."
  },
  {
    "i": 21417,
    "b": 25,
    "c": 2735,
    "r": 2735,
    "o": 8,
    "t": "I napełnię góry jej zabitymi; na wzgórzach twoich, w dolinach twoich i we wszystkich jarach twoich padną zabici mieczem."
  },
  {
    "i": 21418,
    "b": 25,
    "c": 2735,
    "r": 2735,
    "o": 9,
    "t": "Uczynię cię pustynią wieczną, miasta twoje nie będą więcej zamieszkane, i poznacie, że Ja jestem Pan."
  },
  {
    "i": 21419,
    "b": 25,
    "c": 2735,
    "r": 2735,
    "o": 10,
    "t": "Ponieważ powiedziałaś: Te dwa narody i te dwa kraje będą moje, posiądziemy je, choć Pan tam był,"
  },
  {
    "i": 21420,
    "b": 25,
    "c": 2735,
    "r": 2735,
    "o": 11,
    "t": "Dlatego, jako żyję, mówi Pan Bóg, postąpię według gniewu twego i według gorliwości twojej, którymi się kierowałaś w nienawiści swojej przeciwko nim. I ukażę się im, gdy będę cię sądził."
  },
  {
    "i": 21421,
    "b": 25,
    "c": 2735,
    "r": 2735,
    "o": 12,
    "t": "I poznasz, że Ja, Pan, słyszałem wszystkie bluźnierstwa twoje, które wyrzekłaś przeciwko górom Izraela, mówiąc: Są spustoszone, nam są dane na pożarcie."
  },
  {
    "i": 21422,
    "b": 25,
    "c": 2735,
    "r": 2735,
    "o": 13,
    "t": "I wywyższałyście się nade mnie ustami waszymi, i zwielokrotniłyście mowy wasze przeciwko mnie, Ja to słyszałem."
  },
  {
    "i": 21423,
    "b": 25,
    "c": 2735,
    "r": 2735,
    "o": 14,
    "t": "Tak mówi Pan Bóg: Z radości całej ziemi uczynię cię pustynią."
  },
  {
    "i": 21424,
    "b": 25,
    "c": 2735,
    "r": 2735,
    "o": 15,
    "t": "Jak ty się radowałaś ze spustoszenia dziedzictwa domu Izraela, tak uczynię z tobą. Będziesz pustynią, góro Seir, i cała Edomio, i poznają, że Ja jestem Pan."
  },
  {
    "i": 21425,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 1,
    "t": "A ty, synu człowieczy, prorokuj górom Izraela i powiedz: Góry Izraela, słuchajcie słowa Pana!"
  },
  {
    "i": 21426,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 2,
    "t": "Tak mówi Pan Bóg: Ponieważ nieprzyjaciel wypowiadał o was: Ha, ha! Te wyżyny odwieczne stały się naszym dziedzictwem,"
  },
  {
    "i": 21427,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 3,
    "t": "Dlatego prorokuj i powiedz: Tak mówi Pan Bóg: Ponieważ was spustoszyły i wzięły w posiadanie ze wszystkich stron, tak że stałyście się dziedzictwem reszty narodów, i stałyście się przedmiotem języka i obmowy ludu,"
  },
  {
    "i": 21428,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 4,
    "t": "Dlatego, góry Izraela, słuchajcie słowa Pana Boga! Tak mówi Pan Bóg do gór i do wzgórz, do jarów i do dolin, do ruin spustoszonych i do miast opuszczonych, które stały się łupem i pośmiewiskiem dla reszty narodów wokoło:"
  },
  {
    "i": 21429,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 5,
    "t": "Dlatego tak mówi Pan Bóg: Doprawdy, w żarliwości mojej i w ogniu gniewu mojego przemawiam przeciwko reszcie narodów i przeciwko całej Edomii, które z całą radością serca i z pogardą duszy wzięły moją ziemię w posiadanie, aby jej pastwiska były łupem."
  },
  {
    "i": 21430,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 6,
    "t": "Dlatego prorokuj o ziemi Izraela i powiedz górom i wzgórzom, jarom i dolinom: Tak mówi Pan Bóg: Oto w żarliwości mojej i w gniewie moim przemawiam, ponieważ znosicie pohańbienie od narodów,"
  },
  {
    "i": 21431,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 7,
    "t": "Dlatego tak mówi Pan Bóg: Podnoszę rękę moją i przysięgam, że narody, które was otaczają, same znosić będą pohańbienie."
  },
  {
    "i": 21432,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 8,
    "t": "A wy, góry Izraela, wypuścicie gałęzie wasze i wydacie owoce wasze dla ludu mego, Izraela, bo bliskie jest jego przyjście."
  },
  {
    "i": 21433,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 9,
    "t": "Bo Ja jestem za wami i zwrócę się ku wam, i będziecie uprawiane i obsiewane."
  },
  {
    "i": 21434,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 10,
    "t": "I rozmnożę na was ludzi, cały dom Izraela, wszyscy razem. Miasta będą zamieszkane, a ruiny odbudowane."
  },
  {
    "i": 21435,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 11,
    "t": "I rozmnożę na was ludzi i bydło, i będą się mnożyć i rozradzać, i sprawię, że będziecie zamieszkane jak dawniej, i uczynię wam więcej dobra niż przedtem, i poznacie, że Ja jestem Pan."
  },
  {
    "i": 21436,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 12,
    "t": "I sprawię, że ludzie będą chodzić po was, lud mój, Izrael; ty będziesz jego dziedzictwem i posiądziesz go, i nie będziesz ich więcej pozbawiać dzieci."
  },
  {
    "i": 21437,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 13,
    "t": "Tak mówi Pan Bóg: Ponieważ mówią o tobie: Jesteś pożeraczką ludzi i pozbawiasz swój naród dzieci,"
  },
  {
    "i": 21438,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 14,
    "t": "Dlatego już więcej nie będziesz pożerać ludzi i nie będziesz pozbawiać swój naród dzieci, mówi Pan Bóg."
  },
  {
    "i": 21439,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 15,
    "t": "I nie sprawię, że będziesz słyszeć pohańbienie od narodów, i nie będziesz więcej znosić szyderstwa ludów, i nie będziesz pozbawiać swój naród dzieci, mówi Pan Bóg."
  },
  {
    "i": 21440,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 16,
    "t": "I doszło mnie słowo Pana, mówiące:"
  },
  {
    "i": 21441,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 17,
    "t": "Synu człowieczy, gdy dom Izraela mieszkał na swojej ziemi, splugawił ją swoim postępowaniem i swoimi czynami; jak nieczystość kobiety w czasie jej oddzielenia, takie było jego postępowanie przede mną."
  },
  {
    "i": 21442,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 18,
    "t": "Wtedy wylałem gniew mój na nich z powodu krwi, którą wylali na ziemi, i z powodu bałwanów, którymi ją splugawili."
  },
  {
    "i": 21443,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 19,
    "t": "I rozproszyłem ich wśród narodów, i zostali rozproszeni po obcych krajach; osądziłem ich według ich postępowania i według ich czynów."
  },
  {
    "i": 21444,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 20,
    "t": "A gdy przyszli do narodów, do których przybyli, bezcześcili święte imię moje, tak że mówiono o nich: To jest lud Pana, a musieli opuścić jego kraj."
  },
  {
    "i": 21445,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 21,
    "t": "Wtedy ulitowałem się nad świętym imieniem moim, które dom Izraela bezcześcił wśród narodów, do których przybył."
  },
  {
    "i": 21446,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 22,
    "t": "Dlatego powiedz domowi Izraela: Tak mówi Pan Bóg: Nie dla was to czynię, domu Izraela, lecz dla świętego imienia mego, które bezcześciliście wśród narodów, do których przybyliście."
  },
  {
    "i": 21447,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 23,
    "t": "I uświęcę wielkie imię moje, które było bezczeszczone wśród narodów, które bezcześciliście pośród nich. I poznają narody, że Ja jestem Pan, mówi Pan Bóg, gdy na was ukażę świętość moją na ich oczach."
  },
  {
    "i": 21448,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 24,
    "t": "I wezmę was spośród narodów, i zgromadzę was ze wszystkich krajów, i przyprowadzę was do waszej ziemi."
  },
  {
    "i": 21449,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 25,
    "t": "I pokropię was wodą czystą, i będziecie oczyszczeni; od wszystkich waszych nieczystości i od wszystkich waszych bałwanów was oczyszczę."
  },
  {
    "i": 21450,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 26,
    "t": "I dam wam serce nowe, i ducha nowego dam do waszego wnętrza, i usunę serce kamienne z waszego ciała, a dam wam serce mięsiste."
  },
  {
    "i": 21451,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 27,
    "t": "I dam wam Ducha mego, i sprawię, że będziecie postępować według moich przykazań, moich praw będziecie przestrzegać i wykonywać je."
  },
  {
    "i": 21452,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 28,
    "t": "I będziecie mieszkać w ziemi, którą dałem waszym ojcom, i będziecie moim ludem, a Ja będę waszym Bogiem."
  },
  {
    "i": 21453,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 29,
    "t": "I wybawię was od wszystkich waszych nieczystości, i zawołam na zboże, i rozmnożę je, i nie dopuszczę do was głodu."
  },
  {
    "i": 21454,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 30,
    "t": "I rozmnożę owoce drzew i plony pól, abyście już więcej nie znosiły pohańbienia głodu wśród narodów."
  },
  {
    "i": 21455,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 31,
    "t": "Wtedy przypomnicie sobie wasze złe postępowanie i wasze uczynki, które nie były dobre, i będziecie się brzydzić samych siebie z powodu waszych win i z powodu waszych obrzydliwości."
  },
  {
    "i": 21456,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 32,
    "t": "Nie dla was to czynię, mówi Pan Bóg, niech wam to będzie wiadome; zawstydźcie się i rumieńcie się z powodu waszego postępowania, domu Izraela."
  },
  {
    "i": 21457,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 33,
    "t": "Tak mówi Pan Bóg: W dniu, gdy was oczyszczę od wszystkich waszych win, sprawię, że miasta będą zamieszkane, a ruiny odbudowane;"
  },
  {
    "i": 21458,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 34,
    "t": "A ziemia spustoszona będzie uprawiana, zamiast być spustoszoną na oczach każdego przechodnia."
  },
  {
    "i": 21459,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 35,
    "t": "I będą mówić: Ta ziemia spustoszona stała się jak ogród Edenu, a miasta zburzone, spustoszone i zrujnowane są obwarowane i zamieszkane."
  },
  {
    "i": 21460,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 36,
    "t": "Wtedy poznają narody, które pozostaną wokół was, że Ja, Pan, odbudowałem to, co zburzone, i zasadziłem to, co spustoszone. Ja, Pan, to powiedziałem i uczynię."
  },
  {
    "i": 21461,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 37,
    "t": "Tak mówi Pan Bóg: Jeszcze o to pozwolę się upraszać domowi Izraela, aby im to uczynić: rozmnożę ich jak trzodę ludzi,"
  },
  {
    "i": 21462,
    "b": 25,
    "c": 2736,
    "r": 2736,
    "o": 38,
    "t": "Jak trzodę ofiarną, jak trzodę ze świątyni w czasie uroczystości w Jeruzalemie, tak miasta wasze zrujnowane napełnią się trzodą ludzi, i poznają, że Ja jestem Pan."
  },
  {
    "i": 21463,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 1,
    "t": "Spoczęła na mnie ręka Pana, i wyprowadził mnie Pan w duchu, i postawił mnie pośród doliny, która była pełna kości."
  },
  {
    "i": 21464,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 2,
    "t": "I przeprowadził mnie wokoło nich, i oto było bardzo wiele kości na powierzchni doliny, i były bardzo suche."
  },
  {
    "i": 21465,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 3,
    "t": "I rzekł do mnie: Synu człowieczy, czy te kości mogą ożyć? A ja odpowiedziałem: Panie Boże, Ty to wiesz."
  },
  {
    "i": 21466,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 4,
    "t": "Wtedy rzekł do mnie: Prorokuj nad tymi kośćmi i powiedz im: Kości suche, słuchajcie słowa Pana!"
  },
  {
    "i": 21467,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 5,
    "t": "Tak mówi Pan Bóg do tych kości: Oto Ja wprowadzę w was ducha, i ożyjecie."
  },
  {
    "i": 21468,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 6,
    "t": "I dam wam ścięgna, i sprawię, że porośniecie ciałem, i pokryję was skórą, i dam wam ducha, i ożyjecie, i poznacie, że Ja jestem Pan."
  },
  {
    "i": 21469,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 7,
    "t": "I prorokowałem, jak mi rozkazano. I powstał szum, gdy prorokowałem, i oto nastąpiło poruszenie, i kości zbliżały się, jedna do drugiej."
  },
  {
    "i": 21470,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 8,
    "t": "I patrzyłem, i oto ścięgna pojawiły się na nich, i wyrosło ciało, i skóra pokryła je z wierzchu, ale nie było w nich ducha."
  },
  {
    "i": 21471,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 9,
    "t": "Wtedy rzekł do mnie: Prorokuj do ducha, prorokuj, synu człowieczy, i powiedz duchowi: Tak mówi Pan Bóg: Duchu, przyjdź z czterech wiatrów i powiej na tych pobitych, aby ożyli."
  },
  {
    "i": 21472,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 10,
    "t": "I prorokowałem, jak mi rozkazał. Wtedy wstąpił w nich duch, i ożyli, i stanęli na nogach swoich, wojsko bardzo, bardzo wielkie."
  },
  {
    "i": 21473,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 11,
    "t": "I rzekł do mnie: Synu człowieczy, te kości to cały dom Izraela. Oto oni mówią: Wyschły kości nasze, zginęła nadzieja nasza, jesteśmy zgubieni."
  },
  {
    "i": 21474,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 12,
    "t": "Dlatego prorokuj i powiedz im: Tak mówi Pan Bóg: Oto Ja otworzę wasze groby i wyprowadzę was z waszych grobów, ludu mój, i zaprowadzę was do ziemi Izraela."
  },
  {
    "i": 21475,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 13,
    "t": "I poznacie, że Ja jestem Pan, gdy otworzę wasze groby i wyprowadzę was z waszych grobów, ludu mój."
  },
  {
    "i": 21476,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 14,
    "t": "I dam wam mego Ducha, i ożyjecie, i osadzę was na waszej ziemi, i poznacie, że Ja, Pan, to powiedziałem i uczynię, mówi Pan."
  },
  {
    "i": 21477,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 15,
    "t": "I doszło mnie słowo Pana, mówiące:"
  },
  {
    "i": 21478,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 16,
    "t": "A ty, synu człowieczy, weź sobie kawałek drzewa i napisz na nim: Juda i synowie Izraela, którzy są z nim. Potem weź inny kawałek drzewa i napisz na nim: Józef, drzewo Efraima, i cały dom Izraela, który jest z nim."
  },
  {
    "i": 21479,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 17,
    "t": "I przybliż je jeden do drugiego, aby stanowiły jeden kawałek drewna, i niech będą jednym w twojej ręce."
  },
  {
    "i": 21480,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 18,
    "t": "I stanie się, gdy synowie ludu twego rzekną do ciebie: \"Czy nie powiesz nam, co przez to rozumiesz?"
  },
  {
    "i": 21481,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 19,
    "t": "Rzeczesz im: Tak mówi Pan Jahwe: Oto Ja wezmę drzewo Józefa, które jest w ręku Efraima, i pokolenia Izraela, które są z nim, i położę je na drzewo Judy, uczynię z nich jedno drzewo i będą tylko jednym w mojej ręce."
  },
  {
    "i": 21482,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 20,
    "t": "Gdy te drzewa, na których pisałeś, będą w twojej ręce, na ich oczach,"
  },
  {
    "i": 21483,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 21,
    "t": "rzecz do nich: Tak mówi Pan Jahwe. Oto Ja wezmę synów Izraela spośród narodów, do których poszli, zgromadzę ich ze wszystkich stron i sprowadzę ich do ich ziemi."
  },
  {
    "i": 21484,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 22,
    "t": "Uczynię z nich jeden naród w kraju, na górach Izraela, i jeden król będzie ich królem dla wszystkich; nie będą już dwoma narodami ani nie będą podzieleni na dwa królestwa."
  },
  {
    "i": 21485,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 23,
    "t": "Nie będą się już kalać swymi obrzydliwościami, swymi ohydami i wszystkimi swymi grzechami. Wybawię ich od wszystkich niewierności, których się dopuścili, i oczyszczę ich, będą moim ludem, a Ja będę ich Bogiem."
  },
  {
    "i": 21486,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 24,
    "t": "Sługa mój, Dawid, będzie królował nad nimi; będzie jeden pasterz dla nich wszystkich; będą postępować według moich praw, przestrzegać moich ustaw i wprowadzać je w czyn."
  },
  {
    "i": 21487,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 25,
    "t": "Zamieszkają w kraju, który dałem słudze memu, Jakubowi, w którym mieszkali wasi ojcowie. Zamieszkają w nim oni, ich dzieci i dzieci ich dzieci na wieki. Dawid, sługa mój, będzie ich księciem na wieki."
  },
  {
    "i": 21488,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 26,
    "t": "Zawrę z nimi przymierze pokoju, to będzie z nimi przymierze wieczne. Utwierdzę ich, rozmnożę ich i postawię moją świątynię pośród nich na wieki."
  },
  {
    "i": 21489,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 27,
    "t": "Rozbiję mój przybytek nad nimi, będę ich Bogiem, a oni będą moim ludem."
  },
  {
    "i": 21490,
    "b": 25,
    "c": 2737,
    "r": 2737,
    "o": 28,
    "t": "I poznają narody, że Ja jestem Jahwe, który uświęcam Izraela, gdy moja świątynia będzie pośród nich na wieki."
  },
  {
    "i": 21491,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 1,
    "t": "I doszło mnie słowo Jahwe, mówiące:"
  },
  {
    "i": 21492,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 2,
    "t": "Synu człowieczy, zwróć się ku Gogowi, ku ziemi Magog, księciu, głowie Meszek i Tubal, i prorokuj przeciwko niemu."
  },
  {
    "i": 21493,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 3,
    "t": "Rzeczesz: Tak mówi Pan Jahwe. Oto Ja jestem przeciwko tobie, Gogu, księciu, głowie Meszek i Tubal."
  },
  {
    "i": 21494,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 4,
    "t": "Zawrócę cię, włożę haki w twoje szczęki i wyprowadzę cię z całym twoim wojskiem, konie i jeźdźcy, wszyscy doskonale uzbrojeni, wielkie mnóstwo, wszyscy niosący tarcze i puklerze, władający mieczem."
  },
  {
    "i": 21495,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 5,
    "t": "Persja, Kusz i Put są z nimi, wszyscy z puklerzem i hełmem."
  },
  {
    "i": 21496,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 6,
    "t": "Gomer i wszystkie jego wojska, Bet-Togarma, na krańcach północy, i wszystkie jego wojska, niezliczone ludy są z tobą."
  },
  {
    "i": 21497,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 7,
    "t": "Bądź gotów, przygotuj się dobrze, ty i wszystkie twoje wojska, oraz ci, którzy się zgromadzili wokół ciebie, i stań do mojej służby."
  },
  {
    "i": 21498,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 8,
    "t": "Po wielu dniach otrzymasz rozkazy. Po wielu latach przyjdziesz do kraju, którego mieszkańcy uszli przed mieczem i zostali zgromadzeni spośród wielu ludów, na górach Izraela, które długo były ruiną. Odkąd zostali oddzieleni od innych ludów, wszyscy mieszkają bezpiecznie."
  },
  {
    "i": 21499,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 9,
    "t": "Wstąpisz, pójdziesz naprzód jak burza, będziesz jak obłok, który okryje kraj, ty, wszystkie twoje wojska i liczne ludy z tobą."
  }
]
