[
  {
    "i": 28400,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 37,
    "t": "A wziąwszy z sobą Piotra i dwóch synów Zebedeusza, począł się smucić i trapętać."
  },
  {
    "i": 28401,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 38,
    "t": "Tedy im rzekł: „Smętna jest dusza moja aż do śmierci; zostańcie tu, a czuwajcie ze mną.”"
  },
  {
    "i": 28402,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 39,
    "t": "A poszedłszy maluczko dalej, upadł na oblicze swe, modląc się i mówiąc: „Ojcze mój, jeźli można, niechaj mię ten kielich minie! Wszakże nie jako ja chcę, ale jako ty.”"
  },
  {
    "i": 28403,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 40,
    "t": "I przyszedł do uczniów, i znalazł je śpiące, i rzekł Piotrowi: „Takżeście nie mogli jednej godziny czuwać ze mną?"
  },
  {
    "i": 28404,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 41,
    "t": "Czuwajcie a módlcie się, abyście nie weszli w pokuszenie; duchciwny wprawdzie, ale ciało mdłe.”"
  },
  {
    "i": 28405,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 42,
    "t": "Znowu po wtóre odszedł, modląc się i mówiąc: „Ojcze mój, jeźli nie może mię ten kielich minąć, abym go pił, niech się stanie wola twoja.”"
  },
  {
    "i": 28406,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 43,
    "t": "I przyszedłszy znowu, znalazł je śpiące; bo oczy ich były zmorzone."
  },
  {
    "i": 28407,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 44,
    "t": "A zostawiwszy je, znowu odszedł, i modlił się po trzecie, te same słowa mówiąc."
  },
  {
    "i": 28408,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 45,
    "t": "Tedy przyszedł do uczniów swoich i rzekł im: „Śpijcie już a odpoczywajcie; oto się przybliżyła godzina, a Syn Człowieczy będzie wydany w ręce grzeszników."
  },
  {
    "i": 28409,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 46,
    "t": "Wstańcie, pójdźmy! Oto się przybliża ten, który mię wydaje.”"
  },
  {
    "i": 28410,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 47,
    "t": "A jeszcze on mówił, oto przyszedł Judasz, jeden ze dwunastu, a z nim zgraja wielka z mieczami i z kijmi od przedniejszych kapłanów i od starszych ludu."
  },
  {
    "i": 28411,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 48,
    "t": "A dał im był zdrajca znak, mówiąc: „Którego pocałuję, ten jest; pojmajcie go.”"
  },
  {
    "i": 28412,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 49,
    "t": "A zarazem przystąpiwszy do Jezusa, rzekł: „Witam cię, Mistrzu!” i pocałował go."
  },
  {
    "i": 28413,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 50,
    "t": "A Jezus mu rzekł: „Przyjacielu, po coś przyszedł?” Tedy przystąpiwszy, włożyli ręce na Jezusa i pojmali go."
  },
  {
    "i": 28414,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 51,
    "t": "A oto jeden z tych, którzy byli z Jezusem, wyciągnąwszy rękę, dobył miecza swego i uderzył sługę najwyższego kapłana, i uciął mu ucho."
  },
  {
    "i": 28415,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 52,
    "t": "Tedy mu rzekł Jezus: „Włóż miecz twój na miejsce jego; albowiem wszyscy, którzy miecz biorą, od miecza poginą."
  },
  {
    "i": 28416,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 53,
    "t": "Albo mniemasz, iż nie mogę teraz prosić Ojca mego, a da mi więcej niż dwanaście legij aniołów?"
  },
  {
    "i": 28417,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 54,
    "t": "Ależ jako by się tedy spełniły pisma, iż tak stać się musi?”"
  },
  {
    "i": 28418,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 55,
    "t": "Onejże godziny rzekł Jezus do rzeszy: „Jako na zbójcę wyszliście z mieczami i z kijmi, abyście mię pojmali? Codziennie siedziałem u was, ucząc w kościele, a nie pojmaliście mię.”"
  },
  {
    "i": 28419,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 56,
    "t": "Lecz to wszystko stało się, aby się napełniły pisma prorockie. Tedy wszyscy uczniowie opuściwszy go, uciekli."
  },
  {
    "i": 28420,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 57,
    "t": "A ci, którzy pojmali Jezusa, prowadzili go do Kajfasza, najwyższego kapłana, gdzie się zgromadzili nauczeni w Piśmie i starsi."
  },
  {
    "i": 28421,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 58,
    "t": "A Piotr szedł za nim z daleka aż do dworu najwyższego kapłana, a wszedłszy do środka, usiadł z sługami, aby widział koniec."
  },
  {
    "i": 28422,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 59,
    "t": "A przedniejsi kapłani i starsi i wszystka rada szukali fałszywego świadectwa przeciwko Jezusowi, aby go zabili."
  },
  {
    "i": 28423,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 60,
    "t": "A choć wiele fałszywych świadków przyszło, nie znaleźli; na ostatek przyszło dwóch fałszywych świadków."
  },
  {
    "i": 28424,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 61,
    "t": "I rzekli: „Ten powiedział: Mogę zburzyć kościół Boży, a za trzy dni zbudować go.”"
  },
  {
    "i": 28425,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 62,
    "t": "A powstawszy najwyższy kapłan, rzekł mu: „Nic nie odpowiadasz na to, co ci ci świadczą?"
  },
  {
    "i": 28426,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 63,
    "t": "Ale Jezus milczał. A najwyższy kapłan odpowiadając, rzekł mu: „Poprzysięgam cię przez Boga żywego, abyś nam powiedział, jeźliś ty jest Chrystus, Syn Boży?"
  },
  {
    "i": 28427,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 64,
    "t": "Rzekł mu Jezus: „Tyś powiedział. Wszakże powiadam wam: Odtąd ujrzycie Syna Człowieczego siedzącego po prawicy mocy Bożej i przychodzącego na obłokach niebieskich.”"
  },
  {
    "i": 28428,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 65,
    "t": "Tedy najwyższy kapłan rozdarł szaty swoje, mówiąc: „Zbluźnił! Cóż nam jeszcze potrzeba świadków? Otoście teraz słyszeli bluźnierstwo jego."
  },
  {
    "i": 28429,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 66,
    "t": "Cóż wam się zda?” A oni odpowiadając, rzekli: „Winien jest śmierci.”"
  },
  {
    "i": 28430,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 67,
    "t": "Tedy plwali w oblicze jego i policzkowali go; a inni go bili pięściami."
  },
  {
    "i": 28431,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 68,
    "t": "Mówiąc: „Prorokuj nam, Chrystusie, kto cię uderzył?”"
  },
  {
    "i": 28432,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 69,
    "t": "A Piotr siedział na dworze. I przystąpiła do niego jedna służebnica, mówiąc: „I tyś był z Jezusem Galilejczykiem.”"
  },
  {
    "i": 28433,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 70,
    "t": "Ale on zaprzeczał przed wszystkimi, mówiąc: „Nie wiem, co mówisz.”"
  },
  {
    "i": 28434,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 71,
    "t": "A gdy wyszedł do przysionka, ujrzała go druga i rzekła tym, którzy tam byli: „I ten był z Jezusem Nazareńskim.”"
  },
  {
    "i": 28435,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 72,
    "t": "I znowu zaprzeczał z przysięgą: „Nie znam człowieka.”"
  },
  {
    "i": 28436,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 73,
    "t": "A po maluczku przystąpiwszy ci, którzy tam stali, rzekli Piotrowi: „Zaisteś i ty z nich; bo i mowa twoja cię pokazuje.”"
  },
  {
    "i": 28437,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 74,
    "t": "Tedy począł kląć się i zaklinać, iż nie znał człowieka. I zarazem zapiał kur."
  },
  {
    "i": 28438,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 75,
    "t": "I wspomniał Piotr na słowo Jezusowe, które mu powiedział: „Pierwej niż kur zapieje, trzykroć się mnie zaprzesz.” I wyszedłszy precz, gorzko płakał."
  },
  {
    "i": 28439,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 1,
    "t": "A gdy z rana przyszło, wszyscy przedniejsi kapłani i starsi ludu radzili przeciwko Jezusowi, aby go zabili."
  },
  {
    "i": 28440,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 2,
    "t": "A związawszy go, zaprowadzili i podali go Piłatowi, namiestnikowi."
  },
  {
    "i": 28441,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 3,
    "t": "Tedy Judasz, który go wydał, widząc, iż był potępiony, żałował tego i zaniósł trzydzieści srebrników przedniejszym kapłanom i starszym."
  },
  {
    "i": 28442,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 4,
    "t": "Mówiąc: „Zgrzeszyłem, wydawszy krew niewinną.” A oni rzekli: „Cóż nam do tego? Ty patrz.”"
  },
  {
    "i": 28443,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 5,
    "t": "A rzuciwszy srebrniki w kościele, ustąpił i odszedłszy, powiesił się."
  },
  {
    "i": 28444,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 6,
    "t": "Ale przedniejsi kapłani wziąwszy srebrniki, rzekli: „Nie godzi się kłaść ich do skarbnice; bo jest zapłata krwie.”"
  },
  {
    "i": 28445,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 7,
    "t": "I naradziwszy się, kupili za nie pole garncarzowe na pogrzeb obcym."
  },
  {
    "i": 28446,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 8,
    "t": "Przetoż nazwane jest ono pole: Pole krwie aż do dnia dzisiejszego."
  },
  {
    "i": 28447,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 9,
    "t": "Tedy się napełniło, co powiedziano przez Jeremijasza proroka, mówiącego: „I wzięli trzydzieści srebrników, zapłatę oszacowanego, którego oszacowali od synów Izraelskich,"
  },
  {
    "i": 28448,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 10,
    "t": "I dali je za pole garncarzowe, jako mi rozkazał Pan.”"
  },
  {
    "i": 28449,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 11,
    "t": "A Jezus stanął przed namiestnikiem. I pytał go namiestnik, mówiąc: „Tyżeś jest król Żydowski?” A Jezus mu rzekł: „Ty powiadasz.”"
  },
  {
    "i": 28450,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 12,
    "t": "A gdy go obwiniali przedniejsi kapłani i starsi, nic nie odpowiadał."
  },
  {
    "i": 28451,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 13,
    "t": "Tedy mu rzekł Piłat: „Słyszyszże, jako wiele rzeczy przeciwko tobie świadczą?”"
  },
  {
    "i": 28452,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 14,
    "t": "Ale mu nie odpowiedział ani na jedno słowo, tak iż się namiestnik bardzo dziwował."
  },
  {
    "i": 28453,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 15,
    "t": "A na każdy święty dzień miał zwyczaj namiestnik wypuszczać ludowi jednego więźnia, którego chcieli."
  },
  {
    "i": 28454,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 16,
    "t": "Mieli tedy więźnia jawnego, którego zową Barabasz."
  },
  {
    "i": 28455,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 17,
    "t": "A gdy się zebrali, rzekł im Piłat: „Którego chcecie, abym wam wypuścił, Barabasza, czy Jezusa, którego zową Chrystus?"
  },
  {
    "i": 28456,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 18,
    "t": "Albowiem wiedział, iż go z zawiści wydali."
  },
  {
    "i": 28457,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 19,
    "t": "A gdy on siedział na stolicy sądowej, posłała do niego żona jego, mówiąc: „Nic nie czyń sprawiedliwemu temu; albowiemem dziś wiele cierpiała we śnie dla niego.”"
  },
  {
    "i": 28458,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 20,
    "t": "Ale przedniejsi kapłani i starsi namówili lud, aby żądali Barabasza, a Jezusa aby zatracili."
  },
  {
    "i": 28459,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 21,
    "t": "A odpowiadając namiestnik, rzekł im: „Którego chcecie, abym wam z tych dwóch wypuścił?” A oni rzekli: „Barabasza.”"
  },
  {
    "i": 28460,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 22,
    "t": "Rzekł im Piłat: „Cóż tedy uczynię z Jezusem, którego zową Chrystus?” Rzekli wszyscy: „Niech będzie ukrzyżowany.”"
  },
  {
    "i": 28461,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 23,
    "t": "A namiestnik rzekł: „Cóż on złego uczynił?” Ale oni tem bardziej wołali, mówiąc: „Niech będzie ukrzyżowany.”"
  },
  {
    "i": 28462,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 24,
    "t": "A widząc Piłat, iż nic nie pomoże, ale się tem bardziej zamieszanie czyni, wziąwszy wodę, umył ręce przed ludem, mówiąc: „Nie jestem ja winien krwie sprawiedliwego tego; wy patrzcie.”"
  },
  {
    "i": 28463,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 25,
    "t": "A odpowiadając wszystek lud, rzekł: „Krew jego na nas i na syny nasze.”"
  },
  {
    "i": 28464,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 26,
    "t": "Tedy im wypuścił Barabasza, a Jezusa ubiczowawszy, podał im, aby był ukrzyżowany."
  },
  {
    "i": 28465,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 27,
    "t": "Tedy żołnierze namiestnikowi wzięli Jezusa do ratusza i zgromadzili nań wszystek hufiec."
  },
  {
    "i": 28466,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 28,
    "t": "A zwlekłszy go, oblekli go płaszczem szarłatnym."
  },
  {
    "i": 28467,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 29,
    "t": "A uplótłszy koronę z ciernia, włożyli na głowę jego i trzcinę w prawicę jego, i klękając przed nim, naśmiewali się z niego, mówiąc: „Witaj królu Żydowski.”"
  },
  {
    "i": 28468,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 30,
    "t": "I plwając nań, brali trzcinę i bili go po głowie."
  },
  {
    "i": 28469,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 31,
    "t": "A gdy się naśmieli z niego, zwlekli z niego płaszcz, i oblekli go w szaty jego, i wywiedli go, aby go ukrzyżowali."
  },
  {
    "i": 28470,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 32,
    "t": "A wychodząc, znaleźli człowieka z Cyreny, imieniem Szymona; tego przymusili, aby niósł krzyż jego."
  },
  {
    "i": 28471,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 33,
    "t": "A przyszedłszy na miejsce, które zową Golgota, to jest miejsce trupiej głowy."
  },
  {
    "i": 28472,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 34,
    "t": "Dali mu pić ocet z żółcią zmieszany; a skosztowawszy, nie chciał pić."
  },
  {
    "i": 28473,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 35,
    "t": "A ukrzyżowawszy go, rozdzielili szaty jego, los miotając."
  },
  {
    "i": 28474,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 36,
    "t": "I siedząc, strzegli go tam."
  },
  {
    "i": 28475,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 37,
    "t": "I włożyli nad głowę jego winę jego napisaną: „Ten jest Jezus, król Żydowski.”"
  },
  {
    "i": 28476,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 38,
    "t": "Tedy z nim ukrzyżowano dwóch zbójców, jednego po prawicy, a drugiego po lewicy."
  },
  {
    "i": 28477,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 39,
    "t": "A ci, którzy mimo chodzili, bluźnili mu, kiwając głowami swemi."
  },
  {
    "i": 28478,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 40,
    "t": "I mówiąc: „O ty, który burzysz kościół i za trzy dni go budujesz, zbaw samego siebie; jeźliś jest Syn Boży, zstąp z krzyża!”"
  },
  {
    "i": 28479,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 41,
    "t": "Także i przedniejsi kapłani naśmiewając się z uczonymi w Piśmie i z starszymi, mówili:"
  },
  {
    "i": 28480,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 42,
    "t": "\"Innych wybawiał, a siebie wybawić nie może! Jeśli jest królem Izraela, niechże teraz zstąpi z krzyża, a uwierzymy w niego!"
  },
  {
    "i": 28481,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 43,
    "t": "Ufał Bogu, niechże go teraz wybawi, jeśli go miłuje! Przecież mówił: Jestem Synem Bożym!"
  },
  {
    "i": 28482,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 44,
    "t": "Tak samo lżyli go i łotrzy, którzy z nim byli ukrzyżowani."
  },
  {
    "i": 28483,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 45,
    "t": "A od szóstej godziny aż do godziny dziewiątej ciemność ogarnęła całą ziemię."
  },
  {
    "i": 28484,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 46,
    "t": "Około godziny dziewiątej Jezus zawołał donośnym głosem: \"Eli, Eli, lema sabachthani\", to znaczy: \"Boże mój, Boże mój, czemuś mnie opuścił?"
  },
  {
    "i": 28485,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 47,
    "t": "Niektórzy z tych, co tam stali, słysząc to, mówili: \"On Eliasza woła!"
  },
  {
    "i": 28486,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 48,
    "t": "A zaraz pobiegł jeden z nich, wziął gąbkę, nasiąknął ją octem i, zatknąwszy na trzcinie, dawał mu pić."
  },
  {
    "i": 28487,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 49,
    "t": "Lecz inni mówili: \"Zostaw! Zobaczymy, czy Eliasz przyjdzie go wybawić!"
  },
  {
    "i": 28488,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 50,
    "t": "A Jezus, znowu zawoławszy donośnym głosem, oddał ducha."
  },
  {
    "i": 28489,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 51,
    "t": "I oto zasłona przybytku rozdarła się na dwoje, z góry na dół; ziemia zadrżała i skały popękały,"
  },
  {
    "i": 28490,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 52,
    "t": "groby się otworzyły i wiele ciał świętych, którzy umarli, powstało,"
  },
  {
    "i": 28491,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 53,
    "t": "a wyszedłszy z grobów po jego zmartwychwstaniu, weszli do miasta świętego i ukazali się wielu."
  },
  {
    "i": 28492,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 54,
    "t": "A setnik i ci, którzy z nim strzegli Jezusa, widząc trzęsienie ziemi i to, co się działo, zlękli się bardzo i mówili: \"Zaiste, ten był Synem Bożym!"
  },
  {
    "i": 28493,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 55,
    "t": "Było tam również wiele niewiast, które przypatrywały się z daleka; one to szły za Jezusem z Galilei, posługując mu,"
  },
  {
    "i": 28494,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 56,
    "t": "między którymi była Maria Magdalena i Maria, matka Jakuba i Józefa, i matka synów Zebedeusza."
  },
  {
    "i": 28495,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 57,
    "t": "A pod wieczór przyszedł zamożny człowiek z Arymatei, imieniem Józef, który również był uczniem Jezusa."
  },
  {
    "i": 28496,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 58,
    "t": "On to poszedł do Piłata i prosił o ciało Jezusa. Wtedy Piłat rozkazał je wydać."
  },
  {
    "i": 28497,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 59,
    "t": "Józef zaś wziął ciało, owinął je w czyste płótno,"
  },
  {
    "i": 28498,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 60,
    "t": "i złożył je w swoim nowym grobie, który wykuty był w skale. Następnie zatoczył duży kamień do wejścia grobu i odszedł."
  },
  {
    "i": 28499,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 61,
    "t": "A Maria Magdalena i druga Maria siedziały naprzeciwko grobu."
  }
]
