[
  {
    "i": 21900,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 28,
    "t": "Tu įvykdei teismo žodį visuose dalykuose, kuriuos atsiuntei mums ir šventajam mūsų tėvų miestui Jeruzalei, nes teisingai ir teisingai pasielgei su mumis dėl mūsų nuodėmių."
  },
  {
    "i": 21901,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 29,
    "t": "Taip, mes nusidėjome ir buvome nedori, apleisdami Tave, taip, mes sunkiai nusikaltome; Tavo įsakymų neklausėme,"
  },
  {
    "i": 21902,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 30,
    "t": "nesilaikėme jų, neįvykdėme to, kas mums buvo įsakyta mūsų pačių labui."
  },
  {
    "i": 21903,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 31,
    "t": "Taip, visa, ką Tu atsiuntei mums, visa, ką Tu mums padarei, tiesos teismu Tu tai padarei."
  },
  {
    "i": 21904,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 32,
    "t": "Tu atidavei mus į mūsų priešų rankas, įstatymo neturinčių žmonių, ir blogiausių bedievių rankas, į neteisų karalių, į blogiausią, kuris tik yra visoje žemėje,"
  },
  {
    "i": 21905,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 33,
    "t": "ir šiandien mes negalime atverti savo burnos, gėda ir panieka yra tų, kurie Tau tarnauja ir Tave garbina, dalia."
  },
  {
    "i": 21906,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 34,
    "t": "Ak! neapleisk mūsų amžinai dėl savo vardo, neatmesk savo sandoros,"
  },
  {
    "i": 21907,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 35,
    "t": "neatimk iš mūsų savo malonės dėl savo draugo Abraomo, savo tarno Izaoko ir savo šventojo Izraelio,"
  },
  {
    "i": 21908,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 36,
    "t": "kuriems pažadėjai palikuonis, gausius kaip dangaus žvaigždės ir kaip smėlis jūros pakrantėje."
  },
  {
    "i": 21909,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 37,
    "t": "Viešpatie, štai mes esame mažesni už visas tautas, štai mes esame pažeminti visos žemės šiandien dėl mūsų nuodėmių."
  },
  {
    "i": 21910,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 38,
    "t": "Nebėra šiais laikais nei vado, nei pranašo, nei kunigaikščio, nei deginamosios aukos, nei aukos, nei atnašos, nei smilkalų, vietos, kur Tau atnašauti"
  },
  {
    "i": 21911,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 39,
    "t": "ir rasti malonę pas Tave. Bet tesileidžia Tau lūžusi širdis ir nusižeminusi dvasia,"
  },
  {
    "i": 21912,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 40,
    "t": "kaip avinų ir jaučių deginamosios aukos, kaip tūkstančiai riebių avinėlių; tokia tebūna mūsų auka šiandien prieš Tave, ir tebūna Tau malonu, kad pilnai Tavimi sekame, nes nebus sumišimo tiems, kurie Tavimi pasitiki."
  },
  {
    "i": 21913,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 41,
    "t": "Ir dabar mes atiduodame visą savo širdį sekti Tavimi, bijoti Tavęs ir ieškoti Tavo veido."
  },
  {
    "i": 21914,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 42,
    "t": "Neleisk mums likti gėdoje, bet pasielk su mumis pagal savo romumą ir pagal savo malonės didybę."
  },
  {
    "i": 21915,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 43,
    "t": "Išgelbėk mus pagal savo nuostabius darbus, padaryk taip, kad Tavo vardui, Viešpatie, būtų atiduota garbė."
  },
  {
    "i": 21916,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 44,
    "t": "Tegul būna sumišę visi, kurie daro bloga Tavo tarnams: tebūna jie apgaubti gėda, atimta visa jų galia, ir tegul būna sutriuškinta jų jėga."
  },
  {
    "i": 21917,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 45,
    "t": "Tegul jie žino, kad Tu esi vienintelis Dievas ir Viešpats, šlovingas visoje žemėje."
  },
  {
    "i": 21918,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 46,
    "t": "Karaliaus tarnai, kurie juos įmetė į krosnį, nenustojo maitinti ugnies nafta, pikis, pakulomis ir šakomis,"
  },
  {
    "i": 21919,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 47,
    "t": "taip, kad liepsna pakilo keturiasdešimt devynių uolekčių virš krosnies."
  },
  {
    "i": 21920,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 48,
    "t": "Besiplečianti ji sudegino chaldėjus, kurie buvo aplink krosnį."
  },
  {
    "i": 21921,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 49,
    "t": "Bet Viešpaties angelas nusileido į krosnį pas Azariją ir jo draugus; jis atstūmė ugnies liepsną į išorę"
  },
  {
    "i": 21922,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 50,
    "t": "ir jis jiems įpūtė krosnies viduryje tarsi gaivų brizą ir rasą, taip, kad ugnis visiškai jų nepalietė ir nesukėlė jiems nei skausmo, nei kančios."
  },
  {
    "i": 21923,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 51,
    "t": "Tada visi trys vienu balsu pradėjo giedoti, šlovindami ir laimindami Dievą krosnyje, sakydami:"
  },
  {
    "i": 21924,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 52,
    "t": "\"Palaimintas Tu, Viešpatie, mūsų tėvų Dieve, pašlovintas Tu, išaukštintas amžinai. Palaimintas Tavo šlovingas ir šventas vardas, pašlovintas jis, išaukštintas amžinai."
  },
  {
    "i": 21925,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 53,
    "t": "Palaimintas Tu savo šventosios šlovės šventykloje, giedotas, pašlovintas labiausiai už viską amžinai."
  },
  {
    "i": 21926,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 54,
    "t": "Palaimintas Tu savo karalystės soste, giedotas labiausiai už viską, išaukštintas amžinai."
  },
  {
    "i": 21927,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 55,
    "t": "Palaimintas Tu, kuris tiri gelmes, kuris sėdi ant cherubų, pašlovintas, giedotas labiausiai už viską amžinai."
  },
  {
    "i": 21928,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 56,
    "t": "Palaimintas Tu dangaus skliaute, giedotas, pašlovintas amžinai."
  },
  {
    "i": 21929,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 57,
    "t": "Jūs visi, Viešpaties darbai, laiminkite Viešpatį: giedokite Jam, išaukštinkite Jį amžinai!"
  },
  {
    "i": 21930,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 58,
    "t": "Viešpaties angelai, laiminkite Viešpatį: giedokite Jam, išaukštinkite Jį amžinai"
  },
  {
    "i": 21931,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 59,
    "t": "O dangūs, laiminkite Viešpatį: giedokite Jam, išaukštinkite Jį amžinai!"
  },
  {
    "i": 21932,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 60,
    "t": "O jūs, visi vandenys virš dangaus, laiminkite Viešpatį: giedokite Jam, išaukštinkite Jį amžinai!"
  },
  {
    "i": 21933,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 61,
    "t": "O jūs, visos valdžios, laiminkite Viešpatį: giedokite Jam, išaukštinkite Jį amžinai!"
  },
  {
    "i": 21934,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 62,
    "t": "O jūs, saule ir mėnuli, laiminkite Viešpatį: giedokite Jam, išaukštinkite Jį amžinai!"
  },
  {
    "i": 21935,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 63,
    "t": "O jūs, dangaus žvaigždės, laiminkite Viešpatį: giedokite Jam, išaukštinkite Jį amžinai!"
  },
  {
    "i": 21936,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 64,
    "t": "O jūs visi, lietūs ir rasos, laiminkite Viešpatį: giedokite Jam, išaukštinkite Jį amžinai!"
  },
  {
    "i": 21937,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 65,
    "t": "O jūs visi, vėjai, laiminkite Viešpatį: giedokite Jam, išaukštinkite Jį amžinai!"
  },
  {
    "i": 21938,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 66,
    "t": "O jūs, ugnie ir karšti, laiminkite Viešpatį: giedokite Jam, išaukštinkite Jį amžinai!"
  },
  {
    "i": 21939,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 67,
    "t": "O jūs, šaltumas ir karšti, laiminkite Viešpatį: giedokite Jam, išaukštinkite Jį amžinai!"
  },
  {
    "i": 21940,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 68,
    "t": "O jūs, rasos ir krušos, laiminkite Viešpatį: giedokite Jam, išaukštinkite Jį amžinai!"
  },
  {
    "i": 21941,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 69,
    "t": "O jūs, šalna ir šaltumas, laiminkite Viešpatį: giedokite Jam, išaukštinkite Jį amžinai!"
  },
  {
    "i": 21942,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 70,
    "t": "O jūs, ledai ir sniegai, laiminkite Viešpatį: giedokite Jam, išaukštinkite Jį amžinai!"
  },
  {
    "i": 21943,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 71,
    "t": "O jūs, naktys ir dienos, laiminkite Viešpatį: giedokite Jam, išaukštinkite Jį amžinai!"
  },
  {
    "i": 21944,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 72,
    "t": "O jūs, šviesa ir tamsa, laiminkite Viešpatį: giedokite Jam, išaukštinkite Jį amžinai!"
  },
  {
    "i": 21945,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 73,
    "t": "O jūs, žaibai ir debesys, laiminkite Viešpatį: giedokite Jam, išaukštinkite Jį amžinai!"
  },
  {
    "i": 21946,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 74,
    "t": "Tegul žemė laimina Viešpatį: tegu ji gieda Jam ir išaukština Jį amžinai!"
  },
  {
    "i": 21947,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 75,
    "t": "O jūs, kalnai ir kalvos, laiminkite Viešpatį: giedokite Jam, išaukštinkite Jį amžinai!"
  },
  {
    "i": 21948,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 76,
    "t": "O jūs, visi dalykai, dygstantys ant žemės, laiminkite Viešpatį: giedokite Jam, išaukštinkite Jį amžinai!"
  },
  {
    "i": 21949,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 77,
    "t": "O jūs, šaltiniai, laiminkite Viešpatį: giedokite Jam, išaukštinkite Jį amžinai!"
  },
  {
    "i": 21950,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 78,
    "t": "O jūs, jūros ir upės, laiminkite Viešpatį: giedokite Jam, išaukštinkite Jį amžinai!"
  },
  {
    "i": 21951,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 79,
    "t": "O jūs, banginiai ir visa, kas juda vandenyse, laiminkite Viešpatį: giedokite Jam, išaukštinkite Jį amžinai!"
  },
  {
    "i": 21952,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 80,
    "t": "O jūs visi, dangaus paukščiai, laiminkite Viešpatį: giedokite Jam, išaukštinkite Jį amžinai!"
  },
  {
    "i": 21953,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 81,
    "t": "O jūs visi, žvėrys ir galvijai, laiminkite Viešpatį: giedokite Jam, išaukštinkite Jį amžinai!"
  },
  {
    "i": 21954,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 82,
    "t": "O jūs, žmonių vaikai, laiminkite Viešpatį: giedokite Jam, išaukštinkite Jį amžinai!"
  },
  {
    "i": 21955,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 83,
    "t": "O Izraeli, laimink Viešpatį: giedok Jam, išaukštink Jį amžinai!"
  },
  {
    "i": 21956,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 84,
    "t": "O jūs, kunigai, laiminkite Viešpatį: giedokite Jam, išaukštinkite Jį amžinai!"
  },
  {
    "i": 21957,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 85,
    "t": "O jūs, Jo tarnai, laiminkite Viešpatį: giedokite Jam, išaukštinkite Jį amžinai!"
  },
  {
    "i": 21958,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 86,
    "t": "O jūs, teisiųjų dvasios ir sielos, laiminkite Viešpatį: giedokite Jam, išaukštinkite Jį amžinai!"
  },
  {
    "i": 21959,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 87,
    "t": "O jūs, šventieji ir nuolankios širdies, laiminkite Viešpatį: giedokite Jam, išaukštinkite Jį amžinai!"
  },
  {
    "i": 21960,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 88,
    "t": "Ananija, Azarija, Misaelis, laiminkite Viešpatį: giedokite Jam, išaukštinkite Jį amžinai! Nes Jis išvadavo mus iš pragaro, Jis išgelbėjo mus iš mirties rankos, Jis išplėšė mus iš degančios liepsnos krosnies, Jis ištraukė mus iš liepsnos vidurio."
  },
  {
    "i": 21961,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 89,
    "t": "Dėkokite Viešpačiui, nes Jis yra geras, nes Jo meilė amžina."
  },
  {
    "i": 21962,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 90,
    "t": "Jūs visi, kurie Jo bijote, laiminkite Viešpatį, dievų Dievą, giedokite Jam, dėkokite Jam, nes Jo meilė amžina."
  },
  {
    "i": 21963,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 91,
    "t": "Tada karalius Nebukadnecaras susijaudino ir greitai pakilo. Jis paklausė savo artimųjų: \"Ar mes neįmetėme šių trijų vyrų surištų į ugnį?\" Jie atsakė: \"Tikrai, o karaliau."
  },
  {
    "i": 21964,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 92,
    "t": "Jis tarė: \"Bet aš matau keturis vyrus laisvus, vaikščiojančius ugnyje, ir jiems nieko blogo neatsitinka, o ketvirtasis atrodo kaip dievų sūnus."
  },
  {
    "i": 21965,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 93,
    "t": "Nebukadnecaras priėjo prie degančios ugnies krosnies angos ir tarė: \"Šadrakai, Mešakai ir Abednegai, Aukščiausiojo Dievo tarnai, išeikite ir ateikite čia.\" Tada iš ugnies vidurio išėjo Šadrakas, Mešakas ir Abednegas."
  },
  {
    "i": 21966,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 94,
    "t": "Susirinko satrapai, magistratai, valdytojai ir karaliaus artimieji pamatyti šiuos vyrus: ugnis neturėjo jokios galios jų kūnams, plaukai ant jų galvų nebuvo sudegę, jų mantijos nebuvo pakitę, joks ugnies kvapas nesklido nuo jų."
  },
  {
    "i": 21967,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 95,
    "t": "Nebukadnecaras tarė: \"Palaimintas Šadrako, Mešako ir Abednego Dievas, kuris atsiuntė savo angelą ir išvadavo savo tarnus, tuos, kurie pasitikėdami Juo nepaklausė karaliaus įsakymo ir atidavė savo kūnus, kad netarnautų ar negarbintų jokio kito dievo, tik savo Dievą."
  },
  {
    "i": 21968,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 96,
    "t": "Štai įsakas, kurį aš skelbiu: Tautos, tautos ir kalbos, visi, kurie tarp jūsų kalbėtų lengvabūdiškai apie Šadrako, Mešako ir Abednego Dievą, tebūna sukapoti į gabalus, o jų namai paversti purvynais, nes nėra kito dievo, kuris galėtų išvaduoti tokiu būdu."
  },
  {
    "i": 21969,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 97,
    "t": "Tada karalius padarė, kad Šadrakui, Mešakui ir Abednegui sektųsi Babilonijos provincijoje."
  },
  {
    "i": 21970,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 98,
    "t": "Nebukadnecaras, Karalius, visoms tautoms, tautoms ir kalboms, kurios gyvena visoje žemėje: Gausybė ramybės jums!"
  },
  {
    "i": 21971,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 99,
    "t": "Man atrodė gera pranešti ženklus ir stebuklus, kuriuos man padarė Aukščiausiasis Dievas."
  },
  {
    "i": 21972,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 100,
    "t": "0 Kokios didelės Jo ženklai! Kokios galingos Jo stebuklai! Jo karalystė yra amžina karalystė! Jo imperija iš kartos į kartą!"
  },
  {
    "i": 21973,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 1,
    "t": "Aš, Nebukadnecaras, gyvenau be rūpesčių savo namuose ir klestėjau savo rūmuose."
  },
  {
    "i": 21974,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 2,
    "t": "Aš sapnavau sapną: jis mane išgąsdino; kančios ant mano guolio ir mano galvos regėjimai mane kankino."
  },
  {
    "i": 21975,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 3,
    "t": "Aš įsakiau: tegul man atveda visus Babilonijos išminčius, kad jie man praneštų sapno aiškinimą."
  },
  {
    "i": 21976,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 4,
    "t": "Atėjo magai, būrėjai, chaldėjai ir egzorcistai: aš jiems pasakiau savo sapną, jie man nepateikė jo aiškinimo."
  },
  {
    "i": 21977,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 5,
    "t": "Tada prieš mane pasirodė Danielius, pavadintas Baltazaru, pagal mano dievo vardą, ir kuriame gyvena šventųjų dievų dvasia. Aš jam pasakiau savo sapną:"
  },
  {
    "i": 21978,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 6,
    "t": "\"Baltazare, magų vade, aš žinau, kad Tavyje gyvena šventųjų dievų dvasia ir kad jokia paslaptis Tavęs nevaržo: štai sapnas, kurį sapnavau; duok man jo aiškinimą."
  },
  {
    "i": 21979,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 7,
    "t": "\"Ant savo guolio aš kontempliavau savo galvos regėjimus: \"Štai: medis žemės centre, labai didelis dydžiu."
  },
  {
    "i": 21980,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 8,
    "t": "Medis išaugo ir sustiprėjo, jo aukštis pasiekė dangų, o regėjimas – visos žemės pakraščius."
  },
  {
    "i": 21981,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 9,
    "t": "Jo lapija buvo graži, vaisių gausu; jame kiekvienas rado maisto, jis teikė šešėlį laukų žvėrims, jo šakose lizdus suko dangaus paukščiai, ir visa kūnas maitinosi iš jo."
  },
  {
    "i": 21982,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 10,
    "t": "Aš kontempliavau galvos vizijas ant savo guolio. Štai: Budėtojas, šventasis, nusileidžia iš dangaus."
  },
  {
    "i": 21983,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 11,
    "t": "Visu balsu jis šaukia: Nukirskite medį, nulaužykite jo šakas, nuraškykite jo lapiją, numeskite jo vaisius, tegu žvėrys bėga nuo jo prieglobsčio, o paukščiai – nuo jo šakų."
  },
  {
    "i": 21984,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 12,
    "t": "Bet tegul žemėje lieka kelmas ir šaknys geležiniais ir variniais ryšuliais, laukų žolėje. Tegu jis būna apšlakstytas dangaus rasa ir tegul jo dalis su žvėrimis laukuose bus žemės žolė."
  },
  {
    "i": 21985,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 13,
    "t": "Jo širdis nusigręš nuo žmonių, jam bus duota žvėries širdis, ir septyni metai praeis virš jo!"
  },
  {
    "i": 21986,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 14,
    "t": "Tai nuosprendis, kurį skelbia Budėtojai, klausimas, kurį išsprendžia šventieji, kad žinotų kiekvienas gyvas, kad Aukščiausiasis valdo žmonių karalystę: Jis ją duoda tam, kam patinka, ir išaukština žemiausią iš žmonių!"
  },
  {
    "i": 21987,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 15,
    "t": "Tokį sapną aš sapnavau, aš, Nebukadnecare, karaliau. Tu, Baltazarai, pateik man jo aiškinimą, nes nė vienas iš mano karalystės išminčių negalėjo man jo išaiškinti; bet tu gali, nes tavyje gyvena šventųjų dievų dvasia."
  },
  {
    "i": 21988,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 16,
    "t": "Tada Danielius, vadinamas Baltazaru, akimirką sutriko ir susirūpino savo mintimis. Karalius tarė: \"Baltazarai, nebūk susirūpinęs dėl šio sapno ir jo aiškinimo.\" Baltazaras atsakė: \"Mano valdove, šis sapnas tebūnie tiems, kurie tavęs nekenčia, ir jo aiškinimas – tavo priešams!"
  },
  {
    "i": 21989,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 17,
    "t": "Tas medis, kurį tu matei, didelis ir stiprus, ir aukštas, siekiantis dangų ir matomas visai žemei,"
  },
  {
    "i": 21990,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 18,
    "t": "su gražia lapija, gausiais vaisiais, nešantis maistą visiems, po kuriuo gyvena laukų žvėrys – ir jo šakose lizdus suka dangaus paukščiai –,"
  },
  {
    "i": 21991,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 19,
    "t": "tai tu, o karaliau, kuris tapai didis ir galingas, ir tavo didybė išaugo ir pasiekė dangų, ir tavo imperija – iki žemės pakraščių."
  },
  {
    "i": 21992,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 20,
    "t": "\"Kalbant apie tai, ką karalius matė: Budėtojas, šventasis, nusileidęs iš dangaus, kuris sakė: Nukirskite medį, sunaikinkite jį, bet kelmą ir jo šaknis palikite žemėje, geležiniais ir variniais ryšuliais, laukų žolėje, ir tegu jis būna apšlakstytas dangaus rasa, ir tegul jo dalis su žvėrimis laukuose būna tol, kol septyni metai praeis virš jo –"
  },
  {
    "i": 21993,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 21,
    "t": "štai koks yra jo aiškinimas, o karaliau, ir Aukščiausiojo sprendimas, kuris atėjo ant mano Viešpaties karaliaus:"
  },
  {
    "i": 21994,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 22,
    "t": "\"Tu būsi išvarytas iš žmonių tarpo, ir su laukų žvėrimis bus tavo buveinė, tu maitinsiesi žole, kaip jaučiai, tu būsi apšlakstytas dangaus rasa, septyni metai praeis virš tavęs, kol tu išmoksi, kad Aukščiausiasis valdo žmonių karalystę ir kad jis ją duoda tam, kam patinka."
  },
  {
    "i": 21995,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 23,
    "t": "\"Ir šis žodis: Palikite medžio kelmą ir šaknis, tai reiškia, kad tavo karalystė bus išsaugota tau, kol tu išmoksi, kad dangūs viską valdo."
  },
  {
    "i": 21996,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 24,
    "t": "Todėl, o karaliau, priimk mano patarimą: nutrauk savo nuodėmes teisingais darbais ir savo nedorybes darydamas gailestingumą vargšams, kad turėtum ilgą saugumą."
  },
  {
    "i": 21997,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 25,
    "t": "Visa tai atsitiko karaliui Nebukadnecarui."
  },
  {
    "i": 21998,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 26,
    "t": "Po dvylikos mėnesių, vaikščiodamas po Babilono karališkųjų rūmų terasą,"
  },
  {
    "i": 21999,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 27,
    "t": "karalius tarė: \"Argi ne tai yra tas didysis Babilonas, kurį aš pastačiau, kad jis būtų mano karališkoji rezidencija, savo galios jėga ir savo šlovės didingumu?"
  }
]
