[
  {
    "i": 22000,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 28,
    "t": "Pe când cuvintele acestea erau încă în gura lui, un glas din cer a venit, zicând: „Ție îți grăiesc, rege Nabucodonosor! Împărăția s-a depărtat de la tine,"
  },
  {
    "i": 22001,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 29,
    "t": "și vei fi izgonit dintre oameni, și cu fiarele câmpului vei locui, și cu iarbă, ca boii, te vei hrăni, și șapte vremuri vor trece peste tine, până vei cunoaște că Cel Preaînalt stăpânește peste împărăția oamenilor și o dă cui vrea El.”"
  },
  {
    "i": 22002,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 30,
    "t": "Și îndată s-a împlinit cuvântul asupra lui Nabucodonosor: a fost izgonit dintre oameni și a mâncat iarbă ca boii, iar trupul lui a fost udat de roua cerului, și părul lui a crescut ca penele de vultur, și unghiile lui ca ghiarele de pasăre."
  },
  {
    "i": 22003,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 31,
    "t": "„După trecerea vremii hotărâte, eu, Nabucodonosor, mi-am ridicat ochii spre cer și mi-a venit iarăși mintea; atunci am binecuvântat pe Cel Preaînalt, am lăudat și am slăvit pe Cel care trăiește veșnic: domnia Lui este o domnie veșnică și împărăția Lui dăinuie din generație în generație."
  },
  {
    "i": 22004,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 32,
    "t": "Toți locuitorii pământului sunt socotiți ca nimic înaintea Lui; El face după voia Sa cu oștirea cerului și cu locuitorii pământului; nimeni nu poate să oprească mâna Lui și să-I zică: „Ce faci?”"
  },
  {
    "i": 22005,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 33,
    "t": "În clipa aceea mi-a venit iarăși mintea; slava și strălucirea mi-au venit înapoi, spre cinstea împărăției mele; sfetnicii și dregătorii mei m-au căutat, am fost repus în împărăția mea și puterea mea s-a mărit mai mult ca înainte."
  },
  {
    "i": 22006,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 34,
    "t": "Acum, eu, Nabucodonosor, laud, înalț și slăvesc pe Regele cerurilor, căci toate lucrările Lui sunt adevărate și toate căile Lui sunt drepte și pe cei ce umblă cu mândrie poate să-i smerească.”"
  },
  {
    "i": 22007,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 1,
    "t": "Regele Belșațar a dat un ospăț mare boierilor săi, care erau în număr de o mie, și înaintea lor a băut vin."
  },
  {
    "i": 22008,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 2,
    "t": "În îmbătarea vinului, Belșațar a poruncit să aducă vasele de aur și de argint pe care tatăl său, Nabucodonosor, le luase din templul de la Ierusalim, ca să bea cu ele regele, boierii lui, țiitoarele lui și concubinele lui."
  },
  {
    "i": 22009,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 3,
    "t": "Atunci au adus vasele de aur care fuseseră luate din templul casei lui Dumnezeu din Ierusalim, și au băut cu ele regele și boierii lui, țiitoarele lui și concubinele lui."
  },
  {
    "i": 22010,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 4,
    "t": "Au băut vin și au lăudat pe dumnezeii de aur, de argint, de bronz, de fier, de lemn și de piatră."
  },
  {
    "i": 22011,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 5,
    "t": "În clipa aceea au ieșit degetele unei mâini de om și au scris, în fața sfeșnicului, pe tencuiala zidului palatului regal, iar regele a văzut palma mâinii care scria."
  },
  {
    "i": 22012,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 6,
    "t": "Atunci, regele s-a schimbat la față, gândurile l-au tulburat, încheieturile coapselor i s-au descleștat și genunchii i se izbeau unul de altul."
  },
  {
    "i": 22013,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 7,
    "t": "Și a strigat cu putere să aducă vrăjitorii, caldeenii și ghicitorii. Și regele a zis înțelepților Babilonului: „Oricine va citi scrierea aceasta și-mi va spune tălmăcirea ei, va fi îmbrăcat în purpură, va purta un lanț de aur la gât și va fi al treilea stăpânitor în împărăție.”"
  },
  {
    "i": 22014,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 8,
    "t": "Atunci au intrat toți înțelepții regelui, dar n-au putut nici să citească scrierea, nici să spună regelui tălmăcirea ei."
  },
  {
    "i": 22015,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 9,
    "t": "Regele Belșațar s-a tulburat foarte tare, s-a schimbat la față și boierii lui au rămas perplecși."
  },
  {
    "i": 22016,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 10,
    "t": "Regina, alertată de cuvintele regelui și ale boierilor săi, a intrat în sala ospățului. Și regina a zis: „Rege, trăiește veșnic! Să nu te tulbure gândurile tale și să nu se schimbe fața ta."
  },
  {
    "i": 22017,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 11,
    "t": "În împărăția ta este un om în care se află duhul dumnezeilor sfinți. În zilele tatălui tău, s-a găsit la el lumină, pricepere și înțelepciune ca înțelepciunea dumnezeilor. Regele Nabucodonosor, tatăl tău, l-a pus peste magi, vrăjitori, caldeeni și ghicitori."
  },
  {
    "i": 22018,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 12,
    "t": "Pentru că s-a găsit la Daniel, pe care regele l-a numit Beltșațar, un duh extraordinar, cunoștință, pricepere, putere să tălmăcească vise, să dezlege enigme și să desfacă noduri, să fie chemat Daniel și el îți va spune tălmăcirea.”"
  },
  {
    "i": 22019,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 13,
    "t": "Atunci, Daniel a fost adus înaintea regelui. Și regele i-a zis lui Daniel: „Tu ești Daniel, unul dintre robii lui Iuda pe care tatăl meu, regele, i-a adus din Iuda?"
  },
  {
    "i": 22020,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 14,
    "t": "Am auzit despre tine că duhul dumnezeilor este în tine și că se găsește la tine lumină, pricepere și înțelepciune extraordinară."
  },
  {
    "i": 22021,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 15,
    "t": "Am adus înaintea mea pe înțelepți și pe vrăjitori ca să citească scrierea aceasta și să-mi spună tălmăcirea ei, dar n-au putut să-mi descopere tălmăcirea."
  },
  {
    "i": 22022,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 16,
    "t": "Dar despre tine am auzit că poți da tălmăciri și poți dezlega noduri. Acum, dacă poți să citești scrierea și să-mi spui tălmăcirea ei, vei fi îmbrăcat în purpură și vei purta un lanț de aur la gât și vei fi al treilea stăpânitor în împărăție.”"
  },
  {
    "i": 22023,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 17,
    "t": "Daniel a răspuns înaintea regelui: „Ține-ți darurile pentru tine și dă altuia cadourile tale! Eu totuși voi citi regelui scrierea aceasta și-i voi face cunoscută tălmăcirea ei."
  },
  {
    "i": 22024,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 18,
    "t": "Rege, Dumnezeul cel Preaînalt a dat tatălui tău, Nabucodonosor, împărăție, măreție, glorie și cinste."
  },
  {
    "i": 22025,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 19,
    "t": "Din cauza măreției pe care i-o dăduse, toate popoarele, neamurile și oamenii de toate limbile se temeau și tremurau înaintea lui: pe cine voia el omora, pe cine voia lăsa în viață, pe cine voia înălța, pe cine voia umili."
  },
  {
    "i": 22026,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 20,
    "t": "Dar când i s-a înălțat inima și i s-a împietrit duhul, până la mândrie, a fost aruncat de pe scaunul împărăției lui și a fost despuiat de slava lui."
  },
  {
    "i": 22027,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 21,
    "t": "A fost izgonit dintre oameni, și inima lui s-a făcut asemenea cu a fiarelor; locuința lui a fost cu măgarii sălbatici; a fost hrănit cu iarbă ca boii, și trupul lui a fost udat de roua cerului, până a recunoscut că Dumnezeul cel Preaînalt stăpânește peste împărăția oamenilor și pune pe cine vrea el la cârma ei."
  },
  {
    "i": 22028,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 22,
    "t": "Tu, Belșațar, fiul său, nu ți-ai smerit inima, deși ai știut toate acestea,"
  },
  {
    "i": 22029,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 23,
    "t": "ci te-ai înălțat împotriva Domnului cerurilor, ai adus înaintea ta vasele din casa Lui, tu și boierii tăi, țiitoarele tale și concubinele tale ați băut vin cu ele și ați lăudat pe dumnezeii de aur, de argint, de bronz, de fier, de lemn și de piatră, care nu văd, nici nu aud, nici nu pricep; și n-ai slăvit pe Dumnezeul în mâna căruia este suflarea ta și de care atârnă toate căile tale."
  },
  {
    "i": 22030,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 24,
    "t": "De aceea a trimis El mâna aceasta care a scris scrierea aceasta."
  },
  {
    "i": 22031,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 25,
    "t": "Scrierea care a fost scrisă este: MENE, MENE, TECHEL, UPARSIN."
  },
  {
    "i": 22032,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 26,
    "t": "Iată tălmăcirea cuvintelor acestora: MENE înseamnă: Dumnezeu ți-a numărat zilele domniei și i-a pus capăt;"
  },
  {
    "i": 22033,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 27,
    "t": "TECHEL înseamnă: ai fost cântărit în balanță și ai fost găsit ușor;"
  },
  {
    "i": 22034,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 28,
    "t": "PARSIN înseamnă: împărăția ta va fi împărțită și dată mezilor și perșilor.”"
  },
  {
    "i": 22035,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 29,
    "t": "Atunci, Belșațar a poruncit să îmbrace pe Daniel în purpură, să i se pună un lanț de aur la gât și să se vestească despre el că va fi al treilea stăpânitor în împărăție."
  },
  {
    "i": 22036,
    "b": 26,
    "c": 2805,
    "r": 2805,
    "o": 30,
    "t": "În noaptea aceea, Belșațar, regele caldeenilor, a fost ucis."
  },
  {
    "i": 22037,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 1,
    "t": "Și Darius Medul a primit împărăția, fiind în vârstă de șaizeci și doi de ani."
  },
  {
    "i": 22038,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 2,
    "t": "Darius a găsit cu cale să pună peste împărăția sa o sută douăzeci de satrapi, răspândiți în toată împărăția,"
  },
  {
    "i": 22039,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 3,
    "t": "și peste ei, trei dregători mari, dintre care unul era Daniel, cărora satrapii să dea socoteală, ca regele să nu sufere nici o pagubă."
  },
  {
    "i": 22040,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 4,
    "t": "Daniel acesta întrecea pe dregătorii mari și pe satrapi, pentru că în el era un duh extraordinar, și regele se gândea să-l pună peste toată împărăția."
  },
  {
    "i": 22041,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 5,
    "t": "Atunci, dregătorii mari și satrapii au căutat să găsească un motiv ca să-l pârască pe Daniel cu privire la treburile împărăției, dar n-au putut să găsească nici un motiv de pâră, nici o greșeală, pentru că el era credincios și nu se găsea la el nici o neglijență, nici o greșeală."
  },
  {
    "i": 22042,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 6,
    "t": "Atunci, oamenii aceștia au zis: „Nu vom găsi nici un motiv ca să-l pârâm pe Daniel acesta, afară numai dacă vom găsi ceva împotriva lui cu privire la Legea Dumnezeului său.”"
  },
  {
    "i": 22043,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 7,
    "t": "Atunci, dregătorii mari și satrapii aceștia s-au dus cu grămada la rege și i-au zis: „Rege Darius, trăiește veșnic!"
  },
  {
    "i": 22044,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 8,
    "t": "Toți dregătorii împărăției, prefecții, satrapii, sfetnicii și guvernatorii suntem de părere ca regele să dea o hotărâre și să întărească un decret, ca oricine, în interval de treizeci de zile, va înălța o rugăciune către vreun dumnezeu sau către vreun om, afară de tine, rege, să fie aruncat în groapa leilor."
  },
  {
    "i": 22045,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 9,
    "t": "Acum, rege, întărește decretul și iscălește-l, ca să nu se mai poată schimba, după legea mezilor și perșilor, care este nestrămutată.”"
  },
  {
    "i": 22046,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 10,
    "t": "Din această pricină, regele Darius a iscălit decretul și hotărârea."
  },
  {
    "i": 22047,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 11,
    "t": "Când a auzit Daniel că s-a iscălit decretul, a intrat în casa lui; ferestrele odăii lui de sus erau deschise spre Ierusalim și, de trei ori pe zi, se punea pe genunchi, se ruga și aducea mulțumiri Dumnezeului său, așa cum făcea și înainte."
  },
  {
    "i": 22048,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 12,
    "t": "Atunci, oamenii aceștia au intrat cu grămada și au găsit pe Daniel rugându-se și implorând pe Dumnezeul său."
  },
  {
    "i": 22049,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 13,
    "t": "Apoi, s-au apropiat de rege și i-au adus aminte de decretul regesc: „N-ai iscălit un decret ca oricine, în interval de treizeci de zile, va înălța o rugăciune către vreun dumnezeu sau către vreun om, afară de tine, rege, să fie aruncat în groapa leilor?” Regele a răspuns: „Hotărârea este nestrămutată, după legea mezilor și perșilor, care este nestrămutată.”"
  },
  {
    "i": 22050,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 14,
    "t": "Atunci, ei au zis regelui: „Daniel, unul dintre robii lui Iuda, nu ține seama de tine, rege, nici de decretul pe care l-ai iscălit, ci se roagă de trei ori pe zi.”"
  },
  {
    "i": 22051,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 15,
    "t": "Când a auzit regele lucrul acesta, a fost foarte întristat și și-a pus în minte să scape pe Daniel; și până la apusul soarelui s-a străduit să-l izbăvească."
  },
  {
    "i": 22052,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 16,
    "t": "Dar oamenii aceștia s-au dus cu grămada la rege și i-au zis: „Să știi, rege, că, după legea mezilor și perșilor, orice decret sau hotărâre întărită de rege nu se poate schimba.”"
  },
  {
    "i": 22053,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 17,
    "t": "Atunci, regele a poruncit să aducă pe Daniel și să-l arunce în groapa leilor. Regele a zis lui Daniel: „Dumnezeul tău, căruia îi slujești neîncetat, să te izbăvească!”"
  },
  {
    "i": 22054,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 18,
    "t": "Au adus o piatră și au pus-o la gura gropii; regele a pecetluit-o cu inelul lui și cu inelul boierilor săi, ca să nu se schimbe nimic cu privire la Daniel."
  },
  {
    "i": 22055,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 19,
    "t": "Apoi, regele s-a dus în palatul său, a petrecut noaptea fără să mănânce, nu s-a adus nici o țiitoare înaintea lui și somnul a fugit de la el."
  },
  {
    "i": 22056,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 20,
    "t": "Dis-de-dimineață, în zori, regele s-a sculat și s-a dus în grabă la groapa leilor."
  },
  {
    "i": 22057,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 21,
    "t": "Apropiindu-se de groapă, a strigat pe Daniel cu glas plângător. Regele a zis lui Daniel: „Daniele, rob al Dumnezeului celui viu, a putut Dumnezeul tău, căruia îi slujești neîncetat, să te izbăvească de lei?”"
  },
  {
    "i": 22058,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 22,
    "t": "Daniel a zis regelui: „Rege, trăiește veșnic!"
  },
  {
    "i": 22059,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 23,
    "t": "Dumnezeul meu a trimis pe îngerul Său și a închis gura leilor, care nu mi-au făcut nici un rău, pentru că am fost găsit nevinovat înaintea Lui. Nici înaintea ta, rege, n-am făcut nimic rău.”"
  },
  {
    "i": 22060,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 24,
    "t": "Atunci, regele s-a bucurat foarte mult și a poruncit să scoată pe Daniel din groapă. Daniel a fost scos din groapă și nu s-a găsit nici o rană la el, pentru că avusese încredere în Dumnezeul său."
  },
  {
    "i": 22061,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 25,
    "t": "Regele a poruncit să aducă pe oamenii aceia care pârâseră pe Daniel și să-i arunce în groapa leilor, pe ei, pe copiii lor și pe nevestele lor; și, înainte ca să ajungă în fundul gropii, leii i-au apucat și le-au sfărâmat oasele."
  },
  {
    "i": 22062,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 26,
    "t": "Atunci, regele Darius a scris la toate popoarele, neamurile și oamenii de toate limbile care locuiau pe tot pământul: „Pace mare vouă!"
  },
  {
    "i": 22063,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 27,
    "t": "Poruncesc ca, în toată întinderea împărăției mele, oamenii să se teamă și să se cutremure de Dumnezeul lui Daniel. Căci El este Dumnezeul cel viu și care dăinuiește în veci; împărăția Lui nu se va nimici și domnia Lui nu va avea sfârșit."
  },
  {
    "i": 22064,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 28,
    "t": "El izbăvește și mântuiește, face semne și minuni în ceruri și pe pământ. El a izbăvit pe Daniel din ghearele leilor.”"
  },
  {
    "i": 22065,
    "b": 26,
    "c": 2806,
    "r": 2806,
    "o": 29,
    "t": "Daniel a propășit în timpul domniei lui Darius și în timpul domniei lui Cirus Persanul."
  },
  {
    "i": 22066,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 1,
    "t": "În anul întâi al lui Belșațar, regele Babilonului, Daniel a avut un vis și niște vedenii în mintea lui, când era în pat. Apoi, a scris visul și a istorisit lucrurile de căpetenie."
  },
  {
    "i": 22067,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 2,
    "t": "Daniel a început și a zis: „În viziunea mea de noapte, priveam și iată că cele patru vânturi ale cerurilor au izbucnit pe marea cea mare."
  },
  {
    "i": 22068,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 3,
    "t": "Și patru fiare mari au ieșit din mare, deosebite una de alta."
  },
  {
    "i": 22069,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 4,
    "t": "Cea dintâi era ca un leu și avea aripi de vultur. M-am uitat la ea până când i s-au smuls aripile; apoi a fost ridicată de la pământ și pusă pe picioare ca un om și i s-a dat o inimă de om."
  },
  {
    "i": 22070,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 5,
    "t": "Și iată că a doua fiară semăna cu un urs și stătea într-o rână; avea trei coaste în gură, între dinți, și i s-a zis: „Scoală-te și mănâncă multă carne!”"
  },
  {
    "i": 22071,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 6,
    "t": "După aceea, m-am uitat și iată că a treia fiară semăna cu un leopard și avea pe spate patru aripi ca de pasăre; fiara aceasta avea și patru capete și i s-a dat stăpânire."
  },
  {
    "i": 22072,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 7,
    "t": "După aceea, în viziunile mele de noapte, am privit și iată că a patra fiară era groaznică, înfricoșătoare și nespus de puternică; avea dinți mari de fier; mânca, sfărâma și călca în picioare ce mai rămânea; era deosebită de toate fiarele de mai înainte și avea zece coarne."
  },
  {
    "i": 22073,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 8,
    "t": "Eu mă uitam cu băgare de seamă la coarne, și iată că un alt corn mic a ieșit din mijlocul lor, și trei dintre coarnele dintâi au fost smulse dinaintea lui. Cornul acesta avea ochi ca ochii unui om și o gură care vorbea cu trufie."
  },
  {
    "i": 22074,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 9,
    "t": "M-am uitat până când s-au așezat niște scaune de domnie și un Îmbătrânit de zile s-a așezat. Haina Lui era albă ca zăpada și părul capului Lui, ca lâna curată; scaunul Lui de domnie era flăcări de foc și roțile Lui, foc aprins."
  },
  {
    "i": 22075,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 10,
    "t": "Un râu de foc curgea și ieșea dinaintea Lui. Mii de mii Îi slujeau și de zece mii de ori zece mii stăteau înaintea Lui. S-a așezat judecata și s-au deschis cărțile."
  },
  {
    "i": 22076,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 11,
    "t": "Atunci, din pricina glasului cuvintelor trufașe pe care le rostea cornul acela, priveam și iată că fiara a fost ucisă și trupul ei a fost nimicit și aruncat în foc ca să fie ars."
  },
  {
    "i": 22077,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 12,
    "t": "Celoralalte fiare li s-a luat stăpânirea, dar li s-a hotărât o lungire a vieții până la o anumită vreme și epocă."
  },
  {
    "i": 22078,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 13,
    "t": "M-am uitat în timpul viziunilor mele de noapte și iată că pe norii cerurilor venea unul ca un Fiu al omului; a înaintat până la Îmbătrânitul de zile și a fost adus înaintea Lui."
  },
  {
    "i": 22079,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 14,
    "t": "I s-a dat stăpânire, glorie și împărăție, și toate popoarele, neamurile și oamenii de toate limbile Îi slujeau. Domnia Lui este o domnie veșnică, care nu va trece, și împărăția Lui nu va fi nimicită."
  },
  {
    "i": 22080,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 15,
    "t": "Eu, Daniel, duhul meu s-a zdrobit în mine, și viziunile capului meu m-au tulburat."
  },
  {
    "i": 22081,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 16,
    "t": "M-am apropiat de unul dintre cei ce stăteau acolo și l-am întrebat să-mi spună adevărul despre toate acestea. El mi-a răspuns și mi-a făcut cunoscut tâlcuirea acestor lucruri:"
  },
  {
    "i": 22082,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 17,
    "t": "\"Aceste fiare mari, care sunt în număr de patru, sunt patru împărați care se vor ridica din pământ."
  },
  {
    "i": 22083,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 18,
    "t": "Dar sfinții Celui Preaînalt vor primi împărăția și vor stăpâni împărăția în veci, și din veșnicie în veșnicie."
  },
  {
    "i": 22084,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 19,
    "t": "Apoi am dorit să știu adevărul despre fiara a patra, care era deosebită de toate celelalte, groaznică peste măsură, cu dinți de fier și cu gheare de aramă, care mânca și sfărâma și călca cu picioarele ce rămânea;"
  },
  {
    "i": 22085,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 20,
    "t": "și despre cele zece coarne care erau pe capul ei – și despre cornul celălalt care a crescut și cele trei primele au căzut, și cornul acesta avea ochi și o gură care grăia lucruri mari, și avea o înfățișare mai mare decât celelalte coarne."
  },
  {
    "i": 22086,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 21,
    "t": "Am stat și m-am uitat la cornul acesta care făcea război cu sfinții și-i biruia,"
  },
  {
    "i": 22087,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 22,
    "t": "până când a venit Cel Vechi de Zile și a făcut dreptate sfinților Celui Preaînalt, și a venit vremea ca sfinții să stăpânească împărăția."
  },
  {
    "i": 22088,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 23,
    "t": "El a zis: \"Fiara a patra va fi o a patra împărăție pe pământ, deosebită de toate împărățiile. Ea va mânca tot pământul, îl va călca cu picioarele și-l va sfărâma."
  },
  {
    "i": 22089,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 24,
    "t": "Și cele zece coarne: din împărăția aceasta se vor ridica zece împărați, și după ei se va ridica un altul; el va fi deosebit de cei dintâi și va doborî pe cei trei împărați;"
  },
  {
    "i": 22090,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 25,
    "t": "va grăi cuvinte împotriva Celui Preaînalt și va prigoni pe sfinții Celui Preaînalt. Se va gândi să schimbe vremile și legea, și sfinții vor fi dați în mâinile lui pentru o vreme și vremuri și o jumătate de vreme."
  },
  {
    "i": 22091,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 26,
    "t": "Dar judecata se va așeza, și domnia îi va fi luată, distrusă și nimicită până la sfârșit."
  },
  {
    "i": 22092,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 27,
    "t": "Și împărăția și stăpânirea și măreția împărățiilor de sub ceruri vor fi date poporului sfinților Celui Preaînalt. Împărăția Lui este o împărăție veșnică și toate stăpânirile Îi vor sluji și se vor supune."
  },
  {
    "i": 22093,
    "b": 26,
    "c": 2807,
    "r": 2807,
    "o": 28,
    "t": "Aici se sfârșește istoria. Eu, Daniel, am fost foarte tulburat în gândurile mele, înfățișarea mea s-a schimbat și am păstrat aceste lucruri în inima mea."
  },
  {
    "i": 22094,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 1,
    "t": "În anul al treilea al domniei regelui Belșațar, mi s-a arătat o viziune, mie, Daniel, după aceea care mi se arătase la început."
  },
  {
    "i": 22095,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 2,
    "t": "Contemplam viziunea, și în timp ce contemplam, mă aflam în Susa, cetatea fortificată care este în provincia Elam; și, contemplând viziunea, mă aflam la poarta Ulai."
  },
  {
    "i": 22096,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 3,
    "t": "Mi-am ridicat ochii ca să văd. Iată: un berbec stătea în fața porții. Avea două coarne; cele două coarne erau înalte, dar unul mai mult decât celălalt, și cel mai înalt care s-a ridicat a fost cel de-al doilea."
  },
  {
    "i": 22097,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 4,
    "t": "Am văzut berbecul lovind cu cornul spre vest, spre nord și spre sud. Nicio fiară nu putea să-i reziste, nimic nu-i putea scăpa. Făcea ce-i plăcea și a devenit puternic."
  },
  {
    "i": 22098,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 5,
    "t": "Iată ce am distins: un țap a venit dinspre vest, străbătând întregul pământ, dar fără să atingă solul, și țapul avea un corn \"frumos\" între ochi."
  },
  {
    "i": 22099,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 6,
    "t": "S-a apropiat de berbecul cu cele două coarne pe care-l văzusem stând în fața porții și a alergat spre el cu ardoarea forței sale."
  }
]
