[
  {
    "i": 17800,
    "b": 22,
    "c": 2404,
    "r": 2404,
    "o": 1,
    "t": "És azon a napon hét asszony ragad egyetlen férfit, mondván: \"Kenyerünket mi esszük, ruhánkat mi viseljük, csak a nevedet viselhessük. Vedd le rólunk a gyalázatot!"
  },
  {
    "i": 17801,
    "b": 22,
    "c": 2404,
    "r": 2404,
    "o": 2,
    "t": "Azon a napon az Úr sarja ékesség és dicsőség lesz, a föld gyümölcse pedig büszkeség és dísz Izráel túlélőinek."
  },
  {
    "i": 17802,
    "b": 22,
    "c": 2404,
    "r": 2404,
    "o": 3,
    "t": "Aki Sionban megmarad, aki Jeruzsálemben megmarad, szentnek neveztetik, mindenki, aki Jeruzsálemben az életre van beírva."
  },
  {
    "i": 17803,
    "b": 22,
    "c": 2404,
    "r": 2404,
    "o": 4,
    "t": "Mikor az Úr lemossa Sion lányainak szennyét, és megtisztítja Jeruzsálemet a kiontott vértől, az ítélet leheletével és a tűz leheletével,"
  },
  {
    "i": 17804,
    "b": 22,
    "c": 2404,
    "r": 2404,
    "o": 5,
    "t": "akkor az Úr felhőt teremt Sion hegyére és az ott összegyülekezők fölé nappal, és füstöt a lángoló tűz fényével éjjel. Mert minden dicsőség fölött védőtető lesz,"
  },
  {
    "i": 17805,
    "b": 22,
    "c": 2404,
    "r": 2404,
    "o": 6,
    "t": "és sátor árnyéknak nappal a hőség ellen, és menedéknek és rejtekhelynek a zivatar és az eső elől."
  },
  {
    "i": 17806,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 1,
    "t": "Énekeljünk szerelmesemnek, barátomnak énekét szőlőjéről. Szerelmesemnek szőlője volt, termékeny domboldalon."
  },
  {
    "i": 17807,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 2,
    "t": "Megásta, köveket szedett ki belőle, nemes szőlőt ültetett bele. Közepén tornyot épített, sajtót is vágott bele. Jó szőlőt várt, de vadszőlőt termett."
  },
  {
    "i": 17808,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 3,
    "t": "Most tehát, Jeruzsálem lakói és Júda népe, ítéljetek köztem és szőlőm között."
  },
  {
    "i": 17809,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 4,
    "t": "Mit tehettem volna még szőlőmért, amit meg nem tettem? Miért vártam jó szőlőt, és miért termett vadszőlőt?"
  },
  {
    "i": 17810,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 5,
    "t": "Most pedig megmondom nektek, mit teszek szőlőmmel: lerontom kerítését, hogy lelegeljék, lebontom falát, hogy eltapossák,"
  },
  {
    "i": 17811,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 6,
    "t": "pusztává teszem: nem metszik, nem kapálják, tövis és gaz veri fel, megparancsolom a felhőknek, hogy ne hullassanak rá esőt."
  },
  {
    "i": 17812,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 7,
    "t": "Mert a Seregek Urának szőlője Izráel háza, és Júda népe az ő kedves ültetvénye. Jogot várt, és íme, jogtalanság, igazságot, és íme, kiáltás."
  },
  {
    "i": 17813,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 8,
    "t": "Jaj azoknak, akik házat házhoz csatolnak, mezőt mezőhöz ragasztanak, míg nem marad hely, és egyedül laknak az ország közepén!"
  },
  {
    "i": 17814,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 9,
    "t": "Fülem hallatára megesküdött a Seregek Ura: Bizony, sok ház pusztává lesz, nagyok és szépek, lakatlanok lesznek."
  },
  {
    "i": 17815,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 10,
    "t": "Mert tízholdnyi szőlő egyetlen kád bort ad, és egy mérő vetőmag csak egy mértéket terem."
  },
  {
    "i": 17816,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 11,
    "t": "Jaj azoknak, akik korán reggel fölkelnek, hogy ital után szaladjanak, akik késő estig mulatnak, bortól részegek!"
  },
  {
    "i": 17817,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 12,
    "t": "Hárfa, citera, dob és fuvola, és bor van a dorbézolásukban. De az Úr munkájára nem tekintenek, kezeinek tetteit nem látják."
  },
  {
    "i": 17818,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 13,
    "t": "Ezért népem fogságba vonul, mert nincs ismerete; nemessége éhező emberek, tömegei szomjan halnak!"
  },
  {
    "i": 17819,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 14,
    "t": "Ezért a seol kitátja torkát, és mérhetetlenül tágra nyitja száját. Leszállnak oda nemesei, tömegei és zajongói, és ott örvendeznek."
  },
  {
    "i": 17820,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 15,
    "t": "Megalázkodik a halandó, lealázkodik az ember, és a gőgösek szemei leereszkednek."
  },
  {
    "i": 17821,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 16,
    "t": "A Seregek Ura felmagasztaltatik ítéletében, és a szent Isten kinyilvánítja szentségét igazságában."
  },
  {
    "i": 17822,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 17,
    "t": "Bárányok legelnek majd, mint legelőikön, a kövérek elpusztított legelői pedig kecskék tápláléka lesznek."
  },
  {
    "i": 17823,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 18,
    "t": "Jaj annak, aki hazugság kötelével vonja magához a bűnt, és a vétket, mintha szekérkötéllel,"
  },
  {
    "i": 17824,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 19,
    "t": "akik azt mondják: \"Siessen, gyorsítsa meg munkáját, hogy lássuk; közeledjék és váljék valóra Izráel Szentjének terve, hogy megismerjük!"
  },
  {
    "i": 17825,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 20,
    "t": "Jaj azoknak, akik a gonoszt jónak mondják, és a jót gonosznak, akik a sötétséget világossággá teszik, és a világosságot sötétséggé, akik a keserűt édessé teszik, és az édeset keserűvé!"
  },
  {
    "i": 17826,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 21,
    "t": "Jaj azoknak, akik bölcsek a saját szemükben, és okosak a saját megítélésük szerint!"
  },
  {
    "i": 17827,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 22,
    "t": "Jaj azoknak, akik hősök a borivásban, és bajnokok az ital keverésében,"
  },
  {
    "i": 17828,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 23,
    "t": "akik megvesztegetésért felmentik a bűnöst, és megtagadják az igazságtételt az igaztól!"
  },
  {
    "i": 17829,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 24,
    "t": "Bizony, ahogy a láng elemészti a szalmát, ahogy a széna lángra lobban és eltűnik, gyökerük rothadássá lesz, bimbójuk pedig porfelhőként száll tova. Mert megvetették a Seregek Urának törvényét, meggyalázták Izráel Szentjének szavát."
  },
  {
    "i": 17830,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 25,
    "t": "Ezért gyulladt fel az Úr haragja népe ellen; felemelte kezét, hogy megverje, a hegyek megremegtek, és a holttestek szemétként hevernek az utcák közepén. Mindezzel nem csillapodott az Úr haragja, keze még mindig felemelve van."
  },
  {
    "i": 17831,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 26,
    "t": "Jelt emel a távoli népnek, füttyent nekik a föld végső határairól, és íme, sietve, könnyedén jönnek."
  },
  {
    "i": 17832,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 27,
    "t": "Nincs köztük fáradt, nincs köztük botladozó, nem alszik, nem szunnyad senki, senki nem oldja meg dereka övét, senkinek nem szakad el a saruszíja."
  },
  {
    "i": 17833,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 28,
    "t": "Nyilaik élesek, minden íjuk fel van feszítve, lovaik patája mintha szikla lenne, kerekeik pedig forgószél."
  },
  {
    "i": 17834,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 29,
    "t": "Ordításuk, mint az oroszláné, ordítanak, mint az oroszlánkölykök, morognak, megragadják a zsákmányt, elviszik, és senki sem kényszeríti őket, hogy elengedjék;"
  },
  {
    "i": 17835,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 30,
    "t": "morognak ellene azon a napon, ahogy a tenger morog. Tekint az országra, és íme, sötétség, szorongás, és a világosságot felhők homályosítják el."
  },
  {
    "i": 17836,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 1,
    "t": "Uzzijjá király halálának évében láttam az Urat, amint magasztos és felemelt trónon ül. Köntösének szegélye betöltötte a szentélyt."
  },
  {
    "i": 17837,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 2,
    "t": "Szeráfok álltak fölötte, mindegyiknek hat szárnya volt, kettővel eltakarva arcukat, kettővel eltakarva lábukat, kettővel pedig repültek."
  },
  {
    "i": 17838,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 3,
    "t": "Egymásnak kiáltották ezeket a szavakat: \"Szent, szent, szent a Seregek Ura, dicsősége betölti az egész földet!"
  },
  {
    "i": 17839,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 4,
    "t": "Az ajtók feje remegtek a kiáltások zajától, és a templom tele volt füsttel."
  },
  {
    "i": 17840,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 5,
    "t": "Akkor ezt mondtam: \"Jaj nekem, elvesztem! Mert tisztátalan ajkú ember vagyok, és tisztátalan ajkú nép között lakom, és szemeim látták a Királyt, a Seregek Urát!"
  },
  {
    "i": 17841,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 6,
    "t": "Egyik szeráf repült felém, kezében izzó parázzsal, amelyet csipesszel vett le az oltárról."
  },
  {
    "i": 17842,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 7,
    "t": "Megérintette vele számat, és ezt mondta: \"Íme, ez megérintette ajkaidat, eltöröltetett a vétked, megbocsátatott a bűnöd!"
  },
  {
    "i": 17843,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 8,
    "t": "Akkor meghallottam az Úr hangját, aki ezt mondta: \"Kit küldjek el? Ki megy el nekünk?\" Én pedig azt mondtam: \"Itt vagyok, küldj engem!"
  },
  {
    "i": 17844,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 9,
    "t": "Azt mondta nekem: \"Menj, és mondd meg ennek a népnek: Halljatok, halljatok, és ne értsetek; nézzetek, nézzetek, és ne lássatok."
  },
  {
    "i": 17845,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 10,
    "t": "Tedd kövérré ennek a népnek a szívét, tedd keménnyé a fülét, ragaszd le a szemét, hogy szemeivel ne lásson, füleivel ne halljon, szíve ne értsen, meg ne térjen, és meg ne gyógyuljon!"
  },
  {
    "i": 17846,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 11,
    "t": "Azt mondtam: \"Meddig, Uram?\" Ő pedig azt felelte: \"Míg a városok el nem pusztulnak és el nem néptelenednek, a házak lakatlanná nem válnak; míg a föld el nem pusztul, el nem romlik;"
  },
  {
    "i": 17847,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 12,
    "t": "míg az Úr el nem kergeti onnan az embereket, és nagy nyomorúság nem uralkodik az ország közepén."
  },
  {
    "i": 17848,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 13,
    "t": "És ha megmarad belőle egy tized, az ismét elpusztul, mint a terebint és a tölgy, amelyeket ha kivágnak, csak a törzsük marad meg; törzsük szent mag!"
  },
  {
    "i": 17849,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 1,
    "t": "Áház, Jótám fiának, Uzzijjá fiának, Júda királyának idejében Récín, Arám királya, és Pekah, Remaljá fia, Izráel királya, Jeruzsálem ellen vonultak, hogy megtámadják, de nem tudták megtámadni."
  },
  {
    "i": 17850,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 2,
    "t": "Megmondták Dávid házának: \"Arám Efraim területén táborozik.\" Akkor megingott a szíve és népének szíve, ahogy meginganak az erdő fái a szélben."
  },
  {
    "i": 17851,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 3,
    "t": "És azt mondta az Úr Izajásnak: Menj ki Áház elé, te és Seár-Jásub, a fiad, a felső tó csatornájának végéhez, a Szappanos mező útjához."
  },
  {
    "i": 17852,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 4,
    "t": "Mondd meg neki: Vigyázz, és légy nyugodt! Ne félj, és szíved ne csüggedjen ettől a két füstölgő üszöktől, Récínnek, Arámnak és Remaljá fiának izzó haragja miatt,"
  },
  {
    "i": 17853,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 5,
    "t": "mert Arám, Efraim és Remaljá fia rossz tervet szőttek ellened, mondván:"
  },
  {
    "i": 17854,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 6,
    "t": "\"Vonuljunk fel Júda ellen, pusztítsuk el, törjük össze, hogy visszahozzunk magunkhoz, és királyt állítsunk oda Tábeél fiából!"
  },
  {
    "i": 17855,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 7,
    "t": "Így szól az Úr Isten: Nem áll meg, nem lesz így;"
  },
  {
    "i": 17856,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 8,
    "t": "mert Arám feje Damaszkusz, és Damaszkusz feje Récín; még hatvanöt év, és Efraim nem lesz többé nép."
  },
  {
    "i": 17857,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 9,
    "t": "Efraim feje Samária, és Samária feje Remaljá fia. Ha nem hisztek, nem maradtok meg."
  },
  {
    "i": 17858,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 10,
    "t": "Szólt az Úr ismét Áházhoz, mondván:"
  },
  {
    "i": 17859,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 11,
    "t": "Kérj jelet az Úrtól, a te Istenedtől, a mélyből, a seolból, vagy a magasságból, a felhők fölül."
  },
  {
    "i": 17860,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 12,
    "t": "És Áház azt mondta: Nem kérek semmit, nem kísértem az Urat."
  },
  {
    "i": 17861,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 13,
    "t": "Akkor azt mondta: Halljátok meg Dávid háza! Kevés nektek, hogy kifárasztjátok az embereket, hogy Istenemet is kifárasztjátok?"
  },
  {
    "i": 17862,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 14,
    "t": "Ezért maga az Úr ad nektek jelet: Íme, a szűz fogan méhében, és fiút szül, és Immánuelnek nevezi őt."
  },
  {
    "i": 17863,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 15,
    "t": "Vajföllel és mézzel él, míg meg nem tanulja megvetni a rosszat és kiválasztani a jót."
  },
  {
    "i": 17864,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 16,
    "t": "Mert mielőtt a gyermek megtanulja megvetni a rosszat és kiválasztani a jót, elhagyatott lesz az a föld, amelynek két királyától rettegsz."
  },
  {
    "i": 17865,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 17,
    "t": "Az Úr olyan napokat hoz rád, népedre és atyád házára, amilyenek nem voltak Efraim és Júda különválása óta (Asszíria királya)."
  },
  {
    "i": 17866,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 18,
    "t": "Azon a napon az Úr ráfog fütyülni a legyekre, amelyek Egyiptom folyóinak végén vannak, és a méhekre, amelyek Asszíria földjén vannak."
  },
  {
    "i": 17867,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 19,
    "t": "Eljönnek, és mind letelepednek a szurdokok patakjaiban és a sziklák hasadékaiban, minden bokoron és minden vízforrásnál."
  },
  {
    "i": 17868,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 20,
    "t": "Azon a napon az Úr a folyón túlról bérelt borotvával (Asszíria királyával) leborotválja a fejet és a lábak szőrét, sőt a szakállat is eltávolítja."
  },
  {
    "i": 17869,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 21,
    "t": "Azon a napon mindenki felnevel egy üszőt és két kisebb állatot."
  },
  {
    "i": 17870,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 22,
    "t": "És az lesz, hogy a bőséges tejtermelés miatt (vajföllel fog táplálkozni) mindenki, aki megmarad az ország közepén, vajföllel és mézzel fog táplálkozni."
  },
  {
    "i": 17871,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 23,
    "t": "Azon a napon minden hely, ahol ezer szőlőtőke van, amely ezer ezüstöt ér, tövissé és gazdá válik."
  },
  {
    "i": 17872,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 24,
    "t": "Nyilakkal és íjjal hatolnak oda, mert az egész ország tövis és gaz lesz."
  },
  {
    "i": 17873,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 25,
    "t": "Minden hegyre, amelyet kapával művelnek, nem mész fel többet a tövisek és a gazok miatti félelemből, hanem ökrök legelője és juhok által letaposott föld lesz."
  },
  {
    "i": 17874,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 1,
    "t": "Azt mondta nekem az Úr: Végy egy nagy táblát, és írd rá közönséges íróvesszővel: Máhér-Salál-Hás-Báz."
  },
  {
    "i": 17875,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 2,
    "t": "Végy hiteles tanúkat, Urija papot és Zekariást, Jeberekjá fiát."
  },
  {
    "i": 17876,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 3,
    "t": "Aztán közeledtem a prófétanőhöz, fogant és fiút szült. És azt mondta nekem az Úr: Nevezd el őt Máhér-Salál-Hás-Báznak,"
  },
  {
    "i": 17877,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 4,
    "t": "mert mielőtt a fiú tudná mondani: \"apám\" és \"anyám\", elviszik Damaszkusz gazdagságát és Samária zsákmányát, Asszíria királyának jelenlétében."
  },
  {
    "i": 17878,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 5,
    "t": "Szólt nekem az Úr ismét, mondván:"
  },
  {
    "i": 17879,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 6,
    "t": "Mivel ez a nép megvetette Silóé vizeit, amelyek lassan folynak, és remegett Récín és Remaljá fia előtt,"
  },
  {
    "i": 17880,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 7,
    "t": "Ímé, ímhol, az Úr felhozza ellene a Folyam vizét, hatalmasan és bőven (Asszíria királyát és minden dicsőségét); felduzzad minden völgyében és átlépi minden partját;"
  },
  {
    "i": 17881,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 8,
    "t": "Betör Júdába, eláraszt és átvonul; elér egészen a nyakig, és szárnyainak kiterjesztése betakarja országod egész szélességét, Immánuel!"
  },
  {
    "i": 17882,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 9,
    "t": "Értétek meg, népek, és rettegjetek; hallgassatok ide, minden távoli országok. Övezzétek fel magatokat és rettegjetek. Övezzétek fel magatokat és rettegjetek."
  },
  {
    "i": 17883,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 10,
    "t": "Tervezzetek tervet: megsemmisül, szóljatok szót: nem áll meg, mert „Velünk az Isten”."
  },
  {
    "i": 17884,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 11,
    "t": "Így szólt hozzám az Úr, mikor keze megragadott és megtanított, hogy ne járjak e nép útján, mondván:"
  },
  {
    "i": 17885,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 12,
    "t": "„Ne nevezzetek összeesküvésnek mindent, amit e nép összeesküvésnek nevez, ne féljetek az ő félelmeiktől és ne rettegjetek tőle.”"
  },
  {
    "i": 17886,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 13,
    "t": "A Seregek Urát tartsátok szentnek, őt féljétek és őt rettegjétek."
  },
  {
    "i": 17887,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 14,
    "t": "Ő lesz szentély, szikla, amelybe ütköznek, botránkozás köve Izráel mindkét háza számára, háló és csapda Jeruzsálem lakóinak."
  },
  {
    "i": 17888,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 15,
    "t": "Sokan megbotlanak benne, elesnek és összetöretnek, tőrbe esnek és elfogatnak."
  },
  {
    "i": 17889,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 16,
    "t": "Kösd be a bizonyságot, pecsételd le a tanítást tanítványaim szívében.”"
  },
  {
    "i": 17890,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 17,
    "t": "Én az Úrban reménykedem, aki elrejti arcát Jákob házától, és benne bízom."
  },
  {
    "i": 17891,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 18,
    "t": "Ímé, én és a gyermekek, akiket az Úr adott nekem, jelek és csodák vagyunk Izráelben a Seregek Urától, aki a Sion hegyén lakik."
  },
  {
    "i": 17892,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 19,
    "t": "És ha azt mondják nektek: „Menjetek el a szellemidézőkhöz és jósokhoz, akik suttognak és motyognak”, vajon nem a nép kérdezi-e Isteneit, és a halottakat az élőkért?"
  },
  {
    "i": 17893,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 20,
    "t": "A tanításért és a bizonyságért, bizonyára e szó szerint fognak szólni, amely szerint nincs hajnal."
  },
  {
    "i": 17894,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 21,
    "t": "És átvonul az országon, elnyomva és éhezve; és lesz, hogy mikor éhezik, haragra gerjed, átkozza királyát és Istenét, és az ég felé fordul."
  },
  {
    "i": 17895,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 22,
    "t": "Majd a földre tekint, és ímhol: szorongás, sötétség, nyomorúság éjszakája, felbomló homály."
  },
  {
    "i": 17896,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 23,
    "t": "Mert nem éjszaka van-e a szorongattatásban lévő országnak? Amint a múlt megalázta Zebulon földjét és Naftali földjét, a jövő megdicsőíti a tenger útját, a Jordánon túl, a nemzetek területét."
  },
  {
    "i": 17897,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 1,
    "t": "A nép, mely sötétségben járt, nagy világosságot látott; a homály országának lakói fölött világosság ragyogott."
  },
  {
    "i": 17898,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 2,
    "t": "Megszaporítottad a nemzetet, megnövelted örömét; örvendeznek előtted, ahogyan aratáskor örvendeznek, ahogyan zsákmányosztáskor ujjonganak."
  },
  {
    "i": 17899,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 3,
    "t": "Mert a jármot, mely rajta volt, a válláról való rudat, elnyomójának botját eltörted, mint Midján napján."
  }
]
