[
  {
    "i": 26900,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 25,
    "t": "Neprechádzaj sa s vínom, lebo mnohých víno zahubilo."
  },
  {
    "i": 26901,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 26,
    "t": "Ako ohnisko skúša ostrie ocele, tak víno skúša srdcia pyšných."
  },
  {
    "i": 26902,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 27,
    "t": "Víno je život pre človeka, ak ho pije s mierou. Aký je život bez vína? Bolo stvorené pre radosť ľuďom."
  },
  {
    "i": 26903,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 28,
    "t": "Radosť srdca a potešenie duše je víno, ktoré sa pije v správny čas a sýtosť."
  },
  {
    "i": 26904,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 29,
    "t": "Horkosť duše je víno, ktoré sa pije nadmerne, s vášňou a vzdorom."
  },
  {
    "i": 26905,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 30,
    "t": "Opilstvo vyvoláva hnev blázna na jeho záhubu, zmenšuje jeho silu a spôsobuje údery."
  },
  {
    "i": 26906,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 31,
    "t": "Počas hostiny neprovokuj svojho blížneho a neposmievaj sa mu, ak je veselý, nevyčítaj mu, nehnevkaj ho svojimi požiadavkami."
  },
  {
    "i": 26907,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 1,
    "t": "Ustanovili ťa za predsedu? Nepovyšuj sa, buď s hosťami ako jeden z nich, staraj sa o nich a potom si sadni."
  },
  {
    "i": 26908,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 2,
    "t": "Keď si splnil všetky povinnosti, zaujmi miesto, aby si sa s nimi radoval a prijal korunu, cenu za tvoj úspech."
  },
  {
    "i": 26909,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 3,
    "t": "Hovor, starče, lebo ti to pristane, ale s rozvahou: neprekážaj hudbe."
  },
  {
    "i": 26910,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 4,
    "t": "Počas počúvania neprelievaj slová, nekáž v nevhodný čas."
  },
  {
    "i": 26911,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 5,
    "t": "Pečať z karbunkulu na šperku, taká je hudobná produkcia počas hostiny."
  },
  {
    "i": 26912,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 6,
    "t": "Pečať zo smaragdu na zlatej montúre, taká je melódia s výberovým vínom."
  },
  {
    "i": 26913,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 7,
    "t": "Hovor, mládenec, keď je to potrebné, nanajvýš dvakrát, ak sa ťa pýtajú."
  },
  {
    "i": 26914,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 8,
    "t": "Zhrň svoju reč, povedz veľa v málo slovách, ukáž sa ako rozvážny a tichý."
  },
  {
    "i": 26915,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 9,
    "t": "Nezaobchádzaj s veľkými ako rovný s rovným, ak hovorí iný, buď zdržanlivý v slovách."
  },
  {
    "i": 26916,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 10,
    "t": "Blesk predchádza hrom, milosť kráča pred skromným človekom."
  },
  {
    "i": 26917,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 11,
    "t": "Keď príde čas, odíď, nemeškaj, bež domov, neflákaj sa."
  },
  {
    "i": 26918,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 12,
    "t": "Tam sa zabávaj, rob, čo ti je po vôli, ale nehreš rozprávaním s opovážlivosťou."
  },
  {
    "i": 26919,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 13,
    "t": "A preto zvelebuj Stvoriteľa, toho, ktorý ťa napĺňa svojimi dobrodeniami."
  },
  {
    "i": 26920,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 14,
    "t": "Ten, kto sa bojí Pána, počúva jeho ponaučenia, tí, ktorí ho hľadajú, nachádzajú jeho priazeň."
  },
  {
    "i": 26921,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 15,
    "t": "Ten, kto skúma zákon, je ním nasýtený, ale pre pokrytca je pohoršením."
  },
  {
    "i": 26922,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 16,
    "t": "Tí, ktorí sa boja Pána, nachádzajú správne rozhodnutie, nechávajú žiariť svoje dobré skutky ako svetlo."
  },
  {
    "i": 26923,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 17,
    "t": "Hriešnik neprijíma napomínanie, aby nasledoval svoju vôľu, hľadá výhovorky."
  },
  {
    "i": 26924,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 18,
    "t": "Múdry človek nepohŕda radami, cudzinec a pyšný človek nepoznajú bázeň."
  },
  {
    "i": 26925,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 19,
    "t": "Nerob nič bez rozmýšľania, nebudeš ľutovať svoje činy."
  },
  {
    "i": 26926,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 20,
    "t": "Nechoď po hrboľatej ceste, aby si sa nepotkol o kamene."
  },
  {
    "i": 26927,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 21,
    "t": "Nespoliehaj sa na rovnú cestu"
  },
  {
    "i": 26928,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 22,
    "t": "a maj sa na pozore pred svojimi deťmi."
  },
  {
    "i": 26929,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 23,
    "t": "Vo všetkom si dávaj pozor na seba, aj to je dodržiavanie prikázaní."
  },
  {
    "i": 26930,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 24,
    "t": "Ten, kto dôveruje zákonu, dodržiava jeho predpisy, ten, kto vloží svoju dôveru v Pána, neutrpí žiadnu škodu."
  },
  {
    "i": 26931,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 1,
    "t": "Toho, kto sa bojí Pána, nepostihne zlo, a aj v skúške bude vyslobodený."
  },
  {
    "i": 26932,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 2,
    "t": "Ten, kto nenávidí zákon, nie je múdry, ale falošný pozorovateľ je ako loď v búrke."
  },
  {
    "i": 26933,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 3,
    "t": "Múdry človek vkladá svoju dôveru do zákona, zákon je pre neho hodný dôvery ako orákulum."
  },
  {
    "i": 26934,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 4,
    "t": "Priprav si reči a budeš vypočutý, zhromažďuj svoje vedomosti predtým, ako odpovieš."
  },
  {
    "i": 26935,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 5,
    "t": "Pocity hlupáka sú ako koleso voza, jeho uvažovanie ako os, ktorá sa točí."
  },
  {
    "i": 26936,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 6,
    "t": "Kôň v ruji je ako priateľ posmievač, len čo naň chceš nasadnúť, erdží."
  },
  {
    "i": 26937,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 7,
    "t": "Prečo je jeden deň väčší ako druhý, keďže po celý rok pochádza svetlo zo slnka?"
  },
  {
    "i": 26938,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 8,
    "t": "Je to preto, že boli rozlíšené v mysli Pána, ktorý rozmanito usporiadal ročné obdobia a sviatky."
  },
  {
    "i": 26939,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 9,
    "t": "Vyvýšil a posvätil jedných a urobil z iných všedné dni."
  },
  {
    "i": 26940,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 10,
    "t": "Všetci ľudia pochádzajú z hliny, z hliny bol Adam stvorený."
  },
  {
    "i": 26941,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 11,
    "t": "Vo svojej veľkej múdrosti ich Pán rozlíšil, rozmanito usporiadal ich postavenie."
  },
  {
    "i": 26942,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 12,
    "t": "Požehnal a vyvýšil niektorých, posvätil ich a postavil ich blízko seba. Preklial a ponížil iných a zavrhol ich z ich miesta."
  },
  {
    "i": 26943,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 13,
    "t": "Ako hlina v ruke hrnčiara, ktorý ju formuje podľa svojej dobrej vôle, tak sú ľudia v ruke svojho Stvoriteľa, ktorý ich odmeňuje podľa svojej spravodlivosti."
  },
  {
    "i": 26944,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 14,
    "t": "Proti zlu stojí dobro, proti smrti život. Tak, proti zbožnému človeku stojí hriešnik."
  },
  {
    "i": 26945,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 15,
    "t": "Preto kontempluj všetky diela Najvyššieho, všetky idú v pároch, oproti sebe."
  },
  {
    "i": 26946,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 16,
    "t": "Ja, posledný zjav, som bdel ako oberač po vinobraní."
  },
  {
    "i": 26947,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 17,
    "t": "S požehnaním Pána prichádzam prvý a ako vinobranca som naplnil lis."
  },
  {
    "i": 26948,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 18,
    "t": "Uvedomte si, že som nepracoval pre seba samého, ale pre všetkých tých, ktorí hľadajú poučenie."
  },
  {
    "i": 26949,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 19,
    "t": "Počúvajte ma teda, veľmoži ľudu, predsedovia zhromaždenia, načúvajte."
  },
  {
    "i": 26950,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 20,
    "t": "Svojmu synovi, svojej žene, svojmu bratovi, svojmu priateľovi nedávaj moc nad sebou počas svojho života. Nedávaj inému svoj majetok, mohol by si to ľutovať a mal by si si ho vyžiadať späť."
  },
  {
    "i": 26951,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 21,
    "t": "Kým žiješ a kým ti zostáva dych, nevydávaj sa do moci nikoho."
  },
  {
    "i": 26952,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 22,
    "t": "Lebo je lepšie, aby ťa tvoje deti prosili, ako aby si na ne obracal prosebné pohľady."
  },
  {
    "i": 26953,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 23,
    "t": "Vo všetkom, čo robíš, zostaň pánom, neurob škvrnu na svojej povesti."
  },
  {
    "i": 26954,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 24,
    "t": "Keď sa naplnia dni tvojho života, v hodine smrti rozdeľ svoj majetok."
  },
  {
    "i": 26955,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 25,
    "t": "Oslovi krmivo, palicu, bremená, služobníkovi chlieb, trest, prácu."
  },
  {
    "i": 26956,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 26,
    "t": "Donúť svojho otroka pracovať, nájdeš odpočinok; nechaj mu voľné ruky, bude hľadať slobodu."
  },
  {
    "i": 26957,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 27,
    "t": "Jarmo a uzda ohýbajú šiju, zlému služobníkovi mučenie a výsluch."
  },
  {
    "i": 26958,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 28,
    "t": "Daj ho do práce, aby nezostal nečinný,"
  },
  {
    "i": 26959,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 29,
    "t": "lebo nečinnosť učí všetky zlé triky."
  },
  {
    "i": 26960,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 30,
    "t": "Daj ho do práce, ako sa patrí a ak neposlúchne, daj ho do pút. Ale nebuď príliš náročný na nikoho, nerob nič, čo je v rozpore so spravodlivosťou."
  },
  {
    "i": 26961,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 31,
    "t": "Máš len jedného otroka? Nech je ako ty sám, keďže si ho získal v krvi. Máš len jedného otroka? Zaobchádzaj s ním ako s bratom, lebo ho potrebuješ ako seba samého."
  },
  {
    "i": 26962,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 32,
    "t": "Ak ho budeš zle zaobchádzať a on utečie,"
  },
  {
    "i": 26963,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 33,
    "t": "po akej ceste ho pôjdeš hľadať?"
  },
  {
    "i": 26964,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 1,
    "t": "Márne a klamlivé nádeje sú pre nerozumných a sny dávajú krídla bláznom."
  },
  {
    "i": 26965,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 2,
    "t": "Chytiť tieň a prenasledovať vietor je zastaviť sa pri snoch."
  },
  {
    "i": 26966,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 3,
    "t": "Zrkadlo a sny sú podobné: oproti tvári sa zjaví jej obraz."
  },
  {
    "i": 26967,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 4,
    "t": "Čo čisté sa dá vyťažiť z nečistého? Čo pravdivé sa dá vyťažiť z klamstva?"
  },
  {
    "i": 26968,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 5,
    "t": "Veštenie, znamenia, sny, toľko márností, sú to sny tehotnej ženy."
  },
  {
    "i": 26969,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 6,
    "t": "Ak nie sú poslané ako návštevníci od Najvyššieho, nepripútavaj k nim svoje srdce."
  },
  {
    "i": 26970,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 7,
    "t": "Sny zviedli mnohých ľudí, tí, ktorí sa na ne spoliehali, zlyhali."
  },
  {
    "i": 26971,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 8,
    "t": "Bez klamstiev sa plní Zákon a múdrosť je dokonalá v úprimnosti."
  },
  {
    "i": 26972,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 9,
    "t": "Veľa sa naučil ten, kto veľa cestoval, a skúsený človek hovorí s inteligenciou."
  },
  {
    "i": 26973,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 10,
    "t": "Ten, kto nebol v skúške, vie málo,"
  },
  {
    "i": 26974,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 11,
    "t": "ale ten, kto cestoval, prekypuje know-how."
  },
  {
    "i": 26975,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 12,
    "t": "Počas svojich ciest som videl veľa a pochopil som viac, ako by som vedel povedať."
  },
  {
    "i": 26976,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 13,
    "t": "Mnohokrát som bol v ohrození života a bol som zachránený, a to takto:"
  },
  {
    "i": 26977,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 14,
    "t": "Tí, ktorí sa boja Pána, ich duch bude žiť,"
  },
  {
    "i": 26978,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 15,
    "t": "lebo ich nádej sa opiera o toho, kto ich môže zachrániť."
  },
  {
    "i": 26979,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 16,
    "t": "Ten, kto sa bojí Pána, sa nebojí ničoho, netrasie sa, lebo Boh je jeho nádejou."
  },
  {
    "i": 26980,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 17,
    "t": "Blahoslavená duša, ktorá sa bojí Hospodina:"
  },
  {
    "i": 26981,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 18,
    "t": "na koho sa spolieha a kto je jeho oporou?"
  },
  {
    "i": 26982,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 19,
    "t": "Oči Hospodinove sú upreté na tých, ktorí ho milujú, mocná ochrana, opora plná sily, úkryt pred vetrom púšte, tieň proti horúčave poludnia, ochrana pred prekážkami, istota proti pádom."
  },
  {
    "i": 26983,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 20,
    "t": "On pozdvihuje dušu, on osvecuje oči, on dáva zdravie, život a požehnanie."
  },
  {
    "i": 26984,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 21,
    "t": "Obetovať nespravodlivo získaný majetok je výsmech,"
  },
  {
    "i": 26985,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 22,
    "t": "dary bezbožných nie sú príjemné."
  },
  {
    "i": 26986,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 23,
    "t": "Najvyšší neprijíma obete bezbožných, nie pre množstvo obetí odpúšťa hriechy."
  },
  {
    "i": 26987,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 24,
    "t": "Je to ako obetovať syna pred zrakom jeho otca, keď obetuješ obetu s majetkom chudobných."
  },
  {
    "i": 26988,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 25,
    "t": "Skromná potrava je život chudobných, zbaviť ich jej, to je spáchať vraždu."
  },
  {
    "i": 26989,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 26,
    "t": "Je to zabíjať svojho blížneho, keď mu odoberáš obživu,"
  },
  {
    "i": 26990,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 27,
    "t": "je to prelievať krv, keď zbavuješ zamestnanca jeho mzdy."
  },
  {
    "i": 26991,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 28,
    "t": "Jeden stavia, druhý búra; čo z toho majú, ak nie trápenie?"
  },
  {
    "i": 26992,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 29,
    "t": "Jeden žehná, druhý preklína: koho hlas bude Pán počúvať?"
  },
  {
    "i": 26993,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 30,
    "t": "Kto sa očistí od dotyku s mŕtvym a znova sa ho dotkne, čo mu osoží jeho obmytie?"
  },
  {
    "i": 26994,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 31,
    "t": "Tak aj človek, ktorý sa postí pre svoje hriechy, potom odíde a znova ich pácha; kto vyslyší jeho modlitbu? Čo mu osoží, že sa pokoruje?"
  },
  {
    "i": 26995,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 1,
    "t": "Zachovávať zákon znamená rozmnožovať obete,"
  },
  {
    "i": 26996,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 2,
    "t": "pridržiavať sa prikázaní znamená obetovať obete spoločenstva."
  },
  {
    "i": 26997,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 3,
    "t": "Preukazovať milosrdenstvo znamená obetovať obetu z jemnej múky,"
  },
  {
    "i": 26998,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 4,
    "t": "dávať almužnu znamená obetovať obetu chvály."
  },
  {
    "i": 26999,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 5,
    "t": "Čo sa páči Pánovi, je odvrátiť sa od zla, je obetovať zmierujúcu obetu, keď utekáš pred nespravodlivosťou."
  }
]
