[
  {
    "i": 25600,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 8,
    "t": "Ovenčme sa ružovými púčikmi, prv než zvädnú,"
  },
  {
    "i": 25601,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 9,
    "t": "nech žiadna lúka nie je vylúčená z našej orgie, zanechajme všade znamenia nášho jasa, lebo toto je náš podiel, toto je náš údel!"
  },
  {
    "i": 25602,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 10,
    "t": "Utláčajme spravodlivého, ktorý je chudobný, neušetrime vdovu, nech nemáme ohľad na biele vlasy starca ťarchou rokov."
  },
  {
    "i": 25603,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 11,
    "t": "Nech je naša sila zákonom spravodlivosti, lebo čo je slabé, ukáže sa byť neužitočným."
  },
  {
    "i": 25604,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 12,
    "t": "Nastražme osídla spravodlivému, pretože nám prekáža a odporuje nášmu správaniu, vyčíta nám naše chyby proti Zákonu a obviňuje nás z hriechov proti našej výchove."
  },
  {
    "i": 25605,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 13,
    "t": "Chváli sa, že má poznanie Boha a nazýva sa synom Pánovým."
  },
  {
    "i": 25606,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 14,
    "t": "Stal sa nám výčitkou v našich myšlienkach, už len pohľad naňho nás zaťažuje;"
  },
  {
    "i": 25607,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 15,
    "t": "lebo jeho spôsob života sa nepodobá ostatným a jeho chodníky sú úplne odlišné."
  },
  {
    "i": 25608,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 16,
    "t": "Pokladá nás za vec sfalšovanú a odvracia sa od našich ciest ako od nečistoty. Hlásuje za šťastný konečný údel spravodlivých a chváli sa, že má Boha za otca."
  },
  {
    "i": 25609,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 17,
    "t": "Pozrime sa, či sú jeho slová pravdivé, vyskúšajme, čo bude s jeho koncom."
  },
  {
    "i": 25610,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 18,
    "t": "Lebo ak je spravodlivý synom Božím, pomôže mu a vyslobodí ho z rúk jeho protivníkov."
  },
  {
    "i": 25611,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 19,
    "t": "Vyskúšajme ho urážkami a mučením, aby sme poznali jeho vyrovnanosť a vyskúšali jeho odovzdanosť."
  },
  {
    "i": 25612,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 20,
    "t": "Odsúďme ho na hanebnú smrť, pretože podľa jeho slov bude navštívený."
  },
  {
    "i": 25613,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 21,
    "t": "Takto usudzujú, ale blúdia, lebo ich zloba ich zaslepuje."
  },
  {
    "i": 25614,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 22,
    "t": "Neznášajú Božie tajomstvá, nedúfajú v odmenu za svätosť, neveria v odmenu čistých duší."
  },
  {
    "i": 25615,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 23,
    "t": "Áno, Boh stvoril človeka pre neporušiteľnosť, učinil ho obrazom svojej vlastnej prirodzenosti;"
  },
  {
    "i": 25616,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 24,
    "t": "skrze závisť diabla vstúpila smrť do sveta: zakúšajú ju tí, ktorí mu patria!"
  },
  {
    "i": 25617,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 1,
    "t": "Duše spravodlivých sú v Božích rukách. A žiadne muky sa ich nedotknú."
  },
  {
    "i": 25618,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 2,
    "t": "V očiach nerozumných sa zdali mŕtvi, ich odchod bol považovaný za nešťastie,"
  },
  {
    "i": 25619,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 3,
    "t": "a ich cesta preč od nás za zničenie, ale oni sú v pokoji."
  },
  {
    "i": 25620,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 4,
    "t": "Ak aj boli v očiach ľudí potrestaní, ich nádej bola plná nesmrteľnosti;"
  },
  {
    "i": 25621,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 5,
    "t": "za ľahkú nápravu dostanú veľké dobrodenia. Boh ich totiž vyskúšal a našiel ich hodnými seba;"
  },
  {
    "i": 25622,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 6,
    "t": "ako zlato v tégliku ich vyskúšal, ako dokonalú zápalnú obeť ich prijal."
  },
  {
    "i": 25623,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 7,
    "t": "V čase ich návštevy sa zaskvejú a pobežia ako iskry cez strnisko."
  },
  {
    "i": 25624,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 8,
    "t": "Budú súdiť národy a panovať nad ľuďmi a Pán bude nad nimi kraľovať naveky."
  },
  {
    "i": 25625,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 9,
    "t": "Tí, ktorí v neho vkladajú svoju dôveru, pochopia pravdu a tí, ktorí sú verní, zostanú pri ňom v láske, lebo milosť a milosrdenstvo sú pre jeho svätých a jeho návšteva je pre jeho vyvolených."
  },
  {
    "i": 25626,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 10,
    "t": "Ale bezbožní dostanú trest zodpovedajúci ich myšlienkam, oni, ktorí zanedbali spravodlivého a odvrátili sa od Pána."
  },
  {
    "i": 25627,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 11,
    "t": "Lebo beda tomu, kto pohŕda múdrosťou a disciplínou: márna je ich nádej, neužitočná ich únava, bez zisku ich skutky;"
  },
  {
    "i": 25628,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 12,
    "t": "ich ženy sú nerozumné, ich deti skazené, prekliate ich potomstvo!"
  },
  {
    "i": 25629,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 13,
    "t": "Blažená je neplodná žena, ktorá je bez poškvrny, tá, ktorá nepoznala hriešny zväzok; lebo bude mať ovocie pri návšteve duší."
  },
  {
    "i": 25630,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 14,
    "t": "Blažený je aj eunuch, ktorého ruka sa nedopúšťa zločinu a ktorý v sebe neživí zlé myšlienky proti Pánovi: za jeho vernosť mu bude daná vyvolená milosť, veľmi lahodný podiel v Pánovom chráme."
  },
  {
    "i": 25631,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 15,
    "t": "Lebo ovocie čestnej práce je plné slávy, neporušiteľný je koreň rozumu."
  },
  {
    "i": 25632,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 16,
    "t": "Ale deti cudzoložníkov nedosiahnu svoju dospelosť, potomstvo pochádzajúce z nezákonného zväzku zmizne."
  },
  {
    "i": 25633,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 17,
    "t": "Aj keby sa ich život predĺžil, budú považované za nič a nakoniec bude ich staroba bez cti,"
  },
  {
    "i": 25634,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 18,
    "t": "ak zomrú skoro, nebudú mať nádej ani útechu v deň rozhodnutia,"
  },
  {
    "i": 25635,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 19,
    "t": "lebo koniec nespravodlivého pokolenia je krutý!"
  },
  {
    "i": 25636,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 1,
    "t": "Lepšie je nemať deti a vlastniť cnosť, lebo nesmrteľnosť sa viaže na jej pamiatku, lebo je známa Bohu i ľuďom."
  },
  {
    "i": 25637,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 2,
    "t": "Keď je prítomná, napodobňuje sa, keď je neprítomná, ľutuje sa; vo večnosti, ovenčená korunou, triumfuje, pretože zvíťazila v boji, ktorého ceny sú bez poškvrny."
  },
  {
    "i": 25638,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 3,
    "t": "Ale početné potomstvo bezbožných neprinesie úžitok; pochádzajúce z bastardských výhonkov nezapustí hlboké korene, nevytvorí pevný základ."
  },
  {
    "i": 25639,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 4,
    "t": "Aj keby na čas vystúpilo na konáre, slabo upevnené, bude otrasené vetrom, vyvrátené násilím vetrov;"
  },
  {
    "i": 25640,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 5,
    "t": "ich ratolesti budú zlomené predtým, než budú vytvorené, ich ovocie bude bez úžitku, pretože nie je zrelé na jedenie, nevhodné na akékoľvek použitie."
  },
  {
    "i": 25641,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 6,
    "t": "Lebo deti narodené z hriešnych spánkov svedčia pri svojom vyšetrení o zvrátenosti rodičov."
  },
  {
    "i": 25642,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 7,
    "t": "Spravodlivý, aj keby zomrel predčasne, nájde pokoj."
  },
  {
    "i": 25643,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 8,
    "t": "Úctyhodná staroba nie je tá, ktorú dávajú dlhé dni, nemeria sa počtom rokov;"
  },
  {
    "i": 25644,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 9,
    "t": "sú to biele vlasy pre ľudí, ktorými je inteligencia, je to pokročilý vek života bez poškvrny."
  },
  {
    "i": 25645,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 10,
    "t": "Keď sa stal príjemným Bohu, bol milovaný, a pretože žil medzi hriešnikmi, bol prenesený."
  },
  {
    "i": 25646,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 11,
    "t": "Bol odňatý, aby zlo nepokazilo jeho úsudok, alebo aby podvod nezviedol jeho dušu;"
  },
  {
    "i": 25647,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 12,
    "t": "lebo fascinácia tým, čo je nízke, zatemňuje dobro a vír žiadostivosti kazí dušu bez zloby."
  },
  {
    "i": 25648,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 13,
    "t": "Keď sa stal dokonalým za krátky čas, prebehol dlhú dráhu."
  },
  {
    "i": 25649,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 14,
    "t": "Jeho duša bola príjemná Pánovi, a preto rýchlo vyšla zo stredu zvrátenosti. Zástupy to vidia bez pochopenia a nenapadne im to,"
  },
  {
    "i": 25650,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 15,
    "t": "že milosť a milosrdenstvo sú pre jeho vyvolených a jeho návšteva pre jeho svätých."
  },
  {
    "i": 25651,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 16,
    "t": "Spravodlivý, ktorý zomiera, odsudzuje bezbožných, ktorí žijú, a mladosť rýchlo spotrebovaná, dlhú starobu nespravodlivého."
  },
  {
    "i": 25652,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 17,
    "t": "Videli koniec múdreho, bez toho, aby pochopili Pánove úmysly s ním, ani prečo ho dal do bezpečia;"
  },
  {
    "i": 25653,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 18,
    "t": "vidia a pohŕdajú, ale Pán sa im bude smiať."
  },
  {
    "i": 25654,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 19,
    "t": "Potom sa stanú opovrhnutou mŕtvolou, predmetom urážok medzi mŕtvymi navždy. Lebo ich rozdrví, zvrhne, nemých, hlavou napred. Otrasie ich základmi, až do konca budú zdevastovaní, v zajatí bolesti a ich pamiatka zahynie."
  },
  {
    "i": 25655,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 20,
    "t": "A keď sa zriadi účet ich hriechov, prídu plní hrôzy; a ich zločiny ich obvinia do tváre."
  },
  {
    "i": 25656,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 1,
    "t": "Vtedy spravodlivý bude stáť s plnou istotou pred tými, ktorí ho utláčali a ktorí mali iba pohŕdanie pre jeho prácu."
  },
  {
    "i": 25657,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 2,
    "t": "Pri jeho pohľade budú otrasení hrozným strachom, ohromení, keď ho uvidia zachráneného proti každému očakávaniu."
  },
  {
    "i": 25658,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 3,
    "t": "Budú si hovoriť medzi sebou, zachvátení ľútosťou a stenajúc, s tiesnivým dychom:"
  },
  {
    "i": 25659,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 4,
    "t": "„Hľa, ten, ktorého sme kedysi zosmiešňovali a ktorého sme urobili predmetom urážky, my, nerozumní! Považovali sme jeho život za bláznovstvo a jeho koniec za hanebný."
  },
  {
    "i": 25660,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 5,
    "t": "Ako teda bol zaradený medzi synov Božích? Ako má svoj podiel medzi svätými?"
  },
  {
    "i": 25661,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 6,
    "t": "Áno, zablúdili sme z cesty pravdy; svetlo spravodlivosti na nás nesvietilo, slnko pre nás nevzišlo."
  },
  {
    "i": 25662,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 7,
    "t": "Nasýtili sme sa na chodníkoch neprávosti a zatratenia, prešli sme púšťami bez ciest a Pánovu cestu sme nepoznali!"
  },
  {
    "i": 25663,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 8,
    "t": "Načo nám bola pýcha? Čo nám priniesli bohatstvo a chvastanie?"
  },
  {
    "i": 25664,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 9,
    "t": "To všetko prešlo ako tieň, ako prchavý posol."
  },
  {
    "i": 25665,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 10,
    "t": "Ako loď, ktorá prechádza cez rozbúrenú vlnu bez toho, aby bolo možné objaviť stopu jej prechodu alebo brázdu jej kýlu v vlnách;"
  },
  {
    "i": 25666,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 11,
    "t": "ako vták, ktorý letí vzduchom bez toho, aby bolo možné objaviť stopu jeho cesty; udrie ľahký vzduch, bičuje ho svojimi perami, presekáva ho násilným svišťaním, robí si cestu mávaním krídlami a potom sa na jeho prechode nenájde žiadna stopa;"
  },
  {
    "i": 25667,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 12,
    "t": "ako šíp vystrelený k cieľu; roztrhnutý vzduch sa okamžite vráti späť, takže sa nevie, ktorou cestou išiel."
  },
  {
    "i": 25668,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 13,
    "t": "Takto sme aj my: sotva sme sa narodili, zmizli sme a nemáme čo ukázať žiadnu stopu cnosti; v našej zlovoľnosti sme sa spálili!"
  },
  {
    "i": 25669,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 14,
    "t": "Áno, nádej bezbožného je ako plieva unášaná vetrom, ako ľahká pena hnaná búrkou; rozplynie sa ako dym vo vetre, prejde ako spomienka na hosťa jedného dňa."
  },
  {
    "i": 25670,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 15,
    "t": "Ale spravodliví žijú naveky, ich odmena je u Pána a Najvyšší sa o nich stará."
  },
  {
    "i": 25671,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 16,
    "t": "Preto dostanú nádhernú kráľovskú korunu a diadém krásy z ruky Pánovej; lebo svojou pravicou ich bude chrániť a svojou rukou ako štítom ich zakryje."
  },
  {
    "i": 25672,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 17,
    "t": "Za brnenie si vezme svoju horlivú horlivosť, vyzbrojí stvorenie, aby odrazilo jeho nepriateľov;"
  },
  {
    "i": 25673,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 18,
    "t": "za pancier si oblečie spravodlivosť, dá si na hlavu prilbu neodvolateľného súdu,"
  },
  {
    "i": 25674,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 19,
    "t": "za štít si vezme nepremožiteľnú svätosť;"
  },
  {
    "i": 25675,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 20,
    "t": "zo svojho neúprosného hnevu urobí ostrý meč a vesmír pôjde do boja s ním proti nerozumným."
  },
  {
    "i": 25676,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 21,
    "t": "Dobre mierené, blesky vyrazia a z oblakov ako z dobre natiahnutého luku poletia k cieľu;"
  },
  {
    "i": 25677,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 22,
    "t": "balista vystrelí krúpy plné hnevu, morské vlny proti nim budú zúriť, rieky ich bez milosti zaplavia,"
  },
  {
    "i": 25678,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 23,
    "t": "proti nim povstane silný vánok a preveje ich ako hurikán. Takto neprávosť spustoší celú zem a zloba zvrhne tróny mocných."
  },
  {
    "i": 25679,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 1,
    "t": "Počúvajte teda, králi, a pochopte! Poučte sa, sudcovia krajov zeme!"
  },
  {
    "i": 25680,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 2,
    "t": "Počujte teda, vy, ktorí vládnete nad zástupmi, a ktorí sa honosíte množstvom národov!"
  },
  {
    "i": 25681,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 3,
    "t": "Lebo Pán vám dal vládu a Najvyšší moc, on preskúma vaše skutky a prehliadne vaše úmysly."
  },
  {
    "i": 25682,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 4,
    "t": "Ak ste teda, ako služobníci jeho kráľovstva, nesúdili spravodlivo, ani ste nedodržiavali zákon, ani ste nekráčali podľa vôle Božej,"
  },
  {
    "i": 25683,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 5,
    "t": "strašne a náhle vás prepadne; lebo neúprosný súd sa vykonáva nad tými, čo sú na vysokých miestach,"
  },
  {
    "i": 25684,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 6,
    "t": "malému sa z milosti odpúšťa, ale mocní budú mocne skúšaní."
  },
  {
    "i": 25685,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 7,
    "t": "Lebo Pán všetkých sa pred nikým neponíži, ani sa nezľakne veľkosti, veď on stvoril malého i veľkého a rovnako sa stará o všetkých,"
  },
  {
    "i": 25686,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 8,
    "t": "ale mocných čaká prísne vyšetrovanie."
  },
  {
    "i": 25687,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 9,
    "t": "Preto sa k vám, panovníci, obracajú moje slová, aby ste sa naučili múdrosti a vyhýbali sa chybám;"
  },
  {
    "i": 25688,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 10,
    "t": "lebo tí, čo sväto zachovávajú sväté veci, budú uznaní za svätých, a tí, čo sa dajú poučiť, nájdu ospravedlnenie."
  },
  {
    "i": 25689,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 11,
    "t": "Preto túžte po mojich slovách, usilujte sa o ne a budete poučení."
  },
  {
    "i": 25690,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 12,
    "t": "Múdrosť je jasná a nevädne. Ľahko ju uvidia tí, čo ju milujú, a nájdu ju tí, čo ju hľadajú."
  },
  {
    "i": 25691,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 13,
    "t": "Predchádza tých, čo po nej túžia, a dáva sa im prvá poznať."
  },
  {
    "i": 25692,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 14,
    "t": "Kto skoro ráno vstane, aby ju hľadal, nebude sa namáhať; nájde ju sedieť pri svojich dverách."
  },
  {
    "i": 25693,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 15,
    "t": "Lebo myslieť na ňu je dokonalosť rozumu a kto bdie kvôli nej, bude čoskoro bez starostí."
  },
  {
    "i": 25694,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 16,
    "t": "Lebo ona sama chodí všade hľadať tých, čo sú jej hodní, a na chodníkoch sa im s priazňou zjavuje a v každej myšlienke im vychádza v ústrety."
  },
  {
    "i": 25695,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 17,
    "t": "Lebo jej začiatok je vrúcna túžba po vzdelaní, a starosť o vzdelanie je láska,"
  },
  {
    "i": 25696,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 18,
    "t": "láska je zachovávanie jej zákonov, dbať na zákony je záruka neporušiteľnosti,"
  },
  {
    "i": 25697,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 19,
    "t": "a neporušiteľnosť spôsobuje, že sme blízko Boha;"
  },
  {
    "i": 25698,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 20,
    "t": "takto túžba po Múdrosti vyvyšuje ku kráľovstvu."
  },
  {
    "i": 25699,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 21,
    "t": "Ak sa vám teda páčia tróny a žezlá, vládcovia národov, uctievajte Múdrosť, aby ste vládli naveky."
  }
]
