[
  {
    "i": 17100,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 19,
    "t": "Opdat uw vertrouwen op de Heer zij, zo onderwijs ik u heden ten dage, ja, ook u."
  },
  {
    "i": 17101,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 20,
    "t": "Heb ik u niet dertig hoofdstukken geschreven van raad en wetenschap,"
  },
  {
    "i": 17102,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 21,
    "t": "om u de zekerheid van de woorden der waarheid te doen kennen, opdat gij zekere woorden zoudt kunnen terugbrengen aan wie u zendt?"
  },
  {
    "i": 17103,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 22,
    "t": "Beroof de zwakke niet, want hij is zwak, en verdrukt de arme niet in de poort,"
  },
  {
    "i": 17104,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 23,
    "t": "want de Heer zal hun twist bepleiten en hun berovers van het leven beroven."
  },
  {
    "i": 17105,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 24,
    "t": "Verkeer niet met een driftig man, en ga niet om met een woedend man,"
  },
  {
    "i": 17106,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 25,
    "t": "opdat gij zijn wegen niet leert, en een strik voor uw leven vindt."
  },
  {
    "i": 17107,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 26,
    "t": "Wees niet onder hen die de hand geven, die borg staan voor schulden;"
  },
  {
    "i": 17108,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 27,
    "t": "indien gij niet hebt om te betalen, zal men uw bed onder u wegnemen."
  },
  {
    "i": 17109,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 28,
    "t": "Verplaats de oude grenspaal niet, die uw vaderen gesteld hebben."
  },
  {
    "i": 17110,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 29,
    "t": "Ziet gij een man vaardig in zijn werk? Voor koningen zal hij staan, hij zal niet staan voor onbeduidende mensen."
  },
  {
    "i": 17111,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 1,
    "t": "Wanneer gij aan de tafel van een machtig man zit, let dan nauwlettend op wat voor u staat;"
  },
  {
    "i": 17112,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 2,
    "t": "zet een mes op uw keel als gij gulzig zijt."
  },
  {
    "i": 17113,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 3,
    "t": "Begeer zijn lekkernijen niet, want het is bedrieglijk voedsel."
  },
  {
    "i": 17114,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 4,
    "t": "Vermoei u niet om rijkdom te verwerven, staak uw wijsheid daartoe."
  },
  {
    "i": 17115,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 5,
    "t": "Slaat gij uw ogen erop, dan is hij er niet meer, want hij maakt zich vleugels als een arend die naar de hemel vliegt."
  },
  {
    "i": 17116,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 6,
    "t": "Eet niet het brood van een man met een boos oog, en begeer zijn lekkernijen niet."
  },
  {
    "i": 17117,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 7,
    "t": "Want zoals hij berekent in zijn hart, zo is hij: \"Eet en drink!\" zegt hij u, maar zijn hart is niet met u."
  },
  {
    "i": 17118,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 8,
    "t": "De hap die gij nauwelijks hebt doorgeslikt, zult gij uitspuwen, en gij zult uw vriendelijke woorden verspillen."
  },
  {
    "i": 17119,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 9,
    "t": "Spreek niet ten aanhoren van een dwaas, want hij zal de fijnheid van uw woorden verachten."
  },
  {
    "i": 17120,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 10,
    "t": "Verplaats de oude grenspaal niet, en kom niet in het veld van de wezen,"
  },
  {
    "i": 17121,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 11,
    "t": "want hun Verlosser is machtig, Hij zal hun twist tegen u bepleiten."
  },
  {
    "i": 17122,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 12,
    "t": "Richt uw hart op onderrichting en uw oren op de woorden der wetenschap."
  },
  {
    "i": 17123,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 13,
    "t": "Onthoud de jongen de tucht niet; als gij hem met de roede slaat, zal hij niet sterven!"
  },
  {
    "i": 17124,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 14,
    "t": "Als gij hem met de roede slaat, zult gij zijn ziel van het dodenrijk redden."
  },
  {
    "i": 17125,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 15,
    "t": "Mijn zoon, als uw hart wijs is, zal mijn hart zich verheugen,"
  },
  {
    "i": 17126,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 16,
    "t": "en mijn nieren zullen juichen wanneer uw lippen oprechte dingen spreken."
  },
  {
    "i": 17127,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 17,
    "t": "Laat uw hart niet jaloers zijn op zondaars, maar blijf de hele dag in de vreze des Heren,"
  },
  {
    "i": 17128,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 18,
    "t": "want er is een toekomst, en uw verwachting zal niet tevergeefs zijn."
  },
  {
    "i": 17129,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 19,
    "t": "Hoor, mijn zoon, en word wijs, en richt uw hart op de weg."
  },
  {
    "i": 17130,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 20,
    "t": "Wees niet onder hen die zich bedrinken aan wijn, noch onder hen die zich volproppen met vlees,"
  },
  {
    "i": 17131,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 21,
    "t": "want een dronkaard en een vraatzuchtige zullen arm worden, en slaperigheid zal versleten kleren doen dragen."
  },
  {
    "i": 17132,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 22,
    "t": "Hoor naar uw vader die u verwekt heeft, en veracht uw moeder niet wanneer zij oud geworden is."
  },
  {
    "i": 17133,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 23,
    "t": "Koop de waarheid en verkoop haar niet: wijsheid, onderrichting en inzicht."
  },
  {
    "i": 17134,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 24,
    "t": "De vader van de rechtvaardige verheugt zich ten zeerste; wie een wijze verwekt, is blij met hem."
  },
  {
    "i": 17135,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 25,
    "t": "Uw vader en uw moeder zullen zich verheugen, en zij die u gebaard heeft, zal blij zijn."
  },
  {
    "i": 17136,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 26,
    "t": "Mijn zoon, geef mij aandacht, laat uw ogen behagen vinden in mijn wegen:"
  },
  {
    "i": 17137,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 27,
    "t": "want een hoer is een diepe kuil, en een vreemde vrouw een nauwe put."
  },
  {
    "i": 17138,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 28,
    "t": "Ook zij loert als een rover, en zij vermeerdert de verraders onder de mensen."
  },
  {
    "i": 17139,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 29,
    "t": "Voor wie is ellende? Voor wie wee? Voor wie twist? Voor wie geklaag? Voor wie wonden zonder oorzaak? Voor wie troebele ogen?"
  },
  {
    "i": 17140,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 30,
    "t": "Voor hen die lang bij de wijn vertoeven, die op zoek gaan naar gemengde dranken."
  },
  {
    "i": 17141,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 31,
    "t": "Kijk niet naar de wijn, hoe rood hij is, hoe hij schittert in de beker, hoe hij zo soepel naar binnen glijdt!"
  },
  {
    "i": 17142,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 32,
    "t": "Aan het einde bijt hij als een slang, en spuit hij gif als een adder."
  },
  {
    "i": 17143,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 33,
    "t": "Uw ogen zullen vreemde dingen zien, en uw hart zal kromme dingen spreken."
  },
  {
    "i": 17144,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 34,
    "t": "Gij zult zijn als iemand die ligt te slapen midden in de zee, of als iemand die ligt boven in een mast."
  },
  {
    "i": 17145,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 35,
    "t": "\"Zij hebben mij geslagen, maar het doet mij geen pijn! Zij hebben mij afgeranseld, maar ik voelde het niet! Wanneer zal ik ontwaken? Ik zal er nog meer van vragen!"
  },
  {
    "i": 17146,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 1,
    "t": "Wees niet jaloers op boosdoeners, en begeer hun gezelschap niet,"
  },
  {
    "i": 17147,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 2,
    "t": "want hun hart beraamt geweld, en hun lippen spreken onheil."
  },
  {
    "i": 17148,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 3,
    "t": "Door wijsheid wordt een huis gebouwd, en door inzicht wordt het bevestigd;"
  },
  {
    "i": 17149,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 4,
    "t": "door kennis worden de kamers gevuld met alle kostbare en aangename rijkdommen."
  },
  {
    "i": 17150,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 5,
    "t": "Een wijze man is sterk, en een man van kennis vermeerdert zijn kracht;"
  },
  {
    "i": 17151,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 6,
    "t": "want door overleg zult gij oorlog voeren, en de overwinning ligt in de veelheid van raadgevers."
  },
  {
    "i": 17152,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 7,
    "t": "Wijsheid is te hoog voor de dwaas; in de poort opent hij zijn mond niet."
  },
  {
    "i": 17153,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 8,
    "t": "Wie erop uit is kwaad te doen, die zal een meester in listigheid genoemd worden."
  },
  {
    "i": 17154,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 9,
    "t": "De dwaasheid bedenkt niets dan zonde, en de spotter is een gruwel voor de mensen."
  },
  {
    "i": 17155,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 10,
    "t": "Als gij u ontmoedigt op de dag van tegenspoed, dan is uw kracht gering."
  },
  {
    "i": 17156,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 11,
    "t": "Red hen die ter dood gebracht worden, en houd hen tegen die naar de slachting wankelen."
  },
  {
    "i": 17157,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 12,
    "t": "Zegt gij: \"Zie, wij wisten het niet!\" Hij die de harten weegt, verstaat het toch? En Hij die uw ziel vormde, Hij weet het; Hij zal de mens vergelden naar zijn daden."
  },
  {
    "i": 17158,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 13,
    "t": "Eet honing, mijn zoon, want het is goed, en een honingraat is zoet voor uw gehemelte."
  },
  {
    "i": 17159,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 14,
    "t": "Zo is, weet het, de wijsheid voor uw ziel; als gij haar vindt, is er een toekomst, en uw verwachting zal niet tevergeefs zijn."
  },
  {
    "i": 17160,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 15,
    "t": "Loer niet als een goddeloze op de woning van de rechtvaardige, verwoest zijn rustplaats niet,"
  },
  {
    "i": 17161,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 16,
    "t": "want de rechtvaardige valt zevenmaal en staat weer op, maar de goddelozen struikelen in het kwaad."
  },
  {
    "i": 17162,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 17,
    "t": "Verblijd u niet wanneer uw vijand valt, en laat uw hart zich niet verheugen wanneer hij struikelt,"
  },
  {
    "i": 17163,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 18,
    "t": "opdat de Heer het niet ziet en het mishaagt Hem, en Hij zijn toorn van hem afwendt."
  },
  {
    "i": 17164,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 19,
    "t": "Ontsteek niet in woede over boosdoeners, wees niet jaloers op goddelozen,"
  },
  {
    "i": 17165,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 20,
    "t": "want voor de goddeloze is er geen toekomst; de lamp der goddelozen zal uitgaan."
  },
  {
    "i": 17166,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 21,
    "t": "Vrees de Heer, mijn zoon, en de koning; laat u niet in met hen die van mening verschillen:"
  },
  {
    "i": 17167,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 22,
    "t": "want hun verderf zal plotseling opkomen, en wie weet het ongeluk van beiden?"
  },
  {
    "i": 17168,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 23,
    "t": "Ook dit is van de wijzen: partijdig zijn in het oordeel is niet goed."
  },
  {
    "i": 17169,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 24,
    "t": "Wie tegen de goddeloze zegt: \"Gij zijt rechtvaardig\", die zullen de volken vervloeken, de naties zullen hem verachten;"
  },
  {
    "i": 17170,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 25,
    "t": "maar zij die bestraffen, zal het goed gaan, en een goede zegen zal over hen komen."
  },
  {
    "i": 17171,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 26,
    "t": "Hij geeft een kus op de lippen, wie een eerlijk antwoord geeft."
  },
  {
    "i": 17172,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 27,
    "t": "Maak uw werk buiten klaar, en bereid het voor u op het veld; bouw daarna uw huis."
  },
  {
    "i": 17173,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 28,
    "t": "Wees geen getuige tegen uw naaste zonder grond, en bedrieg niet met uw lippen."
  },
  {
    "i": 17174,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 29,
    "t": "Zeg niet: \"Zoals hij mij gedaan heeft, zo zal ik hem doen; ik zal ieder vergelden naar zijn daden!"
  },
  {
    "i": 17175,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 30,
    "t": "Ik ging voorbij de akker van de luiaard, voorbij de wijngaard van de mens zonder verstand,"
  },
  {
    "i": 17176,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 31,
    "t": "en zie, hij was helemaal overgroeid met distels, de netels bedekten zijn oppervlak, en zijn stenen muur was afgebroken."
  },
  {
    "i": 17177,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 32,
    "t": "Toen ik dat zag, overdacht ik het, en toen ik keek, leerde ik deze les:"
  },
  {
    "i": 17178,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 33,
    "t": "\"Nog even slapen, nog even sluimeren, nog even de handen vouwen om uit te rusten,"
  },
  {
    "i": 17179,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 34,
    "t": "en de armoede zal over u komen als een struikrover, en de gebrek als een gewapend man!"
  },
  {
    "i": 17180,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 1,
    "t": "Dit zijn wederom spreuken van Salomo, die de mannen van Hizkia, de koning van Juda, hebben opgeschreven."
  },
  {
    "i": 17181,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 2,
    "t": "Het is Gods eer een zaak te verbergen, maar de eer der koningen een zaak te doorgronden."
  },
  {
    "i": 17182,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 3,
    "t": "De hemel in zijn hoogte, de aarde in haar diepte, en het hart der koningen zijn ondoorgrondelijk."
  },
  {
    "i": 17183,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 4,
    "t": "Doe het schuim weg van het zilver, dan zal er een welgevormd vat uit voortkomen;"
  },
  {
    "i": 17184,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 5,
    "t": "doe de goddeloze weg uit de tegenwoordigheid des konings, en zijn troon zal bevestigd worden door gerechtigheid."
  },
  {
    "i": 17185,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 6,
    "t": "Verhef u niet in tegenwoordigheid des konings, en sta niet op de plaats der groten;"
  },
  {
    "i": 17186,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 7,
    "t": "want het is beter dat er tot u gezegd wordt: Kom hierheen op! dan dat gij vernederd wordt voor het aangezicht van de vorst, die uw ogen gezien hebben."
  },
  {
    "i": 17187,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 8,
    "t": "Ga niet haastig uit om te twisten, opdat gij aan het einde daarvan niet zult weten wat te doen, wanneer uw naaste u beschaamd zal maken."
  },
  {
    "i": 17188,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 9,
    "t": "Bespreek uw twistzaak met uw naaste zelf, maar openbaar de verborgenheid van een ander niet;"
  },
  {
    "i": 17189,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 10,
    "t": "opdat de toehoorder u niet smaadt, en uw laster niet terugkeert."
  },
  {
    "i": 17190,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 11,
    "t": "Gouden appelen in zilveren versieringen, zo is een woord, gesproken op zijn tijd."
  },
  {
    "i": 17191,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 12,
    "t": "Een gouden oorring, een sieraad van fijn goud, zo is een wijze terechtwijzing voor een horend oor."
  },
  {
    "i": 17192,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 13,
    "t": "Als de koelte van sneeuw ten tijde van de oogst, zo is een trouwe boodschapper voor hen die hem zenden, want hij verkwikt de ziel van zijn heren."
  },
  {
    "i": 17193,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 14,
    "t": "Wolken en wind zonder regen, zo is een man die zich beroemt op een valse gave."
  },
  {
    "i": 17194,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 15,
    "t": "Door lankmoedigheid wordt een richter overreed, en een zachte tong breekt beenderen."
  },
  {
    "i": 17195,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 16,
    "t": "Hebt gij honing gevonden, eet ervan zoveel u genoeg is, opdat gij er niet van oververzadigd raakt en het uitspuwt."
  },
  {
    "i": 17196,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 17,
    "t": "Maak uw voet zeldzaam in het huis van uw naaste, opdat hij niet van u genoeg krijgt en u haat."
  },
  {
    "i": 17197,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 18,
    "t": "Een hamer, een zwaard en een scherpe pijl, zo is de man die een vals getuigenis aflegt tegen zijn naaste."
  },
  {
    "i": 17198,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 19,
    "t": "Een verrotte tand en een wankele voet, zo is het vertrouwen op een trouweloze ten dage der benauwdheid."
  },
  {
    "i": 17199,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 20,
    "t": "Wie zijn kleed wegneemt op een koude dag, en azijn op loog, zo is hij die liederen zingt voor een bedroefd hart."
  }
]
