[
  {
    "i": 900,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 28,
    "t": "Não me permitiste beijar meus filhos e minhas filhas. Deveras, agiste como um insensato!"
  },
  {
    "i": 901,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 29,
    "t": "Em meu poder estaria o fazer-te mal, mas o Deus de teu pai, na noite passada, me disse isto: Guarda-te de dizer a Jacó coisa alguma."
  },
  {
    "i": 902,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 30,
    "t": "Agora, pois, partiste, porque tanto ansiavas pela casa de teu pai! Mas por que roubaste meus deuses?"
  },
  {
    "i": 903,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 31,
    "t": "Jacó, então, respondeu a Labão: \"Porque tive medo, pois imaginei que me tomarias tuas filhas."
  },
  {
    "i": 904,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 32,
    "t": "Mas aquele em cuja posse encontrares teus deuses não permanecerá vivo; diante de nossos irmãos, reconhece o que é teu em meu poder e toma-o.\" Pois Jacó ignorava que Raquel os havia furtado."
  },
  {
    "i": 905,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 33,
    "t": "E Labão buscou na tenda de Jacó, e na tenda de Lia, e na tenda das duas servas, e nada encontrou. E, saindo da tenda de Lia, entrou na tenda de Raquel."
  },
  {
    "i": 906,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 34,
    "t": "Ora, Raquel havia tomado os ídolos domésticos, os havia posto no palanquim do camelo e sobre eles se assentara; e Labão apalpou toda a tenda, e nada encontrou."
  },
  {
    "i": 907,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 35,
    "t": "E Raquel disse a seu pai: \"Que meu senhor não veja com ira que eu não possa me levantar em tua presença, pois tenho o que é costumeiro às mulheres.\" E Labão buscou, e não encontrou os ídolos."
  },
  {
    "i": 908,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 36,
    "t": "Então Jacó se irou, e repreendeu a Labão; e Jacó, respondendo, disse a Labão: \"Qual é o meu delito? Qual é o meu pecado, que tão acirradamente me persegues?"
  },
  {
    "i": 909,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 37,
    "t": "Havendo apalpado todas as minhas coisas, que achaste de todas as coisas de tua casa? Põe-no aqui diante de meus irmãos e teus irmãos, para que julguem entre nós dois!"
  },
  {
    "i": 910,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 38,
    "t": "Estes vinte anos eu estive contigo; as tuas ovelhas e as tuas cabras nunca abortaram, e eu não comi os carneiros do teu rebanho."
  },
  {
    "i": 911,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 39,
    "t": "O que era dilacerado pelas feras, eu não te trazia; eu mesmo compensava o dano; da minha mão o requerias, quer fosse furtado de dia, quer furtado de noite."
  },
  {
    "i": 912,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 40,
    "t": "De dia me consumia o calor, e de noite a geada; e o sono fugia dos meus olhos."
  },
  {
    "i": 913,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 41,
    "t": "Assim estive eu vinte anos em tua casa; catorze anos te servi por tuas duas filhas, e seis anos por teu rebanho; e dez vezes mudaste meu salário."
  },
  {
    "i": 914,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 42,
    "t": "Se o Deus de meu pai, o Deus de Abraão e o Temor de Isaque, não fosse comigo, certamente me haverias despedido agora vazio. Deus atentou para a minha aflição, e para o trabalho das minhas mãos, e na noite passada te repreendeu."
  },
  {
    "i": 915,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 43,
    "t": "Então respondeu Labão, e disse a Jacó: \"Estas filhas são minhas filhas, e estes filhos são meus filhos, e este rebanho é meu rebanho, e tudo o que vês é meu; e que poderei eu fazer hoje a estas minhas filhas, ou a seus filhos que elas deram à luz?"
  },
  {
    "i": 916,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 44,
    "t": "Agora, pois, vem, façamos um pacto, eu e tu; e seja ele por testemunha entre mim e ti."
  },
  {
    "i": 917,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 45,
    "t": "Então Jacó tomou uma pedra, e a erigiu por coluna."
  },
  {
    "i": 918,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 46,
    "t": "E disse Jacó a seus irmãos: \"Apanhai pedras\"; e tomaram pedras, e fizeram um montão; e ali comeram sobre o montão."
  },
  {
    "i": 919,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 47,
    "t": "E Labão chamou-o Jegar-Saaduta, e Jacó chamou-o Galeede."
  },
  {
    "i": 920,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 48,
    "t": "Disse Labão: \"Este montão hoje é testemunha entre mim e ti.\" Por isso chamou-o Galeede,"
  },
  {
    "i": 921,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 49,
    "t": "e Mizpá, porque disse: \"O Senhor vele entre mim e ti, quando estivermos apartados um do outro."
  },
  {
    "i": 922,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 50,
    "t": "Se afligires minhas filhas, e se tomares outras mulheres além de minhas filhas, ninguém estará conosco; atenta que Deus é testemunha entre mim e ti."
  },
  {
    "i": 923,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 51,
    "t": "Disse mais Labão a Jacó: \"Eis aqui este montão, e eis aqui esta coluna que levantei entre mim e ti."
  },
  {
    "i": 924,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 52,
    "t": "Este montão seja testemunha, e esta coluna seja testemunha, de que eu não passarei este montão a ti, nem tu passarás este montão e esta coluna a mim, para mal."
  },
  {
    "i": 925,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 53,
    "t": "O Deus de Abraão, e o Deus de Naor julgue entre nós.\" E Jacó jurou pelo Temor de seu pai Isaque."
  },
  {
    "i": 926,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 54,
    "t": "Então Jacó ofereceu um sacrifício no monte, e convidou seus irmãos para comer pão; e comeram pão, e passaram a noite no monte."
  },
  {
    "i": 927,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 1,
    "t": "E Labão, levantando-se de madrugada, beijou seus filhos e suas filhas, e os abençoou; e partiu Labão, e voltou para o seu lugar."
  },
  {
    "i": 928,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 2,
    "t": "E Jacó seguiu o seu caminho, e encontraram-no os anjos de Deus."
  },
  {
    "i": 929,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 3,
    "t": "E Jacó, vendo-os, disse: \"Este é o exército de Deus.\" E chamou àquele lugar Maanaim."
  },
  {
    "i": 930,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 4,
    "t": "E Jacó enviou mensageiros adiante de si a Esaú, seu irmão, à terra de Seir, ao campo de Edom."
  },
  {
    "i": 931,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 5,
    "t": "E ordenou-lhes, dizendo: \"Assim direis a meu senhor Esaú: Assim diz teu servo Jacó: Eu peregrinei com Labão, e ali fiquei até agora."
  },
  {
    "i": 932,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 6,
    "t": "E tenho bois, e jumentos, rebanhos, servos e servas; e enviei a avisar meu senhor, para que ache graça aos teus olhos."
  },
  {
    "i": 933,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 7,
    "t": "E os mensageiros voltaram a Jacó, dizendo: \"Fomos a teu irmão Esaú, e também ele vem encontrar-se contigo, e quatrocentos homens com ele."
  },
  {
    "i": 934,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 8,
    "t": "Então Jacó temeu muito e se angustiou; e repartiu em dois bandos o povo que estava com ele, e os rebanhos, e os bois e os camelos."
  },
  {
    "i": 935,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 9,
    "t": "E disse: \"Se Esaú vier a um bando e o ferir, o outro bando escapará."
  },
  {
    "i": 936,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 10,
    "t": "Então disse Jacó: \"Ó Deus de meu pai Abraão, e Deus de meu pai Isaque, ó Senhor, que me disseste: Torna-te à tua terra, e à tua parentela, e bem te farei,"
  },
  {
    "i": 937,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 11,
    "t": "Menor sou eu que todas as beneficências, e que toda a fidelidade que tens usado para com teu servo; porque com meu cajado passei este Jordão, e agora me tornei em dois bandos."
  },
  {
    "i": 938,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 12,
    "t": "Livra-me, peço-te, da mão de meu irmão, da mão de Esaú, porque o temo, para que não venha e me fira, e à mãe com os filhos."
  },
  {
    "i": 939,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 13,
    "t": "E tu disseste: Certamente te farei bem, e farei a tua descendência como a areia do mar, que pela sua multidão não se pode contar."
  },
  {
    "i": 940,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 14,
    "t": "E passou ali aquela noite; e tomou do que tinha em mãos um presente para Esaú, seu irmão:"
  },
  {
    "i": 941,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 15,
    "t": "duzentas cabras e vinte bodes, duzentas ovelhas e vinte carneiros,"
  },
  {
    "i": 942,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 16,
    "t": "trinta camelas de leite com suas crias, quarenta vacas e dez touros, vinte jumentas e dez jumentinhos."
  },
  {
    "i": 943,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 17,
    "t": "E entregou-os na mão dos seus servos, cada rebanho à parte, e disse a seus servos: \"Passai adiante de mim, e ponde espaço entre rebanho e rebanho."
  },
  {
    "i": 944,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 18,
    "t": "E ordenou ao primeiro, dizendo: \"Quando Esaú, meu irmão, te encontrar e te perguntar: De quem és tu, e para onde vais, e de quem é este rebanho que vai adiante de ti?"
  },
  {
    "i": 945,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 19,
    "t": "Então dirás: De teu servo Jacó; é um presente enviado a meu senhor Esaú; e eis que ele também vem atrás de nós."
  },
  {
    "i": 946,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 20,
    "t": "E ordenou também ao segundo, e ao terceiro, e a todos os que seguiam os rebanhos, dizendo: \"Conforme estas palavras falareis a Esaú, quando o encontrardes."
  },
  {
    "i": 947,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 21,
    "t": "E direis: Eis que também o teu servo Jacó vem atrás de nós. Porque dizia: Eu o aplacarei com o presente que vai adiante de mim, e depois verei a sua face; porventura me aceitará."
  },
  {
    "i": 948,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 22,
    "t": "Assim passou o presente adiante dele; ele, porém, passou aquela noite no arraial."
  },
  {
    "i": 949,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 23,
    "t": "E levantou-se aquela mesma noite, e tomou as suas duas mulheres, e as suas duas servas, e os seus onze filhos, e passou o vau de Jaboque."
  },
  {
    "i": 950,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 24,
    "t": "Tomou-os, pois, e fê-los passar o ribeiro; e fez passar tudo o que lhe pertencia."
  },
  {
    "i": 951,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 25,
    "t": "Jacó, porém, ficou só; e lutou com ele um homem, até que a alva subiu."
  },
  {
    "i": 952,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 26,
    "t": "E vendo este que não prevalecia contra ele, tocou a juntura da sua coxa, e se deslocou a juntura da coxa de Jacó, lutando com ele."
  },
  {
    "i": 953,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 27,
    "t": "E disse: \"Deixa-me ir, porque já a alva subiu.\" Porém ele disse: \"Não te deixarei ir, se não me abençoares."
  },
  {
    "i": 954,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 28,
    "t": "E perguntou-lhe: \"Qual é o teu nome?\" E ele disse: \"Jacó."
  },
  {
    "i": 955,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 29,
    "t": "Então disse: \"Não te chamarás mais Jacó, mas Israel; porque como príncipe lutaste com Deus e com os homens, e prevaleceste."
  },
  {
    "i": 956,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 30,
    "t": "E Jacó lhe perguntou, e disse: \"Diz-me, peço-te, o teu nome.\" E disse: \"Por que perguntas pelo meu nome?\" E abençoou-o ali."
  },
  {
    "i": 957,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 31,
    "t": "E chamou Jacó o nome daquele lugar Peniel, porque dizia: \"Tenho visto a Deus face a face, e a minha alma foi salva."
  },
  {
    "i": 958,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 32,
    "t": "E saiu-lhe o sol, quando passou a Peniel; e manquejava da sua coxa."
  },
  {
    "i": 959,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 33,
    "t": "Por isso os filhos de Israel não comem o nervo encolhido, que está sobre a juntura da coxa, até o dia de hoje; porquanto tocou a juntura da coxa de Jacó no nervo encolhido."
  },
  {
    "i": 960,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 1,
    "t": "E levantou Jacó os seus olhos, e olhou, e eis que vinha Esaú, e quatrocentos homens com ele. Então repartiu os filhos entre Lia, e Raquel, e as duas servas."
  },
  {
    "i": 961,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 2,
    "t": "E pôs as servas e seus filhos na frente, e Lia e seus filhos atrás, e Raquel e José por derradeiro."
  },
  {
    "i": 962,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 3,
    "t": "E ele passou adiante deles, e inclinou-se à terra sete vezes, até que chegou a seu irmão."
  },
  {
    "i": 963,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 4,
    "t": "Então Esaú correu ao seu encontro, e abraçou-o, e lançou-se sobre o seu pescoço, e beijou-o; e choraram."
  },
  {
    "i": 964,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 5,
    "t": "E levantou os seus olhos, e viu as mulheres e os meninos, e disse: \"Quem são estes contigo?\" E ele disse: \"São os filhos que Deus graciosamente tem dado a teu servo."
  },
  {
    "i": 965,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 6,
    "t": "Então se chegaram as servas, elas e seus filhos, e inclinaram-se."
  },
  {
    "i": 966,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 7,
    "t": "E chegou-se também Lia com seus filhos, e inclinaram-se; e depois chegou-se José com Raquel, e inclinaram-se."
  },
  {
    "i": 967,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 8,
    "t": "E disse Esaú: \"Que intentas fazer com todo este bando que encontrei?\" E ele disse: \"Para achar graça aos olhos de meu senhor."
  },
  {
    "i": 968,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 9,
    "t": "Então disse Esaú: \"Eu tenho bastante, meu irmão; seja para ti o que tens."
  },
  {
    "i": 969,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 10,
    "t": "E disse Jacó: \"Não, peço-te; se agora achei graça aos teus olhos, toma o meu presente da minha mão; porquanto tenho visto a tua face, como se visse a face de Deus, e to agradaste."
  },
  {
    "i": 970,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 11,
    "t": "Toma, peço-te, a minha bênção, que te foi trazida; porque Deus me tem sido gracioso, e porque tenho de tudo.\" E insistiu com ele, e ele a tomou."
  },
  {
    "i": 971,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 12,
    "t": "E disse Esaú: \"Movamos-nos, e vamos; e eu irei adiante de ti."
  },
  {
    "i": 972,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 13,
    "t": "E ele lhe disse: \"Meu senhor sabe que os filhos são tenros, e que tenho comigo ovelhas e vacas de leite; se as afadigarem sobremodo num dia, todo o rebanho morrerá."
  },
  {
    "i": 973,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 14,
    "t": "Passe meu senhor adiante de seu servo; e eu seguirei mansamente, conforme o passo do gado que vai adiante de mim, e conforme o passo dos filhos, até que chegue a meu senhor em Seir."
  },
  {
    "i": 974,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 15,
    "t": "Então disse Esaú: \"Deixarei, pois, contigo alguns da gente que está comigo.\" E ele disse: \"Para que é isso? Ache eu graça aos olhos de meu senhor."
  },
  {
    "i": 975,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 16,
    "t": "Assim, naquele dia, Esaú voltou para o seu caminho a Seir."
  },
  {
    "i": 976,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 17,
    "t": "Jacó, porém, partiu para Sucote, e edificou para si uma casa, e fez cabanas para o seu gado; por isso chamou o nome daquele lugar Sucote."
  },
  {
    "i": 977,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 18,
    "t": "E Jacó chegou a Salém, cidade de Siquém, que está na terra de Canaã, quando vinha de Padã-Arã; e acampou diante da cidade."
  },
  {
    "i": 978,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 19,
    "t": "E comprou uma parte do campo em que estendera a sua tenda, da mão dos filhos de Hamor, pai de Siquém, por cem peças de dinheiro."
  },
  {
    "i": 979,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 20,
    "t": "E levantou ali um altar, e chamou-lhe El-Elohe-Israel."
  },
  {
    "i": 980,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 1,
    "t": "E Dina, filha de Léia, que ela dera a Jacó, saiu para ver as filhas da terra."
  },
  {
    "i": 981,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 2,
    "t": "E Siquém, filho de Hamor, heveu, príncipe da terra, a viu, e tomou-a, e deitou-se com ela, e a humilhou."
  },
  {
    "i": 982,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 3,
    "t": "E a sua alma se apegou a Dina, filha de Jacó; e amou a moça, e falou benignamente à moça."
  },
  {
    "i": 983,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 4,
    "t": "E falou Siquém a Hamor, seu pai, dizendo: Toma para mim esta moça por mulher."
  },
  {
    "i": 984,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 5,
    "t": "Jacó, porém, ouviu que ele havia contaminado a Dina, sua filha; e, estando os seus filhos no campo com o seu gado, Jacó se calou até que viessem."
  },
  {
    "i": 985,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 6,
    "t": "E Hamor, pai de Siquém, saiu a Jacó, para falar com ele."
  },
  {
    "i": 986,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 7,
    "t": "E os filhos de Jacó vieram do campo, ouvindo isto; então, se contristaram os varões e se indignaram muito, porque fizera aquela loucura em Israel, deitando-se com a filha de Jacó, o que não se devia fazer."
  },
  {
    "i": 987,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 8,
    "t": "Hamor, porém, lhes falou, dizendo: A alma de Siquém, meu filho, está enamorada da vossa filha; dai-lha, pois, por mulher."
  },
  {
    "i": 988,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 9,
    "t": "E aparentai-vos conosco; dai-nos as vossas filhas e tomai vós as nossas filhas."
  },
  {
    "i": 989,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 10,
    "t": "E habitareis conosco; e a terra estará diante da vossa face; habitai e negociai nela e nela vos estabelecei."
  },
  {
    "i": 990,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 11,
    "t": "Então, Siquém disse ao pai da moça e a seus irmãos: Ache eu graça em vossos olhos, e o que me disserdes darei."
  },
  {
    "i": 991,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 12,
    "t": "Aumentai muito sobre mim o dote e o presente, e darei como me disserdes; dai-me somente a moça por mulher."
  },
  {
    "i": 992,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 13,
    "t": "Então, os filhos de Jacó responderam a Siquém e a Hamor, seu pai, enganosamente e falaram, porquanto havia contaminado a Dina, sua irmã."
  },
  {
    "i": 993,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 14,
    "t": "E disseram-lhes: Não podemos fazer isto, que déssemos a nossa irmã a um varão não circuncidado; porque seria para nós uma vergonha."
  },
  {
    "i": 994,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 15,
    "t": "Nisto, consentiremos em vós: se vos tornardes como nós, que todo macho entre vós seja circuncidado."
  },
  {
    "i": 995,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 16,
    "t": "Então, daremos as nossas filhas e tomaremos as vossas; e habitaremos convosco e seremos um povo."
  },
  {
    "i": 996,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 17,
    "t": "Mas, se não nos ouvirdes, para vos circuncidardes, então, tomaremos a nossa filha e ir-nos-emos."
  },
  {
    "i": 997,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 18,
    "t": "E suas palavras agradaram a Hamor e a Siquém, filho de Hamor."
  },
  {
    "i": 998,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 19,
    "t": "E não tardou o jovem em fazer isto, porque lhe agradava a filha de Jacó; e ele era o mais honrado de toda a casa de seu pai."
  },
  {
    "i": 999,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 20,
    "t": "Assim, vieram Hamor e Siquém, seu filho, à porta da sua cidade e falaram aos moradores da sua cidade, dizendo:"
  }
]
