[
  {
    "i": 31300,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 42,
    "t": "I trwali w nauce Apostołów i we wspólnocie, w łamaniu chleba i w modlitwach."
  },
  {
    "i": 31301,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 43,
    "t": "I wszelką duszę ogarnął strach, a wiele cudów i znaków działo się przez Apostołów."
  },
  {
    "i": 31302,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 44,
    "t": "A wszyscy wierzący trzymali się razem i wszystko mieli wspólne;"
  },
  {
    "i": 31303,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 45,
    "t": "Posiadłości i majętności sprzedawali i rozdzielali je wszystkim, każdemu, ile potrzebował."
  },
  {
    "i": 31304,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 46,
    "t": "Dzień po dniu trwali jednomyślnie w świątyni, a łamiąc chleb po domach, spożywali pokarm z radością i prostotą serca."
  },
  {
    "i": 31305,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 47,
    "t": "Chwalili Boga i mieli łaskę u całego ludu. A Pan codziennie dodawał do zboru tych, którzy mieli być zbawieni."
  },
  {
    "i": 31306,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 1,
    "t": "Piotr i Jan wchodzili do świątyni na modlitwę o godzinie dziewiątej."
  },
  {
    "i": 31307,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 2,
    "t": "A pewien mąż, chromy od urodzenia, był niesiony i kładziony każdego dnia u bramy świątyni, zwanej Piękną, aby prosił o jałmużnę tych, którzy wchodzili do świątyni."
  },
  {
    "i": 31308,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 3,
    "t": "Ten, widząc Piotra i Jana, jak mieli wejść do świątyni, prosił o jałmużnę."
  },
  {
    "i": 31309,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 4,
    "t": "Piotr zaś, wespół z Janem, utkwiwszy w nim wzrok, rzekł: \"Spójrz na nas!"
  },
  {
    "i": 31310,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 5,
    "t": "A on przypatrywał się im, spodziewając się, że coś od nich otrzyma."
  },
  {
    "i": 31311,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 6,
    "t": "Wtedy Piotr rzekł: \"Srebra i złota nie mam, lecz co mam, to ci daję: w imieniu Jezusa Chrystusa Nazareńskiego, wstań i chodź!"
  },
  {
    "i": 31312,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 7,
    "t": "I ująwszy go za prawą rękę, podniósł go. Natychmiast wzmocniły się jego stopy i kostki;"
  },
  {
    "i": 31313,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 8,
    "t": "I wyskoczywszy, stanął i chodził, i wszedł z nimi do świątyni, chodząc i skacząc, i chwaląc Boga."
  },
  {
    "i": 31314,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 9,
    "t": "I cały lud widział go chodzącego i chwalącego Boga;"
  },
  {
    "i": 31315,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 10,
    "t": "I poznali go, że to ten, który siedział i żebrał u Pięknej Bramy świątyni. I ogarnęło ich zdumienie i osłupienie z powodu tego, co mu się stało."
  },
  {
    "i": 31316,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 11,
    "t": "A gdy on trzymał się Piotra i Jana, cały lud w osłupieniu zbiegł się do nich w ganku zwanym Salomonowym."
  },
  {
    "i": 31317,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 12,
    "t": "Widząc to Piotr, odezwał się do ludu: \"Mężowie izraelscy, czemu się temu dziwicie? Czemu na nas patrzycie, jakobyśmy my własną mocą lub pobożnością sprawili, że on chodzi?"
  },
  {
    "i": 31318,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 13,
    "t": "Bóg Abrahama, Izaaka i Jakuba, Bóg naszych ojców, uwielbił swego sługę Jezusa, którego wy wydaliście i zaparliście się przed Piłatem, gdy ten postanowił go uwolnić."
  },
  {
    "i": 31319,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 14,
    "t": "Wy zaś zaparliście się Świętego i Sprawiedliwego, a uprosiliście darowanie wam mordercy,"
  },
  {
    "i": 31320,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 15,
    "t": "I zabiliście dawcę życia, którego Bóg wskrzesił z martwych, czego my jesteśmy świadkami."
  },
  {
    "i": 31321,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 16,
    "t": "A przez wiarę w jego imię, imię to wzmocniło tego, którego widzicie i znacie. Wiara tedy, która jest przez niego, przywróciła mu zupełne zdrowie na oczach was wszystkich."
  },
  {
    "i": 31322,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 17,
    "t": "A teraz, bracia, wiem, że w nieświadomości to uczyniliście, jak i wasi przełożeni."
  },
  {
    "i": 31323,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 18,
    "t": "Bóg zaś w ten sposób wypełnił, co wcześniej zapowiedział przez usta wszystkich proroków, że Chrystus jego będzie cierpiał."
  },
  {
    "i": 31324,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 19,
    "t": "Przeto pokutujcie i nawróćcie się, aby były zgładzone grzechy wasze;"
  },
  {
    "i": 31325,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 20,
    "t": "Aby nadeszły od Pana czasy wytchnienia i aby posłał wam Jezusa Chrystusa, który wam był przeznaczony;"
  },
  {
    "i": 31326,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 21,
    "t": "Którego niebo musi przyjąć aż do czasu naprawy wszystkiego, o czym Bóg mówił przez usta wszystkich swoich świętych proroków od wieków."
  },
  {
    "i": 31327,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 22,
    "t": "Mojżesz bowiem rzekł: Pan Bóg wzbudzi wam spośród braci waszych proroka jak ja; jego słuchajcie we wszystkim, cokolwiek do was mówić będzie."
  },
  {
    "i": 31328,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 23,
    "t": "A każdy, kto by nie słuchał tego proroka, będzie wykorzeniony z ludu."
  },
  {
    "i": 31329,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 24,
    "t": "Także wszyscy prorocy, od Samuela i tych, którzy po nim nastąpili, ilu ichkolwiek mówiło, zapowiadali te dni."
  },
  {
    "i": 31330,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 25,
    "t": "Wy jesteście synami proroków i przymierza, które Bóg zawarł z ojcami waszymi, mówiąc do Abrahama: A w potomstwie twoim będą błogosławione wszystkie narody ziemi."
  },
  {
    "i": 31331,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 26,
    "t": "Bóg, wzbudziwszy swego sługę Jezusa, posłał go najpierw do was, aby wam błogosławił, odwracając każdego z was od waszych nieprawości."
  },
  {
    "i": 31332,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 1,
    "t": "Gdy oni tak mówili do ludu, przyszli do nich kapłani, dowódca straży świątynnej i saduceusze;"
  },
  {
    "i": 31333,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 2,
    "t": "Oburzeni tym, że nauczają lud i głoszą w Jezusie zmartwychwstanie z martwych."
  },
  {
    "i": 31334,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 3,
    "t": "I aresztowali ich, i wsadzili do więzienia aż do następnego dnia, bo już był wieczór."
  },
  {
    "i": 31335,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 4,
    "t": "Wielu zaś z tych, którzy słyszeli to słowo, uwierzyło, i liczba mężczyzn wynosiła około pięciu tysięcy."
  },
  {
    "i": 31336,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 5,
    "t": "Nazajutrz zgromadzili się w Jerozolimie ich przełożeni, starsi i uczeni w Piśmie;"
  },
  {
    "i": 31337,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 6,
    "t": "I Annasz arcykapłan, i Kajfasz, i Jan, i Aleksander, i tylu, ilu było z rodu arcykapłańskiego."
  },
  {
    "i": 31338,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 7,
    "t": "Postawiwszy ich pośrodku, pytali: \"Jaką mocą albo w czyim imieniu wy to uczyniliście?"
  },
  {
    "i": 31339,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 8,
    "t": "Wtedy Piotr, napełniony Duchem Świętym, rzekł do nich: \"Przełożeni ludu i starsi,"
  },
  {
    "i": 31340,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 9,
    "t": "Jeżeli nas dziś sądzicie za dobry uczynek, dokonany na chorym człowieku, w jaki sposób on został uzdrowiony,"
  },
  {
    "i": 31341,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 10,
    "t": "Niech wam wszystkim i całemu ludowi Izraela wiadomo będzie, że w imieniu Jezusa Chrystusa Nazareńskiego, którego wy ukrzyżowaliście, a którego Bóg wskrzesił z martwych, w tym imieniu ten oto stoi przed wami zdrowy."
  },
  {
    "i": 31342,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 11,
    "t": "On jest kamieniem odrzuconym przez was, budujących, który stał się kamieniem węgielnym."
  },
  {
    "i": 31343,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 12,
    "t": "I nie ma w nikim innym zbawienia, bo nie ma żadnego innego imienia pod niebem, danego ludziom, przez które moglibyśmy być zbawieni."
  },
  {
    "i": 31344,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 13,
    "t": "Widząc odwagę Piotra i Jana i wiedząc, że są to ludzie nieuczeni i prości, dziwili się; poznali ich, że byli z Jezusem;"
  },
  {
    "i": 31345,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 14,
    "t": "Widząc też, że stoi z nimi ten człowiek, który był uzdrowiony, nie mieli nic do powiedzenia przeciwko temu."
  },
  {
    "i": 31346,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 15,
    "t": "Rozkazali im więc wyjść poza Sanhedryn i naradzali się między sobą,"
  },
  {
    "i": 31347,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 16,
    "t": "Mówiąc: \"Co mamy z tymi ludźmi zrobić? Bo wszystkim mieszkańcom Jerozolimy wiadomo, że oni dokonali oczywistego cudu, i nie możemy temu zaprzeczyć."
  },
  {
    "i": 31348,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 17,
    "t": "Lecz aby się to bardziej nie rozeszło wśród ludu, zagroźmy im, aby już nikomu w tym imieniu nie mówili."
  },
  {
    "i": 31349,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 18,
    "t": "Wezwali ich więc i rozkazali im, aby w ogóle nie mówili ani nie nauczali w imieniu Jezusa."
  },
  {
    "i": 31350,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 19,
    "t": "Ale Piotr i Jan odpowiedzieli im: \"Osądźcie sami, czy słuszne jest w oczach Boga bardziej was słuchać niż Boga?"
  },
  {
    "i": 31351,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 20,
    "t": "My bowiem nie możemy nie mówić o tym, co widzieliśmy i słyszeliśmy."
  },
  {
    "i": 31352,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 21,
    "t": "Oni zaś, ponownie im pogroziwszy, wypuścili ich, nie wiedząc, jak ich ukarać z powodu ludu, bo wszyscy wielbili Boga za to, co się stało;"
  },
  {
    "i": 31353,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 22,
    "t": "Człowiek bowiem, na którym dokonano tego cudu uzdrowienia, miał więcej niż czterdzieści lat."
  },
  {
    "i": 31354,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 23,
    "t": "A wypuszczeni poszli do swoich i opowiedzieli wszystko, co im powiedzieli arcykapłani i starsi."
  },
  {
    "i": 31355,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 24,
    "t": "A oni, usłyszawszy to, podnieśli jednomyślnie głos do Boga i powiedzieli: \"Panie, ty jesteś Bogiem, który stworzyłeś niebo i ziemię, morze i wszystko, co w nich jest;"
  },
  {
    "i": 31356,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 25,
    "t": "Któryś przez Ducha Świętego ustami Dawida, sługi twego, powiedział: Dlaczego burzą się narody, a ludy knują próżne rzeczy?"
  },
  {
    "i": 31357,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 26,
    "t": "Powstali królowie ziemi, a książęta zebrali się razem przeciw Panu i przeciw jego Chrystusowi."
  },
  {
    "i": 31358,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 27,
    "t": "Zebrał się bowiem prawdziwie w tym mieście Herod i Poncjusz Piłat z poganami i ludem izraelskim przeciw twojemu świętemu słudze Jezusowi, którego namaściłeś;"
  },
  {
    "i": 31359,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 28,
    "t": "Aby uczynić to, co twoja ręka i twój zamiar wcześniej postanowiły, aby się stało."
  },
  {
    "i": 31360,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 29,
    "t": "A teraz, Panie, spójrz na ich groźby i daj twoim sługom głosić twoje słowo z całą odwagą;"
  },
  {
    "i": 31361,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 30,
    "t": "Wyciągnij swoją rękę, aby uzdrawiać, i aby się działy znaki i cuda przez imię twojego świętego sługi Jezusa."
  },
  {
    "i": 31362,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 31,
    "t": "A gdy się modlili, zatrzęsło się miejsce, na którym byli zebrani; i wszyscy zostali napełnieni Duchem Świętym, i głosili słowo Boże z odwagą."
  },
  {
    "i": 31363,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 32,
    "t": "A wielu wierzących miało jedno serce i jedną duszę. Nikt nie mówił o tym, co posiadał, że jest jego własne, ale wszystko mieli wspólne."
  },
  {
    "i": 31364,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 33,
    "t": "Apostołowie zaś z wielką mocą składali świadectwo o zmartwychwstaniu Pana Jezusa, i wielka łaska spoczywała na nich wszystkich."
  },
  {
    "i": 31365,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 34,
    "t": "Nie było bowiem wśród nich nikogo, kto by cierpiał niedostatek, bo wszyscy, którzy posiadali ziemię albo domy, sprzedawali je i przynosili pieniądze uzyskane ze sprzedaży,"
  },
  {
    "i": 31366,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 35,
    "t": "I składali je u stóp Apostołów; a rozdzielano każdemu, jak komu potrzebował."
  },
  {
    "i": 31367,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 36,
    "t": "A Józef, nazwany przez Apostołów Barnabą, to znaczy syn pocieszenia, Lewita, rodem z Cypru,"
  },
  {
    "i": 31368,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 37,
    "t": "Posiadający rolę, sprzedał ją, przyniósł pieniądze i złożył je u stóp Apostołów."
  },
  {
    "i": 31369,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 1,
    "t": "A pewien człowiek, imieniem Ananiasz, z Saphirą, swoją żoną, sprzedał posiadłość;"
  },
  {
    "i": 31370,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 2,
    "t": "I za wiedzą żony odłożył sobie część zapłaty, a resztę przyniósł i złożył u stóp Apostołów."
  },
  {
    "i": 31371,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 3,
    "t": "A Piotr rzekł: \"Ananiaszu, dlaczego szatan zawładnął twoim sercem, że okłamałeś Ducha Świętego i odłożyłeś sobie część zapłaty za rolę?"
  },
  {
    "i": 31372,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 4,
    "t": "Czy nie mogłeś jej zatrzymać, jeśli była twoja? A po sprzedaży czy nie mogłeś rozporządzać zapłatą? Dlaczego dopuściłeś tę rzecz do swego serca? Nie okłamałeś ludzi, ale Boga."
  },
  {
    "i": 31373,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 5,
    "t": "Słysząc te słowa, Ananiasz upadł i skonał. I wielki strach ogarnął wszystkich, którzy to słyszeli."
  },
  {
    "i": 31374,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 6,
    "t": "Powstali więc młodzieńcy, owinęli go, wynieśli i pogrzebali."
  },
  {
    "i": 31375,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 7,
    "t": "A po upływie około trzech godzin przyszła jego żona, nie wiedząc, co się stało."
  },
  {
    "i": 31376,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 8,
    "t": "Piotr zaś zapytał ją: \"Powiedz mi, czy za tyle sprzedaliście tę rolę?\" A ona odpowiedziała: \"Tak, za tyle."
  },
  {
    "i": 31377,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 9,
    "t": "Wtedy Piotr powiedział do niej: \"Dlaczego zmówiliście się, aby kusić Ducha Pana? Oto nogi tych, którzy pogrzebali twojego męża, są u drzwi i ciebie wyniosą."
  },
  {
    "i": 31378,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 10,
    "t": "I natychmiast upadła u jego stóp i skonała. Młodzieńcy zaś, wszedłszy, znaleźli ją martwą i wynieśli, i pogrzebali obok jej męża."
  },
  {
    "i": 31379,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 11,
    "t": "I wielki strach ogarnął cały zbór i wszystkich, którzy o tym słyszeli."
  },
  {
    "i": 31380,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 12,
    "t": "A przez ręce apostołów działo się wiele znaków i cudów pośród ludu... I wszyscy trwali jednomyślnie w przysionku Salomonowym,"
  },
  {
    "i": 31381,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 13,
    "t": "A z obcych nikt się nie śmiał przyłączyć do nich, ale lud ich wysławiał."
  },
  {
    "i": 31382,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 14,
    "t": "I coraz więcej wierzących przyłączało się do Pana, mnóstwo mężów i niewiast..."
  },
  {
    "i": 31383,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 15,
    "t": "Tak iż wynosili chorych na ulice i kładli na łożach i noszach, aby, gdy Piotr będzie przechodził, choćby cień jego padł na którego z nich."
  },
  {
    "i": 31384,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 16,
    "t": "Nadchodziło też mnóstwo z okolicznych miast do Jeruzalem, przynosząc chorych i opętanych przez duchy nieczyste, którzy wszyscy byli uzdrawiani."
  },
  {
    "i": 31385,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 17,
    "t": "Wtedy powstał arcykapłan i wszyscy, którzy z nim byli, stronnictwo saduceuszów, i napełnieni byli zawiścią,"
  },
  {
    "i": 31386,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 18,
    "t": "I położyli ręce na apostołów, i wtrącili ich do więzienia publicznego."
  },
  {
    "i": 31387,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 19,
    "t": "Lecz Anioł Pański otworzył w nocy drzwi więzienia, a wyprowadziwszy ich, rzekł:"
  },
  {
    "i": 31388,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 20,
    "t": "\"Idźcie, stańcie w świątyni i głoście ludowi wszystkie słowa tego Żywota."
  },
  {
    "i": 31389,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 21,
    "t": "A oni, usłyszawszy to, weszli z rana do świątyni i nauczali. Przyszedł zaś arcykapłan i ci, którzy z nim byli, i zwołali Sanhedryn i całą starszyznę synów Izraela, i posłali do więzienia, aby ich przyprowadzono."
  },
  {
    "i": 31390,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 22,
    "t": "Lecz słudzy, przyszedłszy, nie znaleźli ich w więzieniu, wrócili więc i oznajmili,"
  },
  {
    "i": 31391,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 23,
    "t": "Mówiąc: \"Więzienie znaleźliśmy pilnie zamknięte i strażników stojących u drzwi, ale gdy otworzyliśmy, nikogo wewnątrz nie znaleźliśmy."
  },
  {
    "i": 31392,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 24,
    "t": "Gdy usłyszeli te słowa dowódca świątyni i arcykapłani, byli w wielkim niepokoju z ich powodu, co by się z tym stać miało."
  },
  {
    "i": 31393,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 25,
    "t": "Wtedy przyszedł ktoś i oznajmił im: \"Oto mężowie, których wtrąciliście do więzienia, stoją w świątyni i nauczają lud."
  },
  {
    "i": 31394,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 26,
    "t": "Wtedy dowódca świątyni poszedł ze sługami i przyprowadził ich, lecz bez przemocy, bo się bali ludu, aby ich nie ukamienował."
  },
  {
    "i": 31395,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 27,
    "t": "A przyprowadziwszy ich, postawili przed Sanhedrynem i zapytał ich arcykapłan:"
  },
  {
    "i": 31396,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 28,
    "t": "\"Surowo wam zakazaliśmy nauczać w tym imieniu, a oto napełniliście Jeruzalem waszą nauką i chcecie sprowadzić na nas krew tego człowieka!"
  },
  {
    "i": 31397,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 29,
    "t": "Wtedy Piotr i apostołowie odpowiedzieli: \"Trzeba bardziej słuchać Boga niż ludzi."
  },
  {
    "i": 31398,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 30,
    "t": "Bóg ojców naszych wskrzesił Jezusa, którego wy zabiliście, zawiesiwszy na drzewie."
  },
  {
    "i": 31399,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 31,
    "t": "Tego Bóg wywyższył prawicą swoją na Wodza i Zbawiciela, aby dać Izraelowi pokutę i odpuszczenie grzechów."
  }
]
