[
  {
    "i": 4100,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 27,
    "t": "A takto im rozprávali: „Do krajiny, kam si nás poslal, sme prišli a veru, oplýva mliekom a medom, a toto sú jej plody."
  },
  {
    "i": 4101,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 28,
    "t": "Avšak ľud, ktorý v nej prebýva, je mocný, mestá sú opevnené a veľmi veľké, a videli sme tam i potomkov Anákovcov."
  },
  {
    "i": 4102,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 29,
    "t": "Amalechiti obývajú Negebskú oblasť, Chetiti, Amorejčania a Jebuzejci pohorie, Kanaánčania pobrežie morské a brehy Jordánu."
  },
  {
    "i": 4103,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 30,
    "t": "Káleb upokojoval ľud, ktorý sa zhromaždil pri Mojžišovi: „Isteže choďme a zaujmime krajinu, lebo ju premožeme."
  },
  {
    "i": 4104,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 31,
    "t": "Ale muži, ktorí s ním išli, vraveli: „Nemôžeme ísť proti tomu ľudu, lebo je silnejší ako my."
  },
  {
    "i": 4105,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 32,
    "t": "A ohovárali pred Izraelitmi krajinu, ktorú boli prezrieť: „Krajina, ktorú sme prešli, aby sme ju prezreli, krajina tá požiera svojich obyvateľov a všetci ľudia, ktorých sme v nej videli, sú chlapi urastení."
  },
  {
    "i": 4106,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 33,
    "t": "Videli sme tam aj obrov, synov Anákových, z rodu obrov, a zdali sme sa sami sebe ako kobylky a takými sme sa im aj zdali."
  },
  {
    "i": 4107,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 1,
    "t": "Preto povzdvihlo celé spoločenstvo svoj hlas a kričali a ľud plakal tej noci."
  },
  {
    "i": 4108,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 2,
    "t": "Všetci Izraeliti reptali proti Mojžišovi a Áronovi a celé spoločenstvo im hovorilo: „Keby sme boli pomreli v egyptskej krajine, alebo keby sme boli pomreli v tejto púšti!"
  },
  {
    "i": 4109,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 3,
    "t": "Prečo nás Hospodin vedie do tejto krajiny, aby sme padli pod mečom a naše ženy a deti sa stali korisťou? Či nie je lepšie vrátiť sa do Egypta?"
  },
  {
    "i": 4110,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 4,
    "t": "A vraveli si navzájom: „Ustanovme si vodcu a vráťme sa do Egypta!"
  },
  {
    "i": 4111,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 5,
    "t": "Vtedy Mojžiš a Áron padli pred celým zhromaždením izraelského spoločenstva na tvár."
  },
  {
    "i": 4112,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 6,
    "t": "Jozue, syn Núnov, a Káleb, syn Jefunov, ktorí prezreli krajinu, roztrhli si odev."
  },
  {
    "i": 4113,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 7,
    "t": "A povedali celému spoločenstvu Izraelitov: „Krajina, ktorú sme prešli, aby sme ju prezreli, je veľmi dobrá krajina."
  },
  {
    "i": 4114,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 8,
    "t": "Ak má Hospodin v nás záľubu, uvedie nás do tejto krajiny a dá nám ju, krajinu, ktorá oplýva mliekom a medom."
  },
  {
    "i": 4115,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 9,
    "t": "Len sa neprotivte Hospodinovi a nebojte sa ľudu tejto krajiny, lebo ich zožerieme. Odstúpila od nich ich ochrana, Hospodin je s nami, nebojte sa ich!"
  },
  {
    "i": 4116,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 10,
    "t": "Celé spoločenstvo hovorilo, že ich kameňujú, ale vtedy sa zjavila sláva Hospodinova všetkým Izraelitom v stánku zjavenia."
  },
  {
    "i": 4117,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 11,
    "t": "A Hospodin povedal Mojžišovi: „Dokedy ma bude tento ľud opovrhovať? Dokedy mi nebude veriť pre všetky znamenia, ktoré som medzi nimi urobil?"
  },
  {
    "i": 4118,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 12,
    "t": "Udriem ich morom a zničím ich, ale z teba urobím národ väčší a mocnejší ako oni."
  },
  {
    "i": 4119,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 13,
    "t": "Mojžiš však odpovedal Hospodinovi: „Egypťania počuli, že si svojou mocou vyviedol tento ľud spomedzi nich."
  },
  {
    "i": 4120,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 14,
    "t": "A povedali to obyvateľom tejto krajiny. Počuli, že ty, Hospodine, si uprostred tohto ľudu, že ťa, Hospodine, vidia z tváre do tváre, a že tvoj oblak stojí nad nimi a že ty kráčaš pred nimi vo dne v stĺpe oblakov a v noci v stĺpe ohnivom."
  },
  {
    "i": 4121,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 15,
    "t": "Ak vyzabíjaš tento ľud ako jedného muža, národy, ktoré počuli o tebe, povedia:"
  },
  {
    "i": 4122,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 16,
    "t": "Pretože Hospodin nemohol uviesť tento ľud do krajiny, ktorú im prisahal dať, preto ich pobil na púšti."
  },
  {
    "i": 4123,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 17,
    "t": "Teraz nech sa zjaví sila môjho Pána, ako si hovoril:"
  },
  {
    "i": 4124,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 18,
    "t": "Hospodin je zhovievavý a veľmi milostivý, odpúšťa neprávosť a priestupok, ale vinníka nenecháva bez trestu, navštevuje neprávosť otcov na synoch do tretieho a štvrtého pokolenia."
  },
  {
    "i": 4125,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 19,
    "t": "Odpusť teda neprávosť tohto ľudu podľa veľkosti svojej milosti, tak ako si odpúšťal tomuto ľudu od Egypta až doteraz."
  },
  {
    "i": 4126,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 20,
    "t": "Hospodin odpovedal: „Odpúšťam podľa tvojho slova."
  },
  {
    "i": 4127,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 21,
    "t": "Ale ako žijem, a ako sláva Hospodinova naplňuje celú zem,"
  },
  {
    "i": 4128,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 22,
    "t": "nikto z tých mužov, ktorí videli moju slávu a moje znamenia, ktoré som robil v Egypte a na púšti, a pokúšali ma už desať ráz, a neposlúchli môj hlas,"
  },
  {
    "i": 4129,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 23,
    "t": "neuvidí krajinu, ktorú som prisahal ich otcom. Nikto z tých, ktorí ma opovrhujú, ju neuvidí."
  },
  {
    "i": 4130,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 24,
    "t": "Ale môjho služobníka Káleba, pretože mal iného ducha a verne ma nasledoval, uvediem do krajiny, kam išiel, a jeho potomstvo ju bude vlastniť."
  },
  {
    "i": 4131,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 25,
    "t": "Keďže Amalechiti a Kanaánčania bývajú v údolí, zajtra sa obráťte a choďte do púšte smerom k Červenému moru."
  },
  {
    "i": 4132,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 26,
    "t": "Hospodin hovoril Mojžišovi a Áronovi:"
  },
  {
    "i": 4133,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 27,
    "t": "„Dokedy bude táto zlá pospolitosť reptať proti mne? Počul som reptanie Izraelitov, ktorým proti mne reptať."
  },
  {
    "i": 4134,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 28,
    "t": "Povedzte im: Ako žijem, hovorí Hospodin, tak s vami urobím, ako ste hovorili do mojich uší."
  },
  {
    "i": 4135,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 29,
    "t": "Vaše mŕtvoly popadajú na tejto púšti, všetci z vás, ktorí boli spočítaní podľa svojho počtu, od dvadsaťročných a starších, ktorí ste proti mne reptali."
  },
  {
    "i": 4136,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 30,
    "t": "Nedostanete sa do krajiny, o ktorej som prisahal, že vás v nej usadím, okrem Káleba, syna Jefunovho, a Jozueho, syna Núnovho."
  },
  {
    "i": 4137,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 31,
    "t": "Vaše deti, o ktorých ste povedali, že budú korisťou, uvediem do nej a ony poznajú krajinu, ktorou ste vy opovrhli."
  },
  {
    "i": 4138,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 32,
    "t": "Ale vaše mŕtvoly popadajú na tejto púšti."
  },
  {
    "i": 4139,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 33,
    "t": "A vaši synovia budú púštni tuláci štyridsať rokov a ponesú vašu neveru, až vaše mŕtvoly zničie na púšti."
  },
  {
    "i": 4140,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 34,
    "t": "Ako ste prezerali krajinu štyridsať dní, za každý deň jeden rok, štyridsať rokov budete niesť svoje previnenia a poznáte moju odvrátenosť."
  },
  {
    "i": 4141,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 35,
    "t": "Ja, Hospodin, som povedal, že takto urobím celej tejto zlej pospolitosti, ktorá sa spolčila proti mne. Na tejto púšti zničia sa a tu pomrú."
  },
  {
    "i": 4142,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 36,
    "t": "Muži, ktorých Mojžiš poslal prezrieť krajinu, a ktorí po návrate pobúrili proti nemu celé spoločenstvo tým, že ohovárali krajinu,"
  },
  {
    "i": 4143,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 37,
    "t": "muži, ktorí takto zlorečili krajinu, zomreli pred Hospodinom."
  },
  {
    "i": 4144,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 38,
    "t": "Z mužov, ktorí boli išli prezrieť krajinu, ostali nažive len Jozue, syn Núnov, a Káleb, syn Jefunov."
  },
  {
    "i": 4145,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 39,
    "t": "Mojžiš oznámil tieto slová všetkým Izraelitom a ľud veľmi smútil."
  },
  {
    "i": 4146,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 40,
    "t": "Zrána vstali a vystúpili na vrchol hory a vraveli: „Tu sme, vystúpime na miesto, o ktorom Hospodin hovoril, že sme zhrešili."
  },
  {
    "i": 4147,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 41,
    "t": "Mojžiš im povedal: „Prečo prestupujete Hospodinov príkaz? To sa vám nepodarí."
  },
  {
    "i": 4148,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 42,
    "t": "Nevystupujte, lebo Hospodin nie je medzi vami, aby ste neboli porazení pred svojimi nepriateľmi."
  },
  {
    "i": 4149,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 43,
    "t": "Amalechiti a Kanaánčania sú pred vami a padnete mečom, lebo ste sa odvrátili od Hospodina, a Hospodin nebude s vami."
  },
  {
    "i": 4150,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 44,
    "t": "Ale oni sa opovážili vystúpiť na vrchol hory. Archa zmluvy Hospodinovej a Mojžiš sa však nevzdialili zo stanu."
  },
  {
    "i": 4151,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 45,
    "t": "Vtedy zostúpili Amalechiti a Kanaánčania, ktorí bývali na tej hore, a porazili ich a rozprášili až po Chormu."
  },
  {
    "i": 4152,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 1,
    "t": "Hospodin povedal Mojžišovi:"
  },
  {
    "i": 4153,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 2,
    "t": "„Hovor Izraelitom a povedz im: Keď prídete do krajiny, v ktorej budete bývať, a ktorú vám ja dávam,"
  },
  {
    "i": 4154,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 3,
    "t": "a budete obetovať Hospodinovi spaľovanú obetu alebo obetu bitnú, aby ste splnili sľub, alebo dobrovoľne priniesli zápalnú obetu, alebo v sviatok - aby ste tak zo svojho dobytka alebo oviec priniesli Hospodinovi ľúbeznú vôňu,"
  },
  {
    "i": 4155,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 4,
    "t": "ten, kto prináša svoju obetu Hospodinovi, prinesie ako pokrmovú obetu desatinu efy preosiatej múky, zamiesenej s olejom, so štvrtinou hinu."
  },
  {
    "i": 4156,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 5,
    "t": "A ako obetu úliatby prinesieš štvrtinu hinu vína k baránkovi, k spaľovanej obete alebo bitnej."
  },
  {
    "i": 4157,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 6,
    "t": "K baranovi prinesieš pokrmovú obetu z dvoch desatín efy preosiatej múky, zamiesenej s olejom, s tretinou hinu,"
  },
  {
    "i": 4158,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 7,
    "t": "a ako obetu úliatby prinesieš tretinu hinu vína, ako ľúbeznú vôňu Hospodinovi."
  },
  {
    "i": 4159,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 8,
    "t": "Ak obetuješ býčka ako spaľovanú obetu alebo ako bitnú, aby si splnil sľub, alebo ako obetu spoločenstva Hospodinovi,"
  },
  {
    "i": 4160,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 9,
    "t": "prinesieš k býčkovi pokrmovú obetu z troch desatín efy preosiatej múky, zamiesenej s olejom, s pol hinom,"
  },
  {
    "i": 4161,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 10,
    "t": "a ako obetu úliatby prinesieš pol hinu vína, ako ohnivú obetu, ľúbeznú vôňu Hospodinovi."
  },
  {
    "i": 4162,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 11,
    "t": "Takto urobíš s každým býčkom, s každým baranom, s každým baránkom alebo kozľaťom."
  },
  {
    "i": 4163,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 12,
    "t": "Podľa počtu obetí, ktoré obetujete, takto urobíte s každou podľa ich počtu."
  },
  {
    "i": 4164,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 13,
    "t": "Každý domáci nech to robí takto, keď prináša ohnivú obetu, ľúbeznú vôňu Hospodinovi."
  },
  {
    "i": 4165,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 14,
    "t": "Ak sa zdržuje u vás cudzinec, alebo medzi vašimi pokoleniami, a chce priniesť ohnivú obetu, ľúbeznú vôňu Hospodinovi, nech to robí tak, ako vy robíte."
  },
  {
    "i": 4166,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 15,
    "t": "Pre spoločenstvo je ustanovenie jedno, tak pre vás, ako aj pre cudzinca, večné ustanovenie pre vaše pokolenia. Pred Hospodinom bude cudzinec ako vy."
  },
  {
    "i": 4167,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 16,
    "t": "Jeden zákon a jedno právo bude mať cudzinec, ktorý sa zdržuje u vás."
  },
  {
    "i": 4168,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 17,
    "t": "Hospodin hovoril Mojžišovi:"
  },
  {
    "i": 4169,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 18,
    "t": "„Hovor Izraelitom a povedz im: Keď prídete do krajiny, do ktorej vás vediem,"
  },
  {
    "i": 4170,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 19,
    "t": "a budete jesť chlieb z tej krajiny, budete Hospodinovi obetovať obetný dar."
  },
  {
    "i": 4171,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 20,
    "t": "Ako prvotinu zo svojich pecňov obetujte pecník ako obetný dar; ako obetný dar z humna ho obetujte."
  },
  {
    "i": 4172,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 21,
    "t": "Zo svojich pecňov obetujte Hospodinovi obetný dar pre vaše pokolenia."
  },
  {
    "i": 4173,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 22,
    "t": "Ak sa prehrešíte a nezachováte všetky tieto príkazy, ktoré Hospodin hovoril Mojžišovi,"
  },
  {
    "i": 4174,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 23,
    "t": "všetko, čo vám Hospodin prikázal prostredníctvom Mojžiša, odo dňa, keď Hospodin prikázal, a pre vaše pokolenia,"
  },
  {
    "i": 4175,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 24,
    "t": "ak sa to stalo nevedomky pred očami spoločenstva, celé spoločenstvo obetuje mladého býčka ako spaľovanú obetu, ľúbeznú vôňu Hospodinovi, s jeho pokrmovou obetou a úliatbou, ako predpisuje nariadenie, a kozla ako obetu za hriech."
  },
  {
    "i": 4176,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 25,
    "t": "Kňaz vykoná obrad zmierenia za celé spoločenstvo Izraelitov a bude im odpustené, lebo to bol prehrešok z nevedomosti a oni priniesli svoju obetu, ohnivú obetu Hospodinovi, a svoju obetu za hriech pred Hospodina pre svoj prehrešok z nevedomosti."
  },
  {
    "i": 4177,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 26,
    "t": "Celému spoločenstvu Izraelitov bude odpustené, ako aj cudzincovi, ktorý sa zdržuje medzi nimi, lebo sa celý ľud prehrešil z nevedomosti."
  },
  {
    "i": 4178,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 27,
    "t": "Ak sa niekto prehreší z nevedomosti, prinesie jednoročnú kozu ako obetu za hriech."
  },
  {
    "i": 4179,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 28,
    "t": "Kňaz vykoná obrad zmierenia pred Hospodinom za človeka, ktorý sa prehrešil z nevedomosti, vykoná za neho obrad zmierenia a bude mu odpustené."
  },
  {
    "i": 4180,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 29,
    "t": "či už je to občan spomedzi Izraelitov alebo cudzinec bývajúci medzi nimi. Jeden zákon budete mať pre toho, kto koná neúmyselne."
  },
  {
    "i": 4181,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 30,
    "t": "Ale kto koná úmyselne, či občan, či cudzinec, uráža Hospodina. Takýto človek bude vyhubený spomedzi svojho ľudu:"
  },
  {
    "i": 4182,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 31,
    "t": "lebo pohrdol slovom Hospodinovým a prestúpil jeho prikázanie. Takýto človek musí byť odstránený, jeho vina je v ňom."
  },
  {
    "i": 4183,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 32,
    "t": "Keď boli Izraeliti na púšti, prichytili človeka, ako zbiera drevo v deň sobotný."
  },
  {
    "i": 4184,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 33,
    "t": "Tí, čo ho prichytili pri zbieraní dreva, priviedli ho k Mojžišovi, Áronovi a celej obci."
  },
  {
    "i": 4185,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 34,
    "t": "Dali ho do väzby, lebo ešte nebolo určené, ako sa s ním má zaobchádzať."
  },
  {
    "i": 4186,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 35,
    "t": "Hospodin riekol Mojžišovi: \"Ten človek musí byť usmrtený. Nech ho celá obec ukameňuje vonku za táborom."
  },
  {
    "i": 4187,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 36,
    "t": "Celá obec ho vyviedla von za tábor a ukameňovala ho, až kým nezomrel, ako Hospodin prikázal Mojžišovi."
  },
  {
    "i": 4188,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 37,
    "t": "Hospodin hovoril Mojžišovi a riekol:"
  },
  {
    "i": 4189,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 38,
    "t": "\"Hovor k Izraelitom a povedz im, nech si po všetky pokolenia robia strapce na okrajoch svojich odevov a nech pripevnia šnúrku z purpurovo modrej látky ku strapcu na okraji."
  },
  {
    "i": 4190,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 39,
    "t": "Keď uvidíte strapec, spomeniete si na všetky Hospodinove príkazy a budete ich plniť, a nebudete sa viac riadiť túžbami svojho srdca a očí, ktoré vás zvádzajú k smilstvu."
  },
  {
    "i": 4191,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 40,
    "t": "Takto si spomeniete na všetky moje príkazy, budete ich plniť a budete svätí pre svojho Boha."
  },
  {
    "i": 4192,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 41,
    "t": "Ja som Hospodin, váš Boh, ktorý som vás vyviedol z Egyptskej krajiny, aby som bol vaším Bohom, ja Hospodin, váš Boh."
  },
  {
    "i": 4193,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 1,
    "t": "Kórach, syn Jicchárov, syn Kehátov, syn Léviho, Datán a Abíram, synovia Eliabovi, a On, syn Peletov (Eliab a Pelet boli synovia Rubenovi), sa povýšili;"
  },
  {
    "i": 4194,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 2,
    "t": "postavili sa proti Mojžišovi, ako aj dvestopäťdesiat Izraelitov, kniežatá obce, vážení na slávnostiach, mužovia slávni."
  },
  {
    "i": 4195,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 3,
    "t": "Zhromaždili sa teda proti Mojžišovi a Áronovi a riekli im: \"Prekračujete mieru! Celá obec, všetci jej členovia sú svätí a Hospodin je uprostred nich. Prečo sa povyšujete nad Hospodinovu obec?"
  },
  {
    "i": 4196,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 4,
    "t": "Mojžiš, keď to počul, padol na tvár."
  },
  {
    "i": 4197,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 5,
    "t": "Potom riekol Kórachovi a celej jeho skupine: \"Zajtra ráno Hospodin oznámi, kto je jeho, kto je svätý muž, ktorého nechá priblížiť sa k sebe. Toho, koho nechá priblížiť sa k sebe, toho si vyvolí."
  },
  {
    "i": 4198,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 6,
    "t": "Toto urobte: Vezmite si kadidelnice Kóracha a celej jeho skupiny,"
  },
  {
    "i": 4199,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 7,
    "t": "vložte do nich oheň a zajtra na ne nasypte kadidlo pred Hospodinom. Toho, koho si Hospodin vyvolí, ten je svätý muž. Prekračujete mieru, synovia Léviho!"
  }
]
