[
  {
    "i": 10600,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 24,
    "t": "Hananya, Elam, Antotiya,"
  },
  {
    "i": 10601,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 25,
    "t": "Yifdeya, Penuel adalah putra-putra Sesak."
  },
  {
    "i": 10602,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 26,
    "t": "Syamsherai, Seharya, Atalya,"
  },
  {
    "i": 10603,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 27,
    "t": "Yaresya, Eliya, Zikri adalah putra-putra Yeroham."
  },
  {
    "i": 10604,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 28,
    "t": "Mereka inilah kepala-kepala kaum keluarga, menurut garis keturunan mereka. Mereka diam di Yerusalem."
  },
  {
    "i": 10605,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 29,
    "t": "Di Gibeon diamlah Yeiel, bapa Gibeon, yang nama istrinya adalah Maakha,"
  },
  {
    "i": 10606,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 30,
    "t": "anaknya yang sulung Abdon, kemudian Zur, Kish, Baal, Ner, Nadab,"
  },
  {
    "i": 10607,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 31,
    "t": "Gedor, Ahyo, Zeker, dan Miklot."
  },
  {
    "i": 10608,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 32,
    "t": "Miklot memperanakkan Simea. Mereka ini pun diam di Yerusalem bersama-sama saudara-saudara mereka."
  },
  {
    "i": 10609,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 33,
    "t": "Ner memperanakkan Kish, Kish memperanakkan Saul, Saul memperanakkan Yonatan, Malki-Syua, Abinadab dan Esybaal."
  },
  {
    "i": 10610,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 34,
    "t": "Anak Yonatan ialah Meribaal, dan Meribaal memperanakkan Mika."
  },
  {
    "i": 10611,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 35,
    "t": "Anak-anak Mika ialah Piton, Melekh, Tarea dan Ahas."
  },
  {
    "i": 10612,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 36,
    "t": "Ahas memperanakkan Yeda, Yeda memperanakkan Alemet, Azmawet dan Zimri. Zimri memperanakkan Moza,"
  },
  {
    "i": 10613,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 37,
    "t": "Moza memperanakkan Binea. Refaya ialah anaknya, Eleasa ialah anaknya, Azel ialah anaknya."
  },
  {
    "i": 10614,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 38,
    "t": "Azel mempunyai enam orang anak yang namanya adalah: Azrikam, anak sulungnya, Ismael, Searya, Obaja, Hanan; mereka inilah anak-anak Azel."
  },
  {
    "i": 10615,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 39,
    "t": "Anak-anak Esyek, saudaranya, ialah: Ulam, anak sulungnya, Yeus yang kedua, dan Elifelet yang ketiga."
  },
  {
    "i": 10616,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 40,
    "t": "Anak-anak Ulam ialah orang-orang gagah perkasa, pemanah-pemanah. Mereka mempunyai banyak anak dan cucu, seratus lima puluh orang. Sekaliannya itu termasuk bani Benyamin."
  },
  {
    "i": 10617,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 1,
    "t": "Seluruh Israel tercatat dalam silsilah dan tertera dalam kitab raja-raja Israel. Yehuda telah dibuang ke Babel karena ketidaksetiaan mereka."
  },
  {
    "i": 10618,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 2,
    "t": "Orang-orang yang pertama diam di tanah milik mereka, di kota-kota mereka, ialah orang-orang Israel, para imam, orang-orang Lewi dan para budak di bait Allah."
  },
  {
    "i": 10619,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 3,
    "t": "Di Yerusalem diamlah orang-orang Yehuda, orang-orang Benyamin, orang-orang Efraim dan orang-orang Manasye."
  },
  {
    "i": 10620,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 4,
    "t": "Utai bin Amihud bin Omri bin Imri bin Bani, dari bani Peres bin Yehuda."
  },
  {
    "i": 10621,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 5,
    "t": "Dari bani Syela: Asaya, anak sulung, dan anak-anaknya."
  },
  {
    "i": 10622,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 6,
    "t": "Dari bani Zerah: Yeuel, dan saudara-saudara mereka, enam ratus sembilan puluh orang."
  },
  {
    "i": 10623,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 7,
    "t": "Dari bani Benyamin: Salu bin Mesulam bin Hodawya bin Hasenua,"
  },
  {
    "i": 10624,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 8,
    "t": "Yibnea bin Yeroham, Ela bin Uzi bin Mikhri, Mesulam bin Sefaca bin Reuel bin Yibnia."
  },
  {
    "i": 10625,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 9,
    "t": "Beserta saudara-saudara mereka, menurut garis keturunan mereka, sembilan ratus lima puluh enam orang. Sekalian orang ini adalah kepala-kepala kaum keluarga."
  },
  {
    "i": 10626,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 10,
    "t": "Dari antara para imam: Yedaya, Yoyarib dan Yakhin,"
  },
  {
    "i": 10627,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 11,
    "t": "Azarya bin Hilkia bin Mesulam bin Zadok bin Merayot bin Ahitub, pengurus rumah Allah."
  },
  {
    "i": 10628,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 12,
    "t": "Adaya bin Yeroham bin Pasyhur bin Malkia, Maasai bin Adiel bin Yahzera bin Mesulam bin Mesilemit bin Imer."
  },
  {
    "i": 10629,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 13,
    "t": "Beserta saudara-saudara mereka, kepala-kepala kaum keluarga, seribu tujuh ratus enam puluh orang, orang-orang gagah perkasa yang cakap untuk pekerjaan di rumah Allah."
  },
  {
    "i": 10630,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 14,
    "t": "Dari antara orang-orang Lewi: Semaya bin Hasub bin Azrikam bin Hasabya, dari bani Merari,"
  },
  {
    "i": 10631,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 15,
    "t": "Bakbakar, Heresy, Galal, Matanya bin Mikha bin Zikhri bin Asaf,"
  },
  {
    "i": 10632,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 16,
    "t": "Obaja bin Semaya bin Galal bin Yedutun, dan Berekhya bin Asa bin Elkana yang diam di desa-desa orang Netofa."
  },
  {
    "i": 10633,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 17,
    "t": "Para penunggu pintu gerbang: Salum, Akub, Talmon, Ahiman dan saudara-saudara mereka; Salum adalah kepala,"
  },
  {
    "i": 10634,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 18,
    "t": "sampai sekarang ia ada di pintu gerbang raja di sebelah timur. Mereka inilah para penunggu pintu gerbang bagi bani Lewi."
  },
  {
    "i": 10635,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 19,
    "t": "Salum bin Kore bin Ebyasaf bin Korah dan saudara-saudaranya, dari kaumnya, yakni bani Korah, bertugas dalam ibadah sebagai penjaga-penjaga ambang pintu Kemah, seperti bapa-bapa mereka menjaga pintu masuk perkemahan TUHAN."
  },
  {
    "i": 10636,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 20,
    "t": "Pinehas bin Eleazar menjadi pengawas mereka dahulu kala; TUHAN menyertai dia."
  },
  {
    "i": 10637,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 21,
    "t": "Zakharia bin Meselemya menjadi penunggu pintu Kemah Pertemuan."
  },
  {
    "i": 10638,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 22,
    "t": "Sekaliannya yang terpilih menjadi penunggu-penunggu pintu gerbang adalah dua ratus dua belas orang. Mereka tercatat dalam silsilah di desa-desa mereka. Daud dan Samuel, pelihat itu, telah mengangkat mereka karena jabatan mereka yang dipercayakan."
  },
  {
    "i": 10639,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 23,
    "t": "Mereka dan anak-anak mereka mengawasi pintu-pintu gerbang rumah TUHAN, yakni pintu-pintu Kemah."
  },
  {
    "i": 10640,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 24,
    "t": "Para penunggu pintu gerbang itu ada di keempat jurusan mata angin: di timur, barat, utara dan selatan."
  },
  {
    "i": 10641,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 25,
    "t": "Saudara-saudara mereka yang diam di desa-desa mereka harus dari waktu ke waktu datang membantu mereka selama tujuh hari."
  },
  {
    "i": 10642,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 26,
    "t": "Kepala-kepala penunggu pintu gerbang yang empat itu tetap dalam jabatan mereka. Mereka ini adalah orang-orang Lewi. Mereka mengawasi kamar-kamar dan perbendaharaan-perbendaharaan rumah Allah."
  },
  {
    "i": 10643,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 27,
    "t": "Mereka bermalam di sekeliling rumah Allah, karena mereka harus menjaganya dan karena mereka bertugas membukanya setiap pagi."
  },
  {
    "i": 10644,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 28,
    "t": "Sebagian dari mereka mengawasi perkakas-perkakas ibadah, mereka menghitungnya pada waktu dibawa masuk dan pada waktu dibawa keluar."
  },
  {
    "i": 10645,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 29,
    "t": "Sebagian dari mereka bertugas mengawasi perabot, yakni segala perabot kudus, dan tepung yang terbaik, anggur, minyak, kemenyan dan rempah-rempah."
  },
  {
    "i": 10646,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 30,
    "t": "Tetapi yang meramu rempah-rempah ialah beberapa orang dari antara anak-anak imam."
  },
  {
    "i": 10647,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 31,
    "t": "Matica, seorang Lewi, anak sulung Salum, orang Kore itu, karena jabatannya yang dipercayakan, bertugas menyiapkan roti pipih."
  },
  {
    "i": 10648,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 32,
    "t": "Sebagian dari saudara-saudara mereka, yakni bani Kehat, bertugas menyediakan roti sajian untuk setiap hari Sabat."
  },
  {
    "i": 10649,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 33,
    "t": "Para penyanyi, yakni kepala-kepala kaum keluarga orang Lewi, diam di kamar-kamar. Mereka bebas dari tugas lain, karena siang malam mereka harus melakukan pekerjaan mereka."
  },
  {
    "i": 10650,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 34,
    "t": "Mereka inilah kepala-kepala kaum keluarga orang Lewi, menurut garis keturunan mereka. Kepala-kepala ini diam di Yerusalem."
  },
  {
    "i": 10651,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 35,
    "t": "Di Gibeon diamlah Yeiel, bapa Gibeon, yang nama istrinya adalah Maakha,"
  },
  {
    "i": 10652,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 36,
    "t": "anaknya yang sulung Abdon, kemudian Zur, Kish, Baal, Ner, Nadab,"
  },
  {
    "i": 10653,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 37,
    "t": "Gedor, Ahyo, Zakharia dan Miklot."
  },
  {
    "i": 10654,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 38,
    "t": "Miklot memperanakkan Simeam. Mereka ini pun diam di Yerusalem bersama-sama saudara-saudara mereka."
  },
  {
    "i": 10655,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 39,
    "t": "Ner memperanakkan Kish, Kish memperanakkan Saul, Saul memperanakkan Yonatan, Malki-Syua, Abinadab dan Esybaal."
  },
  {
    "i": 10656,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 40,
    "t": "Anak Yonatan ialah Meribaal, dan Meribaal memperanakkan Mika."
  },
  {
    "i": 10657,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 41,
    "t": "Anak-anak Mika ialah Piton, Melekh dan Tarea."
  },
  {
    "i": 10658,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 42,
    "t": "Ahas memperanakkan Yara, Yara memperanakkan Alemet, Azmawet dan Zimri. Zimri memperanakkan Moza,"
  },
  {
    "i": 10659,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 43,
    "t": "Moza memperanakkan Binea. Refaya ialah anaknya, Eleasa ialah anaknya, Azel ialah anaknya."
  },
  {
    "i": 10660,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 44,
    "t": "Azel mempunyai enam orang anak yang namanya adalah: Azrikam, anak sulungnya, Ismael, Searya, Obaja, Hanan; mereka inilah anak-anak Azel."
  },
  {
    "i": 10661,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 1,
    "t": "Orang Filistin berperang melawan orang Israel. Orang Israel melarikan diri dari hadapan orang Filistin dan banyak yang tewas di pegunungan Gilboa."
  },
  {
    "i": 10662,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 2,
    "t": "Orang Filistin mendesak Saul dan anak-anaknya, lalu orang Filistin membunuh Yonatan, Abinadab dan Malki-Syua, anak-anak Saul."
  },
  {
    "i": 10663,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 3,
    "t": "Perlawanan menjadi berat bagi Saul. Pemanah-pemanah menjumpainya, dan ia sangat menderita karena mereka."
  },
  {
    "i": 10664,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 4,
    "t": "Lalu berkatalah Saul kepada pembawa senjatanya: \"Hunuslah pedangmu dan tikamlah aku dengan itu, supaya jangan datang orang-orang yang tidak bersunat ini menikam aku dan memperlakukan aku sebagai permainan.\" Tetapi pembawa senjatanya tidak mau, karena ia sangat takut. Kemudian Saul mengambil pedang itu dan menjatuhkan dirinya ke atasnya."
  },
  {
    "i": 10665,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 5,
    "t": "Ketika pembawa senjatanya melihat, bahwa Saul telah mati, ia pun menjatuhkan diri ke atas pedangnya, lalu mati."
  },
  {
    "i": 10666,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 6,
    "t": "Demikianlah Saul mati dengan ketiga anaknya, dan seisi rumahnya bersama-sama mati."
  },
  {
    "i": 10667,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 7,
    "t": "Ketika semua orang Israel yang di lembah melihat, bahwa tentara telah melarikan diri dan bahwa Saul dan anak-anaknya telah mati, maka mereka meninggalkan kota-kota mereka lalu melarikan diri juga. Kemudian datanglah orang Filistin dan diam di sana."
  },
  {
    "i": 10668,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 8,
    "t": "Keesokan harinya datanglah orang Filistin merampasi orang-orang yang terbunuh itu, dan mereka menemukan Saul dan anak-anaknya tergeletak di pegunungan Gilboa."
  },
  {
    "i": 10669,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 9,
    "t": "Mereka menanggalkan pakaiannya, memenggal kepalanya dan mengambil senjatanya. Mereka menyuruh orang berkeliling di negeri orang Filistin untuk menyampaikan kabar baik itu kepada berhala-berhala mereka dan kepada rakyat."
  },
  {
    "i": 10670,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 10,
    "t": "Mereka menaruh senjatanya di rumah allah mereka, dan menggantungkan tengkoraknya di rumah Dagon."
  },
  {
    "i": 10671,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 11,
    "t": "Ketika seluruh penduduk Yabesh-Gilead mendengar segala yang dilakukan orang Filistin kepada Saul,"
  },
  {
    "i": 10672,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 12,
    "t": "maka bangkitlah semua orang gagah perkasa, mereka mengangkat mayat Saul dan mayat anak-anaknya, membawanya ke Yabesh dan menguburkan tulang-tulang mereka di bawah pohon besar di Yabesh. Sesudah itu mereka berpuasa tujuh hari."
  },
  {
    "i": 10673,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 13,
    "t": "Demikianlah Saul mati karena ketidaksetiaannya terhadap TUHAN, karena ia tidak berpegang pada firman TUHAN, dan juga karena ia telah meminta petunjuk dari arwah,"
  },
  {
    "i": 10674,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 14,
    "t": "dan tidak meminta petunjuk TUHAN. Sebab itu TUHAN membunuh dia dan menyerahkan jabatan raja itu kepada Daud bin Isai."
  },
  {
    "i": 10675,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 1,
    "t": "Kemudian datanglah semua orang Israel kepada Daud di Hebron dan berkata: \"Ketahuilah, kami ini tulang dan dagingmu."
  },
  {
    "i": 10676,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 2,
    "t": "Sudah lama, ketika Saul memerintah atas kami, engkaulah yang memimpin segala gerakan orang Israel. Dan TUHAN, Allahmu, telah berfirman kepadamu: Engkaulah yang harus menggembalakan umat-Ku Israel, dan engkaulah yang menjadi raja atas umat-Ku Israel."
  },
  {
    "i": 10677,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 3,
    "t": "Demikianlah semua tua-tua Israel datang menghadap raja di Hebron, lalu Daud mengadakan perjanjian dengan mereka di Hebron di hadapan TUHAN. Kemudian mereka mengurapi Daud menjadi raja atas Israel, sesuai dengan firman TUHAN dengan perantaraan Samuel."
  },
  {
    "i": 10678,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 4,
    "t": "Lalu Daud dan seluruh Israel pergi ke Yerusalem, yaitu Yebus. Di sana orang Yebus menjadi penduduk negeri itu."
  },
  {
    "i": 10679,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 5,
    "t": "Penduduk Yebus itu berkata kepada Daud: \"Engkau tidak akan masuk ke mari!\" Tetapi Daud merebut kubu pertahanan Sion, yaitu kota Daud."
  },
  {
    "i": 10680,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 6,
    "t": "Berkatalah Daud: \"Siapa yang pertama kali mengalahkan orang Yebus, ia akan menjadi kepala dan panglima.\" Yoab, anak Zeruya, naik mendahului, maka ia menjadi kepala."
  },
  {
    "i": 10681,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 7,
    "t": "Daud menetap di kubu pertahanan itu, sebab itu disebut Kota Daud."
  },
  {
    "i": 10682,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 8,
    "t": "Ia memperkuat sekeliling kota itu, mulai dari Milo sampai sekelilingnya, dan Yoab memugar bagian kota yang lain."
  },
  {
    "i": 10683,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 9,
    "t": "Lama kelamaan Daud menjadi makin besar, dan TUHAN semesta alam menyertai dia."
  },
  {
    "i": 10684,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 10,
    "t": "Inilah kepala-kepala pahlawan yang ada pada Daud, yang mendukung dia dengan kokoh dalam kerajaannya, bersama-sama seluruh Israel, untuk mengangkat dia menjadi raja, sesuai dengan firman TUHAN mengenai Israel."
  },
  {
    "i": 10685,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 11,
    "t": "Inilah daftar para pahlawan yang ada pada Daud: Yasobam bin Hakhmoni, kepala dari para perwira; ia mengayunkan tombaknya atas tiga ratus orang yang mati tertikam dalam satu pertempuran."
  },
  {
    "i": 10686,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 12,
    "t": "Sesudah dia, Eleazar bin Dodo, orang Ahohi; ia termasuk ketiga pahlawan itu."
  },
  {
    "i": 10687,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 13,
    "t": "Ia ada bersama Daud di Pas-Damim, ketika orang Filistin berkumpul di sana untuk berperang. Ada sebidang ladang penuh jelai, dan ketika tentara melarikan diri dari hadapan orang Filistin,"
  },
  {
    "i": 10688,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 14,
    "t": "maka berdirilah mereka di tengah ladang itu, mempertahankannya dan memukul kalah orang Filistin. Demikianlah TUHAN memberikan kemenangan yang besar."
  },
  {
    "i": 10689,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 15,
    "t": "Tiga orang di antara ketiga puluh kepala pergi ke gunung batu mendapatkan Daud, dekat gua Adulam, sedang tentara Filistin berkemah di Lembah Refaim."
  },
  {
    "i": 10690,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 16,
    "t": "Pada waktu itu Daud ada di dalam kubu pertahanan, sedang pasukan Filistin ada di Betlehem."
  },
  {
    "i": 10691,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 17,
    "t": "Daud berkeinginan: \"Sekiranya ada orang yang memberi aku minum air dari sumur Betlehem yang ada dekat pintu gerbang!"
  },
  {
    "i": 10692,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 18,
    "t": "Lalu ketiga orang itu menerobos perkemahan orang Filistin, mereka menimba air dari sumur Betlehem yang ada dekat pintu gerbang, mengangkatnya dan membawanya kepada Daud. Tetapi Daud tidak mau meminumnya, melainkan mempersembahkannya sebagai curahan kepada TUHAN."
  },
  {
    "i": 10693,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 19,
    "t": "Berkatalah ia: \"Jauhlah dari padaku, ya Allahku, untuk melakukan hal itu! Masakan aku minum darah orang-orang ini dengan membahayakan nyawanya? Karena dengan membahayakan nyawanyalah mereka membawanya.\" Karena itu ia tidak mau meminumnya. Itulah yang dilakukan ketiga pahlawan itu."
  },
  {
    "i": 10694,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 20,
    "t": "Abisai, adik Yoab, adalah kepala dari ketiga puluh orang itu. Ia mengayunkan tombaknya atas tiga ratus orang yang mati tertikam, dan mendapat nama di antara ketiga puluh orang itu."
  },
  {
    "i": 10695,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 21,
    "t": "Ia lebih termasyhur dari pada ketiga puluh orang itu dan menjadi kepala mereka, tetapi ia tidak termasuk ketiga orang yang pertama."
  },
  {
    "i": 10696,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 22,
    "t": "Benaya bin Yoyada adalah seorang pahlawan, besar jasanya; asalnya dari Kabzeel. Ia memukul kalah kedua pahlawan Moab, dan ia juga turun ke dalam perigi membunuh seekor singa pada musim salju."
  },
  {
    "i": 10697,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 23,
    "t": "Juga ia membunuh seorang Mesir, seorang yang tinggi perawakannya, lima hasta tingginya; di tangan orang Mesir itu ada tombak seperti pesa tukang tenun, tetapi ia mendatanginya dengan tongkat, merampas tombak itu dari tangan orang Mesir itu, lalu membunuhnya dengan tombaknya sendiri."
  },
  {
    "i": 10698,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 24,
    "t": "Itulah yang dilakukan Benaya bin Yoyada, dan mendapat nama di antara ketiga puluh pahlawan itu."
  },
  {
    "i": 10699,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 25,
    "t": "Ia lebih termasyhur dari pada ketiga puluh orang itu, tetapi ia tidak termasuk ketiga orang yang pertama. Daud mengangkat dia menjadi kepala pengawalnya."
  }
]
