[
  {
    "i": 35000,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 20,
    "t": "Ihr aber, Geliebte, erbauet euch auf euren allerheiligsten Glauben und betet im Heiligen Geist,"
  },
  {
    "i": 35001,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 21,
    "t": "erhaltet euch in der Liebe Gottes und wartet auf die Barmherzigkeit unseres Herrn Jesus Christus zum ewigen Leben."
  },
  {
    "i": 35002,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 22,
    "t": "Und haltet die einen zurecht, die da zweifeln,"
  },
  {
    "i": 35003,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 23,
    "t": "die anderen aber rettet, indem ihr sie aus dem Feuer reißt; die anderen aber erbarmt euch mit Furcht und hasst auch das Kleid, das vom Fleisch befleckt ist."
  },
  {
    "i": 35004,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 24,
    "t": "Dem aber, der euch bewahren kann vor dem Straucheln und euchUntadelhaft und mit Freuden vor sein Angesicht stellen kann,"
  },
  {
    "i": 35005,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 25,
    "t": "dem alleinigen Gott, unserm Heiland, durch Jesus Christus, unsern Herrn, sei Ehre und Majestät, Kraft und Gewalt vor aller Zeit, jetzt und in alle Ewigkeit! Amen."
  },
  {
    "i": 35006,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 1,
    "t": "Offenbarung Jesu Christi, die Gott ihm gegeben hat, seinen Knechten zu zeigen, was bald geschehen soll; und er hat sie durch seinen Engel gesandt und seinem Knecht Johannes kundgetan,"
  },
  {
    "i": 35007,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 2,
    "t": "der bezeugt hat das Wort Gottes und das Zeugnis Jesu Christi, alles, was er gesehen hat."
  },
  {
    "i": 35008,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 3,
    "t": "Selig ist, der da liest und die da hören die Worte der Weissagung und behalten, was darin geschrieben ist; denn die Zeit ist nahe!"
  },
  {
    "i": 35009,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 4,
    "t": "Johannes an die sieben Gemeinden, die in Asien sind: Gnade sei mit euch und Friede von dem, der da ist und der da war und der da kommt, und von den sieben Geistern, die vor seinem Thron sind,"
  },
  {
    "i": 35010,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 5,
    "t": "und von Jesus Christus, welcher ist der treue Zeuge, der Erstgeborene von den Toten und der Fürst der Könige auf Erden! Ihm, der uns liebt und uns von unsern Sünden gewaschen hat mit seinem Blut,"
  },
  {
    "i": 35011,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 6,
    "t": "und uns zu Königen und Priestern gemacht hat vor Gott, seinem Vater, dem sei Ehre und Gewalt von Ewigkeit zu Ewigkeit! Amen."
  },
  {
    "i": 35012,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 7,
    "t": "Siehe, er kommt mit den Wolken, und es werden ihn sehen alle Augen und alle, die ihn durchstochen haben, und es werden wehklagen um ihn alle Geschlechter der Erde. Ja, Amen!"
  },
  {
    "i": 35013,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 8,
    "t": "Ich bin das A und das O, der Anfang und das Ende, spricht Gott der Herr, der da ist und der da war und der da kommt, der Allmächtige."
  },
  {
    "i": 35014,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 9,
    "t": "Ich, Johannes, euer Bruder und Mitgenosse an der Trübsal und am Reich und an der Geduld Jesu Christi, war auf der Insel, die Patmos heißt, um des Wortes Gottes und des Zeugnisses Jesu Christi willen."
  },
  {
    "i": 35015,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 10,
    "t": "Ich war im Geist am Tag des Herrn und hörte hinter mir eine große Stimme wie einer Posaune,"
  },
  {
    "i": 35016,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 11,
    "t": "die sprach: Was du siehst, das schreibe in ein Buch und sende es an die sieben Gemeinden: nach Ephesus und nach Smyrna und nach Pergamus und nach Thyatira und nach Sardes und nach Philadelphia und nach Laodizea."
  },
  {
    "i": 35017,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 12,
    "t": "Und ich wandte mich um, zu sehen nach der Stimme, die mit mir redete. Und als ich mich umwandte, sah ich sieben goldene Leuchter"
  },
  {
    "i": 35018,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 13,
    "t": "und mitten unter den Leuchtern einen, der war einem Menschensohn gleich, angetan mit einem langen Gewand und gegürtet um die Brust mit einem goldenen Gürtel."
  },
  {
    "i": 35019,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 14,
    "t": "Sein Haupt aber und sein Haar war weiß wie weiße Wolle, wie Schnee, und seine Augen waren wie eine Feuerflamme,"
  },
  {
    "i": 35020,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 15,
    "t": "und seine Füße wie Golderz, das im Ofen glüht, und seine Stimme wie großes Wasserrauschen;"
  },
  {
    "i": 35021,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 16,
    "t": "und er hatte sieben Sterne in seiner rechten Hand, und aus seinem Munde ging ein scharfes, zweischneidiges Schwert, und sein Angesicht leuchtete wie die Sonne in ihrer Kraft."
  },
  {
    "i": 35022,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 17,
    "t": "Und als ich ihn sah, fiel ich zu seinen Füßen wie tot; und er legte seine rechte Hand auf mich und sprach: Fürchte dich nicht! Ich bin der Erste und der Letzte"
  },
  {
    "i": 35023,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 18,
    "t": "und der Lebendige. Ich war tot, und siehe, ich bin lebendig von Ewigkeit zu Ewigkeit und habe die Schlüssel des Todes und der Hölle."
  },
  {
    "i": 35024,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 19,
    "t": "Schreibe, was du gesehen hast, und was ist, und was geschehen soll danach:"
  },
  {
    "i": 35025,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 20,
    "t": "das Geheimnis der sieben Sterne, die du gesehen hast in meiner rechten Hand, und der sieben goldenen Leuchter ist dies: Die sieben Sterne sind Engel der sieben Gemeinden, und die sieben Leuchter sind die sieben Gemeinden."
  },
  {
    "i": 35026,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 1,
    "t": "Dem Engel der Gemeinde in Ephesus schreibe: Das sagt, der da hält die sieben Sterne in seiner rechten Hand und wandelt mitten unter den sieben goldenen Leuchtern:"
  },
  {
    "i": 35027,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 2,
    "t": "Ich weiß deine Werke und deine Mühe und deine Geduld und dass du die Bösen nicht ertragen kannst; und du hast die geprüft, die da sagen, sie seien Apostel, und sind's nicht, und hast sie als Lügner befunden;"
  },
  {
    "i": 35028,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 3,
    "t": "und Geduld hast du und hast um meines Namens willen ertragen und bist nicht müde geworden."
  },
  {
    "i": 35029,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 4,
    "t": "Aber ich habe wider dich, dass du die erste Liebe verlässt."
  },
  {
    "i": 35030,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 5,
    "t": "Gedenke, wovon du gefallen bist, und tu Buße und tu die ersten Werke! Wenn aber nicht, so komme ich über dich und will deinen Leuchter wegstoßen von seiner Stätte, wenn du nicht Buße tust."
  },
  {
    "i": 35031,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 6,
    "t": "Aber das hast du, dass du die Werke der Nikolaiten hasst, die ich auch hasse."
  },
  {
    "i": 35032,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 7,
    "t": "Wer Ohren hat, der höre, was der Geist den Gemeinden sagt! Wer überwindet, dem will ich zu essen geben von dem Baum des Lebens, der im Paradies Gottes ist."
  },
  {
    "i": 35033,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 8,
    "t": "Und dem Engel der Gemeinde in Smyrna schreibe: Das sagt der Erste und der Letzte, der tot war und lebendig geworden ist:"
  },
  {
    "i": 35034,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 9,
    "t": "Ich weiß deine Trübsal und deine Armut – du bist aber reich – und die Lästerung von denen, die sagen, sie seien Juden, und sind's nicht, sondern sind eine Synagoge des Satans."
  },
  {
    "i": 35035,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 10,
    "t": "Fürchte dich nicht vor dem, was du leiden wirst! Siehe, der Teufel wird etliche von euch ins Gefängnis werfen, auf dass ihr versucht werdet, und ihr werdet Trübsal haben zehn Tage. Sei getreu bis an den Tod, so will ich dir die Krone des Lebens geben."
  },
  {
    "i": 35036,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 11,
    "t": "Wer Ohren hat, der höre, was der Geist den Gemeinden sagt! Wer überwindet, dem soll kein Leid geschehen von dem zweiten Tod."
  },
  {
    "i": 35037,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 12,
    "t": "Und dem Engel der Gemeinde in Pergamus schreibe: Das sagt, der da hat das scharfe, zweischneidige Schwert:"
  },
  {
    "i": 35038,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 13,
    "t": "Ich weiß, wo du wohnst: da, wo der Thron des Satans ist; und du hältst an meinem Namen fest und hast meinen Glauben nicht verleugnet auch in den Tagen, in denen Antipas, mein treuer Zeuge, bei euch getötet wurde, da, wo der Satan wohnt."
  },
  {
    "i": 35039,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 14,
    "t": "Aber ich habe einiges wider dich, dass du dort Leute hast, die an der Lehre Bileams festhalten, der den Balak lehrte, die Kinder Israel zu verführen, Götzenopfer zu essen und Unzucht zu treiben."
  },
  {
    "i": 35040,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 15,
    "t": "So hast auch du Leute, die an der Lehre der Nikolaiten festhalten."
  },
  {
    "i": 35041,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 16,
    "t": "Tu Buße! Wenn aber nicht, so komme ich bald über dich und will mit ihnen kämpfen mit dem Schwert meines Mundes."
  },
  {
    "i": 35042,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 17,
    "t": "Wer Ohren hat, der höre, was der Geist den Gemeinden sagt! Wer überwindet, dem will ich geben von dem verborgenen Manna und will ihm geben einen weißen Stein und auf den Stein einen neuen Namen geschrieben, den niemand kennt als der, der ihn empfängt."
  },
  {
    "i": 35043,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 18,
    "t": "Und dem Engel der Gemeinde in Thyatira schreibe: Das sagt der Sohn Gottes, der Augen hat wie eine Feuerflamme und dessen Füße Golderz gleich sind:"
  },
  {
    "i": 35044,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 19,
    "t": "Ich weiß deine Werke, deine Liebe und deinen Glauben, deinen Dienst und deine Geduld und dass deine letzten Werke mehr sind als die ersten."
  },
  {
    "i": 35045,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 20,
    "t": "Aber ich habe wider dich, dass du Isebel duldest, die da sagt, sie sei eine Prophetin, und lehrt und verführt meine Knechte, Unzucht zu treiben und Götzenopfer zu essen."
  },
  {
    "i": 35046,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 21,
    "t": "Und ich habe ihr Zeit gegeben, Buße zu tun von ihrer Unzucht, und sie will nicht Buße tun."
  },
  {
    "i": 35047,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 22,
    "t": "Siehe, ich werfe sie aufs Bett und ihre Mittäter in große Trübsal, wenn sie nicht Buße tun von ihren Werken,"
  },
  {
    "i": 35048,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 23,
    "t": "und ihre Kinder will ich mit dem Tod schlagen. Und alle Gemeinden sollen erkennen, dass ich es bin, der Nieren und Herzen erforscht; und ich werde euch geben einem jeden nach seinen Werken."
  },
  {
    "i": 35049,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 24,
    "t": "Euch aber sage ich und den andern in Thyatira, die nicht solche Lehre haben und nicht erkannt haben die Tiefen des Satans – wie sie sagen –, ich will nicht noch eine Last auf euch legen:"
  },
  {
    "i": 35050,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 25,
    "t": "doch was ihr habt, das haltet, bis ich komme!"
  },
  {
    "i": 35051,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 26,
    "t": "Und wer überwindet und meine Werke bis ans Ende bewahrt, dem will ich Macht geben über die Völker,"
  },
  {
    "i": 35052,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 27,
    "t": "und er soll sie weiden mit eisernem Stabe, wie man Töpfe zerschlägt,"
  },
  {
    "i": 35053,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 28,
    "t": "wie auch ich es empfangen habe von meinem Vater; und ich will ihm geben den Morgenstern."
  },
  {
    "i": 35054,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 29,
    "t": "Wer Ohren hat, der höre, was der Geist den Gemeinden sagt!"
  },
  {
    "i": 35055,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 1,
    "t": "Und dem Engel der Gemeinde in Sardes schreibe: Das sagt, der die sieben Geister Gottes hat und die sieben Sterne: Ich weiß deine Werke: du hast den Namen, dass du lebst, und bist tot."
  },
  {
    "i": 35056,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 2,
    "t": "Werde wach und stärke das andre, das sterben will, denn ich habe deine Werke nicht vollkommen befunden vor Gott."
  },
  {
    "i": 35057,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 3,
    "t": "So gedenke nun, wie du empfangen und gehört hast, und halte es fest und tu Buße! Wenn du aber nicht wach wirst, so werde ich kommen wie ein Dieb, und du wirst nicht wissen, zu welcher Stunde ich über dich kommen werde."
  },
  {
    "i": 35058,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 4,
    "t": "Du hast aber etliche Namen in Sardes, die ihre Kleider nicht besudelt haben, und sie werden mit mir wandeln in weißen Kleidern, denn sie sind's wert."
  },
  {
    "i": 35059,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 5,
    "t": "Wer überwindet, der soll mit weißen Kleidern angetan werden, und ich will seinen Namen nicht austilgen aus dem Buch des Lebens, und ich will seinen Namen bekennen vor meinem Vater und vor seinen Engeln."
  },
  {
    "i": 35060,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 6,
    "t": "Wer Ohren hat, der höre, was der Geist den Gemeinden sagt!"
  },
  {
    "i": 35061,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 7,
    "t": "Und dem Engel der Gemeinde in Philadelphia schreibe: Das sagt der Heilige, der Wahrhaftige, der da hat den Schlüssel Davids, der auftut, und niemand schließt zu, der zuschließt, und niemand tut auf:"
  },
  {
    "i": 35062,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 8,
    "t": "Ich weiß deine Werke. Siehe, ich habe vor dir eine Tür aufgetan, und niemand kann sie zuschließen; denn du hast eine kleine Kraft und hast mein Wort bewahrt und meinen Namen nicht verleugnet."
  },
  {
    "i": 35063,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 9,
    "t": "Siehe, ich werde die aus der Synagoge des Satans, die sagen, sie seien Juden, und sind's nicht, sondern lügen, dazu bringen, dass sie kommen und vor deinen Füßen niederfallen und erkennen, dass ich dich geliebt habe."
  },
  {
    "i": 35064,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 10,
    "t": "Weil du das Wort meiner Geduld bewahrt hast, will ich auch dich bewahren vor der Stunde der Versuchung, die kommen wird über den ganzen Erdkreis, zu versuchen, die auf Erden wohnen."
  },
  {
    "i": 35065,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 11,
    "t": "Ich komme bald! Halte, was du hast, damit niemand deine Krone nehme!"
  },
  {
    "i": 35066,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 12,
    "t": "Wer überwindet, den will ich machen zum Pfeiler in dem Tempel meines Gottes, und er soll nicht mehr hinausgehen, und ich will auf ihn schreiben den Namen meines Gottes und den Namen der Stadt meines Gottes, des neuen Jerusalem, das vom Himmel herunterkommt von meinem Gott, und meinen Namen, den neuen."
  },
  {
    "i": 35067,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 13,
    "t": "Wer Ohren hat, der höre, was der Geist den Gemeinden sagt!"
  },
  {
    "i": 35068,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 14,
    "t": "Und dem Engel der Gemeinde in Laodizea schreibe: Das sagt, der da ist Amen, der treue und wahrhaftige Zeuge, der Anfang der Schöpfung Gottes:"
  },
  {
    "i": 35069,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 15,
    "t": "Ich weiß deine Werke, dass du weder kalt noch warm bist. Ach, dass du kalt oder warm wärest!"
  },
  {
    "i": 35070,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 16,
    "t": "Weil du aber lau bist und weder warm noch kalt, werde ich dich ausspeien aus meinem Munde."
  },
  {
    "i": 35071,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 17,
    "t": "Du sprichst: Ich bin reich und habe genug und brauche nichts!, und weißt nicht, dass du elend und jämmerlich bist, arm, blind und bloß."
  },
  {
    "i": 35072,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 18,
    "t": "Ich rate dir, dass du von mir Gold kaufst, das im Feuer geläutert ist, damit du reich werdest, und weiße Kleider, damit du dich anziehst und die Schande deiner Blöße nicht offenbar werde, und Salbe, deine Augen zu salben, damit du sehen mögest."
  },
  {
    "i": 35073,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 19,
    "t": "Welche ich lieb habe, die strafe und züchtige ich. So sei nun eifrig und tu Buße!"
  },
  {
    "i": 35074,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 20,
    "t": "Siehe, ich stehe vor der Tür und klopfe an. Wenn jemand meine Stimme hören wird und die Tür auftun, zu dem werde ich hineingehen und das Abendmahl mit ihm halten und er mit mir."
  },
  {
    "i": 35075,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 21,
    "t": "Wer überwindet, dem will ich geben, mit mir auf meinem Thron zu sitzen, wie auch ich überwunden habe und sitze mit meinem Vater auf seinem Thron."
  },
  {
    "i": 35076,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 22,
    "t": "Wer Ohren hat, der höre, was der Geist den Gemeinden sagt!"
  },
  {
    "i": 35077,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 1,
    "t": "Danach sah ich, und siehe, eine Tür war aufgetan im Himmel, und die erste Stimme, die ich gehört hatte wie eine Posaune mit mir reden, sprach: Steig herauf, ich will dir zeigen, was nach diesem geschehen soll."
  },
  {
    "i": 35078,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 2,
    "t": "Sogleich wurde ich vom Geist ergriffen. Und siehe, da stand ein Thron im Himmel und auf dem Thron saß einer."
  },
  {
    "i": 35079,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 3,
    "t": "Und der da saß, war anzusehen wie Jaspis und Sarder; und ein Regenbogen war um den Thron, anzusehen wie ein Smaragd."
  },
  {
    "i": 35080,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 4,
    "t": "Und rings um den Thron waren vierundzwanzig Throne, und auf den Thronen saßen vierundzwanzig Älteste, mit weißen Kleidern angetan, und hatten auf ihren Häuptern goldene Kronen."
  },
  {
    "i": 35081,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 5,
    "t": "Und von dem Thron gingen aus Blitze, Donner und Stimmen; und sieben Feuerfackeln brannten vor dem Thron, welches sind die sieben Geister Gottes."
  },
  {
    "i": 35082,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 6,
    "t": "Und vor dem Thron war ein gläsernes Meer, gleich einem Kristall; und mitten vor dem Thron und rings um den Thron vier lebendige Wesen, voller Augen vorn und hinten."
  },
  {
    "i": 35083,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 7,
    "t": "Und das erste lebendige Wesen war gleich einem Löwen, und das zweite lebendige Wesen war gleich einem Kalb, und das dritte lebendige Wesen hatte ein Antlitz wie ein Mensch, und das vierte lebendige Wesen war gleich einem fliegenden Adler."
  },
  {
    "i": 35084,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 8,
    "t": "Und jedes der vier lebendigen Wesen hatte sechs Flügel, und sie waren ringsum und inwendig voller Augen, und sie hatten keine Ruhe Tag und Nacht und sprachen: Heilig, heilig, heilig ist der Herr, Gott, der Allmächtige, der da war und der da ist und der da kommt!"
  },
  {
    "i": 35085,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 9,
    "t": "Und wenn die lebendigen Wesen Herrlichkeit, Ehre und Dank darbringen dem, der auf dem Thron sitzt, der da lebt von Ewigkeit zu Ewigkeit,"
  },
  {
    "i": 35086,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 10,
    "t": "so fallen die vierundzwanzig Ältesten nieder vor dem, der auf dem Thron sitzt, und beten den an, der da lebt von Ewigkeit zu Ewigkeit, und werfen ihre Kronen vor den Thron und sprechen:"
  },
  {
    "i": 35087,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 11,
    "t": "\"Würdig bist du, Herr, unser Gott, zu empfangen Herrlichkeit, Ehre und Kraft; denn du hast alle Dinge geschaffen, und durch deinen Willen waren sie und sind geschaffen."
  },
  {
    "i": 35088,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 1,
    "t": "Und ich sah in der rechten Hand dessen, der auf dem Thron saß, ein Buch, beschrieben inwendig und auswendig, versiegelt mit sieben Siegeln."
  },
  {
    "i": 35089,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 2,
    "t": "Und ich sah einen starken Engel, der mit lauter Stimme ausrief: \"Wer ist würdig, das Buch zu öffnen und seine Siegel zu brechen?"
  },
  {
    "i": 35090,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 3,
    "t": "Und niemand im Himmel noch auf der Erde noch unter der Erde konnte das Buch öffnen noch es ansehen."
  },
  {
    "i": 35091,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 4,
    "t": "Und ich weinte sehr, weil niemand würdig befunden wurde, das Buch zu öffnen noch es anzusehen."
  },
  {
    "i": 35092,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 5,
    "t": "Und einer von den Ältesten sprach zu mir: \"Weine nicht! Siehe, es hat überwunden der Löwe aus dem Stamme Juda, die Wurzel Davids, um das Buch zu öffnen und seine sieben Siegel aufzubrechen."
  },
  {
    "i": 35093,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 6,
    "t": "Und ich sah mitten zwischen dem Thron und den vier lebendigen Wesen und mitten unter den Ältesten ein Lamm stehen, wie geschlachtet, das hatte sieben Hörner und sieben Augen, welche sind die sieben Geister Gottes, ausgesandt über die ganze Erde."
  },
  {
    "i": 35094,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 7,
    "t": "Und es kam und nahm das Buch aus der rechten Hand dessen, der auf dem Thron saß."
  },
  {
    "i": 35095,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 8,
    "t": "Und als es das Buch nahm, fielen die vier lebendigen Wesen und die vierundzwanzig Ältesten vor dem Lamm nieder, und ein jeder hatte eine Harfe und goldene Schalen voll Räucherwerk, welches sind die Gebete der Heiligen;"
  },
  {
    "i": 35096,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 9,
    "t": "und sie sangen ein neues Lied und sprachen: \"Du bist würdig, das Buch zu nehmen und seine Siegel zu öffnen; denn du bist geschlachtet worden und hast mit deinem Blut Menschen für Gott erkauft aus allen Stämmen und Sprachen und Völkern und Nationen,"
  },
  {
    "i": 35097,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 10,
    "t": "und hast sie unserem Gott zu einem Königreich und zu Priestern gemacht, und sie werden herrschen auf der Erde."
  },
  {
    "i": 35098,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 11,
    "t": "Und ich sah, und ich hörte eine Stimme vieler Engel rings um den Thron und um die lebendigen Wesen und um die Ältesten; und ihre Zahl war zehntausendmal zehntausend und tausendmal tausend,"
  },
  {
    "i": 35099,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 12,
    "t": "die sprachen mit lauter Stimme: \"Würdig ist das Lamm, das geschlachtet worden ist, zu empfangen Kraft und Reichtum und Weisheit und Stärke und Ehre und Herrlichkeit und Lobpreis!"
  }
]
