[
  {
    "i": 8000,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 22,
    "t": "Tedaj vsi hudobni in ničvredni možje izmed tistih, ki so šli z Davidom, spregovoriše in rekoše: »Ker niso šli z nami, jim ne damo ničesar od plena, ki smo ga rešili, razen vsakemu njegovo ženo in njegove otroke; naj jih odpeljejo in odidejo!«"
  },
  {
    "i": 8001,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 23,
    "t": "David pa reče: »Ne delajte tako, bratje moji, s tem, kar nam je Gospod dal; on nas je ohranil in nam izročil v roke roparsko tolpo, ki je prišla nad nas."
  },
  {
    "i": 8002,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 24,
    "t": "Kdo bi se strinjal z vami v tej zadevi? Kajti kakor je delež tistega, ki gre v boj, tako je delež tistega, ki ostane pri prtljagi. Enako naj si delijo!«"
  },
  {
    "i": 8003,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 25,
    "t": "In od tistega dne je to za Izraela postavil za pravilo in običaj, ki traja še danes."
  },
  {
    "i": 8004,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 26,
    "t": "Ko je David prišel v Ciklag, je poslal del plena Judovim starešinam po njihovih mestih s tem sporočilom: »Glejte, to je za vas darilo iz plena sovražnikov Gospodovih.«"
  },
  {
    "i": 8005,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 27,
    "t": "Tistim v Betelu, tistim v Rami v Negebu, tistim v Jatirju,"
  },
  {
    "i": 8006,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 28,
    "t": "tistim v Aroerju, tistim v Sifmotu, tistim v Eštemoi,"
  },
  {
    "i": 8007,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 29,
    "t": "tistim v Karmelu, tistim v mestih Jerahmeelcev, tistim v mestih Kenejcev,"
  },
  {
    "i": 8008,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 30,
    "t": "tistim v Hormi, tistim v Bor-Ašanu, tistim v Eterju,"
  },
  {
    "i": 8009,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 31,
    "t": "tistim v Hebronu in na vsa mesta, kjer je David hodil s svojimi možmi."
  },
  {
    "i": 8010,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 1,
    "t": "Filistejci so se bojevali z Izraelom, in Izraelci so bežali pred Filistejci in padli, prebodeni, na gori Gilboi."
  },
  {
    "i": 8011,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 2,
    "t": "Filistejci so tesno zasledovali Saula in njegove sinove ter ubili Jonatana, Abinadaba in Malki-Šua, Saulove sinove."
  },
  {
    "i": 8012,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 3,
    "t": "Boj se je usmeril na Saula. Lokostrelci so ga presenetili in hudo ga ranili."
  },
  {
    "i": 8013,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 4,
    "t": "Tedaj reče Saul svojemu oprodi: »Izderi svoj meč in me prebodi, da ne pridejo ti neobrezani in se ne norčujejo iz mene!« Toda njegov oproda ni hotel, kajti zelo se je bal. Tedaj je Saul vzel svoj meč in se vrgel vanj."
  },
  {
    "i": 8014,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 5,
    "t": "Ko je oproda videl, da je Saul mrtev, se je tudi on vrgel na svoj meč in umrl z njim."
  },
  {
    "i": 8015,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 6,
    "t": "Tako so tistega dne umrli skupaj Saul, njegovi trije sinovi in njegov oproda."
  },
  {
    "i": 8016,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 7,
    "t": "Ko so Izraelci, ki so bili na drugi strani doline in na drugi strani Jordana, videli, da so Izraelovi možje v begu in da so Saul in njegovi sinovi umrli, so zapustili svoja mesta in pobegnili. Filistejci so prišli in se naselili v njih."
  },
  {
    "i": 8017,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 8,
    "t": "Naslednji dan so Filistejci, ko so prišli ropat pobite, našli Saula in njegove tri sinove, ki so ležali na gori Gilboi."
  },
  {
    "i": 8018,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 9,
    "t": "Odsekali so mu glavo in ga slekli orožja ter ga poslali naokoli po filistejski deželi, da bi oznanili veselo novico svojim malikom in svojemu ljudstvu."
  },
  {
    "i": 8019,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 10,
    "t": "Njegovo orožje so shranili v Astartinem templju, njegovo truplo pa obesili na obzidje Bet-Šana."
  },
  {
    "i": 8020,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 11,
    "t": "Ko so prebivalci Jabeša v Gileadu slišali, kaj so Filistejci storili Saulu,"
  },
  {
    "i": 8021,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 12,
    "t": "so se vsi hrabri možje odpravili in, ko so hodili vso noč, sneli Saulovo in sinovo truplo z obzidja Bet-Šana in ju prinesli v Jabeš ter ju tam sežgali."
  },
  {
    "i": 8022,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 13,
    "t": "Potem so vzeli njune kosti, jih zakopali pod tamarisko v Jabešu in se postili sedem dni."
  },
  {
    "i": 8023,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 1,
    "t": "Po Saulovi smrti, ko se je David vrnil po porazu Amalečanov, je ostal dva dni v Ciklagu."
  },
  {
    "i": 8024,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 2,
    "t": "Tretji dan je prišel mož iz tabora od Saula. Obleke je imel raztrgane in glavo posuto s prahom. Ko je prišel k Davidu, se je vrgel na zemljo in se mu poklonil."
  },
  {
    "i": 8025,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 3,
    "t": "David mu reče: »Od kod prihajaš?« Odgovori: »Pobegnil sem iz Izraelovega tabora.«"
  },
  {
    "i": 8026,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 4,
    "t": "David vpraša: »Kaj se je zgodilo? Povej mi!« Odgovori: »Ljudstvo je pobegnilo iz boja in veliko jih je padlo in umrlo. Celo Saul in njegov sin Jonatan sta mrtva!«"
  },
  {
    "i": 8027,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 5,
    "t": "David je vprašal mladega glasnika: »Kako veš, da sta Saul in njegov sin Jonatan mrtva?«"
  },
  {
    "i": 8028,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 6,
    "t": "Mladi glasnik odgovori: »Po naključju sem se znašel na gori Gilboi in videl Saula, ki se je opiral na svojo sulico in ga tesno obkrožali vozovi in konjeniki."
  },
  {
    "i": 8029,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 7,
    "t": "Ko se je obrnil, me je opazil in me poklical. Odgovoril sem: Tukaj sem!«"
  },
  {
    "i": 8030,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 8,
    "t": "Vprašal me je: Kdo si? Rekel sem mu: Jaz sem Amalečan.«"
  },
  {
    "i": 8031,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 9,
    "t": "Tedaj mi reče: Pristopi k meni in me ubij, kajti napada me vrtoglavica, čeprav je moje življenje še v celoti v meni.«"
  },
  {
    "i": 8032,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 10,
    "t": "Pristopil sem torej in ga usmrtil, kajti vedel sem, da ne bo preživel, ko bo enkrat padel. Potem sem vzel diadem, ki ga je imel na glavi, in zapestnico, ki jo je imel na roki, in ju prinesel sem k mojemu gospodu.«"
  },
  {
    "i": 8033,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 11,
    "t": "Tedaj je David prijel svoja oblačila in jih raztrgal, in vsi možje, ki so bili z njim, so storili enako."
  },
  {
    "i": 8034,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 12,
    "t": "Žalovali so, jokali in se postili do večera zaradi Saula, njegovega sina Jonatana, Gospodovega ljudstva in Izraelove hiše, ker so padli pod mečem."
  },
  {
    "i": 8035,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 13,
    "t": "David je vprašal mladega glasnika: »Od kod si?« Odgovori: »Sem sin tujca, priseljenca, Amalečana.«"
  },
  {
    "i": 8036,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 14,
    "t": "David mu reče: »Kako se nisi bal iztegniti roke, da bi pogubil Gospodovega maziljenca?«"
  },
  {
    "i": 8037,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 15,
    "t": "David je poklical enega od fantov in rekel: »Pristopi in ga udari!« Ta ga je ubil in je umrl."
  },
  {
    "i": 8038,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 16,
    "t": "David mu reče: »Tvoja kri naj pade na tvojo glavo, kajti tvoja usta so pričala proti tebi, ko si rekel: Jaz sem usmrtil Gospodovega maziljenca!«"
  },
  {
    "i": 8039,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 17,
    "t": "David je izrekel to žalostinko nad Saulom in njegovim sinom Jonatanom."
  },
  {
    "i": 8040,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 18,
    "t": "Rekel je (to je za poučevanje Judovih sinov o loku; zapisano je v Knjigi Pravičnega:"
  },
  {
    "i": 8041,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 19,
    "t": "»Slava Izraela, na tvojih višavah, je izginila! Kako so padli junaki?"
  },
  {
    "i": 8042,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 20,
    "t": "Ne oznanjajte tega v Gatu, ne pripovedujte tega po ulicah Askelona, da se ne bodo veselile filistejske hčere, da ne bodo poskakovale hčere neobrezanih!"
  },
  {
    "i": 8043,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 21,
    "t": "Gilbojske gore, naj na vas ne bo rose ne dežja, vi, izdajalska polja, saj je bil tam omadeževan ščit junakov!"
  },
  {
    "i": 8044,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 22,
    "t": "Saulov ščit ni bil maziljen z oljem, ampak s krvjo ranjenih, z maščobo vojščakov; Jonatanov lok se ni nikoli umaknil, niti Saulov meč se ni vrnil prazen."
  },
  {
    "i": 8045,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 23,
    "t": "Saul in Jonatan, ljubljena in prijetna, v življenju in v smrti nista bila ločena. Hitrejša sta bila od orlov, močnejša od levov."
  },
  {
    "i": 8046,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 24,
    "t": "Izraelove hčere, jokajte nad Saulom, ki vas je oblačil v škrlat in tančico, ki je na vaša oblačila pripenjal zlate dragulje."
  },
  {
    "i": 8047,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 25,
    "t": "Kako so padli junaki sredi boja? Jonatan, zaradi tvoje smrti sem potrt,"
  },
  {
    "i": 8048,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 26,
    "t": "srce me boli zaradi tebe, moj brat Jonatan. Bil si mi nadvse drag, tvoje prijateljstvo mi je bilo čudovitejše od ljubezni žensk.«"
  },
  {
    "i": 8049,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 27,
    "t": "Kako so padli junaki, je izginilo vojno orožje?«"
  },
  {
    "i": 8050,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 1,
    "t": "Po tem se je David posvetoval z Gospodom z besedami: »Ali naj grem v eno od Judovih mest?« In Gospod mu odgovori: »Pojdi!« David vpraša: »Kam naj grem?« In odgovor je bil: »V Hebron.«"
  },
  {
    "i": 8051,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 2,
    "t": "David je šel tja gor, pa tudi njegovi dve ženi, Ahinoama iz Jizreela in Abigajla, žena Nabala iz Karmela."
  },
  {
    "i": 8052,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 3,
    "t": "Može, ki so bili z njim, je David poslal gor, vsakega s svojo družino, in so se naselili v hebronskih mestih."
  },
  {
    "i": 8053,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 4,
    "t": "Judovi možje so prišli in tam mazilili Davida za kralja nad Judovo hišo. David je izvedel, da so prebivalci Jabeša v Gileadu pokopali Saula."
  },
  {
    "i": 8054,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 5,
    "t": "Tedaj je David poslal sle k Jabeševim ljudem in jim rekel: »Blagoslovljeni bodite od Gospoda, ker ste storili to milostno delo svojemu gospodu Saulu in ste ga pokopali."
  },
  {
    "i": 8055,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 6,
    "t": "Naj vam Gospod izkaže usmiljenje in dobroto, tudi jaz vam bom storil dobro, ker ste tako storili."
  },
  {
    "i": 8056,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 7,
    "t": "In zdaj bodite pogumni in bodite hrabri, kajti vaš gospod Saul je mrtev. Kar se mene tiče, me je Judova hiša mazilila, da sem njen kralj.«"
  },
  {
    "i": 8057,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 8,
    "t": "Abner, Nerov sin, Saulov vojskovodja, je vzel Išbošeta, Saulovega sina, in ga popeljal v Mahanajim."
  },
  {
    "i": 8058,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 9,
    "t": "Postavil ga je za kralja nad Gileadom, nad Ašeriti, nad Jizreelom, Efraimom, Benjaminom in nad vsem Izraelom."
  },
  {
    "i": 8059,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 10,
    "t": "Išbošet, Saulov sin, je imel štirideset let, ko je postal kralj nad Izraelom, in je vladal dve leti. Samo Judova hiša se je združila z Davidom."
  },
  {
    "i": 8060,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 11,
    "t": "Čas, ko je David kraljeval v Hebronu nad Judovo hišo, je bil sedem let in šest mesecev."
  },
  {
    "i": 8061,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 12,
    "t": "Abner, Nerov sin, in straža Išbošeta, Saulovega sina, sta se odpravila iz Mahanajima proti Gabaonu."
  },
  {
    "i": 8062,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 13,
    "t": "Joab, Cerujin sin, in Davidova straža so se tudi odpravili in srečali so se blizu gabaonskega jezera. Ustavili so se, ti na eni strani jezera, oni na drugi strani."
  },
  {
    "i": 8063,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 14,
    "t": "Abner reče Joabu: »Naj se mladeniči vstanejo in se bojujejo pred nami!« Joab odgovori: »Naj se vstanejo!«"
  },
  {
    "i": 8064,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 15,
    "t": "Vstali so in bili prešteti: dvanajst Benjaminovcev, za Išbošeta, Saulovega sina, in dvanajst iz Davidove straže."
  },
  {
    "i": 8065,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 16,
    "t": "Vsak je prijel svojega nasprotnika za glavo in mu zapičil meč v bok, tako da so vsi skupaj padli. Zato se je ta kraj imenoval Polje Bokov; nahaja se v Gabaonu."
  },
  {
    "i": 8066,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 17,
    "t": "Tedaj se je tistega dne odvila zelo huda bitka in Abner in Izraelovi ljudje so bili poraženi pred Davidovo stražo."
  },
  {
    "i": 8067,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 18,
    "t": "Tam so bili trije Cerujini sinovi, Joab, Abišaj in Asahel. Asahel pa je bil pri teku spreten kakor divja gazela."
  },
  {
    "i": 8068,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 19,
    "t": "Pognal se je za Abnerjem, ne da bi se umaknil s njegove sledi na desno ali na levo."
  },
  {
    "i": 8069,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 20,
    "t": "Abner se obrne in reče: »Si ti, Asahel?« In ta odgovori: »Ja.«"
  },
  {
    "i": 8070,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 21,
    "t": "Tedaj reče Abner: »Obrni se na desno ali na levo, ujemi enega od mladeničev in se polasti njegovega plena!« Toda Asahel se ni hotel umakniti od njega."
  },
  {
    "i": 8071,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 22,
    "t": "Abner še enkrat reče Asahelu: »Umakni se od mene, da te ne zadenem v zemljo. Kako bi sploh gledal v obraz tvojega brata Joaba?«"
  },
  {
    "i": 8072,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 23,
    "t": "Toda, ker se ni hotel umakniti, ga je Abner udaril v trebuh s topim delom svoje sulice in sulica mu je prišla skozi hrbet: padel je tja in umrl na mestu. Ko so prišli do mesta, kjer je Asahel padel in umrl, so se vsi ustavili."
  },
  {
    "i": 8073,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 24,
    "t": "Joab in Abišaj sta se pognala za Abnerjem in ob sončnem zahodu sta prišla do hriba Ama, ki je vzhodno od Gia na poti v gabaonsko puščavo."
  },
  {
    "i": 8074,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 25,
    "t": "Benjaminovci so se zbrali za Abnerjem v strnjeni formaciji in se ustavili na vrhu nekega hriba."
  },
  {
    "i": 8075,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 26,
    "t": "Abner pokliče Joaba in reče: »Ali bo meč požiral za vedno? Ali ne veš, da se bo to končalo v grenkobi? Kaj čakaš, da ukažeš tem ljudem, naj opustijo preganjanje svojih bratov?«"
  },
  {
    "i": 8076,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 27,
    "t": "Joab odgovori: »Tako resnično, kakor živi Gospod, če ne bi spregovoril, ti ljudje ne bi prenehali preganjati vsak svojega brata šele do jutra.«"
  },
  {
    "i": 8077,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 28,
    "t": "Joab je zatrobil na rog in vsa vojska se je ustavila: niso več preganjali Izraela in so prenehali z bojem."
  },
  {
    "i": 8078,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 29,
    "t": "Abner in njegovi možje so vso tisto noč hodili po Arabi, prečkali so Jordan in, ko so hodili vse jutro, so prišli v Mahanajim."
  },
  {
    "i": 8079,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 30,
    "t": "Joab, ko je prenehal preganjati Abnerja, je zbral vso vojsko: Davidova straža je izgubila devetnajst mož, plus Asahel,"
  },
  {
    "i": 8080,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 31,
    "t": "Toda Davidova straža pa je pobila od Benjaminovcev, od Abnerjevih ljudi, tristo šestdeset mož."
  },
  {
    "i": 8081,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 32,
    "t": "In vzdignili so Asahela ter ga pokopali v grobu očeta njegovega, ki je v Betlehemu. Joab pa in njegovi ljudje so hodili vso noč; in sonce jim je vzšlo, ko so prišli v Hebron."
  },
  {
    "i": 8082,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 1,
    "t": "Vojna pa je trajala dolgo med hišo Savlovo in hišo Davidovo; in David je šel vedno močnejši, hiša Savlova pa vedno slabotnejša."
  },
  {
    "i": 8083,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 2,
    "t": "Davidu pa so se rodili sinovi v Hebronu; in bil je prvorojenec njegov Amnon, od Ahinoame Jezreelske;"
  },
  {
    "i": 8084,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 3,
    "t": "in drugi po njem Kileab, od Abigajle, žene Nabala Karmelčana; in tretji Absalom, sin Maake, hčere Talmaja, kralja Gesurskega,"
  },
  {
    "i": 8085,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 4,
    "t": "četrti Adonija, sin Hagitin; peti Sefatija, sin Abitalin;"
  },
  {
    "i": 8086,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 5,
    "t": "šesti Jitream, od Egle, žene Davidove. Ti so se rodili Davidu v Hebronu."
  },
  {
    "i": 8087,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 6,
    "t": "Zgodilo pa se je med vojno med hišo Savlovo in hišo Davidovo, da se je Abner krepil v hiši Savlovi."
  },
  {
    "i": 8088,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 7,
    "t": "In Savle je imel dekle, po imenu Rizpa, hči Aje; in Abner jo je vzel. In Isboset je rekel Abnerju: \"Zakaj si šel k dekli očeta mojega?"
  },
  {
    "i": 8089,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 8,
    "t": "Tedaj se je Abner silno razsrdil zaradi besed Isbosetovih in je rekel: \"Sem li jaz pasja glava? Da danes izkazujem milost hiši Savla, očeta tvojega, bratom njegovim in prijateljem njegovim, in te nisem izročil v roko Davidovo, pa mi danes očitaš pregreho s tem dekletom!"
  },
  {
    "i": 8090,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 9,
    "t": "Bog stori Abnerju to in ono, ako ne storim Davidu, kakor mu je prisegel Gospod,"
  },
  {
    "i": 8091,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 10,
    "t": "da prestavi kraljestvo od hiše Savlove in postavi prestol Davidov nad Izraelom in nad Judom od Dana do Beersebe."
  },
  {
    "i": 8092,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 11,
    "t": "In ni mu mogel Isboset besede odvrniti, ker se ga je bal."
  },
  {
    "i": 8093,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 12,
    "t": "In Abner je poslal sle k Davidu, govoreč: \"Čigava je dežela? in rekoč: Skleni zavezo z menoj, in glej, roka moja bo s teboj, da obrne vso Izrael k tebi."
  },
  {
    "i": 8094,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 13,
    "t": "In rekel je: \"Dobro, jaz sklenem zavezo s teboj; a eno stvar zahtevam od tebe: ne vidi obraza mojega, če mi ne pripelješ najprej Mihale, Savlove hčere, ko prideš videti moj obraz."
  },
  {
    "i": 8095,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 14,
    "t": "In David je poslal sle k Isbosetu, Savlovemu sinu, govoreč: \"Vrni mi ženo Mihalo, ki sem si jo pridobil za sto kožic Filistejcev."
  },
  {
    "i": 8096,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 15,
    "t": "In Isboset je poslal in jo vzel od moža, od Paltiela, sina Lajiševega."
  },
  {
    "i": 8097,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 16,
    "t": "In mož njen je šel z njo, jo objokujoč za njo, do Bahurima. Tedaj mu je rekel Abner: \"Pojdi nazaj!\" In se je vrnil."
  },
  {
    "i": 8098,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 17,
    "t": "In Abner se je pogovarjal s starešinami Izraelovimi, rekoč: \"Že zdavnaj ste iskali, da bi bil David kralj nad vami;"
  },
  {
    "i": 8099,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 18,
    "t": "dejavni bodite torej zdaj, kajti Gospod je govoril o Davidu, rekoč: Po roki hlapca mojega Davida rešim ljudstvo svoje Izraela iz roke Filistejcev in iz roke vseh sovražnikov njegovih."
  }
]
