[
  {
    "i": 31400,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 32,
    "t": "E noi siamo testimoni di queste cose, noi e lo Spirito Santo che Dio ha dato a coloro che gli obbediscono."
  },
  {
    "i": 31401,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 33,
    "t": "Udendo queste parole, fremevano d'ira e deliberavano di ucciderli."
  },
  {
    "i": 31402,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 34,
    "t": "Ma alzatosi nel sinedrio un fariseo, di nome Gamaliele, dottore della legge, stimato da tutto il popolo, comandò che gli uomini fossero allontanati per un breve tempo."
  },
  {
    "i": 31403,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 35,
    "t": "Poi disse loro: \"Uomini d'Israele, badate bene a ciò che state per fare a questi uomini."
  },
  {
    "i": 31404,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 36,
    "t": "Qualche tempo fa sorse Teuda, dicendo di essere qualcuno, e a lui si unirono circa quattrocento uomini. Egli fu ucciso e tutti quelli che l'avevano seguito furono dispersi, e di lui non rimase nulla."
  },
  {
    "i": 31405,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 37,
    "t": "Dopo di lui, al tempo del censimento, sorse Giuda il Galileo, che trascinò dietro di sé molta gente; anche lui perì e tutti quelli che l'avevano seguito furono dispersi."
  },
  {
    "i": 31406,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 38,
    "t": "Ora dunque vi dico: non vi occupate di questi uomini e lasciateli andare. Se infatti questa idea o questa attività viene dagli uomini, sarà distrutta;"
  },
  {
    "i": 31407,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 39,
    "t": "ma se viene veramente da Dio, non riuscirete a distruggerla. Non correte il rischio di trovarvi a combattere contro Dio!\" Essi accettarono il suo consiglio."
  },
  {
    "i": 31408,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 40,
    "t": "Richiamarono allora gli apostoli e, dopo averli fatti flagellare, ordinarono loro di non parlare nel nome di Gesù e li rimandarono."
  },
  {
    "i": 31409,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 41,
    "t": "Essi se ne andarono dal sinedrio, lieti di essere stati ritenuti degni di subire oltraggi per il Nome."
  },
  {
    "i": 31410,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 42,
    "t": "E ogni giorno, nel tempio e nelle case, non cessavano di insegnare e di annunciare la buona novella di Cristo Gesù."
  },
  {
    "i": 31411,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 1,
    "t": "In quei giorni, mentre aumentava il numero dei discepoli, sorse un mormorio da parte degli ellenisti contro gli ebrei. Nel servizio quotidiano, dicevano, si trascuravano le loro vedove."
  },
  {
    "i": 31412,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 2,
    "t": "Allora i Dodici convocarono l'assemblea dei discepoli e dissero: \"Non è bene che noi tralasciamo la parola di Dio per servire alle tavole."
  },
  {
    "i": 31413,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 3,
    "t": "Cercate piuttosto fra voi, fratelli, sette uomini di buona reputazione, pieni di Spirito e di sapienza, ai quali affideremo questo incarico;"
  },
  {
    "i": 31414,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 4,
    "t": "quanto a noi, ci dedicheremo assiduamente alla preghiera e al servizio della parola."
  },
  {
    "i": 31415,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 5,
    "t": "La proposta piacque a tutta l'assemblea, e scelsero Stefano, uomo pieno di fede e di Spirito Santo, Filippo, Procoro, Nicanore, Timone, Parmena e Nicola, proselito di Antiochia."
  },
  {
    "i": 31416,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 6,
    "t": "Li presentarono agli apostoli e, dopo aver pregato, imposero loro le mani."
  },
  {
    "i": 31417,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 7,
    "t": "E la parola del Signore cresceva; il numero dei discepoli aumentava considerevolmente a Gerusalemme e una moltitudine di sacerdoti obbediva alla fede."
  },
  {
    "i": 31418,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 8,
    "t": "Stefano, pieno di grazia e di potenza, compiva grandi prodigi e segni tra il popolo."
  },
  {
    "i": 31419,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 9,
    "t": "Allora intervennero alcuni della sinagoga detta dei Liberi, dei Cirenei, degli Alessandrini e altri della Cilicia e dell'Asia. Si misero a discutere con Stefano,"
  },
  {
    "i": 31420,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 10,
    "t": "ma non erano in grado di resistere alla sapienza e allo Spirito con cui parlava."
  },
  {
    "i": 31421,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 11,
    "t": "Allora subornarono degli uomini perché dicessero: \"L'abbiamo sentito pronunciare parole blasfeme contro Mosè e contro Dio."
  },
  {
    "i": 31422,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 12,
    "t": "Così aizzarono il popolo, gli anziani e gli scribi, poi, sopraggiungendo all'improvviso, lo arrestarono e lo condussero davanti al sinedrio."
  },
  {
    "i": 31423,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 13,
    "t": "Là presentarono falsi testimoni che dichiararono: \"Costui non smette di parlare contro questo luogo santo e contro la Legge."
  },
  {
    "i": 31424,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 14,
    "t": "L'abbiamo sentito dire che Gesù, questo Nazareno, distruggerà questo luogo e cambierà le usanze che Mosè ci ha tramandato."
  },
  {
    "i": 31425,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 15,
    "t": "Ora tutti quelli che sedevano nel sinedrio avevano gli occhi fissi su di lui e il suo volto apparve loro simile a quello di un angelo."
  },
  {
    "i": 31426,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 1,
    "t": "Il sommo sacerdote domandò: \"È proprio così?"
  },
  {
    "i": 31427,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 2,
    "t": "Ed egli rispose: \"Fratelli e padri, ascoltate. Il Dio della gloria apparve al padre nostro Abramo, quando era ancora in Mesopotamia, prima che si stabilisse in Carran,"
  },
  {
    "i": 31428,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 3,
    "t": "e gli disse: Esci dal tuo paese e dalla tua parentela e va' nel paese che io ti mostrerò."
  },
  {
    "i": 31429,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 4,
    "t": "Allora egli uscì dal paese dei Caldei e si stabilì in Carran. Di là, dopo la morte di suo padre, Dio lo fece passare in questo paese dove voi ora abitate."
  },
  {
    "i": 31430,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 5,
    "t": "In esso non gli diede alcuna proprietà, neppure quanto bastava per posarvi il piede, ma promise di darne il possesso a lui e alla sua discendenza dopo di lui, sebbene non avesse figli."
  },
  {
    "i": 31431,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 6,
    "t": "Dio gli dichiarò che i suoi discendenti sarebbero stati stranieri in terra straniera, che sarebbero stati ridotti in schiavitù e maltrattati per quattrocento anni."
  },
  {
    "i": 31432,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 7,
    "t": "Ma la nazione di cui saranno stati schiavi, io la giudicherò, dice Dio. Dopo di che, se ne andranno e mi renderanno il loro culto in questo stesso luogo."
  },
  {
    "i": 31433,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 8,
    "t": "Poi gli diede l'alleanza della circoncisione; così, divenuto padre di Isacco, Abramo lo circoncise l'ottavo giorno. E Isacco fece lo stesso per Giacobbe, e Giacobbe per i dodici patriarchi."
  },
  {
    "i": 31434,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 9,
    "t": "\"I patriarchi, invidiosi di Giuseppe, lo vendettero perché fosse condotto in Egitto. Ma Dio era con lui:"
  },
  {
    "i": 31435,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 10,
    "t": "lo liberò da tutte le sue tribolazioni e gli diede grazia e sapienza davanti al faraone, re d'Egitto, che lo nominò governatore dell'Egitto e di tutta la sua casa."
  },
  {
    "i": 31436,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 11,
    "t": "Venne allora in tutto l'Egitto e in Canaan una carestia e una grande miseria; i nostri padri non trovavano da mangiare."
  },
  {
    "i": 31437,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 12,
    "t": "Avendo saputo che in Egitto c'era del grano, Giacobbe vi mandò i nostri padri una prima volta;"
  },
  {
    "i": 31438,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 13,
    "t": "la seconda volta, Giuseppe si fece riconoscere dai suoi fratelli e la sua origine fu rivelata al faraone."
  },
  {
    "i": 31439,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 14,
    "t": "Allora Giuseppe mandò a chiamare suo padre Giacobbe e tutta la sua parentela, che contava settantacinque persone."
  },
  {
    "i": 31440,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 15,
    "t": "Giacobbe scese dunque in Egitto e vi morì, così come i nostri padri."
  },
  {
    "i": 31441,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 16,
    "t": "I loro corpi furono trasportati a Sichem e deposti nel sepolcro che Abramo aveva acquistato per denaro dai figli di Emor, padre di Sichem."
  },
  {
    "i": 31442,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 17,
    "t": "\"Come si avvicinava il tempo in cui doveva compiersi la promessa che Dio aveva fatto solennemente ad Abramo, il popolo crebbe e si moltiplicò in Egitto,"
  },
  {
    "i": 31443,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 18,
    "t": "finché non salì al trono un nuovo re che non si ricordò di Giuseppe."
  },
  {
    "i": 31444,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 19,
    "t": "Agendo con astuzia verso la nostra stirpe, questo re maltrattò i nostri padri, fino a far esporre i loro neonati perché non potessero vivere."
  },
  {
    "i": 31445,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 20,
    "t": "In quel momento nacque Mosè, che era bello davanti a Dio. Fu nutrito tre mesi nella casa di suo padre;"
  },
  {
    "i": 31446,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 21,
    "t": "poi, siccome era stato esposto, la figlia del faraone lo raccolse e lo allevò come un proprio figlio."
  },
  {
    "i": 31447,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 22,
    "t": "Così Mosè fu istruito in tutta la sapienza degli Egizi ed era potente in parole e in opere."
  },
  {
    "i": 31448,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 23,
    "t": "\"Come raggiunse i quarant'anni, gli venne in mente di visitare i suoi fratelli, gli Israeliti."
  },
  {
    "i": 31449,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 24,
    "t": "Vedendo che uno di loro veniva maltrattato, prese le sue difese e vendicò l'oppresso uccidendo l'Egizio."
  },
  {
    "i": 31450,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 25,
    "t": "Supponeva che i suoi fratelli avrebbero compreso che era Dio che, per mano sua, portava loro la salvezza; ma essi non lo compresero."
  },
  {
    "i": 31451,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 26,
    "t": "Il giorno dopo ne sorprese alcuni che litigavano e volle metterli d'accordo. Amici, disse loro, siete fratelli: perché maltrattarvi l'un l'altro?"
  },
  {
    "i": 31452,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 27,
    "t": "Allora colui che maltrattava il suo compagno lo respinse dicendo: Chi ti ha costituito capo e giudice su di noi?"
  },
  {
    "i": 31453,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 28,
    "t": "Forse vuoi uccidere anche me come ieri hai ucciso l'Egizio?"
  },
  {
    "i": 31454,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 29,
    "t": "A queste parole, Mosè fuggì e andò a rifugiarsi nel paese di Madian, dove ebbe due figli."
  },
  {
    "i": 31455,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 30,
    "t": "\"Trascorsi quarant'anni, un angelo gli apparve nel deserto del monte Sinai, nella fiamma di un roveto in fiamme."
  },
  {
    "i": 31456,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 31,
    "t": "Mosè era stupito alla vista di questa apparizione. Mentre si avvicinava per vedere meglio, si udì la voce del Signore:"
  },
  {
    "i": 31457,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 32,
    "t": "Io sono il Dio dei tuoi padri, il Dio di Abramo, di Isacco e di Giacobbe. Tutto tremante, Mosè non osava guardare."
  },
  {
    "i": 31458,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 33,
    "t": "Allora il Signore gli disse: Togliti i sandali dai piedi, perché il luogo dove ti trovi è terra santa."
  },
  {
    "i": 31459,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 34,
    "t": "Sì, ho visto l'afflizione del mio popolo in Egitto, ho udito il suo gemito e sono sceso per liberarlo. Vieni dunque, che ti mandi in Egitto."
  },
  {
    "i": 31460,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 35,
    "t": "\"Questo Mosè che avevano rinnegato dicendo: Chi ti ha costituito capo e giudice?, ecco che Dio lo mandava come capo e redentore, per mezzo dell'angelo che gli era apparso nel roveto."
  },
  {
    "i": 31461,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 36,
    "t": "È lui che li fece uscire, compiendo prodigi e segni nel paese d'Egitto, al Mar Rosso e nel deserto per quarant'anni."
  },
  {
    "i": 31462,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 37,
    "t": "È lui, Mosè, che disse agli Israeliti: Dio vi susciterà tra i vostri fratelli un profeta come me."
  },
  {
    "i": 31463,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 38,
    "t": "È lui che, durante l'assemblea nel deserto, era con l'angelo che gli parlava sul monte Sinai, pur rimanendo con i nostri padri, lui che ricevette parole di vita per donarle a noi."
  },
  {
    "i": 31464,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 39,
    "t": "Ecco colui al quale i nostri padri rifiutarono di obbedire. Anzi, lo respinsero e, tornando con il cuore in Egitto,"
  },
  {
    "i": 31465,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 40,
    "t": "dissero ad Aronne: Facci degli dei che camminino davanti a noi, perché questo Mosè che ci ha fatto uscire dal paese d'Egitto, non sappiamo che fine abbia fatto."
  },
  {
    "i": 31466,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 41,
    "t": "Fabbricarono un vitello in quei giorni e offrirono un sacrificio all'idolo, e celebravano festosamente l'opera delle loro mani."
  },
  {
    "i": 31467,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 42,
    "t": "Allora Dio si allontanò da loro e li abbandonò al culto dell'esercito del cielo, come è scritto nel libro dei Profeti: Mi avete forse offerto vittime e sacrifici, per quarant'anni nel deserto, casa d'Israele?"
  },
  {
    "i": 31468,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 43,
    "t": "Ma avete portato la tenda di Moloch e la stella del dio Refan, le figure che avevate fatto per adorarle; perciò vi deporterò al di là di Babilonia."
  },
  {
    "i": 31469,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 44,
    "t": "\"I nostri padri nel deserto avevano la Tenda della Testimonianza, così come aveva disposto Colui che parlava a Mosè, ordinandogli di farla secondo il modello che aveva visto."
  },
  {
    "i": 31470,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 45,
    "t": "Dopo averla ricevuta, i nostri padri la introdussero, sotto la guida di Giosuè, nel paese conquistato alle nazioni che Dio scacciò davanti a loro; così fu fino ai giorni di Davide."
  },
  {
    "i": 31471,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 46,
    "t": "Questi trovò grazia davanti a Dio e chiese il favore di trovare una residenza per la casa di Giacobbe."
  },
  {
    "i": 31472,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 47,
    "t": "Fu Salomone, tuttavia, a costruirgli una casa."
  },
  {
    "i": 31473,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 48,
    "t": "Ma l'Altissimo non abita in dimore fatte da mano d'uomo; così dice il profeta:"
  },
  {
    "i": 31474,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 49,
    "t": "Il cielo è il mio trono e la terra lo sgabello dei miei piedi: quale casa mi costruirete, dice il Signore, e quale sarà il luogo del mio riposo?"
  },
  {
    "i": 31475,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 50,
    "t": "Non è la mia mano che ha fatto tutto questo?"
  },
  {
    "i": 31476,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 51,
    "t": "\"Cervice dura, orecchie e cuori incirconcisi, sempre voi resistete allo Spirito Santo! Tali furono i vostri padri, tali siete voi!"
  },
  {
    "i": 31477,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 52,
    "t": "Quale dei profeti i vostri padri non hanno perseguitato? Essi uccisero coloro che predicevano la venuta del Giusto, proprio colui che ora voi avete tradito e assassinato,"
  },
  {
    "i": 31478,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 53,
    "t": "voi che avete ricevuto la Legge per il ministero degli angeli e non l'avete osservata!"
  },
  {
    "i": 31479,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 54,
    "t": "A queste parole, i loro cuori fremettero di rabbia e digrignavano i denti contro Stefano."
  },
  {
    "i": 31480,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 55,
    "t": "Egli, pieno dello Spirito Santo, fissò lo sguardo al cielo e vide la gloria di Dio e Gesù che stava alla destra di Dio."
  },
  {
    "i": 31481,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 56,
    "t": "E disse: «Ecco, io vedo i cieli aperti e il Figlio dell'uomo che sta alla destra di Dio!»"
  },
  {
    "i": 31482,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 57,
    "t": "Allora essi, gridando a gran voce, si turarono le orecchie e si avventarono tutti insieme contro di lui,"
  },
  {
    "i": 31483,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 58,
    "t": "e, spingendolo fuori dalla città, cominciarono a lapidarlo. E i testimoni deposero le loro vesti ai piedi di un giovane, chiamato Saulo."
  },
  {
    "i": 31484,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 59,
    "t": "E mentre lo lapidavano, Stefano invocava e diceva: «Signore Gesù, accogli il mio spirito!»"
  },
  {
    "i": 31485,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 60,
    "t": "Poi, messosi in ginocchio, gridò a gran voce: «Signore, non imputare loro questo peccato!» E detto questo, si addormentò."
  },
  {
    "i": 31486,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 1,
    "t": "Saulo era consenziente alla sua uccisione. In quel giorno si scatenò una grande persecuzione contro la Chiesa di Gerusalemme; e tutti, tranne gli apostoli, furono dispersi per le regioni della Giudea e della Samaria."
  },
  {
    "i": 31487,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 2,
    "t": "Uomini pii seppellirono Stefano e fecero un grande lutto per lui."
  },
  {
    "i": 31488,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 3,
    "t": "Saulo intanto devastava la Chiesa, entrando di casa in casa; e traendo uomini e donne, li metteva in prigione."
  },
  {
    "i": 31489,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 4,
    "t": "Or quelli che erano stati dispersi andavano di luogo in luogo, annunziando la parola."
  },
  {
    "i": 31490,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 5,
    "t": "E Filippo, disceso nella città di Samaria, vi predicava Cristo."
  },
  {
    "i": 31491,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 6,
    "t": "E le folle, unanimi, prestavano attenzione alle cose dette da Filippo, udendo e vedendo i miracoli che egli faceva."
  },
  {
    "i": 31492,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 7,
    "t": "Infatti, da molti indemoniati uscivano spiriti immondi, gridando ad alta voce; e molti paralitici e zoppi erano guariti."
  },
  {
    "i": 31493,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 8,
    "t": "E vi fu grande gioia in quella città."
  },
  {
    "i": 31494,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 9,
    "t": "Or in quella città vi era prima un uomo, di nome Simone, che esercitava la magia e stupiva il popolo di Samaria, dicendo di essere un gran personaggio."
  },
  {
    "i": 31495,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 10,
    "t": "E tutti, dal più piccolo al più grande, gli davano ascolto, dicendo: «Costui è la potenza di Dio, quella che si chiama la Grande»."
  },
  {
    "i": 31496,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 11,
    "t": "Gli davano ascolto, perché per molto tempo li aveva stupiti con le sue magie."
  },
  {
    "i": 31497,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 12,
    "t": "Ma quando ebbero creduto a Filippo, che annunziava loro il regno di Dio e il nome di Gesù Cristo, furono battezzati, uomini e donne."
  },
  {
    "i": 31498,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 13,
    "t": "Anche Simone credette; e, dopo essere stato battezzato, non si staccava più da Filippo; e stupiva, vedendo i segni e le grandi opere potenti che venivano fatte."
  },
  {
    "i": 31499,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 14,
    "t": "Allora gli apostoli, che erano a Gerusalemme, udito che la Samaria aveva ricevuto la parola di Dio, mandarono loro Pietro e Giovanni."
  }
]
