[
  {
    "i": 2300,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 8,
    "t": "Pas, który jest na nim, aby go przymocować, będzie wykonany w ten sam sposób i z nim zespolony; będzie ze złota, purpury fioletowej i szkarłatnej, karmazynu i cienkiego lnu kręconego."
  },
  {
    "i": 2301,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 9,
    "t": "Weźmiesz następnie dwa kamienie karneolowe, na których wyryjesz imiona synów Izraela,"
  },
  {
    "i": 2302,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 10,
    "t": "sześć ich imion na pierwszym kamieniu, a pozostałe sześć imion na drugim kamieniu, według porządku ich narodzenia."
  },
  {
    "i": 2303,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 11,
    "t": "Według sztuki kamieniarza – w rycie pieczętnym – wyryjesz te dwa kamienie imionami synów Izraela i oprawisz je w oprawy ze złota."
  },
  {
    "i": 2304,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 12,
    "t": "Umieścisz te dwa kamienie na naramiennikach efodu, jako pamiątkę synów Izraela. Tak Aaron poniesie ich imiona na swoich obu ramionach przed Panem, na pamiątkę."
  },
  {
    "i": 2305,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 13,
    "t": "Uczynisz rozety ze złota,"
  },
  {
    "i": 2306,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 14,
    "t": "i dwa łańcuszki ze szczerego złota, które uczynisz jak sznureczki, w kształcie warkoczy, i umieścisz te łańcuszki w warkocze na rozetach."
  },
  {
    "i": 2307,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 15,
    "t": "Uczynisz napierśnik sądu, haftowany jak efod – uczynisz go ze złota, purpury fioletowej i szkarłatnej, karmazynu i cienkiego lnu kręconego."
  },
  {
    "i": 2308,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 16,
    "t": "Będzie kwadratowy i podwójny, na piędź długi i na piędź szeroki."
  },
  {
    "i": 2309,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 17,
    "t": "Ozdobisz go kamieniami oprawionymi, ułożonymi w czterech rzędach: sardion, topaz, szmaragd na pierwszy rząd;"
  },
  {
    "i": 2310,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 18,
    "t": "na drugi rząd: karbunkuł, szafir i diament;"
  },
  {
    "i": 2311,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 19,
    "t": "na trzeci rząd: agat, hiacynt i ametyst;"
  },
  {
    "i": 2312,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 20,
    "t": "na czwarty rząd: chryzolit, karneol i jaspis; będą oprawione w oprawy ze złota."
  },
  {
    "i": 2313,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 21,
    "t": "Kamienie będą nosić imiona synów Izraela; będzie ich dwanaście według ich imion, wyryte jak pieczęcie, każdy będzie nosił imię jednego z dwunastu plemion."
  },
  {
    "i": 2314,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 22,
    "t": "Uczynisz dla napierśnika łańcuszki ze szczerego złota w kształcie warkoczy."
  },
  {
    "i": 2315,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 23,
    "t": "Uczynisz dla napierśnika dwa pierścienie ze złota, umieścisz je na jego dwóch końcach,"
  },
  {
    "i": 2316,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 24,
    "t": "i umieścisz te dwa warkocze ze złota na dwóch pierścieniach przymocowanych do dwóch końców napierśnika."
  },
  {
    "i": 2317,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 25,
    "t": "Dwa pozostałe końce tych dwóch warkoczy umieścisz na dwóch rozetach i umieścisz je na naramiennikach efodu, z przodu."
  },
  {
    "i": 2318,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 26,
    "t": "Uczynisz dwa pierścienie ze złota i umieścisz je na dwóch końcach napierśnika, na wewnętrznej krawędzi efodu."
  },
  {
    "i": 2319,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 27,
    "t": "Uczynisz dwa pierścienie ze złota i umieścisz je na dwóch naramiennikach efodu, u dołu, z przodu, blisko ich punktu mocowania nad pasem efodu."
  },
  {
    "i": 2320,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 28,
    "t": "Połączysz napierśnik pierścieniami z pierścieniami efodu sznurem z purpury fioletowej, aby był on na pasie i aby napierśnik nie mógł się oddzielić od efodu."
  },
  {
    "i": 2321,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 29,
    "t": "Tak Aaron poniesie imiona synów Izraela na napierśniku sądu, na swoim sercu, gdy wejdzie do świątyni, jako pamiątkę przed Panem, zawsze."
  },
  {
    "i": 2322,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 30,
    "t": "Dołączysz do napierśnika sądu Urim i Tummim; będą one na sercu Aarona, gdy wejdzie przed Pana, a Aaron poniesie na swoim sercu sąd synów Izraela przed Panem, zawsze."
  },
  {
    "i": 2323,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 31,
    "t": "Uczynisz płaszcz efodu cały z purpury fioletowej;"
  },
  {
    "i": 2324,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 32,
    "t": "będzie miał pośrodku otwór na głowę; jego otwór będzie miał wokół obręb tkany jak otwór pancerza z kolczugi, nierozdzieralny."
  },
  {
    "i": 2325,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 33,
    "t": "Na jego krajce uczynisz granaty z purpury fioletowej i szkarłatnej, z karmazynu i cienkiego lnu kręconego, wokół całej krajki, a wokół nich dzwoneczki ze złota przeplatane:"
  },
  {
    "i": 2326,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 34,
    "t": "dzwoneczek ze złota i granat, dzwoneczek ze złota i granat wokół całej krajki jego płaszcza."
  },
  {
    "i": 2327,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 35,
    "t": "Aaron będzie go nosił, aby sprawować urząd, a usłyszy się jego dźwięk, gdy wejdzie do świątyni przed Pana, lub gdy z niej wyjdzie, aby nie umarł."
  },
  {
    "i": 2328,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 36,
    "t": "Uczynisz kwiat ze szczerego złota i wyryjesz na nim grawerunkiem, jak na pieczęci: Poświęcony Panu."
  },
  {
    "i": 2329,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 37,
    "t": "Umieścisz go na sznurze z purpury fioletowej i będzie on na turbanie; będzie on na przodzie turbanu."
  },
  {
    "i": 2330,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 38,
    "t": "Będzie on na czole Aarona, a Aaron weźmie na siebie winy dotyczące rzeczy świętych, które poświęcą synowie Izraela, za wszystkie swoje święte ofiary. Będzie on na jego czole zawsze, aby zjednać im łaskę Pana."
  },
  {
    "i": 2331,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 39,
    "t": "Utkasz tunikę z cienkiego lnu, uczynisz turban z cienkiego lnu i pas haftowany."
  },
  {
    "i": 2332,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 40,
    "t": "Dla synów Aarona uczynisz tuniki i pasy. Uczynisz im także czapki, które będą im w chwalebną ozdobę."
  },
  {
    "i": 2333,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 41,
    "t": "Przyobleczesz w nie Aarona, brata twego, i jego synów, a następnie namaścisz ich, ubierzesz ich i poświęcisz ich dla mojego kapłaństwa."
  },
  {
    "i": 2334,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 42,
    "t": "Uczyń im, aby zakryć ich nagość, kalesony z lnu, które sięgać będą od bioder aż do ud."
  },
  {
    "i": 2335,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 43,
    "t": "Aaron i jego synowie będą je nosić, gdy wejdą do Namiotu Spotkania lub gdy zbliżą się do ołtarza, aby pełnić służbę w świątyni, aby nie obciążyć się winą, która sprowadziłaby na nich śmierć. To będzie dekret wieczny."
  },
  {
    "i": 2336,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 1,
    "t": "Oto, co im uczynisz, aby poświęcić ich dla mojego kapłaństwa. Weź młodego cielca i dwa barany bez skazy,"
  },
  {
    "i": 2337,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 2,
    "t": "a następnie chleby przaśne, placki przaśne zaprawione oliwą, podpłomyki przaśne posmarowane oliwą, które uczynisz z wybornej mąki pszennej."
  },
  {
    "i": 2338,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 3,
    "t": "Włożysz je do jednego kosza i ofiarujesz je w koszu razem z cielcem i dwoma baranami."
  },
  {
    "i": 2339,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 4,
    "t": "Każesz przystąpić Aaronowi i jego synom do wejścia Namiotu Spotkania i obmyjesz ich wodą."
  },
  {
    "i": 2340,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 5,
    "t": "Weźmiesz szaty i przyobleczesz Aarona w tunikę, płaszcz efodu, efod, napierśnik i przymocujesz mu pas efodu."
  },
  {
    "i": 2341,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 6,
    "t": "Umieścisz turban na jego głowie i umieścisz na nim znak świętego poświęcenia."
  },
  {
    "i": 2342,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 7,
    "t": "Weźmiesz oliwę do namaszczenia, wylejesz ją na jego głowę i namaścisz go."
  },
  {
    "i": 2343,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 8,
    "t": "Wtedy każesz przystąpić jego synom i przyobleczesz ich w tuniki."
  },
  {
    "i": 2344,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 9,
    "t": "Przepaszesz ich pasem i przymocujesz im czapki. Kapłaństwo będzie wtedy należało do nich na mocy dekretu wiecznego. Ubierzesz Aarona i jego synów."
  },
  {
    "i": 2345,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 10,
    "t": "Przyprowadzisz młodego cielca przed Namiot Spotkania. Aaron i jego synowie położą ręce na głowie cielca,"
  },
  {
    "i": 2346,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 11,
    "t": "a następnie zabijesz cielca przed Panem, u wejścia Namiotu Spotkania."
  },
  {
    "i": 2347,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 12,
    "t": "Weźmiesz krew cielca i położysz ją palcem na rogach ołtarza; całą krew wylejesz u podstawy ołtarza."
  },
  {
    "i": 2348,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 13,
    "t": "Weźmiesz cały tłuszcz, który pokrywa wnętrzności, tłustą błonę wychodzącą z wątroby, dwie nerki z tłuszczem, który się na nich znajduje, i spalisz je na ołtarzu."
  },
  {
    "i": 2349,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 14,
    "t": "Ale mięso młodego cielca, jego skórę i jego gnój spalisz w ogniu poza obozem, ponieważ to jest ofiara za grzech."
  },
  {
    "i": 2350,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 15,
    "t": "Weźmiesz następnie jednego z baranów; Aaron i jego synowie położą ręce na głowie barana,"
  },
  {
    "i": 2351,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 16,
    "t": "a następnie zabijesz barana i weźmiesz jego krew, którą wylejesz na ołtarz, dookoła."
  },
  {
    "i": 2352,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 17,
    "t": "Potniesz barana na części, obmyjesz jego wnętrzności i nogi i umieścisz je na jego częściach i na jego głowie."
  },
  {
    "i": 2353,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 18,
    "t": "Następnie spalisz barana całego na ołtarzu. To jest ofiara całopalna dla Pana. To jest woń miła, ofiara spalana dla Pana."
  },
  {
    "i": 2354,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 19,
    "t": "Weźmiesz następnie drugiego barana; Aaron i jego synowie położą ręce na głowie barana;"
  },
  {
    "i": 2355,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 20,
    "t": "zabijesz barana. Weźmiesz jego krew i położysz ją na płatku prawego ucha Aarona, na płatku prawego ucha jego synów, na kciuku ich prawej ręki i na dużym palcu ich prawej nogi. Następnie wylejesz krew dookoła ołtarza."
  },
  {
    "i": 2356,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 21,
    "t": "Weźmiesz krew, która jest na ołtarzu, i oliwę do namaszczenia i pokropisz nimi Aarona i jego szaty, a także jego synów i szaty jego synów; tak będą poświęceni, on i jego szaty, a także jego synowie i szaty jego synów."
  },
  {
    "i": 2357,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 22,
    "t": "Z barana weźmiesz tłuszcz, ogon, tłuszcz, który pokrywa wnętrzności, i tłustą błonę wychodzącą z wątroby, nerki i tłuszcz, który się na nich znajduje, a także prawą łopatkę, ponieważ to jest baran wprowadzenia."
  },
  {
    "i": 2358,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 23,
    "t": "Weźmiesz także jeden chleb okrągły, placek z oliwą i podpłomyk z kosza przaśników, który jest przed Panem."
  },
  {
    "i": 2359,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 24,
    "t": "Umieścisz to wszystko na dłoniach Aarona i na dłoniach jego synów i wykonasz gest ofiarowania przed Panem."
  },
  {
    "i": 2360,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 25,
    "t": "Następnie weźmiesz to z ich rąk i spalisz na ołtarzu, na ofierze całopalnej, jako woń miłą przed Panem; to jest ofiara spalana dla Pana."
  },
  {
    "i": 2361,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 26,
    "t": "Weźmiesz mostek barana wprowadzenia Aarona i wykonasz z nim gest ofiarowania przed Panem; to będzie twój udział."
  },
  {
    "i": 2362,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 27,
    "t": "Poświęcisz mostek, który został ofiarowany, a także łopatkę, która została pobrana, które zostały ofiarowane i pobrane z barana wprowadzenia Aarona i jego synów."
  },
  {
    "i": 2363,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 28,
    "t": "To będzie, według dekretu wiecznego, to, co Aaron i jego synowie otrzymają od synów Izraela, ponieważ to jest podniesienie, podniesienie dla Pana, dokonane przez synów Izraela z ich ofiar pojednania; podniesienie dla Pana."
  },
  {
    "i": 2364,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 29,
    "t": "Szaty święte Aarona przejdą po nim na jego synów, którzy przyobleczą się w nie podczas ich namaszczenia i wprowadzenia."
  },
  {
    "i": 2365,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 30,
    "t": "Przez siedem dni będzie je nosił ten z synów Aarona, który będzie kapłanem po nim i który wejdzie do Namiotu Spotkania, aby służyć w świątyni."
  },
  {
    "i": 2366,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 31,
    "t": "Weźmiesz barana wprowadzenia i ugotujesz jego mięso w miejscu świętym."
  },
  {
    "i": 2367,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 32,
    "t": "Aaron i jego synowie będą jeść mięso barana i chleb, który jest w koszu, u wejścia do Namiotu Spotkania."
  },
  {
    "i": 2368,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 33,
    "t": "Będą jeść to, co posłużyło do dokonania za nich przebłagania, podczas ich wprowadzenia i ich poświęcenia. Żaden nieczysty nie będzie tego jadł, ponieważ to są rzeczy święte."
  },
  {
    "i": 2369,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 34,
    "t": "Jeśli rano pozostanie mięso z ofiary wprowadzenia i chleb, spalisz resztę w ogniu, nie będzie się tego jeść: to jest rzecz święta."
  },
  {
    "i": 2370,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 35,
    "t": "Tak uczynisz dla Aarona i jego synów, zgodnie ze wszystkim, co ci nakazałem: poświęcisz siedem dni na ich wprowadzenie."
  },
  {
    "i": 2371,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 36,
    "t": "Każdego dnia ofiarujesz także młodego cielca na ofiarę za grzech – na przebłaganie. Ofiarujesz za ołtarz ofiarę za grzech, gdy dokonasz za niego przebłagania, i namaścisz go, aby go poświęcić."
  },
  {
    "i": 2372,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 37,
    "t": "Przez siedem dni będziesz dokonywał przebłagania za ołtarz i poświęcisz go; wtedy będzie on niezmiernie święty i wszystko, co dotknie ołtarza, będzie święte."
  },
  {
    "i": 2373,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 38,
    "t": "Oto, co będziesz ofiarował na ołtarzu: dwa jagnięta płci męskiej, jednoroczne, każdego dnia, na wieki."
  },
  {
    "i": 2374,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 39,
    "t": "Ofiarujesz jednego z tych jagniąt rano, a drugiego o zmierzchu;"
  },
  {
    "i": 2375,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 40,
    "t": "wraz z pierwszym jagnięciem dziesiątą część miary wybornej mąki zaprawionej ćwiercią hin oliwy z oliwek wytłaczanej i ofiarę płynną w postaci ćwierci hin wina."
  },
  {
    "i": 2376,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 41,
    "t": "Drugiego jagnięcia ofiarujesz o zmierzchu; ofiarujesz je wraz z ofiarą pokarmową i ofiarą płynną podobną do tych z rana: jako woń miłą, jako ofiarę spalaną dla Pana."
  },
  {
    "i": 2377,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 42,
    "t": "To będzie ofiara całopalna ustawiczna dla wszystkich waszych pokoleń, u wejścia do Namiotu Spotkania, przed Panem, gdzie spotkam się z tobą, aby mówić do ciebie."
  },
  {
    "i": 2378,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 43,
    "t": "Spotkam się z synami Izraela w tym miejscu i zostanie ono poświęcone przez moją chwałę."
  },
  {
    "i": 2379,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 44,
    "t": "Poświęcę Namiot Spotkania i ołtarz. Poświęcę także Aarona i jego synów, aby sprawowali moje kapłaństwo."
  },
  {
    "i": 2380,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 45,
    "t": "Zamieszkam pośród synów Izraela i będę ich Bogiem,"
  },
  {
    "i": 2381,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 46,
    "t": "I poznają, że Ja jestem Pan, Bóg ich, który ich wyprowadził z ziemi egipskiej, aby mieszkać pośród nich, Ja, Pan, Bóg ich."
  },
  {
    "i": 2382,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 1,
    "t": "Uczynisz ołtarz do spalania kadzidła. Z drzewa akacjowego go uczynisz."
  },
  {
    "i": 2383,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 2,
    "t": "Na łokieć długi i na łokieć szeroki, kwadratowy będzie, a na dwa łokcie wysoki; rogi jego z niego wyjdą."
  },
  {
    "i": 2384,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 3,
    "t": "I pokryjesz go szczerym złotem: wierzch jego i boki jego wokoło, i rogi jego, i uczynisz na nim wieniec złoty wokoło."
  },
  {
    "i": 2385,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 4,
    "t": "Uczynisz mu dwa pierścienie złote pod wieńcem jego, na obu bokach jego, z obu stron uczynisz je, aby w nie włożyć drążki do noszenia go."
  },
  {
    "i": 2386,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 5,
    "t": "Uczynisz te drążki z drzewa akacjowego i pokryjesz je złotem."
  },
  {
    "i": 2387,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 6,
    "t": "I postawisz go przed zasłoną, która jest przed Arką Świadectwa, przed przebłagalnią, która jest nad Świadectwem, gdzie się będę z tobą spotykał."
  },
  {
    "i": 2388,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 7,
    "t": "I będzie Aaron palił na nim wonne kadzidło każdego ranka, kiedy będzie zapalał lampy, będzie je palił."
  },
  {
    "i": 2389,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 8,
    "t": "A kiedy Aaron będzie zapalał lampy o zmierzchu, będzie je palił. Będzie to ustawiczne kadzidło przed Panem przez wasze pokolenia."
  },
  {
    "i": 2390,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 9,
    "t": "Nie będziecie ofiarować na nim kadzidła obcego, ani ofiary całopalnej, ani ofiary pokarmowej, ani nie będziecie wylewać na nim ofiary płynnej."
  },
  {
    "i": 2391,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 10,
    "t": "Raz w roku Aaron dokona przebłagania na rogach jego krwią ofiary za grzech; raz w roku dokona przebłagania za niego, za wasze pokolenia; będzie on najświętszy dla Pana."
  },
  {
    "i": 2392,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 11,
    "t": "I rzekł Pan do Mojżesza, mówiąc:"
  },
  {
    "i": 2393,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 12,
    "t": "\"Gdy będziesz spisywał synów Izraela, to każdy da Panu okup za swe życie, aby nie było wśród nich plagi, gdy ich będziesz spisywał."
  },
  {
    "i": 2394,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 13,
    "t": "Każdy, kto przechodzi do spisu, da pół sykla według sykla świątynnego: dwadzieścia ger za sykla. To pół sykla będzie daniną dla Pana."
  },
  {
    "i": 2395,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 14,
    "t": "Każdy, kto przechodzi do spisu, to jest od dwudziestu lat i wyżej, da daninę dla Pana."
  },
  {
    "i": 2396,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 15,
    "t": "Bogaty nie da więcej, a ubogi nie da mniej niż pół sykla, gdy będą dawać daninę dla Pana, aby dokonać przebłagania za wasze życie."
  },
  {
    "i": 2397,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 16,
    "t": "I weźmiesz pieniądze z przebłagania od synów Izraela i przeznaczysz je na służbę Namiotu Zgromadzenia, aby to było pamiątką dla synów Izraela przed Panem, aby dokonać przebłagania za wasze życie."
  },
  {
    "i": 2398,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 17,
    "t": "I rzekł Pan do Mojżesza, mówiąc:"
  },
  {
    "i": 2399,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 18,
    "t": "\"Uczynisz umywalnię z brązu i podstawę jej z brązu do obmywania, i postawisz ją między Namiotem Zgromadzenia a ołtarzem, i nalejesz do niej wody,"
  }
]
