[
  {
    "i": 13100,
    "b": 17,
    "c": 1810,
    "r": 1810,
    "o": 14,
    "t": "daß du mich bewachst, ob ich sündige, und mich meiner Missetat nicht unschuldig sprichst?"
  },
  {
    "i": 13101,
    "b": 17,
    "c": 1810,
    "r": 1810,
    "o": 15,
    "t": "Bin ich schuldig, wehe mir! Bin ich gerecht, so darf ich mein Haupt nicht erheben, denn ich bin voll Schmach und sehe mein Elend."
  },
  {
    "i": 13102,
    "b": 17,
    "c": 1810,
    "r": 1810,
    "o": 16,
    "t": "Und wärest du ein Löwe, so würdest du mich jagen und würdest dich abermals an mir wüten."
  },
  {
    "i": 13103,
    "b": 17,
    "c": 1810,
    "r": 1810,
    "o": 17,
    "t": "Du erneuerst deine Zeugen wider mich und mehrest deinen Zorn über mich; Heerscharen wechselsweise sind wider mich."
  },
  {
    "i": 13104,
    "b": 17,
    "c": 1810,
    "r": 1810,
    "o": 18,
    "t": "Warum hast du mich aus Mutterleib gebracht? Ach, daß ich umgekommen wäre, ehe mich ein Auge gesehen hätte!"
  },
  {
    "i": 13105,
    "b": 17,
    "c": 1810,
    "r": 1810,
    "o": 19,
    "t": "So wäre ich, als hätte ich nie gelebt, vom Mutterleib zum Grabe gebracht."
  },
  {
    "i": 13106,
    "b": 17,
    "c": 1810,
    "r": 1810,
    "o": 20,
    "t": "Sind nicht meiner Tage wenig? So lasse doch ab von mir, daß ich mich ein wenig erquicke,"
  },
  {
    "i": 13107,
    "b": 17,
    "c": 1810,
    "r": 1810,
    "o": 21,
    "t": "ehe denn ich dahinfahre und nicht wiederkomme, in das finstere Land und die Finsternis des Todes,"
  },
  {
    "i": 13108,
    "b": 17,
    "c": 1810,
    "r": 1810,
    "o": 22,
    "t": "ein Land, da es stockfinster ist und ohne alle Ordnung, und sein Schein ist wie die Finsternis selbst."
  },
  {
    "i": 13109,
    "b": 17,
    "c": 1810,
    "r": 1810,
    "o": 26,
    "t": "Kannst du einen Binsen durch seine Nase ziehen oder seine Kinnbacke mit einem Haken durchbohren?"
  },
  {
    "i": 13110,
    "b": 17,
    "c": 1811,
    "r": 1811,
    "o": 1,
    "t": "Da antwortete Zophar von Naama und sprach:"
  },
  {
    "i": 13111,
    "b": 17,
    "c": 1811,
    "r": 1811,
    "o": 2,
    "t": "Sollte so viel Geschwätz ungestraft bleiben? Oder sollte ein Schwätzer recht behalten?"
  },
  {
    "i": 13112,
    "b": 17,
    "c": 1811,
    "r": 1811,
    "o": 3,
    "t": "Sollte dein Gerede die Leute zum Schweigen bringen, und solltest du spotten, ohne daß dich jemand beschämt?"
  },
  {
    "i": 13113,
    "b": 17,
    "c": 1811,
    "r": 1811,
    "o": 4,
    "t": "Du sagst: \"Meine Lehre ist rein, und ich bin unschuldig vor deinen Augen."
  },
  {
    "i": 13114,
    "b": 17,
    "c": 1811,
    "r": 1811,
    "o": 5,
    "t": "Ach, daß Gott reden und seine Lippen gegen dich auftun wollte,"
  },
  {
    "i": 13115,
    "b": 17,
    "c": 1811,
    "r": 1811,
    "o": 6,
    "t": "und dir die Geheimnisse der Weisheit verkündete, denn sie sind zwiefältig weise! So solltest du erfahren, daß Gott dir einen Teil deiner Schuld erläßt."
  },
  {
    "i": 13116,
    "b": 17,
    "c": 1811,
    "r": 1811,
    "o": 7,
    "t": "Kannst du die Tiefen Gottes erforschen oder die Vollkommenheit des Allmächtigen ergründen?"
  },
  {
    "i": 13117,
    "b": 17,
    "c": 1811,
    "r": 1811,
    "o": 8,
    "t": "Sie ist höher als der Himmel; was willst du tun? Tiefer als die Hölle; was willst du wissen?"
  },
  {
    "i": 13118,
    "b": 17,
    "c": 1811,
    "r": 1811,
    "o": 9,
    "t": "Länger als die Erde ist ihr Maß und breiter als das Meer."
  },
  {
    "i": 13119,
    "b": 17,
    "c": 1811,
    "r": 1811,
    "o": 10,
    "t": "Wenn er verfährt und einkerkert und zum Gericht ruft, wer will ihm wehren?"
  },
  {
    "i": 13120,
    "b": 17,
    "c": 1811,
    "r": 1811,
    "o": 11,
    "t": "Denn er kennt die falschen Leute und sieht das Unwesen, sollte er es nicht beachten?"
  },
  {
    "i": 13121,
    "b": 17,
    "c": 1811,
    "r": 1811,
    "o": 12,
    "t": "Ein Narr wird klug, wenn ein Wildesel ein Menschenjunges gebiert."
  },
  {
    "i": 13122,
    "b": 17,
    "c": 1811,
    "r": 1811,
    "o": 13,
    "t": "Wenn du dein Herz richtest und deine Hände zu ihm ausbreitest,"
  },
  {
    "i": 13123,
    "b": 17,
    "c": 1811,
    "r": 1811,
    "o": 14,
    "t": "und Unrecht von deiner Hand entfernst und kein Unheil in deinen Zelten wohnen läßt,"
  },
  {
    "i": 13124,
    "b": 17,
    "c": 1811,
    "r": 1811,
    "o": 15,
    "t": "dann wirst du dein Angesicht ohne Fehl aufheben und fest stehen und dich nicht fürchten."
  },
  {
    "i": 13125,
    "b": 17,
    "c": 1811,
    "r": 1811,
    "o": 16,
    "t": "Denn du wirst dein Unglück vergessen und dich seiner erinnern wie eines vorüberfließenden Wassers."
  },
  {
    "i": 13126,
    "b": 17,
    "c": 1811,
    "r": 1811,
    "o": 17,
    "t": "Und dein Leben wird heller werden als der Mittag, und die Finsternis wird wie der Morgen sein."
  },
  {
    "i": 13127,
    "b": 17,
    "c": 1811,
    "r": 1811,
    "o": 18,
    "t": "Und du wirst getrost sein, denn es ist Hoffnung da; und wenn du um dich blickst, wirst du sicher ruhen."
  },
  {
    "i": 13128,
    "b": 17,
    "c": 1811,
    "r": 1811,
    "o": 19,
    "t": "Du wirst dich niederlegen, und niemand wird dich aufschrecken; und viele werden um deine Gunst werben."
  },
  {
    "i": 13129,
    "b": 17,
    "c": 1811,
    "r": 1811,
    "o": 20,
    "t": "Aber die Augen der Gottlosen werden verschmachten, und ihre Zuflucht wird dahin sein, und ihre Hoffnung wird das Aushauchen des Geistes sein."
  },
  {
    "i": 13130,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 1,
    "t": "Da antwortete Hiob und sprach:"
  },
  {
    "i": 13131,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 2,
    "t": "Ja freilich, ihr seid die Leute, und mit euch stirbt die Weisheit!"
  },
  {
    "i": 13132,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 3,
    "t": "Ich habe auch Verstand wie ihr und stehe euch nicht nach; und wer weiß solches nicht?"
  },
  {
    "i": 13133,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 4,
    "t": "Ich bin zum Gespött geworden für meinen Nächsten, ich, der ich Gott anrief und erhört wurde; ein Spott ist der Gerechte, der Fromme!"
  },
  {
    "i": 13134,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 5,
    "t": "Wer ein leichtfertiges Gemüt hat, verschmäht das Unglück, es steht bereit für die, deren Fuß wankt."
  },
  {
    "i": 13135,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 6,
    "t": "Die Hütten der Räuber haben Frieden, und die Gotteslästerer sind sicher, die Gott in ihrer Faust tragen!"
  },
  {
    "i": 13136,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 7,
    "t": "Frage doch das Vieh, das wird dich lehren, und die Vögel des Himmels, die werden dir's sagen,"
  },
  {
    "i": 13137,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 8,
    "t": "oder rede mit der Erde, die wird dich lehren, und die Fische im Meer werden dir's erzählen."
  },
  {
    "i": 13138,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 9,
    "t": "Wer erkennte nicht an dem allen, daß die Hand des HERRN dies gemacht hat?"
  },
  {
    "i": 13139,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 10,
    "t": "In seiner Hand ist die Seele alles Lebendigen und der Odem alles menschlichen Fleisches."
  },
  {
    "i": 13140,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 11,
    "t": "Prüft nicht das Ohr die Reden, wie der Gaumen die Speise schmeckt?"
  },
  {
    "i": 13141,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 12,
    "t": "Bei den Betagten findet man Weisheit und bei den Hochbetagten Einsicht."
  },
  {
    "i": 13142,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 13,
    "t": "Bei ihm ist Weisheit und Macht, bei ihm ist Rat und Verstand."
  },
  {
    "i": 13143,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 14,
    "t": "Wenn er zerbricht, wer will wieder aufbauen? Wenn er einen Menschen einschließt, wer will ihn öffnen?"
  },
  {
    "i": 13144,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 15,
    "t": "Wenn er das Wasser zurückhält, so vertrocknet es; wenn er es ausläßt, so verwüstet es das Land."
  },
  {
    "i": 13145,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 16,
    "t": "Bei ihm ist Kraft und Klugheit, sein ist, wer irrt und wer irreführt."
  },
  {
    "i": 13146,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 17,
    "t": "Er führt die Ratgeber barfuß und macht die Richter zu Narren."
  },
  {
    "i": 13147,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 18,
    "t": "Er bindet die Fessel der Könige los und bindet einen Schurz um ihre Lenden."
  },
  {
    "i": 13148,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 19,
    "t": "Er führt die Priester barfuß und stürzt die Mächtigen."
  },
  {
    "i": 13149,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 20,
    "t": "Er nimmt den Zuverlässigen die Rede und den Betagten die Einsicht."
  },
  {
    "i": 13150,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 21,
    "t": "Er schüttet Verachtung auf die Edlen und macht den Gürtel der Starken locker."
  },
  {
    "i": 13151,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 22,
    "t": "Er deckt die Tiefen der Finsternis auf und bringt den Todesschatten ans Licht."
  },
  {
    "i": 13152,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 23,
    "t": "Er mehrt die Völker und bringt sie um; er breitet die Völker aus und führt sie weg."
  },
  {
    "i": 13153,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 24,
    "t": "Er nimmt den Häuptern des Volkes im Lande das Herz und läßt sie irren in der Wüste, wo kein Weg ist,"
  },
  {
    "i": 13154,
    "b": 17,
    "c": 1812,
    "r": 1812,
    "o": 25,
    "t": "daß sie im Finstern tappen ohne Licht, und läßt sie taumeln wie einen Betrunkenen."
  },
  {
    "i": 13155,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 1,
    "t": "Siehe, das alles hat mein Auge gesehen und mein Ohr gehört und verstanden."
  },
  {
    "i": 13156,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 2,
    "t": "Was ihr wisset, das weiß ich auch, ich stehe euch nicht nach."
  },
  {
    "i": 13157,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 3,
    "t": "Doch ich will zu dem Allmächtigen reden und will gern mit Gott rechten."
  },
  {
    "i": 13158,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 4,
    "t": "Ihr aber seid Lügenweber und unnütze Ärzte allesamt."
  },
  {
    "i": 13159,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 5,
    "t": "Ach, daß ihr doch ganz schwieget! Das wäre euch zur Weisheit anzurechnen."
  },
  {
    "i": 13160,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 6,
    "t": "So höret nun meine Anklage und merket auf die Klage meiner Lippen."
  },
  {
    "i": 13161,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 7,
    "t": "Wollt ihr Gott mit Unrecht verteidigen und für ihn Lügen reden?"
  },
  {
    "i": 13162,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 8,
    "t": "Wollt ihr sein Ansehen achten und für Gott streiten?"
  },
  {
    "i": 13163,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 9,
    "t": "Wäre es gut, wenn er euch erforschte? Oder wollt ihr ihn betrügen, wie man einen Menschen betrügt?"
  },
  {
    "i": 13164,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 10,
    "t": "Er wird euch sicherlich strafen, wenn ihr heimlich Ansehen der Person achtet."
  },
  {
    "i": 13165,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 11,
    "t": "Schreckt euch denn seine Majestät nicht, und fällt seine Furcht nicht über euch?"
  },
  {
    "i": 13166,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 12,
    "t": "Eure Sprichwörter sind Asche-Sprüche, eure Bollwerke sind Bollwerke von Lehm."
  },
  {
    "i": 13167,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 13,
    "t": "Schweiget vor mir, daß ich rede, es möge mir begegnen, was da will!"
  },
  {
    "i": 13168,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 14,
    "t": "Warum soll ich mein Fleisch mit meinen Zähnen zerreißen und meine Seele in meine Hand legen?"
  },
  {
    "i": 13169,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 15,
    "t": "Siehe, er wird mich erwürgen, ich habe keine Hoffnung; doch will ich meine Wege vor ihm verantworten."
  },
  {
    "i": 13170,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 16,
    "t": "Das wird mir zur Rettung dienen, denn kein Gottloser darf vor ihn kommen."
  },
  {
    "i": 13171,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 17,
    "t": "Höret doch aufmerksam meine Rede und laßt mein Bekenntnis in eure Ohren dringen!"
  },
  {
    "i": 13172,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 18,
    "t": "Siehe, ich habe mein Recht vorgetragen, und ich weiß, daß ich gerecht bin."
  },
  {
    "i": 13173,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 19,
    "t": "Wer will mit mir rechten? Dann will ich schweigen und verscheiden."
  },
  {
    "i": 13174,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 20,
    "t": "Nur zwei Dinge tu nicht an mir, dann will ich mich nicht vor deinem Angesicht verbergen:"
  },
  {
    "i": 13175,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 21,
    "t": "Ziehe deine Hand von mir ab, und laß mich nicht durch deinen Schrecken erschrecken."
  },
  {
    "i": 13176,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 22,
    "t": "Dann rufe, und ich will antworten; oder ich will reden, und antworte du mir!"
  },
  {
    "i": 13177,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 23,
    "t": "Wie viele Missetaten und Sünden habe ich begangen? Laß mich wissen, was mein Verbrechen und meine Sünde ist!"
  },
  {
    "i": 13178,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 24,
    "t": "Warum verbirgst du dein Angesicht und hältst mich für deinen Feind?"
  },
  {
    "i": 13179,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 25,
    "t": "Willst du ein verwehtes Blatt schrecken und einen dürren Halm verfolgen?"
  },
  {
    "i": 13180,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 26,
    "t": "Der du Bitteres wider mich schreibst und mir die Sünden meiner Jugend zur Last legst,"
  },
  {
    "i": 13181,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 27,
    "t": "der du meine Füße in den Stock legst, alle meine Wege beobachtest und dem Tritt meiner Füße nachspürst!"
  },
  {
    "i": 13182,
    "b": 17,
    "c": 1813,
    "r": 1813,
    "o": 28,
    "t": "Und er zerfällt wie ein wurmstichiges Holz, oder wie ein Kleid, das von der Motte verzehrt wird,"
  },
  {
    "i": 13183,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 1,
    "t": "der Mensch, vom Weibe geboren, ist kurzlebig und sattsam mit Unruhe."
  },
  {
    "i": 13184,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 2,
    "t": "Wie eine Blume geht er auf und welkt dahin, er flieht wie ein Schatten und bleibt nicht."
  },
  {
    "i": 13185,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 3,
    "t": "Und auf diesen hältst du dein Auge offen und führst ihn vor dich ins Gericht!"
  },
  {
    "i": 13186,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 4,
    "t": "Wer kann einen Reinen aus einem Unreinen hervorbringen? Keiner!"
  },
  {
    "i": 13187,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 5,
    "t": "Sind seine Tage doch bestimmt, die Zahl seiner Monde steht bei dir; du hast ihm ein Ziel gesetzt, das er nicht überschreiten kann,"
  },
  {
    "i": 13188,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 6,
    "t": "so wende dich von ihm ab und lass ihn, bis er seinen Tag als Taglöhner vollendet hat."
  },
  {
    "i": 13189,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 7,
    "t": "Denn für einen Baum gibt es Hoffnung, wenn er gefällt wird, so schlägt er wieder aus, und seine Schösslinge bleiben nicht aus."
  },
  {
    "i": 13190,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 8,
    "t": "Wenn seine Wurzel auch in der Erde alt wird und sein Stumpf im Boden stirbt,"
  },
  {
    "i": 13191,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 9,
    "t": "so sprosst er doch vom Geruch des Wassers und treibt Zweige wie eine junge Pflanze."
  },
  {
    "i": 13192,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 10,
    "t": "Aber der Mensch stirbt und liegt da; wenn ein Mensch verscheidet, wo ist er dann?"
  },
  {
    "i": 13193,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 11,
    "t": "Wie sich die Wasser aus dem Meer verlaufen und der Strom versiegt und vertrocknet,"
  },
  {
    "i": 13194,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 12,
    "t": "so liegt der Mensch, wenn er sich niedergelegt hat, nicht wieder auf; bis der Himmel nicht mehr ist, werden sie nicht erwachen noch aus ihrem Schlaf aufgeweckt werden."
  },
  {
    "i": 13195,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 13,
    "t": "O dass du mich im Scheol verbärgest, mich verstecktest, bis dein Zorn sich wendet, mir eine Frist setztest und dann an mich dächtest!"
  },
  {
    "i": 13196,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 14,
    "t": "Wenn ein Mann stirbt, wird er wieder leben? Alle Tage meines Dienstes will ich harren, bis meine Ablösung kommt."
  },
  {
    "i": 13197,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 15,
    "t": "Du würdest rufen, und ich würde dir antworten; nach dem Werk deiner Hände würdest du dich sehnen."
  },
  {
    "i": 13198,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 16,
    "t": "Denn jetzt zählst du alle meine Schritte, du wirst nicht mehr auf meine Sünde achten,"
  },
  {
    "i": 13199,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 17,
    "t": "du würdest meine Übertretung versiegelt in einem Sack und meine Schuld bedecken."
  }
]
