[
  {
    "i": 7000,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 8,
    "t": "Tehdy se vrátili k bratřím svým do Koreje a Eštaolu a ti se jich otázali: „Co jste zvěděli?“"
  },
  {
    "i": 7001,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 9,
    "t": "Odpověděli: „Vstaňte a vytáhněte proti nim, neboť jsme viděli zemi, a hle, jest velice dobrá. A vy nic neříkáte! Nemeškejte vytrhnouti se, abyste šli a obdrželi zemi v držení.“"
  },
  {
    "i": 7002,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 10,
    "t": "Přijdete-li, přijdete k lidu bezpečnému, a země jest široká. Neboť Bůh ji dal v ruku vaši, místo, kdež není nedostatku ničeho, co jest na zemi.“"
  },
  {
    "i": 7003,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 11,
    "t": "Protož vytrhli se odtud z pokolení Dan, z Koreje a z Eštaolu, šest set mužů ozbrojených zbrojí válečnou."
  },
  {
    "i": 7004,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 12,
    "t": "A vytáhše, položili se v Kariatjeharim v Judovi. Protož nazývá se to místo až do tohoto dne tábor Dan, kterýž jest na západ od Kariatjeharim."
  },
  {
    "i": 7005,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 13,
    "t": "Odtud pak přešli na horu Efraim, a přišli až k domu Micheášovu."
  },
  {
    "i": 7006,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 14,
    "t": "Tedy odpovídajíce pět mužů, kteříž byli šli obhlédnouti zemi, řekli bratřím svým: „Víte-liž, že jest v domích těchto Efod, a Terafim, a rytina i modla slévaná? Protož nyní uvažte, co učiniti máte.“"
  },
  {
    "i": 7007,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 15,
    "t": "Obrátivše se tedy tam, přišli do domu mládence levítského, do domu Micheášova, a ptali se ho po dobrém."
  },
  {
    "i": 7008,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 16,
    "t": "A těch šest set mužů z pokolení Dan, ozbrojených zbrojí válečnou, stáli u dveří brány."
  },
  {
    "i": 7009,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 17,
    "t": "I všedše tam těch pět mužů, kteříž byli šli obhlédnouti zemi, vzali rytinu, Efod i Terafim a modlu slévanou, a kněz stál u dveří brány s těmi šesti sty muži ozbrojenými zbrojí válečnou."
  },
  {
    "i": 7010,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 18,
    "t": "Tedy ti vejdouce do domu Micheášova, vzali rytinu, Efod i Terafim a modlu slévanou. I řekl jim kněz: „Co to děláte?“"
  },
  {
    "i": 7011,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 19,
    "t": "Odpověděli jemu: „Mlč, vlož ruku svou na ústa svá, a pojď s námi, a buď nám otcem a knězem. Což lépe jest tobě býti knězem domu muže jednoho, než býti knězem pokolení a čeledi v Izraeli?“"
  },
  {
    "i": 7012,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 20,
    "t": "I rozveselilo se srdce knězovo, a vzav Efod i Terafim i rytinu, šel u prostřed lidu."
  },
  {
    "i": 7013,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 21,
    "t": "Obrátivše se tedy, odešli, a děti i dobytek i cenné věci kladli před sebou."
  },
  {
    "i": 7014,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 22,
    "t": "Když se vzdálili od domu Micheášova, shlukli se muži, kteříž bydlili u domů Micheášových, a honili ty syny Dan."
  },
  {
    "i": 7015,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 23,
    "t": "Křičeli na ty syny Dan. Kteříž obrátivše tváře své, řekli Micheášovi: „Coť jest, že křičíš?“"
  },
  {
    "i": 7016,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 24,
    "t": "On odpověděl: „Božstvo mé, kteréž jsem udělal, jste vzali, i kněze, a odešli jste. Což mi více pozůstává? Protož jakž vy pravíte mi: Co tobě jest?“"
  },
  {
    "i": 7017,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 25,
    "t": "Řekli jemu synové Dan: „Ať slyšán není hlas tvůj při nás, aby snad na vás nepřepadli muži prchliví, a ztratil bys život svůj i život čeledi své.“"
  },
  {
    "i": 7018,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 26,
    "t": "Tedy synové Dan odešli cestou svou. A vida Micheáš, že silnější jsou než on, navrátiv se, šel zase do domu svého."
  },
  {
    "i": 7019,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 27,
    "t": "Ti pak vzavše, co Micheáš udělal, i kněze, přitáhli na Lais, na lid bezpečný a pokojný, a zbili je ostrostí meče, a město spálili ohněm."
  },
  {
    "i": 7020,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 28,
    "t": "A nebylo žádného, kdo by je vysvobodil, nebo daleko bylo od Sidonu, a neměli žádného jednání s žádným. A ono v údolí, kteréž jest při Betrohob. I vystavěli to město, a bydlili v něm."
  },
  {
    "i": 7021,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 29,
    "t": "A nazvali to město Dan, jménem Dan otce svého, kterýž se narodil Izraelovi; předtím pak jméno města toho bylo Lais."
  },
  {
    "i": 7022,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 30,
    "t": "A postavili sobě synové Dan rytinu, a Jonata, syn Gersoma, syna Manassesova, on i synové jeho byli kněží pokolení Dan, až do dne zajetí země."
  },
  {
    "i": 7023,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 31,
    "t": "A postavili sobě rytinu Micheášovu, kterouž on udělal, po všecky dny, dokudž trvala svatyně Boží v Sílo."
  },
  {
    "i": 7024,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 1,
    "t": "V těch dnech, když nebývalo krále v Izraeli, byl muž jeden levíta, kterýž bydlil na straně hory Efraim, a vzal sobě ženu vedlejší z Betléma Judova."
  },
  {
    "i": 7025,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 2,
    "t": "Kterážto žena vedlejší zprostituovavši se s ním, odešla od něho do domu otce svého do Betléma Judova, a byla tam čtyři měsíce dnů."
  },
  {
    "i": 7026,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 3,
    "t": "I vstal muž její, a šel za ní, aby mluvil k srdci jejímu, a přivedl ji zase, maje s sebou služebníka svého a dva osly. I uvedla jej do domu otce svého. A když jej uzřel otec té ženy vedlejší, radoval se z příchodu jeho."
  },
  {
    "i": 7027,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 4,
    "t": "I zadržel jej tchán jeho, otec té ženy vedlejší, a zůstal s ním tři dni, a jedli a pili, a nocovali tam."
  },
  {
    "i": 7028,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 5,
    "t": "Čtvrtého pak dne vstali ráno, a on chystal se k odchodu. I řekl otec té ženy vedlejší k zeťovi svému: „Posilni se kouskem chleba, a potom odejděte.“"
  },
  {
    "i": 7029,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 6,
    "t": "A sedše, jedli oba spolu a pili. Potom řekl otec té ženy vedlejší k muži tomu: „Prosím, nech se tu, a přenocuj, a vesel se srdce tvé.“"
  },
  {
    "i": 7030,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 7,
    "t": "Když se muž ten vstavoval k odchodu, donutil jej tchán jeho, a zase přes noc zůstal."
  },
  {
    "i": 7031,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 8,
    "t": "Pátého pak dne vstav ráno, chystal se k odchodu. I řekl otec té ženy vedlejší: „Posilni se prvé, prosím.“ I meškali, dokudž se nenaklonil den, a jedli oba spolu."
  },
  {
    "i": 7032,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 9,
    "t": "Když se muž ten vstavoval k odchodu, on i žena vedlejší jeho, i služebník jeho, řekl jemu tchán jeho, otec té ženy vedlejší: „Aj, již se den naklonil k večeru, prosím, přenocuj. Hle, již se den uchyluje, zůstaň tuto, a vesel se srdce tvé, a zítra ráno vstanete k cestě své, a půjdeš do domu svého.“"
  },
  {
    "i": 7033,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 10,
    "t": "Ale muž ten nechtěl přes noc zůstati, protož vstav, odšel, a přišel až naproti Jebus, což jest Jeruzalém, maje s sebou dva osly osedlané, i ženu vedlejší svou."
  },
  {
    "i": 7034,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 11,
    "t": "Když byli blízko Jebus, a den se již velmi naklonil, řekl služebník pánu svému: „Poď, prosím, uchylme se do města Jebuzenských tohoto, a přenocujme v něm.“"
  },
  {
    "i": 7035,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 12,
    "t": "Odpověděl mu pán jeho: „Neuchýlíme se do města cizozemců, kteříž nejsou z synů Izraelských, ale půjdeme až do Gabaa.“"
  },
  {
    "i": 7036,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 13,
    "t": "A řekl služebníku svému: „Poď, přibližme se, abychom došli na místo jedno, a přenocujme v Gabaa, aneb v Ráma.“"
  },
  {
    "i": 7037,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 14,
    "t": "I jeli dále, a šli. A když byli naproti Gabaa, kteréž jest z Benjamina, slunce zapadlo."
  },
  {
    "i": 7038,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 15,
    "t": "I uchýlili se tam, aby přenocovali v Gabaa. Všedše tedy, posadili se na ulici města, nebo nebylo žádného, kdo by je vzal do domu k přenocování."
  },
  {
    "i": 7039,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 16,
    "t": "A hle, muž starý přicházel s pole od díla svého večer. Ten byl muž z hory Efraim, a bydlil v Gabaa, (nebo muži toho místa byli Benjaminitové)."
  },
  {
    "i": 7040,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 17,
    "t": "Odvrativ oči své, uzřel toho pocestného na ulici města, i řekl muž starý: „Kam jdeš? A odkud jsi přišel?“"
  },
  {
    "i": 7041,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 18,
    "t": "Odpověděl jemu: „Jdeme z Betléma Judova až na stranu hory Efraim. Já jsem odtud. A byl jsem v Betlémě Judově, a nyní jdu do domu svého, a není žádného, kdo by mne vzal do domu."
  },
  {
    "i": 7042,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 19,
    "t": "Však i slámy i píce pro osly máme, ano i chleba a vína mám sobě i služebnici tvé, i mládenci, kterýž jest s služebníkem tvým. Nemáme nedostatku ničeho.“"
  },
  {
    "i": 7043,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 20,
    "t": "Řekl starý: „Pokoj tobě, a všeho, čehož potřebuješ, mi na mne slož, toliko na ulici nemeškej.“"
  },
  {
    "i": 7044,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 21,
    "t": "I uvedl ho do domu svého, a dal píci oslům, a umyvše nohy své, jedli a pili."
  },
  {
    "i": 7045,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 22,
    "t": "Když veselili srdce své, hle, muži města toho, synové Belial, obklíčili dům, tlukouce na dveře, a mluvili k muži starému, pánu domu, řkouce: „Vyveď muže toho, kterýž vešel do domu tvého, ať ho poznáme.“"
  },
  {
    "i": 7046,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 23,
    "t": "I vyšel k nim muž ten, pán domu, a řekl jim: „Nikoli, bratří moji, prosím, nečiňte tak zle. Když tento muž vešel do domu mého, nečiňte té mrzkosti."
  },
  {
    "i": 7047,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 24,
    "t": "Hle, dcera má, panna, a ta žena vedlejší jeho, ty vám vyvedu, poškozte jich a čiňte jim, co se vám dobrého zdá, toliko muži tomuto nečiňte takové mrzkosti.“"
  },
  {
    "i": 7048,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 25,
    "t": "Ale ti muži nechtěli ho slyšeti. Tedy muž ten vzav ženu vedlejší svou, vyvedl jim ji ven. I poznali ji, a zhrubili jí po všecku noc až do rána, a pustili ji, když se vzniti začala jitřní záře."
  },
  {
    "i": 7049,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 26,
    "t": "I přišla ta žena na jitře, a padla u dveří domu muže toho, kdež jí ubytování dal, tam ležela až do dne."
  },
  {
    "i": 7050,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 27,
    "t": "A když vstal ráno pán její, a otevřel dveře domu, a vyšel, aby šel cestou svou, hle, žena jeho vedlejší ležela u dveří domu, a ruce její na prahu."
  },
  {
    "i": 7051,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 28,
    "t": "I řekl jí: „Vstaň, a půjdeme.“ Ale ona neodpověděla. Tedy muž ten vložil ji na osla, a vstav, odšel do místa svého."
  },
  {
    "i": 7052,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 29,
    "t": "A všed do domu svého, vzal nůž, a chopiv se ženy vedlejší své, rozsekal ji i s kostmi jejími na dvanáct dílů, a rozeslal do všech končin Izraelských."
  },
  {
    "i": 7053,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 30,
    "t": "A přikázal poselství, řka: „Takto povíte ke všem mužům Izraelským: Stalo-li se kdy něco takového, od toho dne, jakž vyšli synové Izraelští z země Egyptské, až do tohoto dne? Uvažte o tom, poraďte se, a povězte.“ I viděli to všickni, a řekli: „Nic takového se nikdy nestalo, aniž vidáno bylo, od toho dne, jakž vyšli synové Izraelští z země Egyptské až do tohoto dne.“"
  },
  {
    "i": 7054,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 1,
    "t": "Protož vytáhli všickni synové Izraelští, a shromáždili se jako jeden muž, od Dan až do Bersabé, i země Galád k Hospodinu do Masfa."
  },
  {
    "i": 7055,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 2,
    "t": "I předstoupili před shromáždění lidu Božího knížata všeho lidu, všech pokolení Izraelských, čtyři sta tisíc mužů pěších, tasících meč."
  },
  {
    "i": 7056,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 3,
    "t": "Uslyšeli pak Benjaminitové, že vytáhli synové Izraelští do Masfa. I řekli synové Izraelští: „Povězte, jaká se zlost stala?“"
  },
  {
    "i": 7057,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 4,
    "t": "Tedy odpovídaje muž ten levíta, manžel ženy té zamordované, řekl: „Já jsem s ženou vedlejší svou přišel do Gabaa, kteréž jest z Benjamina, abychom přenocovali."
  },
  {
    "i": 7058,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 5,
    "t": "I povstali na mne obyvatelé Gabaa, a obklíčili dům proti mně v noci. Mneť chtěli zamordovati, a ženu vedlejší mou zhrubili, tak že umřela."
  },
  {
    "i": 7059,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 6,
    "t": "Protož chopiv se ženy vedlejší své, rozsekal jsem ji i s kostmi jejími, a rozeslal jsem ji do všech končin dědictví Izraelského; nebo se dopustili ohavnosti a mrzkosti v Izraeli."
  },
  {
    "i": 7060,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 7,
    "t": "Aj, všickni jste vy synové Izraelští. Uvažte o tom, a dejte zde radu.“"
  },
  {
    "i": 7061,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 8,
    "t": "Tedy povstal všecken lid jako jeden muž, řka: „Nikdo z nás nepůjde do stanu svého, aniž se kdo z nás vrátí do domu svého."
  },
  {
    "i": 7062,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 9,
    "t": "Nyní pak toto učiníme Gabaa. Půjdeme na ni podlé losu."
  },
  {
    "i": 7063,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 10,
    "t": "I vezmeme po desíti mužích ze sta, a po stu z tisíce, a po tisíci z desíti tisíců ze všech pokolení Izraelských, aby vzali pokrm lidu, aby se stalo, když přijdou do Gabaa Benjaminské, aby jí učinili podlé vší mrzkosti, kteréž se dopustila v Izraeli.“"
  },
  {
    "i": 7064,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 11,
    "t": "Tedy shromáždili se všickni muži Izraelští proti městu tomu, jako jeden muž."
  },
  {
    "i": 7065,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 12,
    "t": "Poslali také pokolení Izraelská muže do všeho pokolení Benjaminského, řkouce: „Jaká to zlost stala se mezi vámi?“"
  },
  {
    "i": 7066,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 13,
    "t": "Nyní tedy vydejte muže ty syny Belial, kteříž jsou v Gabaa, ať je zamordujeme, a odejmeme zlost z Izraele. Ale nechtěli synové Benjamina poslouchati hlasu bratří svých, synů Izraelských."
  },
  {
    "i": 7067,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 14,
    "t": "Protož shromáždili se synové Benjamina z měst do Gabaa, aby vytáhli k boji proti synům Izraelským."
  },
  {
    "i": 7068,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 15,
    "t": "I sečteni jsou synové Benjamina v ten den z měst dvadceti šesti tisíc mužů tasících meč, kromě obyvatelů Gabaa, kteříž byli sečteni."
  },
  {
    "i": 7069,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 16,
    "t": "Mezi vším tím lidem bylo sedm set mužů výborných, leváků, kteříž uměli s prakem mířiti na vlas, a nechybiti."
  },
  {
    "i": 7070,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 17,
    "t": "Mužů pak Izraelských kromě Benjamina bylo sečteno čtyři sta tisíc, tasících meč, všickni ti byli muži váleční."
  },
  {
    "i": 7071,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 18,
    "t": "Vstavše pak, táhli do Betel, a ptali se Boha, řkouce: „Kdo z nás půjde nejprvé k boji proti synům Benjamina?“ I řekl Hospodin: „Juda půjde nejprvé.“"
  },
  {
    "i": 7072,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 19,
    "t": "Protož vstali synové Izraelští ráno, a položili se proti Gabaa."
  },
  {
    "i": 7073,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 20,
    "t": "A vytáhli muži Izraelští k boji proti Benjaminovi, a sšikovali se k boji proti Gabaa."
  },
  {
    "i": 7074,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 21,
    "t": "I vyšli synové Benjamina z Gabaa, a zmordovali z Izraele v ten den dvadceti a dva tisíce mužů."
  },
  {
    "i": 7075,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 22,
    "t": "Tedy lid, muži Izraelští, posilnili se, a sšikovali se zase k boji na tom místě, kdež se byli prvé sšikovali."
  },
  {
    "i": 7076,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 23,
    "t": "(A synové Izraelští plakali před Hospodinem až do večera, a ptali se Hospodina, řkouce: „Mám-li ještě přistoupiti k boji proti synům Benjamina bratra svého?“ I řekl Hospodin: „Přistupte proti němu.“)"
  },
  {
    "i": 7077,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 24,
    "t": "Přistoupili tedy synové Izraelští proti synům Benjamina dne druhého."
  },
  {
    "i": 7078,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 25,
    "t": "I vytáhl Benjamin proti nim z Gabaa druhého dne, a zmordovali zase z synů Izraelských osmnácte tisíc mužů, všech těch tasících meč."
  },
  {
    "i": 7079,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 26,
    "t": "Protož táhli všickni synové Izraelští i všecken lid, a přišli do Betel, a plakali, a seděli tam před Hospodinem, a postili se v ten den až do večera, a obětovali oběti zápalné a pokojné před Hospodinem."
  },
  {
    "i": 7080,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 27,
    "t": "Tehdy se synové Izraelovi dotazovali Hospodina. Archa smlouvy Boží byla v těch dnech tam."
  },
  {
    "i": 7081,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 28,
    "t": "A Pinchas, syn Eleazara, syna Áronova, v oněch dnech před ní stál. Řekli: „Mám ještě jednou vyjít do boje proti synům Benjamina, mého bratra, anebo mám upustit?“ Hospodin odpověděl: „Vyjdi, neboť zítra ho vydám do tvých rukou.“"
  },
  {
    "i": 7082,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 29,
    "t": "Izrael tedy rozestavil úklady okolo Gibeje."
  },
  {
    "i": 7083,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 30,
    "t": "Třetího dne vytáhli synové Izraelovi proti synům Benjaminovým a postavili se k boji proti Gibeji jako prve."
  },
  {
    "i": 7084,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 31,
    "t": "Synové Benjaminovi vyšli proti lidu a byli odlákáni od města. Začali jako prve zabíjet z lidu na cestách, z nichž jedna vystupuje do Bételu a druhá do Gibeje po poli, asi třicet mužů z Izraele."
  },
  {
    "i": 7085,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 32,
    "t": "Synové Benjaminovi si řekli: „Jsou poraženi před námi jako prve.“ Ale synové Izraelovi si řekli: „Utečme a odlákejme je od města na cesty.“"
  },
  {
    "i": 7086,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 33,
    "t": "Všichni muži izraelští povstali ze svého místa a postavili se v Baal-Tamar, a úklady izraelské vyrazily ze svého místa od západu Gibeje."
  },
  {
    "i": 7087,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 34,
    "t": "Proti Gibeji vytáhlo deset tisíc mužů vybraných z celého Izraele a bitva byla prudká. Oni nevěděli, že je stihne zlé."
  },
  {
    "i": 7088,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 35,
    "t": "Hospodin porazil Benjamina před Izraelem, takže synové Izraelovi v onen den pobili z Benjamina dvacet pět tisíc a sto mužů, kteří tasili meč."
  },
  {
    "i": 7089,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 36,
    "t": "Synové Benjaminovi viděli, že jsou poraženi. Muži izraelští ustoupili před Benjamínem, neboť se spoléhali na úklady, které postavili u Gibeje."
  },
  {
    "i": 7090,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 37,
    "t": "Ti z úkladů se rychle vrhli na Gibeji, vtrhli do ní a pobili celé město ostřím meče."
  },
  {
    "i": 7091,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 38,
    "t": "Mezi muži izraelskými a těmi z úkladů byla domluva, aby dali znamení velkým oblakem dýmu vystupujícím z města."
  },
  {
    "i": 7092,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 39,
    "t": "Když se muži izraelští v bitvě obrátili zpět a Benjamin začal zabíjet mezi muži izraelskými asi třicet mužů, řekli si: „Jistě jsou poraženi před námi jako v první bitvě.“"
  },
  {
    "i": 7093,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 40,
    "t": "Ale když se z města začal zvedat sloup dýmu, Benjamin se ohlédl a spatřil, že celé město vystupuje k nebi v plamenech."
  },
  {
    "i": 7094,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 41,
    "t": "Muži izraelští se obrátili zpět a muže Benjaminovy se zmocnila hrůza, neboť viděli, že je stihlo zlé."
  },
  {
    "i": 7095,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 42,
    "t": "Obrátili se před muži izraelskými k poušti, ale bitva je tísnila a ty, kteří přišli z města, pobíjeli mezi nimi."
  },
  {
    "i": 7096,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 43,
    "t": "Obklíčili Benjamina, pronásledovali ho bez ustání a šlapali po něm naproti Gibeji na východní straně."
  },
  {
    "i": 7097,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 44,
    "t": "Z Benjamina padlo osmnáct tisíc mužů, všechno udatných válečníků."
  },
  {
    "i": 7098,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 45,
    "t": "Obrátili se a utekli k poušti na skálu Rimmón. Na cestách sebrali pět tisíc mužů a pronásledovali je až ke Gideómu a pobili z nich dva tisíce mužů."
  },
  {
    "i": 7099,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 46,
    "t": "Všech padlých z Benjamina v onen den bylo dvacet pět tisíc mužů, kteří tasili meč, všechno to byli udatní válečníci."
  }
]
