[
  {
    "i": 23800,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 27,
    "t": "Potom sestoupil do roviny Damašku v čase žní pšeničných, a zapálil pole, a zahubil dobytek veliký i malý, a vyplenil města, a zpustošil krajinu, a pobil ostrým mečem všechny mládence."
  },
  {
    "i": 23801,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 28,
    "t": "Strach a hrůza padly na všechny obyvatele pobřeží: na ty, kteří v Sidónu a Týru bydlí, na ty, kteří v Súru, Okině a Jamnii přebývají. Hrůza ovládla lid v Azotu a Aškelonu."
  },
  {
    "i": 23802,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 1,
    "t": "Poslové, nesoucí poselství pokoje, byli tehdy k němu vysláni."
  },
  {
    "i": 23803,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 2,
    "t": "„Jsme služebníci velikého krále Nabuchodonozora a klaníme se před tebou. Učiň s námi, jak se ti zlíbí.“ pravili."
  },
  {
    "i": 23804,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 3,
    "t": "Naše stáda dobytka, celé naše území, všechna naše pole pšeničná, náš dobytek veliký i malý, všechny ohrady našich táborů jsou k tvé dispozici. Užívej jich, jak se ti bude zdát dobré."
  },
  {
    "i": 23805,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 4,
    "t": "I naše města a jejich obyvatelé jsou k tvým službám. Pojď, přibliž se k nim podle své dobré vůle."
  },
  {
    "i": 23806,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 5,
    "t": "Tito muži tedy předstoupili před Holoferna a sdělili mu svá slova."
  },
  {
    "i": 23807,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 6,
    "t": "Se svým vojskem pak sestoupil k pobřeží, zřídil posádky ve všech opevněných městech a vybral z nich muže jako pomocné oddíly."
  },
  {
    "i": 23808,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 7,
    "t": "Obyvatelé těchto měst i všech okolních ho přivítali ověnčeni věnci a tančili za zvuků bubínků."
  },
  {
    "i": 23809,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 8,
    "t": "Ale nezpustošil o nic méně jejich svatyně a pokácel jejich posvátné stromy, v souladu s posláním zničit všechny domorodé bohy, aby přinutil lidi, aby uctívali pouze Nabuchodonozora, a přinutil každý jazyk a každý rod, aby ho vzýval jako boha."
  },
  {
    "i": 23810,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 9,
    "t": "Přišel tak naproti Esdrelonu, poblíž Dótaie, městečka ležícího před velkým hřebenem Judska,"
  },
  {
    "i": 23811,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 10,
    "t": "utábořil se mezi Gébou a Skytopolis a zůstal tam celý měsíc, aby doplnil své síly."
  },
  {
    "i": 23812,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 1,
    "t": "Izraelité usazení v Judsku, slyšíce, co Holofernes, vrchní velitel Nabuchodonozora, krále Asyřanů, učinil různým národům a jak, poté, co vyplenil jejich chrámy, je vydal zničení,"
  },
  {
    "i": 23813,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 2,
    "t": "byli naplněni svrchovanou hrůzou při jeho blížícím se příchodu a třásli se o Jeruzalém a chrám Hospodina, Boha svého."
  },
  {
    "i": 23814,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 3,
    "t": "Sotva se vrátili ze zajetí a shromáždění lidu v Judsku, očištění posvátného nábytku, oltáře a chrámu znesvěceného byly věci nedávné."
  },
  {
    "i": 23815,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 4,
    "t": "Upozornili tedy celou Samaří, Konu, Bethorón, Belmaïn, Jericho, Chobu, Ésora a údolí Salem."
  },
  {
    "i": 23816,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 5,
    "t": "Vrcholky nejvyšších hor byly obsazeny, městečka, která se tam nacházela, opevněna. Připravovaly se zásoby pro válku, neboť pole byla právě sklizena."
  },
  {
    "i": 23817,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 6,
    "t": "Velekněz Joakim, tehdy sídlící v Jeruzalémě, napsal obyvatelům Bétulie a Bétomestaïm, měst ležících naproti Esdrelonu a směrem k planině Dotaïn,"
  },
  {
    "i": 23818,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 7,
    "t": "aby obsadili vysoké průsmyky hor, jedinou cestu do Judska. Bylo by jim totiž snadné zastavit útočníky, neboť úzkost průchodu umožňovala postupovat jen ve dvou zástupech."
  },
  {
    "i": 23819,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 8,
    "t": "Izraelité provedli rozkazy velekněze Joakima a rady starších lidu Izraele, sídlící v Jeruzalémě."
  },
  {
    "i": 23820,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 9,
    "t": "S vytrvalou horlivostí všichni muži Izraele volali k Bohu a pokořili se před ním."
  },
  {
    "i": 23821,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 10,
    "t": "Oni, jejich ženy, jejich děti, jejich stáda, všichni, kdo s nimi žili, žoldáci i otroci, opásali svá bedra pytlovinou."
  },
  {
    "i": 23822,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 11,
    "t": "Všichni Izraelité v Jeruzalémě, včetně žen a dětí, padli na tvář před svatyní a, s hlavami pokrytými popelem, vztáhli ruce před Hospodinem."
  },
  {
    "i": 23823,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 12,
    "t": "Obalili pytlovinou i samotný oltář. S velkým křikem prosili jednomyslně a horlivě Boha Izraele, aby nevydal jejich děti do lupu, jejich ženy do únosu, města jejich dědictví do zničení, chrám do znesvěcení a do urážlivého posměchu pohanů."
  },
  {
    "i": 23824,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 13,
    "t": "Hospodin dbal na jejich hlas a vzal v úvahu jejich soužení. V celém Judsku a v Jeruzalémě před svatyní Hospodina Všemohoucího se lid postil dlouhé dny."
  },
  {
    "i": 23825,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 14,
    "t": "Velekněz Joakim a všichni, kteří stáli před Hospodinem, kněží a služebníci Hospodinovi, s pytlovinou na bedrech, obětovali ustavičnou zápalnou oběť, obětní dary a dobrovolné dary lidu,"
  },
  {
    "i": 23826,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 15,
    "t": "a s turbanem pokrytým popelem úpěnlivě prosili Hospodina, aby navštívil dům Izraele."
  },
  {
    "i": 23827,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 1,
    "t": "Bylo oznámeno Holofernovi, vrchnímu veliteli asyrského vojska, že se Izraelité připravují k boji: uzavřeli prý průsmyky hor, opevnili vysoké vrcholy a na pláních rozmístili překážky."
  },
  {
    "i": 23828,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 2,
    "t": "Tehdy se rozzuřil nesmírným hněvem, svolal všechny knížata Moábu, všechny generály Amóna, všechny satrapy pobřeží."
  },
  {
    "i": 23829,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 3,
    "t": "„Muži Kanánu, povězte mi,“ řekl jim, „jaký je to lid, který bydlí v hornaté krajině? Jaká města obývá? Jak velká je jeho armáda? V čem spočívá jeho moc a síla? Kdo je král, který stojí v jeho čele a řídí jeho armádu?"
  },
  {
    "i": 23830,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 4,
    "t": "Proč opovrhl přijít mi vstříc, na rozdíl od všech obyvatel západní oblasti?"
  },
  {
    "i": 23831,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 5,
    "t": "Achior, vůdce všech Amonitů, mu odpověděl: „Ať můj pán vyslechne, prosím, slova, která pronáší tvůj služebník. Povím ti pravdu o tomto lidu horalů, který bydlí blízko tebe. Z úst tvého služebníka žádná lež nevyjde."
  },
  {
    "i": 23832,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 6,
    "t": "Lidé tohoto národa jsou potomci Chaldejců."
  },
  {
    "i": 23833,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 7,
    "t": "Dříve přišli bydlet do Mezopotámie, protože nechtěli následovat bohy svých otců usazených v Chaldeji."
  },
  {
    "i": 23834,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 8,
    "t": "Odvrátili se tedy od cesty svých předků a uctívali Boha nebes, Boha, kterého poznali. Vyhnáni tehdy z tváře svých bohů, utekli do Mezopotámie, kde dlouho bydleli."
  },
  {
    "i": 23835,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 9,
    "t": "Jejich Bůh jim přikázal, aby vyšli ze svého bydliště a odešli do země Kanán, tam se usadili a byli hojně zahrnuti zlatem, stříbrem a mnoha stády."
  },
  {
    "i": 23836,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 10,
    "t": "Potom sestoupili do Egypta, neboť na zemi Kanán dopadl hlad, a zůstali tam, dokud tam nacházeli potravu. Tam se stali velkým množstvím a nespočetným rodem."
  },
  {
    "i": 23837,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 11,
    "t": "Ale egyptský král se proti nim postavil a zahrával si s nimi tím, že je nutil k práci s cihlami. Byli pokořeni, byli podrobeni otroctví."
  },
  {
    "i": 23838,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 12,
    "t": "Volali ke svému Bohu, který zasáhl celou egyptskou zemi ranami bez léku. Egypťané je tehdy vyhnali pryč."
  },
  {
    "i": 23839,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 13,
    "t": "Před nimi Bůh vysušil Rudé moře"
  },
  {
    "i": 23840,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 14,
    "t": "a vedl je cestou Sinaje a Kádeš Barnea. Poté, co zahnali všechny obyvatele pouště,"
  },
  {
    "i": 23841,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 15,
    "t": "usadili se v zemi Amorejců a mocně vyhladili všechny obyvatele Hešbónu. Potom, překročivše Jordán, se zmocnili celé hory,"
  },
  {
    "i": 23842,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 16,
    "t": "vyhánějící před sebou Kananeje, Perizity, Jebusejce, Šikemity a také všechny Girgaše, a bydleli tam dlouhé dny."
  },
  {
    "i": 23843,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 17,
    "t": "Dokud nehřešili před svým Bohem, prosperita byla s nimi, neboť mají Boha, který nenávidí nepravost."
  },
  {
    "i": 23844,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 18,
    "t": "Když se naopak odklonili od cesty, kterou jim určil, část byla zcela zničena v mnoha válkách, druhá byla odvedena do zajetí do cizí země. Chrám jejich Boha byl srovnán se zemí a jejich města padla do moci jejich protivníků."
  },
  {
    "i": 23845,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 19,
    "t": "Tehdy se opět obrátili ke svému Bohu, vystoupili ze svého rozptýlení, z míst, kde byli roztroušeni, znovu se zmocnili Jeruzaléma, kde se nachází jejich Chrám, a znovu osídlili horu, která zůstala pustá."
  },
  {
    "i": 23846,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 20,
    "t": "A nyní, pane a vládce, pokud je v tomto lidu nějaké zbloudění, pokud zhřešili proti svému Bohu, pak se ujistěme, že je v nich skutečně tato příčina pádu. Potom vystupme, napadněme je."
  },
  {
    "i": 23847,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 21,
    "t": "Ale pokud v jejich národu není žádná nespravedlnost, ať se můj pán zdrží, aby je jejich Pán a Bůh nechránil. Byli bychom pak výsměchem celé země!"
  },
  {
    "i": 23848,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 22,
    "t": "Když Achior přestal mluvit, celý dav shromážděný kolem stanu začal reptat. Významní muži Holofernovi, všichni obyvatelé pobřeží i Moábu, mluvili o tom, že ho roztrhají na kusy."
  },
  {
    "i": 23849,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 23,
    "t": "Co se máme bát Izraelitů? Je to lid bez síly a moci, neschopný obstát v trochu tvrdším boji."
  },
  {
    "i": 23850,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 24,
    "t": "Pojďme tedy! Vystupme a tvé vojsko z nich udělá jen sousto, ó náš pane, Holoferne!"
  },
  {
    "i": 23851,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 1,
    "t": "Když se utišil hluk lidí shromážděných kolem Rady, Holofernes, vrchní velitel asyrského vojska, napadl Achiora před celým davem cizinců a Amonitů:"
  },
  {
    "i": 23852,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 2,
    "t": "Kdo jsi tedy ty, Achiore, ty se žoldáky Efraima, že u nás prorokuješ, jak to dnes děláš, a odrazuješ nás od války proti rodu Izraele? Tvrdíš, že je bude chránit jejich Bůh? Kdo je tedy bůh kromě Nabuchodonozora? On pošle svou moc a nechá je zmizet z povrchu země, a ne jejich Bůh je zachrání!"
  },
  {
    "i": 23853,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 3,
    "t": "Ale my, jeho služebníci, je rozdrtíme jako jednoho muže! Nebudou moci zadržet sílu našich koní."
  },
  {
    "i": 23854,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 4,
    "t": "Spálíme je všechny dohromady. Jejich hory se opijí jejich krví a jejich pláně budou plné jejich mrtvol. Daleko od toho, aby před námi mohli obstát, zahynou od prvního do posledního, říká král Nabuchodonozor, pán celé země. Neboť promluvil a jeho slova nebudou marná."
  },
  {
    "i": 23855,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 5,
    "t": "Ty tedy, Achiore, amonitský žoldáku, ty, který jsi pronesl tento projev v záchvatu vzteku, od dnešního dne už neuvidíš mou tvář, dokud se nepomstím na tomto potomstvu uprchlém z Egypta."
  },
  {
    "i": 23856,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 6,
    "t": "Potom meč mých vojáků a kopí mých služebníků ti probodnou bok. Spadneš mezi raněné, až se obrátím proti Izraeli."
  },
  {
    "i": 23857,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 7,
    "t": "Moji služebníci tě nyní odvedou do hor a nechají tě poblíž jednoho z měst ležících v průsmycích."
  },
  {
    "i": 23858,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 8,
    "t": "Nezahyneš, aniž bys sdílel jejich zkázu."
  },
  {
    "i": 23859,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 9,
    "t": "Neber si ten skleslý výraz, pokud tajně doufáš, že nebudou zajata! Řekl jsem; žádné z mých slov nezůstane bez účinku."
  },
  {
    "i": 23860,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 10,
    "t": "Holofernes nařídil lidem, kteří sloužili v jeho stanu, aby se zmocnili Achiora, odvedli ho do Bétulie a předali do rukou Izraelitů."
  },
  {
    "i": 23861,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 11,
    "t": "Služebníci ho tedy vzali, odvedli ho z tábora přes pláň a odtud, vydavše se směrem k horám, dorazili k pramenům ležícím pod Bétulií."
  },
  {
    "i": 23862,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 12,
    "t": "Když je muži z města uviděli, vzali své zbraně, vyšli z města a vystoupili na hřeben hory, zatímco, aby jim zabránili vystoupit, prakovníci je zasypávali kameny."
  },
  {
    "i": 23863,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 13,
    "t": "Takže mohli sotva proklouznout na úpatí svahů, svázat Achiora a nechat ho ležet na úpatí hory, než se vrátili ke svému pánu."
  },
  {
    "i": 23864,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 14,
    "t": "Izraelité sestoupili z jejich města, zastavili se u něj, rozvázali ho, odvedli ho do Bétulie a předvedli ho před vůdce města,"
  },
  {
    "i": 23865,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 15,
    "t": "kteří byli tehdy Ozias, syn Micheáše, z kmene Simeonova, Chabris, syn Gothonielův, a Charmis, syn Melchielův."
  },
  {
    "i": 23866,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 16,
    "t": "Ti svolali starší města. Mladí muži a ženy také spěchali na shromáždění. Ozias se zeptal Achiora, stojícího uprostřed lidu, co se stalo."
  },
  {
    "i": 23867,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 17,
    "t": "Ujav se slova, dal jim poznat usnesení rady Holofernovy, vše, co sám řekl mezi asyrskými vůdci, i vychloubání Holofernovo na adresu domu Izraele."
  },
  {
    "i": 23868,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 18,
    "t": "Tehdy lid padl na tvář, klaněl se Bohu a křičel:"
  },
  {
    "i": 23869,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 19,
    "t": "„Pane, Bože nebes, pohleď na jejich nesmírnou pýchu a smiluj se nad pokořením našeho rodu. V tento den obrať vlídnou tvář k těm, kteří jsou ti zasvěceni."
  },
  {
    "i": 23870,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 20,
    "t": "Potom byl Achior ujištěn a srdečně mu blahopřáno."
  },
  {
    "i": 23871,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 21,
    "t": "Po skončení shromáždění ho Ozias vzal do svého domu a uspořádal hostinu pro starší. Po celou tu noc se prosilo o pomoc Boha Izraele."
  },
  {
    "i": 23872,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 1,
    "t": "Následujícího dne Holofernes nařídil celé své armádě a celému davu pomocníků, kteří se postavili po jeho boku, aby zvedli tábor a přenesli se na Bétulii, obsadili vysoké průsmyky hor a tak zahájili válku proti Izraelitům."
  },
  {
    "i": 23873,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 2,
    "t": "Téhož dne všichni ozbrojení muži tedy zvedli tábor. Jejich armáda ve válečném stavu zahrnovala sto dvacet tisíc pěšáků a dvanáct tisíc jezdců, nepočítaje zavazadla a značné množství lidí pěších, kteří se k nim přidali."
  },
  {
    "i": 23874,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 3,
    "t": "Vstoupili do údolí poblíž Bétulie směrem k prameni a rozvinuli se do hloubky, od Dotaïn až k Belbaïn, a do délky, od Bétulie až k Cyamôn, ležícímu naproti Esdrelonu."
  },
  {
    "i": 23875,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 4,
    "t": "Když Izraelité spatřili toto množství, celí se třásli a říkali si mezi sebou: „A nyní sklidí celou zemi! Ani nejvyšší vrcholy, ani rokle, ani kopce nebudou moci obstát pod jejich masou!“"
  },
  {
    "i": 23876,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 5,
    "t": "Každý vzal své zbraně, na věžích byly zapáleny ohně a strávili tu noc bděním."
  },
  {
    "i": 23877,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 6,
    "t": "Druhý den Holofernes rozvinul celé své jezdectvo před očima Izraelitů, kteří byli v Bétulii."
  },
  {
    "i": 23878,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 7,
    "t": "Prozkoumal výstupy, které vedly k jejich městu, prohlédl prameny vody, obsadil je, umístil tam stanoviště vojáků a sám se vrátil ke svému vojsku."
  },
  {
    "i": 23879,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 8,
    "t": "Potom se k němu přiblížila knížata synů Ezaua, vůdci lidu Moábitů a generálové pobřežního okrsku a řekli mu:"
  },
  {
    "i": 23880,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 9,
    "t": "„Kéž by náš pán laskavě naslouchal, a jeho vojsko neutrpí jedinou újmu.“"
  },
  {
    "i": 23881,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 10,
    "t": "„Tento lid izraelský nespoléhá tolik na své kopí, jako na výšiny hor, kde přebývá. Neboť není snadné vystoupit na vrcholy jeho hor!“"
  },
  {
    "i": 23882,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 11,
    "t": "„Proto, pane, nebojuj s nimi v otevřené bitvě, a ani jeden muž z tvého lidu nepadne.“"
  },
  {
    "i": 23883,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 12,
    "t": "„Zůstaň ve svém táboře a střež v něm všechny muže svého vojska, ale ať tvoji služebníci se zmocní pramene, který vyvěrá na úpatí hory.“"
  },
  {
    "i": 23884,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 13,
    "t": "„Neboť právě tam se občané Betulie zásobují vodou. Žízeň je tedy přiměje, aby ti vydali své město. Mezitím my a naši lidé vystoupíme na hřebeny nejbližších hor a utáboříme se tam jako předvoj: takže ani jeden muž nevyjde z města.“"
  },
  {
    "i": 23885,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 14,
    "t": "„Hlad je stráví, je, jejich ženy i jejich děti, a dříve, než je zasáhne meč, již budou ležet v ulicích před svými obydlími.“"
  },
  {
    "i": 23886,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 15,
    "t": "„A krutě jim zaplatíš za jejich vzpouru a odmítnutí přijít ti mírumilovně vstříc.“"
  },
  {
    "i": 23887,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 16,
    "t": "„Jejich slova se zalíbila Holofernovi i všem jeho důstojníkům, a rozhodl se jednat podle jejich návrhů.“"
  },
  {
    "i": 23888,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 17,
    "t": "„Oddíl Moabitů tedy vyrazil a s nimi pět tisíc Asyřanů. Vplížili se do údolí a zmocnili se vodních zdrojů a pramenů Izraelitů.“"
  },
  {
    "i": 23889,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 18,
    "t": "„Edómci a Amonité vystoupili ze své strany, zaujali postavení v hoře naproti Dotainu a vyslali své muže na jih a na východ naproti Ekrebelu, který je blízko Chús, u potoka Mochmur. Zbytek asyrské armády zaujal postavení v rovině a pokryl celou oblast. Stany a zavazadla tvořily tábor nesmírné masy, neboť jejich množství bylo značné.“"
  },
  {
    "i": 23890,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 19,
    "t": "„Izraelité volali k Hospodinu, svému Bohu. Ztráceli odvahu, neboť nepřátelé je obklíčili a odřízli jim veškerý ústup.“"
  },
  {
    "i": 23891,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 20,
    "t": "„Po třicet čtyři dny je asyrská armáda, pěšáci, vozy a jezdci, držela v obklíčení. Obyvatelé Betulie viděli, jak se vyprazdňují všechny džbány s vodou“"
  },
  {
    "i": 23892,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 21,
    "t": "„a cisterny se vyčerpávají. Nikdo se nemohl napít do sytosti ani jeden den, neboť voda byla přídělová.“"
  },
  {
    "i": 23893,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 22,
    "t": "„Děti se děsily, ženy a dospívající mládenci omdlévali žízní. Padali v ulicích a u vchodů do městských bran, bez veškeré síly.“"
  },
  {
    "i": 23894,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 23,
    "t": "„Celý lid, dospívající mládenci, ženy a děti, se shromáždil kolem Uziáše a předáků města, vydávali mohutné výkřiky a říkali v přítomnosti všech starších:“"
  },
  {
    "i": 23895,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 24,
    "t": "„Ať Bůh rozsoudí mezi vámi a námi, neboť jste nám způsobili nesmírnou újmu tím, že jste nejednali přátelsky s Asyřany.“"
  },
  {
    "i": 23896,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 25,
    "t": "„Nyní již není nikdo, kdo by nás mohl zachránit. Bůh nás vydal do jejich rukou, abychom byli sraženi žízní před nimi a zcela zahynuli.“"
  },
  {
    "i": 23897,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 26,
    "t": "„Zavolejte je tedy ihned. Vydejte celé město k vyplenění lidem Holofernovým a celé jeho armádě.“"
  },
  {
    "i": 23898,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 27,
    "t": "„Koneckonců, je pro nás mnohem lepší stát se jejich kořistí. Tak budeme sice otroky, ale budeme žít a neuvidíme na vlastní oči smrt našich maličkých ani skon našich žen a našich dětí.“"
  },
  {
    "i": 23899,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 28,
    "t": "„Přísaháme vám při nebi a zemi, i při našem Bohu, Hospodinu našich otců, který nás trestá kvůli našim hříchům a pro přestoupení našich otců, abyste jednali tímto způsobem ještě dnes.“"
  }
]
