[
  {
    "i": 9200,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 16,
    "t": "Ma egli rispose: \"Io non debbo tornare con te, né mangiare pane, né bere acqua in questo luogo,"
  },
  {
    "i": 9201,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 17,
    "t": "perché mi fu rivolta questa parola del Signore: Tu non mangerai pane e non berrai acqua in quel luogo, né tornerai per la via dalla quale sarai andato."
  },
  {
    "i": 9202,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 18,
    "t": "Allora l'altro gli disse: \"Anch'io sono profeta come te e un angelo mi ha parlato per ordine del Signore: Rammenalo con te nella tua casa perché mangi pane e beva acqua\". Ma mentiva."
  },
  {
    "i": 9203,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 19,
    "t": "Egli tornò dunque con lui e mangiò pane nella sua casa e bevve acqua."
  },
  {
    "i": 9204,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 20,
    "t": "Mentre essi erano seduti a tavola, la parola del Signore fu rivolta al profeta che l'aveva fatto tornare,"
  },
  {
    "i": 9205,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 21,
    "t": "ed egli gridò all'uomo di Dio venuto da Giuda: \"Così dice il Signore: Poiché tu sei stato ribelle alla parola del Signore e non hai osservato il comando che ti aveva dato il Signore tuo Dio,"
  },
  {
    "i": 9206,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 22,
    "t": "ma sei tornato, hai mangiato pane e hai bevuto acqua nel luogo dove ti aveva vietato di mangiare e di bere, il tuo cadavere non entrerà nel sepolcro dei tuoi padri."
  },
  {
    "i": 9207,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 23,
    "t": "Dopo aver mangiato e bevuto, il profeta sellò l'asino all'uomo di Dio, ed egli partì."
  },
  {
    "i": 9208,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 24,
    "t": "Lungo il cammino lo trovò un leone e lo uccise; il suo cadavere rimase disteso sulla strada, l'asino restò accanto e anche il leone rimase vicino al cadavere."
  },
  {
    "i": 9209,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 25,
    "t": "Alcuni passanti videro il cadavere disteso sulla strada e il leone che stava accanto al cadavere e andarono a riferirlo nella città dove abitava il vecchio profeta."
  },
  {
    "i": 9210,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 26,
    "t": "Quando il profeta che l'aveva fatto tornare dal cammino udì la cosa, disse: \"È l'uomo di Dio che è stato ribelle alla parola del Signore; il Signore lo ha gettato al leone, che lo ha sbranato e ucciso, secondo la parola che il Signore gli aveva detta!"
  },
  {
    "i": 9211,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 27,
    "t": "Poi disse ai suoi figli: \"Sellatemi l'asino\". E glielo sellarono."
  },
  {
    "i": 9212,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 28,
    "t": "Egli partì e trovò il cadavere disteso sulla strada e l'asino e il leone che stavano accanto al cadavere; il leone non aveva divorato il cadavere e non aveva sbranato l'asino."
  },
  {
    "i": 9213,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 29,
    "t": "Il profeta sollevò il cadavere dell'uomo di Dio, lo pose sull'asino e lo riportò nella sua città per compiangerlo e seppellirlo."
  },
  {
    "i": 9214,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 30,
    "t": "Egli depose il cadavere nel suo sepolcro e lo compiansero dicendo: \"Ahimè, fratello mio!"
  },
  {
    "i": 9215,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 31,
    "t": "Dopo averlo seppellito, disse ai suoi figli: \"Quando io sarò morto, seppellitemi nel sepolcro dove è sepolto l'uomo di Dio; ponete le mie ossa accanto alle sue."
  },
  {
    "i": 9216,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 32,
    "t": "Certo si avvererà la parola che egli gridò per ordine del Signore contro l'altare di Betel e contro tutti i templi delle alture che sono nelle città di Samaria."
  },
  {
    "i": 9217,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 33,
    "t": "Dopo questo fatto, Geroboamo non si convertì dalla sua via malvagia, ma continuò a stabilire sacerdoti delle alture, prendendoli da tutto il popolo; chiunque lo desiderava, lo consacrava sacerdote delle alture."
  },
  {
    "i": 9218,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 34,
    "t": "Questa fu la causa del peccato della casa di Geroboamo, che la portò alla sua estirpazione e alla sua distruzione dalla faccia della terra."
  },
  {
    "i": 9219,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 1,
    "t": "In quel tempo Abija, figlio di Geroboamo, si ammalò,"
  },
  {
    "i": 9220,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 2,
    "t": "e Geroboamo disse a sua moglie: \"Alzati, ti prego, travestiti in modo che non si sappia che sei la moglie di Geroboamo e và a Silo. Là c'è il profeta Ahija; egli mi predisse che sarei stato re di questo popolo."
  },
  {
    "i": 9221,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 3,
    "t": "Prendi con te dieci pani, delle focacce e un vaso di miele e và da lui; egli ti dirà ciò che accadrà al bambino."
  },
  {
    "i": 9222,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 4,
    "t": "La moglie di Geroboamo fece così: si alzò, andò a Silo ed entrò nella casa di Ahija. Ahija non poteva vedere, perché i suoi occhi si erano spenti a causa della vecchiaia,"
  },
  {
    "i": 9223,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 5,
    "t": "ma il Signore aveva detto ad Ahija: \"Ecco, la moglie di Geroboamo sta venendo da te per consultarti su suo figlio, perché è malato; tu le parlerai in questo modo. Ella si presenterà come una sconosciuta."
  },
  {
    "i": 9224,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 6,
    "t": "Quando Ahija udì il rumore dei suoi passi mentre entrava per la porta, disse: \"Entra, moglie di Geroboamo! Perché ti presenti come una sconosciuta? Io ti sono stato inviato con una dura notizia."
  },
  {
    "i": 9225,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 7,
    "t": "Và, dì a Geroboamo: Così dice il Signore, Dio d'Israele: Io ti ho innalzato in mezzo al popolo e ti ho fatto principe del mio popolo Israele,"
  },
  {
    "i": 9226,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 8,
    "t": "ho strappato il regno alla casa di Davide e l'ho dato a te; ma tu non sei stato come il mio servo Davide, il quale ha osservato i miei comandamenti e mi ha seguito con tutto il suo cuore, facendo soltanto ciò che è giusto ai miei occhi,"
  },
  {
    "i": 9227,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 9,
    "t": "ma hai agito peggio di tutti quelli che ti hanno preceduto, sei andato a farti altri dei, idoli di metallo fuso, per irritarmi, e mi hai gettato dietro le spalle."
  },
  {
    "i": 9228,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 10,
    "t": "Perciò ecco, io farò venire la sventura sulla casa di Geroboamo, sterminerò ogni maschio della casa di Geroboamo, schiavo o libero in Israele, spazzerò via la casa di Geroboamo come si spazza via lo sterco."
  },
  {
    "i": 9229,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 11,
    "t": "Quelli della casa di Geroboamo che moriranno nella città saranno divorati dai cani, e quelli che moriranno nella campagna saranno divorati dagli uccelli del cielo, perché il Signore ha parlato."
  },
  {
    "i": 9230,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 12,
    "t": "Tu dunque alzati, torna a casa tua; appena i tuoi piedi entreranno nella città, il bambino morirà."
  },
  {
    "i": 9231,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 13,
    "t": "Tutto Israele lo compiangerà e lo seppellirà; egli infatti sarà il solo della casa di Geroboamo ad essere deposto in un sepolcro, perché in lui solo si è trovato qualcosa di buono agli occhi del Signore, Dio d'Israele, nella casa di Geroboamo."
  },
  {
    "i": 9232,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 14,
    "t": "Il Signore si susciterà un re sopra Israele, che sterminerà la casa di Geroboamo."
  },
  {
    "i": 9233,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 15,
    "t": "Il Signore scuoterà Israele come una canna è scossa nell'acqua, sradicherà Israele da questa buona terra che aveva dato ai suoi padri e lo disperderà oltre il fiume, perché si sono fatti idoli di Astarte, irritando il Signore."
  },
  {
    "i": 9234,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 16,
    "t": "Egli abbandonerà Israele a causa dei peccati che Geroboamo ha commesso e ha fatto commettere a Israele."
  },
  {
    "i": 9235,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 17,
    "t": "La moglie di Geroboamo si alzò, partì e giunse a Tirza; appena ebbe varcato la soglia della casa, il bambino morì."
  },
  {
    "i": 9236,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 18,
    "t": "Lo seppellirono e tutto Israele lo compiànse, secondo la parola che il Signore aveva detta per mezzo del suo servo il profeta Ahija."
  },
  {
    "i": 9237,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 19,
    "t": "Il resto delle gesta di Geroboamo, come ha combattuto e come ha regnato, è scritto nel libro delle Cronache dei re d'Israele."
  },
  {
    "i": 9238,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 20,
    "t": "Il tempo che Geroboamo regnò fu di ventidue anni; poi si addormentò con i suoi padri e suo figlio Nadab regnò al suo posto."
  },
  {
    "i": 9239,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 21,
    "t": "Roboamo figlio di Salomone regnò in Giuda; quando cominciò a regnare aveva quarantun anni e regnò diciassette anni a Gerusalemme, la città che il Signore si era scelta fra tutte le tribù d'Israele per mettervi il suo nome. Sua madre si chiamava Naama, ammonita."
  },
  {
    "i": 9240,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 22,
    "t": "Egli fece ciò che è male agli occhi del Signore e irritò la sua gelosia più di quanto avessero fatto i suoi padri con tutti i peccati che avevano commesso,"
  },
  {
    "i": 9241,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 23,
    "t": "perché anch'essi si costruirono alture, stele e idoli di Astarte sopra ogni alta collina e sotto ogni albero verdeggiante."
  },
  {
    "i": 9242,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 24,
    "t": "Nel paese c'erano anche prostitute sacre; Roboamo imitò tutti gli abomini delle nazioni che il Signore aveva cacciato davanti ai figli d'Israele."
  },
  {
    "i": 9243,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 25,
    "t": "Nel quinto anno del re Roboamo, Sisak, re d'Egitto, salì contro Gerusalemme."
  },
  {
    "i": 9244,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 26,
    "t": "Egli portò via i tesori del tempio del Signore e i tesori del palazzo reale; portò via ogni cosa, anche tutti gli scudi d'oro che Salomone aveva fatto."
  },
  {
    "i": 9245,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 27,
    "t": "Il re Roboamo fece al loro posto scudi di bronzo e li affidò ai capi delle guardie, che custodivano la porta del palazzo reale."
  },
  {
    "i": 9246,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 28,
    "t": "Ogni volta che il re andava al tempio del Signore, le guardie li portavano e poi li riportavano nella sala delle guardie."
  },
  {
    "i": 9247,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 29,
    "t": "Il resto delle gesta di Roboamo, tutto ciò che ha fatto, non è forse scritto nel libro delle Cronache dei re di Giuda?"
  },
  {
    "i": 9248,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 30,
    "t": "Ci fu guerra continua fra Roboamo e Geroboamo."
  },
  {
    "i": 9249,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 31,
    "t": "Roboamo si addormentò con i suoi padri e fu sepolto nella città di Davide. Suo figlio Abiam regnò al suo posto."
  },
  {
    "i": 9250,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 1,
    "t": "Nel diciottesimo anno del re Geroboamo figlio di Nebat, Abiam divenne re di Giuda,"
  },
  {
    "i": 9251,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 2,
    "t": "e regnò tre anni a Gerusalemme. Sua madre si chiamava Maaca, figlia di Absalom."
  },
  {
    "i": 9252,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 3,
    "t": "Egli imitò tutti i peccati che suo padre aveva commesso prima di lui e il suo cuore non fu interamente del Signore suo Dio, come il cuore del suo antenato Davide."
  },
  {
    "i": 9253,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 4,
    "t": "Tuttavia, per amore di Davide, il Signore suo Dio gli diede una lampada a Gerusalemme, stabilendo dopo di lui suo figlio e preservando Gerusalemme."
  },
  {
    "i": 9254,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 5,
    "t": "Poiché Davide aveva fatto ciò che è giusto agli occhi del Signore e non si era allontanato da nulla di ciò che gli aveva comandato durante tutta la sua vita, se non nella questione di Uria l'Ittita."
  },
  {
    "i": 9255,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 6,
    "t": "Il resto delle gesta di Abiam, tutto ciò che ha fatto, non è forse scritto nel libro delle Cronache dei re di Giuda?"
  },
  {
    "i": 9256,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 7,
    "t": "Ci fu guerra fra Abiam e Geroboamo."
  },
  {
    "i": 9257,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 8,
    "t": "Poi Abiam si addormentò con i suoi padri e fu sepolto nella città di Davide; suo figlio Asa regnò al suo posto."
  },
  {
    "i": 9258,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 9,
    "t": "Nel ventesimo anno di Geroboamo, re d'Israele, Asa divenne re di Giuda,"
  },
  {
    "i": 9259,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 10,
    "t": "e regnò quarantun anni a Gerusalemme. Sua nonna si chiamava Maaca, figlia di Absalom."
  },
  {
    "i": 9260,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 11,
    "t": "Asa fece ciò che è giusto agli occhi del Signore, come il suo antenato Davide."
  },
  {
    "i": 9261,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 12,
    "t": "Egli scacciò dal paese le prostitute sacre e rimosse tutti gli idoli che i suoi padri avevano fatto."
  },
  {
    "i": 9262,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 13,
    "t": "Rimosse persino Maaca, sua nonna, dalla carica di regina madre, perché aveva fatto un idolo di Astarte; Asa abbatté quell'idolo e lo bruciò nella valle del Kedron."
  },
  {
    "i": 9263,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 14,
    "t": "Le alture non scomparvero; tuttavia il cuore di Asa fu interamente del Signore per tutta la sua vita."
  },
  {
    "i": 9264,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 15,
    "t": "Egli portò nel tempio del Signore le offerte che suo padre aveva consacrato e le sue proprie offerte, argento, oro e arredi."
  },
  {
    "i": 9265,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 16,
    "t": "Ci fu guerra fra Asa e Baasa, re d'Israele, per tutta la loro vita."
  },
  {
    "i": 9266,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 17,
    "t": "Baasa, re d'Israele, salì contro Giuda e fortificò Rama per impedire ad Asa, re di Giuda, di uscire e di entrare."
  },
  {
    "i": 9267,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 18,
    "t": "Allora Asa prese tutto l'argento e l'oro che erano rimasti nei tesori del tempio del Signore e nei tesori del palazzo reale, li affidò ai suoi servi e li inviò a Ben-Hadad, figlio di Tabrimmon, figlio di Ezion, re di Aram, che abitava a Damasco, con questo messaggio:"
  },
  {
    "i": 9268,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 19,
    "t": "\"Ci sia alleanza fra me e te, fra mio padre e tuo padre! Ti mando un dono d'argento e d'oro; và, rompi la tua alleanza con Baasa, re d'Israele, perché si allontani da me!"
  },
  {
    "i": 9269,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 20,
    "t": "Ben-Hadad ascoltò il re Asa e inviò i suoi capi d'esercito contro le città d'Israele; conquistò Iion, Dan, Abel-Bet-Maaca, tutta la regione di Kinneret e tutto il paese di Neftali."
  },
  {
    "i": 9270,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 21,
    "t": "Quando Baasa lo venne a sapere, smise di fortificare Rama e tornò a Tirza."
  },
  {
    "i": 9271,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 22,
    "t": "Allora il re Asa convocò tutto Giuda, nessuno escluso; essi portarono via le pietre e il legname con i quali Baasa fortificava Rama e il re Asa li usò per fortificare Gheba di Beniamino e Mispa."
  },
  {
    "i": 9272,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 23,
    "t": "Il resto delle gesta di Asa, tutta la sua potenza e tutto ciò che ha fatto, non è forse scritto nel libro delle Cronache dei re di Giuda? Soltanto, al tempo della sua vecchiaia, ebbe una malattia ai piedi."
  },
  {
    "i": 9273,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 24,
    "t": "Asa si addormentò con i suoi padri e fu sepolto nella città di Davide, suo antenato. Suo figlio Giosafat regnò al suo posto."
  },
  {
    "i": 9274,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 25,
    "t": "Nadab, figlio di Geroboamo, divenne re d'Israele, nel secondo anno di Asa, re di Giuda, e regnò due anni su Israele."
  },
  {
    "i": 9275,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 26,
    "t": "Egli fece ciò che è male agli occhi del Signore; imitò la condotta di suo padre e il peccato che questi aveva fatto commettere a Israele."
  },
  {
    "i": 9276,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 27,
    "t": "Baasa figlio di Ahija, della casa d'Issacar, congiurò contro di lui e lo uccise a Ghibeton, città filistea, mentre Nadab e tutto Israele l'assediavano."
  },
  {
    "i": 9277,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 28,
    "t": "Baasa lo fece perire nel terzo anno di Asa, re di Giuda, e regnò al suo posto."
  },
  {
    "i": 9278,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 29,
    "t": "Appena fu re, massacrò tutta la casa di Geroboamo, non risparmiando nessuno, fino a sterminarla, secondo la parola che il Signore aveva detta per mezzo del suo servo Ahija di Silo,"
  },
  {
    "i": 9279,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 30,
    "t": "a causa dei peccati che Geroboamo aveva commesso e aveva fatto commettere a Israele e per l'irritazione che aveva causata al Signore, Dio d'Israele."
  },
  {
    "i": 9280,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 31,
    "t": "Orbene, il resto della storia di Nadab e tutto ciò che fece, non sono forse scritti nel libro delle Cronache dei re d'Israele?"
  },
  {
    "i": 9281,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 32,
    "t": "E vi fu guerra tra Asa e Baasa, re d'Israele, per tutta la loro vita."
  },
  {
    "i": 9282,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 33,
    "t": "Nel terzo anno di Asa, re di Giuda, Baasa, figlio di Ahija, divenne re su Israele a Tirza, per ventiquattro anni."
  },
  {
    "i": 9283,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 34,
    "t": "E fece ciò che è male agli occhi dell'Eterno, camminando nella via di Geroboamo e nel peccato che aveva fatto commettere a Israele."
  },
  {
    "i": 9284,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 1,
    "t": "Allora la parola dell'Eterno fu rivolta a Ieu, figlio di Hanani, contro Baasa, dicendo:"
  },
  {
    "i": 9285,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 2,
    "t": "«Io ti ho innalzato dalla polvere e ti ho costituito principe sul mio popolo Israele, ma tu hai camminato nella via di Geroboamo e hai fatto peccare il mio popolo Israele, irritandomi con i loro peccati."
  },
  {
    "i": 9286,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 3,
    "t": "Ecco, io spazzerò via Baasa e la sua casa e renderò la tua casa simile alla casa di Geroboamo, figlio di Nebat."
  },
  {
    "i": 9287,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 4,
    "t": "Chi della casa di Baasa morirà in città, lo mangeranno i cani; chi morirà nei campi, lo mangeranno gli uccelli del cielo»."
  },
  {
    "i": 9288,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 5,
    "t": "Orbene, il resto della storia di Baasa, ciò che fece e la sua potenza, non sono forse scritti nel libro delle Cronache dei re d'Israele?"
  },
  {
    "i": 9289,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 6,
    "t": "Poi Baasa si addormentò con i suoi padri e fu sepolto a Tirza; e suo figlio Ela regnò al suo posto."
  },
  {
    "i": 9290,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 7,
    "t": "Inoltre, la parola dell'Eterno fu rivolta per mezzo del profeta Ieu, figlio di Hanani, contro Baasa e contro la sua casa, a motivo di tutto il male che aveva fatto agli occhi dell'Eterno, irritandolo con le opere delle sue mani, divenendo simile alla casa di Geroboamo, e anche perché l'aveva distrutta."
  },
  {
    "i": 9291,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 8,
    "t": "Nel ventiseiesimo anno di Asa, re di Giuda, Ela, figlio di Baasa, divenne re su Israele a Tirza, per due anni."
  },
  {
    "i": 9292,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 9,
    "t": "E Zimri, suo ufficiale, comandante della metà dei carri, congiurò contro di lui, mentre egli era a Tirza, ubriaco in casa di Arza, sovrintendente del palazzo reale a Tirza."
  },
  {
    "i": 9293,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 10,
    "t": "Zimri entrò, lo colpì e lo uccise nel ventisettesimo anno di Asa, re di Giuda, e regnò al suo posto."
  },
  {
    "i": 9294,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 11,
    "t": "Quando salì al trono, uccise tutta la casa di Baasa, non lasciandogli alcun maschio, né parenti, né amici."
  },
  {
    "i": 9295,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 12,
    "t": "Così Zimri distrusse tutta la casa di Baasa, secondo la parola che l'Eterno aveva pronunciato contro Baasa per mezzo del profeta Ieu,"
  },
  {
    "i": 9296,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 13,
    "t": "a motivo di tutti i peccati di Baasa e dei peccati di Ela, suo figlio, con i quali avevano fatto peccare Israele, irritando l'Eterno, il Dio d'Israele, con i loro idoli vani."
  },
  {
    "i": 9297,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 14,
    "t": "Orbene, il resto della storia di Ela e tutto ciò che fece, non sono forse scritti nel libro delle Cronache dei re d'Israele?"
  },
  {
    "i": 9298,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 15,
    "t": "Nel ventisettesimo anno di Asa, re di Giuda, Zimri regnò per sette giorni a Tirza. Allora il popolo era accampato davanti a Ghibbethon, che apparteneva ai Filistei."
  },
  {
    "i": 9299,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 16,
    "t": "Quando l'accampamento udì dire: «Zimri ha congiurato e ha anche ucciso il re», tutto Israele, in quel giorno stesso, nell'accampamento, proclamò re su Israele Omri, comandante dell'esercito."
  }
]
