[
  {
    "i": 34000,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 15,
    "t": "Nondimeno, non trattarlo come un nemico, ma ammoniscilo come un fratello."
  },
  {
    "i": 34001,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 16,
    "t": "Or il Signore della pace vi dia egli stesso la pace in ogni tempo e in ogni modo. Il Signore sia con tutti voi."
  },
  {
    "i": 34002,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 17,
    "t": "Il saluto è di mia propria mano, di me Paolo. Questo è il segno in ogni epistola mia; così scrivo io."
  },
  {
    "i": 34003,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 18,
    "t": "La grazia del Signor nostro Gesù Cristo sia con tutti voi. Amen."
  },
  {
    "i": 34004,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 1,
    "t": "Paolo, apostolo di Cristo Gesù per comandamento di Dio, nostro Salvatore, e di Cristo Gesù, nostra speranza,"
  },
  {
    "i": 34005,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 2,
    "t": "a Timoteo, mio vero figlio nella fede: grazia, misericordia e pace da Dio Padre e da Cristo Gesù, nostro Signore."
  },
  {
    "i": 34006,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 3,
    "t": "Ti ho esortato, quando sono andato in Macedonia, a rimanere in Efeso per ordinare ad alcuni che non insegnino dottrine diverse,"
  },
  {
    "i": 34007,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 4,
    "t": "né si dedichino a favole e a genealogie interminabili, che producono dispute anziché promuovere il disegno di Dio fondato sulla fede."
  },
  {
    "i": 34008,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 5,
    "t": "Il fine di questo comandamento è l'amore che procede da un cuore puro, da una buona coscienza e da una fede sincera."
  },
  {
    "i": 34009,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 6,
    "t": "Alcuni, allontanandosi da questi princìpi, si sono sviati in discorsi vani,"
  },
  {
    "i": 34010,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 7,
    "t": "volendo essere dottori della legge, senza comprendere né quello che dicono né quello che affermano con tanta sicurezza."
  },
  {
    "i": 34011,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 8,
    "t": "Or noi sappiamo che la legge è buona, se uno ne fa un uso legittimo,"
  },
  {
    "i": 34012,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 9,
    "t": "sapendo questo: che la legge non è stata fatta per il giusto, ma per gli empi e i ribelli, per gli scellerati e i peccatori, per gli irreligiosi e i profani, per coloro che percuotono padre e madre, per gli omicidi,"
  },
  {
    "i": 34013,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 10,
    "t": "per i fornicatori, per i sodomiti, per i mercanti di schiavi, per i bugiardi, per gli spergiuri e per qualsiasi altra cosa contraria alla sana dottrina,"
  },
  {
    "i": 34014,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 11,
    "t": "secondo l'evangelo della gloria del beato Dio, che mi è stato affidato."
  },
  {
    "i": 34015,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 12,
    "t": "Ringrazio Cristo Gesù, nostro Signore, che mi ha fortificato, perché mi ha ritenuto degno della sua fiducia, ponendomi al suo servizio,"
  },
  {
    "i": 34016,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 13,
    "t": "benché prima fossi un bestemmiatore, un persecutore e un violento; ma misericordia mi è stata usata, perché agivo per ignoranza, nella mia incredulità."
  },
  {
    "i": 34017,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 14,
    "t": "Così la grazia del Signor nostro è sovrabbondata insieme alla fede e all'amore che sono in Cristo Gesù."
  },
  {
    "i": 34018,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 15,
    "t": "Certa è questa parola e degna di essere pienamente accettata: che Cristo Gesù è venuto nel mondo per salvare i peccatori, dei quali io sono il primo."
  },
  {
    "i": 34019,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 16,
    "t": "Ma per questo mi è stata usata misericordia, affinché Gesù Cristo dimostrasse in me, per primo, tutta la sua pazienza, facendo di me un esempio per coloro che avrebbero creduto in lui per avere vita eterna."
  },
  {
    "i": 34020,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 17,
    "t": "Ora al Re eterno, immortale, invisibile, all'unico Dio, siano onore e gloria nei secoli dei secoli. Amen."
  },
  {
    "i": 34021,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 18,
    "t": "Questo è il comandamento che ti affido, figlio Timoteo, secondo le profezie fatte anticamente a tuo riguardo, affinché tu combatta, in virtù di esse, la buona battaglia,"
  },
  {
    "i": 34022,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 19,
    "t": "avendo fede e buona coscienza; alcuni, per averla rigettata, hanno fatto naufragio rispetto alla fede,"
  },
  {
    "i": 34023,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 20,
    "t": "tra i quali sono Imeneo e Alessandro, che ho consegnato a Satana perché imparino a non bestemmiare."
  },
  {
    "i": 34024,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 1,
    "t": "Esorto dunque, prima di ogni altra cosa, che si facciano suppliche, preghiere, intercessioni e ringraziamenti per tutti gli uomini,"
  },
  {
    "i": 34025,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 2,
    "t": "per i re e per tutti quelli che sono costituiti in autorità, affinché possiamo condurre una vita tranquilla e quieta in tutta pietà e onestà."
  },
  {
    "i": 34026,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 3,
    "t": "Questo è buono e gradito davanti a Dio, nostro Salvatore,"
  },
  {
    "i": 34027,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 4,
    "t": "il quale vuole che tutti gli uomini siano salvati e vengano alla conoscenza della verità."
  },
  {
    "i": 34028,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 5,
    "t": "Infatti c'è un solo Dio e anche un solo mediatore fra Dio e gli uomini: Cristo Gesù uomo,"
  },
  {
    "i": 34029,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 6,
    "t": "che ha dato se stesso come prezzo di riscatto per tutti; questa è la testimonianza resa a suo tempo,"
  },
  {
    "i": 34030,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 7,
    "t": "e per essa io sono stato costituito banditore e apostolo (dico la verità, non mento), dottore dei gentili nella fede e nella verità."
  },
  {
    "i": 34031,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 8,
    "t": "Io voglio dunque che gli uomini preghino in ogni luogo, alzando mani pure, senza ira e senza dispute."
  },
  {
    "i": 34032,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 9,
    "t": "Similmente, le donne si vestano in modo decoroso, con verecondia e modestia, non con trecce, né con oro, né con perle, né con vesti sontuose,"
  },
  {
    "i": 34033,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 10,
    "t": "ma con opere buone, come si addice a donne che fanno professione di pietà."
  },
  {
    "i": 34034,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 11,
    "t": "La donna impari in silenzio con ogni sottomissione."
  },
  {
    "i": 34035,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 12,
    "t": "Io non permetto alla donna di insegnare, né di usare autorità sull'uomo, ma ordino che stia in silenzio."
  },
  {
    "i": 34036,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 13,
    "t": "Infatti Adamo fu formato per primo, poi Eva."
  },
  {
    "i": 34037,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 14,
    "t": "E Adamo non fu sedotto, ma la donna, essendo stata sedotta, cadde in trasgressione."
  },
  {
    "i": 34038,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 15,
    "t": "Ella sarà salvata partorendo figli, se persevera nella fede, nell'amore e nella santità con modestia."
  },
  {
    "i": 34039,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 1,
    "t": "Certa è questa parola: se uno desidera l'ufficio di vescovo, desidera un'opera buona."
  },
  {
    "i": 34040,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 2,
    "t": "Bisogna dunque che il vescovo sia irreprensibile, marito di una sola moglie, sobrio, prudente, dignitoso, ospitale, capace di insegnare,"
  },
  {
    "i": 34041,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 3,
    "t": "non dedito al vino, non violento, ma mite, non litigioso, non avaro,"
  },
  {
    "i": 34042,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 4,
    "t": "che governi bene la propria casa e tenga i figli in sottomissione con ogni dignità"
  },
  {
    "i": 34043,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 5,
    "t": "(perché se uno non sa governare la propria casa, come potrà aver cura della chiesa di Dio?);"
  },
  {
    "i": 34044,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 6,
    "t": "che non sia un neofita, affinché non diventi orgoglioso e cada nella condanna del diavolo."
  },
  {
    "i": 34045,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 7,
    "t": "Bisogna inoltre che abbia una buona testimonianza da quelli di fuori, affinché non cada in discredito e nel laccio del diavolo."
  },
  {
    "i": 34046,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 8,
    "t": "Similmente i diaconi siano dignitosi, non doppi nel parlare, non dediti a molto vino, non avidi di guadagno disonesto,"
  },
  {
    "i": 34047,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 9,
    "t": "e custodiscano il mistero della fede in una coscienza pura."
  },
  {
    "i": 34048,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 10,
    "t": "Anche questi siano prima provati, poi, se sono irreprensibili, svolgano il loro servizio."
  },
  {
    "i": 34049,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 11,
    "t": "Similmente le donne siano dignitose, non maldicenti, sobrie, fedeli in ogni cosa."
  },
  {
    "i": 34050,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 12,
    "t": "I diaconi siano mariti di una sola moglie e governino bene i loro figli e le loro case."
  },
  {
    "i": 34051,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 13,
    "t": "Perché coloro che hanno svolto bene il loro servizio si acquistano un grado onorevole e una grande franchezza nella fede che è in Cristo Gesù."
  },
  {
    "i": 34052,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 14,
    "t": "Ti scrivo queste cose, sperando di venire presto da te,"
  },
  {
    "i": 34053,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 15,
    "t": "ma, se dovessi tardare, affinché tu sappia come bisogna comportarsi nella casa di Dio, che è la chiesa del Dio vivente, colonna e sostegno della verità."
  },
  {
    "i": 34054,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 16,
    "t": "E, senza alcun dubbio, grande è il mistero della pietà: Dio è stato manifestato in carne, è stato giustificato nello Spirito, è apparso agli angeli, è stato predicato fra i gentili, è stato creduto nel mondo, è stato elevato in gloria."
  },
  {
    "i": 34055,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 1,
    "t": "Or lo Spirito dice esplicitamente che negli ultimi tempi alcuni apostateranno dalla fede, dando retta a spiriti seduttori e a dottrine di demoni,"
  },
  {
    "i": 34056,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 2,
    "t": "per l'ipocrisia di uomini bugiardi, segnati nella propria coscienza come con un ferro rovente,"
  },
  {
    "i": 34057,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 3,
    "t": "che vietano il matrimonio e comandano di astenersi da cibi che Dio ha creato perché quelli che credono e che hanno conosciuto la verità ne usino con ringraziamento."
  },
  {
    "i": 34058,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 4,
    "t": "Infatti tutto quello che Dio ha creato è buono e nulla è da respingere, se usato con ringraziamento,"
  },
  {
    "i": 34059,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 5,
    "t": "perché è santificato dalla parola di Dio e dalla preghiera."
  },
  {
    "i": 34060,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 6,
    "t": "Proponendo queste cose ai fratelli, tu sarai un buon servitore di Cristo Gesù, nutrito nelle parole della fede e della buona dottrina che hai seguito,"
  },
  {
    "i": 34061,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 7,
    "t": "ma rifiuta le favole profane e da vecchie; esercitati invece nella pietà,"
  },
  {
    "i": 34062,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 8,
    "t": "perché l'esercizio fisico è utile a poco, ma la pietà è utile a ogni cosa, avendo la promessa della vita presente e di quella futura."
  },
  {
    "i": 34063,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 9,
    "t": "Certa è questa parola e degna di essere pienamente accettata."
  },
  {
    "i": 34064,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 10,
    "t": "Infatti per questo noi fatichiamo e combattiamo: perché abbiamo riposto la nostra speranza nel Dio vivente, che è il Salvatore di tutti gli uomini, soprattutto dei credenti."
  },
  {
    "i": 34065,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 11,
    "t": "Ordina queste cose e insegna."
  },
  {
    "i": 34066,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 12,
    "t": "Nessuno disprezzi la tua giovane età, ma sii d'esempio ai credenti nella parola, nella condotta, nell'amore, nello spirito, nella fede, nella purezza."
  },
  {
    "i": 34067,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 13,
    "t": "Finché io vengo, attendi alla lettura, all'esortazione e all'insegnamento."
  },
  {
    "i": 34068,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 14,
    "t": "Non trascurare il dono che è in te, che ti è stato dato mediante la profezia con l'imposizione delle mani del collegio degli anziani."
  },
  {
    "i": 34069,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 15,
    "t": "Abbi cura di queste cose e dedicati interamente ad esse, affinché il tuo progresso sia manifesto a tutti."
  },
  {
    "i": 34070,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 16,
    "t": "Bada a te stesso e all'insegnamento; persevera in queste cose, perché facendo così salverai te stesso e quelli che ti ascoltano."
  },
  {
    "i": 34071,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 1,
    "t": "Non riprendere aspramente l'anziano, ma esortalo come un padre; i giovani, come fratelli;"
  },
  {
    "i": 34072,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 2,
    "t": "le donne anziane, come madri; le giovani, come sorelle, con ogni castità."
  },
  {
    "i": 34073,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 3,
    "t": "Onora le vedove, quelle che sono veramente vedove."
  },
  {
    "i": 34074,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 4,
    "t": "Ma se una vedova ha figli o nipoti, imparino prima a usare pietà verso la propria famiglia e a rendere il contraccambio ai loro genitori, perché questo è gradito davanti a Dio."
  },
  {
    "i": 34075,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 5,
    "t": "Ora, colei che è veramente vedova e sola, spera in Dio e persevera giorno e notte in suppliche e preghiere."
  },
  {
    "i": 34076,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 6,
    "t": "Ma quella che vive nel piacere, benché viva, è morta."
  },
  {
    "i": 34077,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 7,
    "t": "Anche queste cose comandale, affinché siano irreprensibili."
  },
  {
    "i": 34078,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 8,
    "t": "Se uno non provvede ai suoi, e specialmente a quelli di casa sua, ha rinnegato la fede ed è peggiore di un incredulo."
  },
  {
    "i": 34079,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 9,
    "t": "Una vedova sia iscritta nel ruolo quando non abbia meno di sessant'anni, sia stata moglie di un solo marito"
  },
  {
    "i": 34080,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 10,
    "t": "Ella dovrà recare testimonianza della sua condotta retta: avendo allevato figli, esercitato l'ospitalità, lavato i piedi dei santi, soccorso gli afflitti, praticato ogni sorta di opera buona."
  },
  {
    "i": 34081,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 11,
    "t": "Le vedove più giovani, allontanale. Non appena le passioni, indegne di Cristo, le assalgono, bramano di risposarsi,"
  },
  {
    "i": 34082,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 12,
    "t": "meritando così d'essere condannate per aver rinnegato il loro primo impegno."
  },
  {
    "i": 34083,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 13,
    "t": "E con ciò, oziose, imparano ad andare di casa in casa; e non solo oziose, ma anche chiacchierone, curiose, parlando di ciò che non si conviene."
  },
  {
    "i": 34084,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 14,
    "t": "Voglio dunque che le vedove più giovani si risposino, generino figli, governino la loro casa e non diano all'avversario alcuna occasione d'insulto."
  },
  {
    "i": 34085,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 15,
    "t": "Giacché alcune già si sono sviate per seguire Satana."
  },
  {
    "i": 34086,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 16,
    "t": "Se una credente ha delle vedove nella sua parentela, le assista, affinché la Chiesa non ne sia gravata, e possa così soccorrere le vere vedove."
  },
  {
    "i": 34087,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 17,
    "t": "I presbiteri che ben presiedono siano stimati degni di doppio onore, soprattutto quelli che si affaticano nella parola e nell'insegnamento."
  },
  {
    "i": 34088,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 18,
    "t": "Difatti la Scrittura dice: Non mettere la museruola al bue che trebbia; e ancora: L'operaio è degno della sua mercede."
  },
  {
    "i": 34089,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 19,
    "t": "Non accettare accuse contro un presbitero, se non sulla deposizione di due o tre testimoni."
  },
  {
    "i": 34090,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 20,
    "t": "I colpevoli, riprendili davanti a tutti, affinché gli altri ne abbiano timore."
  },
  {
    "i": 34091,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 21,
    "t": "Ti scongiuro davanti a Dio, a Cristo Gesù e agli angeli eletti, osserva queste regole con imparzialità, senza fare nulla per favoritismo."
  },
  {
    "i": 34092,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 22,
    "t": "Non affrettarti a imporre le mani a nessuno. Non renderti complice dei peccati altrui. Conservati puro."
  },
  {
    "i": 34093,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 23,
    "t": "Cessa di bere solo acqua. Prendi un po' di vino a motivo del tuo stomaco e delle tue frequenti infermità."
  },
  {
    "i": 34094,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 24,
    "t": "Vi sono uomini le cui colpe appaiono prima d'ogni giudizio; altri invece le cui colpe si scoprono solo in seguito;"
  },
  {
    "i": 34095,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 25,
    "t": "così anche le opere buone sono manifeste: e quelle che non lo sono non possono rimanere nascoste."
  },
  {
    "i": 34096,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 1,
    "t": "Tutti coloro che sono sotto il giogo della schiavitù devono considerare i loro padroni degni di ogni rispetto, affinché il nome di Dio e la dottrina non siano bestemmiati."
  },
  {
    "i": 34097,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 2,
    "t": "Quanto a quelli che hanno per padroni dei credenti, non li disprezzino col pretesto che sono fratelli; al contrario, li servano tanto meglio in quanto sono credenti e amici di Dio che beneficiano dei loro servizi. Questo è ciò che devi insegnare e raccomandare."
  },
  {
    "i": 34098,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 3,
    "t": "Se qualcuno insegna diversamente e non si attiene alle sane parole, quelle del nostro Signore Gesù Cristo, e alla dottrina conforme alla pietà,"
  },
  {
    "i": 34099,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 4,
    "t": "costui è accecato dall'orgoglio, un ignorante innamorato di questioni oziose e di dispute verbali; da ciò provengono l'invidia, la discordia, gli oltraggi, i sospetti maligni,"
  }
]
