[
  {
    "i": 24200,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 39,
    "t": "Als sie solches vernahmen, klagten Mattatias und seine Freunde bitterlich über sie."
  },
  {
    "i": 24201,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 40,
    "t": "Und sie sprachen zueinander: „Wenn wir alle tun, wie unsere Brüder getan haben, und nicht wider die Heiden kämpfen um unser Leben und unsere Satzungen, so werden sie uns bald von der Erde vertilgen.“"
  },
  {
    "i": 24202,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 41,
    "t": "An eben diesem Tage fassten sie diesen Beschluss: „Welcher Mann es auch sei, der uns am Sabbattage angreift, wir wollen ihm entgegentreten, damit wir nicht alle sterben, wie unsere Brüder in den Verstecken gestorben sind.“"
  },
  {
    "i": 24203,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 42,
    "t": "Da schloss sich ihnen die Versammlung der Hasidäer an, tapfere Männer unter Israel und alle, die dem Gesetz treu ergeben waren."
  },
  {
    "i": 24204,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 43,
    "t": "Alle, die vor der Misshandlung flohen, kamen, um ihre Zahl zu vergrößern und ihnen eine Stütze zu sein."
  },
  {
    "i": 24205,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 44,
    "t": "Sie stellten ein starkes Heer zusammen, schlugen die Sünder in ihrem Zorn und die Ungläubigen in ihrem Grimm; der Rest floh zu den Heiden, um dort Schutz zu finden."
  },
  {
    "i": 24206,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 45,
    "t": "Mattatias und seine Freunde zogen umher, um die Altäre zu zerstören,"
  },
  {
    "i": 24207,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 46,
    "t": "und beschnitten mit Gewalt alle unbeschnittenen Kinder, die sie im Gebiet Israels fanden."
  },
  {
    "i": 24208,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 47,
    "t": "Sie vertrieben die Frevler, und das Unternehmen gedieh in ihren Händen."
  },
  {
    "i": 24209,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 48,
    "t": "Sie entrissen das Gesetz der Hand der Heiden und der Könige und brachten den Sünder zur Ohnmacht."
  },
  {
    "i": 24210,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 49,
    "t": "Indessen näherten sich die Tage des Mattatias ihrem Ende. Da sprach er zu seinen Söhnen: „Siehe, nun ist die Herrschaft der Anmaßung und der Schmach, die Zeit des Umbruchs und der Ausbruch des Zorns."
  },
  {
    "i": 24211,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 50,
    "t": "Nun aber seid ihr, meine Kinder, eifrig für das Gesetz und gebt euer Leben für den Bund unserer Väter."
  },
  {
    "i": 24212,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 51,
    "t": "Gedenkt der Werke, die unsere Väter zu ihrer Zeit vollbracht haben, so werdet ihr große Herrlichkeit und einen unsterblichen Namen erlangen."
  },
  {
    "i": 24213,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 52,
    "t": "Ist nicht Abraham in der Prüfung treu befunden worden, und ist ihm das nicht als Gerechtigkeit angerechnet worden?"
  },
  {
    "i": 24214,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 53,
    "t": "Josef beobachtete in der Zeit seiner Not das Gesetz, darum ist er Herr über Ägypten geworden."
  },
  {
    "i": 24215,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 54,
    "t": "Pinhas, unser Vater, hat für seinen Eifer einen Bund ewigen Priestertums empfangen."
  },
  {
    "i": 24216,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 55,
    "t": "Josua ist für seine Auftragserfüllung Richter in Israel geworden."
  },
  {
    "i": 24217,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 56,
    "t": "Kaleb hat, weil er in der Versammlung die Wahrheit bezeugt hat, ein Erbe im Lande empfangen."
  },
  {
    "i": 24218,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 57,
    "t": "David erbte für seine Frömmigkeit einen königlichen Thron für die Ewigkeit."
  },
  {
    "i": 24219,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 58,
    "t": "Elia ist, weil er vom Eifer des Gesetzes brannte, bis zum Himmel entrückt worden."
  },
  {
    "i": 24220,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 59,
    "t": "Ananias, Asarjas, Misael wurden für ihr Vertrauen vor der Flamme gerettet."
  },
  {
    "i": 24221,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 60,
    "t": "Daniel ist für seine Rechtschaffenheit vor dem Rachen der Löwen gerettet worden."
  },
  {
    "i": 24222,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 61,
    "t": "Und versteht also, dass von Geschlecht zu Geschlecht diejenigen, die auf Ihn hoffen, nicht ermatten werden."
  },
  {
    "i": 24223,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 62,
    "t": "Fürchtet nicht die Drohungen des sündigen Menschen, denn seine Herrlichkeit vergeht zu Mist und Würmern."
  },
  {
    "i": 24224,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 63,
    "t": "Heute ist er erhöht und morgen findet man ihn nicht mehr, denn er kehrt zum Staub zurück, von wo er gekommen ist, und seine Berechnungen werden zunichte."
  },
  {
    "i": 24225,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 64,
    "t": "Meine Kinder, seid stark und haltet fest am Gesetz, denn es ist das, was euch mit Herrlichkeit erfüllen wird."
  },
  {
    "i": 24226,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 65,
    "t": "Siehe, Simeon, euer Bruder, ich weiß, dass er ein Mann guten Rats ist: Hört immer auf ihn, er soll euch an Vaters Statt sein."
  },
  {
    "i": 24227,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 66,
    "t": "Was Judas Makkabäus betrifft, der von Jugend auf tapfer ist, so soll er selbst der Führer eures Heeres sein, er soll den Krieg gegen die Völker führen."
  },
  {
    "i": 24228,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 67,
    "t": "Ihr anderen, schließt euch allen Beobachtern des Gesetzes an und sorgt für die Rache an eurem Volk."
  },
  {
    "i": 24229,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 68,
    "t": "Vergeltet den Völkern das Böse, das sie euch angetan haben, und haltet euch an die Gebote des Gesetzes.“"
  },
  {
    "i": 24230,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 69,
    "t": "Danach segnete er sie und wurde zu seinen Vätern versammelt."
  },
  {
    "i": 24231,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 70,
    "t": "Er starb im Jahre hundertsechsundvierzig und wurde im Grab seiner Väter in Modin beigesetzt, und ganz Israel hielt über ihn eine große Trauer."
  },
  {
    "i": 24232,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 1,
    "t": "Judas, genannt Makkabäus, sein Sohn, erhob sich an seiner Statt;"
  },
  {
    "i": 24233,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 2,
    "t": "alle seine Brüder und alle Anhänger seines Vaters leisteten ihm ihren Beistand. Sie führten den Kampf Israels mit Eifer."
  },
  {
    "i": 24234,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 3,
    "t": "Er vergrößerte den Ruhm seines Volkes, kleidete sich wie ein Riese mit einem Panzer und gürtete seine Kriegswaffen. Er begann so manchen Kampf und schützte das Lager mit seinem Schwert,"
  },
  {
    "i": 24235,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 4,
    "t": "ein Rivale des Löwen in seinen großen Taten, gleich dem brüllenden Löwenjungen über seiner Beute."
  },
  {
    "i": 24236,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 5,
    "t": "Er machte Jagd auf die Ungläubigen, die er aufspürte, und übergab die Unruhestifter seines Volkes dem Feuer."
  },
  {
    "i": 24237,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 6,
    "t": "Die Ungläubigen wurden durch den Schrecken, den er einflößte, niedergeschlagen, alle Arbeiter der Ungerechtigkeit wurden umgestürzt, und die Befreiung wurde in seiner Hand zu einem guten Ende geführt."
  },
  {
    "i": 24238,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 7,
    "t": "Er verursachte mehr als einem König bittere Enttäuschungen, erfreute Jakob durch seine Taten, und sein Andenken soll für immer ein Segen sein."
  },
  {
    "i": 24239,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 8,
    "t": "Er durchzog die Städte Judas, um die Gottlosen auszurotten, und wandte den Zorn von Israel ab."
  },
  {
    "i": 24240,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 9,
    "t": "Sein Name erschallte bis an die Enden der Erde, er hat die Verlorenen versammelt."
  },
  {
    "i": 24241,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 10,
    "t": "Apollonius versammelte Heiden und ein starkes Kontingent aus Samaria, um Krieg gegen Israel zu führen."
  },
  {
    "i": 24242,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 11,
    "t": "Judas erfuhr es und zog ihm entgegen; er besiegte und tötete ihn. Viele fielen tödlich verwundet, und der Rest floh."
  },
  {
    "i": 24243,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 12,
    "t": "Man sammelte die Beute; Judas eignete sich das Schwert des Apollonius an und benutzte es im Kampf an allen Tagen seines Lebens."
  },
  {
    "i": 24244,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 13,
    "t": "Als Seron, General des syrischen Heeres, die Nachricht erhielt, dass Judas um sich eine Versammlung von Gläubigen und Kriegsleuten versammelt hatte,"
  },
  {
    "i": 24245,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 14,
    "t": "sprach er zu sich selbst: „Ich will mir einen Namen machen und mich mit Ruhm im Königreich bedecken. Ich werde Judas und seine Männer bekämpfen, die die Befehle des Königs verachten.“"
  },
  {
    "i": 24246,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 15,
    "t": "So zog er seinerseits los, und mit ihm zog ein mächtiges Heer von Gottlosen, um ihm zu helfen, Rache an den Israeliten zu üben."
  },
  {
    "i": 24247,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 16,
    "t": "Als er sich dem Aufstieg von Bethoron näherte, zog Judas mit einer Handvoll Männer aus, um ihm entgegenzugehen."
  },
  {
    "i": 24248,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 17,
    "t": "Beim Anblick des Heeres, das gegen sie vorrückte, sagten diese zu Judas: „Wie können wir in so geringer Zahl gegen eine so starke Menge kämpfen? Wir sind erschöpft, da wir heute nichts gegessen haben.“"
  },
  {
    "i": 24249,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 18,
    "t": "Judas antwortete: „Dass eine Menge in die Hände einer kleinen Zahl fällt, ist leicht, und es ist dem Himmel gleichgültig, das Heil durch viele oder wenige Menschen zu wirken,"
  },
  {
    "i": 24250,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 19,
    "t": "denn der Sieg im Krieg hängt nicht von der Größe der Truppe ab: Vom Himmel kommt die Kraft."
  },
  {
    "i": 24251,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 20,
    "t": "Diese kommen gegen uns, überströmend von Anmaßung und Ungerechtigkeit, um uns, unsere Frauen und unsere Kinder auszurotten und uns auszurauben."
  },
  {
    "i": 24252,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 21,
    "t": "Wir aber kämpfen für unser Leben und für unsere Gesetze,"
  },
  {
    "i": 24253,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 22,
    "t": "und er wird sie vor uns zerbrechen, fürchtet nichts von ihrer Seite.“"
  },
  {
    "i": 24254,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 23,
    "t": "Als er aufgehört hatte zu sprechen, stürzte er sich unversehens auf sie. Seron und sein Heer wurden zerschlagen."
  },
  {
    "i": 24255,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 24,
    "t": "Sie verfolgten sie den Abstieg von Bethoron hinunter bis in die Ebene. Etwa achthundert Männer erlagen, und der Rest floh ins Land der Philister."
  },
  {
    "i": 24256,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 25,
    "t": "Judas und seine Brüder begannen gefürchtet zu werden, und Schrecken befiel die umliegenden Völker."
  },
  {
    "i": 24257,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 26,
    "t": "Sein Name gelangte bis zum König, und alle Völker kommentierten die Schlachten des Judas."
  },
  {
    "i": 24258,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 27,
    "t": "Als Antiochus diese Berichte hörte, geriet er in große Wut; er ließ alle Streitkräfte seines Königreichs versammeln, ein sehr mächtiges Heer."
  },
  {
    "i": 24259,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 28,
    "t": "Er öffnete seine Schatzkammer, verteilte den Sold an die Truppen für ein Jahr und befahl ihnen, für alle Fälle bereit zu sein."
  },
  {
    "i": 24260,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 29,
    "t": "Da bemerkte er, dass das Geld in seinen Kassen fehlte und dass die Tribute der Provinz abgenommen hatten, infolge der Streitigkeiten und der Plage, die er im Lande entfesselt hatte, indem er die Gesetze abschaffte, die von alters her bestanden."
  },
  {
    "i": 24261,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 30,
    "t": "Er fürchtete, nicht, wie es mehr als einmal geschehen war, die Ausgaben und die Wohltaten bestreiten zu können, die er zuvor mit freigebiger Hand ausübte und damit die Könige, seine Vorgänger, übertraf."
  },
  {
    "i": 24262,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 31,
    "t": "Angst ergriff seine Seele, er beschloss, nach Persien zu ziehen, um die Tribute der Provinzen zu erheben und viel Geld zusammenzubringen."
  },
  {
    "i": 24263,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 32,
    "t": "Er ließ Lysias, einen Mann von Adel und aus der königlichen Familie, an der Spitze seiner Angelegenheiten vom Euphrat bis zur Grenze Ägyptens zurück,"
  },
  {
    "i": 24264,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 33,
    "t": "und beauftragte ihn mit der Vormundschaft für Antiochus, seinen Sohn, bis zu seiner Rückkehr."
  },
  {
    "i": 24265,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 34,
    "t": "Er vertraute ihm die Hälfte seiner Truppen zusammen mit den Elefanten an und diktierte ihm alle seine Wünsche, insbesondere in Bezug auf die Bewohner Judäas und Jerusalems:"
  },
  {
    "i": 24266,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 35,
    "t": "er sollte ein Heer gegen sie schicken, um die Stärke Israels und den kleinen Rest von Jerusalem auszurotten und verschwinden zu lassen, ihre Erinnerung von diesem Ort zu tilgen,"
  },
  {
    "i": 24267,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 36,
    "t": "Söhne von Fremden in ihrem ganzen Gebiet einzusetzen und ihr Land in Parzellen aufzuteilen."
  },
  {
    "i": 24268,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 37,
    "t": "Der König nahm die restliche Hälfte der Truppen mit sich und verließ Antiochien, die Hauptstadt seines Königreichs, im Jahre hundertundsiebenundvierzig; er überquerte den Euphrat und setzte seinen Marsch durch die Provinzen in den oberen Gebieten fort."
  },
  {
    "i": 24269,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 38,
    "t": "Lysias wählte sich Ptolemäus, den Sohn des Dorymenes, Nikanor und Gorgias, mächtige Persönlichkeiten unter den Freunden des Königs."
  },
  {
    "i": 24270,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 39,
    "t": "Er schickte mit ihnen vierzigtausend Mann Fußvolk und siebentausend Reiter, um in das Land Juda einzufallen und es gemäß dem Befehl des Königs zu verwüsten."
  },
  {
    "i": 24271,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 40,
    "t": "Als sie sich mit ihrem ganzen Heer in Marsch gesetzt hatten, kamen sie in die Nähe von Emmaus im Unterland und errichteten dort ihr Lager."
  },
  {
    "i": 24272,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 41,
    "t": "Die Händler der Provinz erfuhren es durch den Ruf; sie nahmen Gold und Silber in großer Menge sowie Fesseln mit sich und kamen ins Lager, um die Israeliten als Sklaven zu kaufen. Ein Kontingent aus Idumäa und dem Land der Philister schloss sich ihnen an."
  },
  {
    "i": 24273,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 42,
    "t": "Judas und seine Brüder sahen, dass das Unglück sich verschlimmerte und dass Heere auf ihrem Gebiet lagerten. Sie kannten auch die Anweisung des Königs, ihr Volk einer radikalen Vernichtung preiszugeben."
  },
  {
    "i": 24274,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 43,
    "t": "Da sprachen sie zueinander: „Lasst uns unser Volk aus seinem Ruin erheben und für unser Volk und unsere heilige Stätte kämpfen.“"
  },
  {
    "i": 24275,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 44,
    "t": "Man berief die Versammlung ein, um sich auf den Krieg vorzubereiten, sich dem Gebet hinzugeben und um Gnade und Barmherzigkeit zu flehen."
  },
  {
    "i": 24276,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 45,
    "t": "Jerusalem aber war wie eine Wüste entvölkert, von ihren Kindern ging niemand hinein, niemand ging hinaus. Das Heiligtum wurde mit Füßen getreten, und die Söhne von Fremden wohnten in der Burg, die zu einer Karawanserei für die Völker geworden war. Die Freude war aus Jakob verschwunden, und man hörte weder Flöte noch Leier."
  },
  {
    "i": 24277,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 46,
    "t": "Sie versammelten sich also und kamen nach Maspha gegenüber von Jerusalem, denn in Maspha hatte es einst einen Ort des Gebets für Israel gegeben."
  },
  {
    "i": 24278,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 47,
    "t": "Sie fasteten an diesem Tag, kleideten sich in Säcke, streuten Asche auf ihr Haupt und zerrissen ihre Kleider."
  },
  {
    "i": 24279,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 48,
    "t": "Sie entfalteten das Buch des Gesetzes, um darin zu entdecken, was die Heiden von den Darstellungen ihrer falschen Götter verlangten."
  },
  {
    "i": 24280,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 49,
    "t": "Und sie brachten die heiligen Gewänder, die Erstlingsfrüchte und die Zehnten dar und ließen die Nasiräer erscheinen, die die Zeit ihres Gelübdes erfüllt hatten."
  },
  {
    "i": 24281,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 50,
    "t": "Und sie sprachen mit erhobener Stimme zum Himmel: Was sollen wir mit diesem Volk tun und wohin sollen wir sie führen?"
  },
  {
    "i": 24282,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 51,
    "t": "Dein heiliger Ort ist zertreten und entweiht, deine Priester sind in Trauer und Schmach,"
  },
  {
    "i": 24283,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 52,
    "t": "und siehe, die Völker haben sich gegen uns verschworen, um uns auszurotten. Du kennst ihre Pläne gegen uns."
  },
  {
    "i": 24284,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 53,
    "t": "Wie können wir ihnen widerstehen, wenn du uns nicht zu Hilfe kommst?"
  },
  {
    "i": 24285,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 54,
    "t": "Danach ließen sie die Posaunen erschallen und erhoben ein großes Geschrei."
  },
  {
    "i": 24286,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 55,
    "t": "Danach setzte Judas Führer des Volkes ein, Führer über Tausende, Hunderte, Fünfziger und Zehner."
  },
  {
    "i": 24287,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 56,
    "t": "Denen, die ein Haus bauten, oder sich verlobt hatten, einen Weinberg pflanzten oder sich fürchteten, sprach er, dass sie jeder in sein Haus zurückkehren sollten, wie es das Gesetz erlaubte."
  },
  {
    "i": 24288,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 57,
    "t": "Da zog die Kolonne aus und lagerte sich südlich von Emmaus."
  },
  {
    "i": 24289,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 58,
    "t": "Rüstet euch, sprach Judas, seid tapfer, haltet euch bereit, morgen gegen diese Völker zu kämpfen, die sich gegen uns versammelt haben zu unserem Verderben und zum Verderben unseres Heiligtums,"
  },
  {
    "i": 24290,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 59,
    "t": "denn es ist besser für uns, in der Schlacht zu sterben, als Zeugen des Unglücks unserer Nation und unseres heiligen Ortes zu sein."
  },
  {
    "i": 24291,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 60,
    "t": "Was der Himmel will, wird er vollbringen."
  },
  {
    "i": 24292,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 1,
    "t": "Gorgias nahm fünftausend Mann Fußvolk und tausend auserlesene Reiter mit sich, eine Abteilung, die in der Nacht aufbrach,"
  },
  {
    "i": 24293,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 2,
    "t": "um in das Lager der Juden einzudringen und sie unversehens zu schlagen. Die Leute von der Burg dienten ihm als Führer."
  },
  {
    "i": 24294,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 3,
    "t": "Als Judas dies hörte, zog er selbst mit seinen Tapferen aus, um das königliche Heer zu schlagen, das sich in Emmaus befand,"
  },
  {
    "i": 24295,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 4,
    "t": "während seine Truppen noch außerhalb des Lagers verstreut waren."
  },
  {
    "i": 24296,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 5,
    "t": "Gorgias aber kam in der Nacht zum Lager Judas, fand dort niemanden vor und suchte die Juden in den Bergen, denn er sprach: Sie fliehen vor uns."
  },
  {
    "i": 24297,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 6,
    "t": "Bei Tagesanbruch erschien Judas mit dreitausend Mann in der Ebene. Aber diese hatten nicht die Rüstungen und Schwerter, die sie sich gewünscht hätten."
  },
  {
    "i": 24298,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 7,
    "t": "Sie sahen das Lager der Heiden, mächtig und befestigt, eine Reiterei, die es umgab, kurzum, Leute, die Kriegserfahrung hatten."
  },
  {
    "i": 24299,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 8,
    "t": "Judas sprach zu seinen Männern: Fürchtet euch nicht vor dieser Menge und scheut nicht ihren Angriff."
  }
]
