[
  {
    "i": 34600,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 26,
    "t": "Wenn jemand sich einbildet, fromm zu sein, und dabei seine Zunge nicht zügelt, sondern sein eigenes Herz betrügt, dessen Frömmigkeit ist nichtig."
  },
  {
    "i": 34601,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 27,
    "t": "Eine reine und unbefleckte Frömmigkeit vor Gott, dem Vater, ist die: Waisen und Witwen in ihrer Trübsal besuchen und sich selbst von der Befleckung der Welt rein bewahren."
  },
  {
    "i": 34602,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 1,
    "t": "Meine Brüder, haltet den Glauben an unseren Herrn Jesus Christus, den Herrn der Herrlichkeit, nicht mit Ansehen der Person."
  },
  {
    "i": 34603,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 2,
    "t": "Denn wenn in eure Versammlung ein Mann kommt mit goldenem Schmuck und in herrlicher Kleidung, es kommt aber auch ein Armer in unsauberer Kleidung,"
  },
  {
    "i": 34604,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 3,
    "t": "und ihr seht auf den, der die herrliche Kleidung trägt, und sprecht zu ihm: \"Setze du dich hier an einen Ehrenplatz!\", und sprecht zu dem Armen: \"Steh du dort unten!\" oder: \"Setze dich unten zu meinen Füßen!"
  },
  {
    "i": 34605,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 4,
    "t": "Habt ihr euch nicht selbst verurteilt und seid Richter mit bösen Gedanken geworden?"
  },
  {
    "i": 34606,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 5,
    "t": "Hört, meine geliebten Brüder! Hat nicht Gott die Armen dieser Welt erwählt, reich zu sein im Glauben und Erben des Reiches, das er denen verheißen hat, die ihn lieben?"
  },
  {
    "i": 34607,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 6,
    "t": "Ihr aber habt den Armen verachtet. Sind es nicht die Reichen, die euch unterdrücken? Sind es nicht sie, die euch vor die Gerichte ziehen?"
  },
  {
    "i": 34608,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 7,
    "t": "Sind es nicht sie, die den guten Namen lästern, der über euch ausgerufen ist?"
  },
  {
    "i": 34609,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 8,
    "t": "Wenn ihr aber das königliche Gesetz nach der Schrift erfüllt: \"Du sollst deinen Nächsten lieben wie dich selbst\", so tut ihr recht;"
  },
  {
    "i": 34610,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 9,
    "t": "wenn ihr aber die Person anseht, so begeht ihr Sünde und werdet vom Gesetz als Übertreter überführt."
  },
  {
    "i": 34611,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 10,
    "t": "Denn wer das ganze Gesetz hält und nur in einem Punkt strauchelt, der ist in allen Stücken schuldig geworden."
  },
  {
    "i": 34612,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 11,
    "t": "Denn der gesagt hat: \"Du sollst nicht ehebrechen\", hat auch gesagt: \"Du sollst nicht töten!\" Wenn du aber nicht die Ehe brichst, aber tötest, so bist du ein Übertreter des Gesetzes geworden."
  },
  {
    "i": 34613,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 12,
    "t": "Redet und handelt so, wie solche, die durch ein Gesetz der Freiheit gerichtet werden sollen."
  },
  {
    "i": 34614,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 13,
    "t": "Denn das Gericht wird ohne Barmherzigkeit sein über den, der keine Barmherzigkeit geübt hat; die Barmherzigkeit aber triumphiert über das Gericht."
  },
  {
    "i": 34615,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 14,
    "t": "Was nützt es, meine Brüder, wenn jemand sagt, er habe Glauben, hat aber keine Werke? Kann etwa der Glaube ihn retten?"
  },
  {
    "i": 34616,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 15,
    "t": "Wenn ein Bruder oder eine Schwester nackt ist und es ihnen an der täglichen Nahrung mangelt,"
  },
  {
    "i": 34617,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 16,
    "t": "und jemand von euch zu ihnen sagt: \"Geht hin in Frieden, wärmt euch und sättigt euch!\", ihr gebt ihnen aber nicht, was für den Leib notwendig ist, was nützt es?"
  },
  {
    "i": 34618,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 17,
    "t": "So ist auch der Glaube, wenn er keine Werke hat, tot in sich selbst."
  },
  {
    "i": 34619,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 18,
    "t": "Aber es wird jemand sagen: \"Du hast den Glauben, und ich habe die Werke.\" Zeige mir deinen Glauben ohne die Werke, und ich will dir meinen Glauben aus meinen Werken zeigen."
  },
  {
    "i": 34620,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 19,
    "t": "Du glaubst, dass Gott einer ist? Du tust recht daran! Auch die Dämonen glauben es und zittern."
  },
  {
    "i": 34621,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 20,
    "t": "Willst du aber erkennen, du törichter Mensch, dass der Glaube ohne die Werke tot ist?"
  },
  {
    "i": 34622,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 21,
    "t": "Wurde nicht Abraham, unser Vater, durch Werke gerechtfertigt, als er seinen Sohn Isaak auf dem Altar opferte?"
  },
  {
    "i": 34623,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 22,
    "t": "Du siehst, dass der Glaube mit seinen Werken zusammenwirkte, und durch die Werke wurde der Glaube vollendet."
  },
  {
    "i": 34624,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 23,
    "t": "Und die Schrift wurde erfüllt, die sagt: \"Abraham glaubte Gott, und es wurde ihm zur Gerechtigkeit gerechnet\", und er wurde ein Freund Gottes genannt."
  },
  {
    "i": 34625,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 24,
    "t": "So seht ihr nun, dass ein Mensch durch Werke gerechtfertigt wird und nicht allein durch den Glauben."
  },
  {
    "i": 34626,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 25,
    "t": "Wurde nicht auch die Hure Rahab durch Werke gerechtfertigt, als sie die Boten aufnahm und sie auf einem anderen Weg entließ?"
  },
  {
    "i": 34627,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 26,
    "t": "Denn wie der Leib ohne Geist tot ist, so ist auch der Glaube ohne Werke tot."
  },
  {
    "i": 34628,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 1,
    "t": "Werdet nicht viele Lehrer, meine Brüder, da ihr wisst, dass wir ein strengeres Gericht empfangen werden,"
  },
  {
    "i": 34629,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 2,
    "t": "denn wir alle straucheln vielfach. Wer aber im Wort nicht strauchelt, der ist ein vollkommener Mann und vermag auch den ganzen Leib zu zügeln."
  },
  {
    "i": 34630,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 3,
    "t": "Wenn wir den Pferden die Zäume ins Maul legen, damit sie uns gehorchen, so lenken wir ihren ganzen Leib."
  },
  {
    "i": 34631,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 4,
    "t": "Siehe, auch die Schiffe, obwohl sie so groß sind und von heftigen Winden getrieben werden, werden doch durch ein ganz kleines Steuerruder gelenkt, wohin der Steuermann will."
  },
  {
    "i": 34632,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 5,
    "t": "So ist auch die Zunge ein kleines Glied und rühmt sich doch großer Dinge. Siehe, ein kleines Feuer, welch einen großen Wald zündet es an!"
  },
  {
    "i": 34633,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 6,
    "t": "Auch die Zunge ist ein Feuer, eine Welt der Ungerechtigkeit. So ist die Zunge unter unseren Gliedern: Sie befleckt den ganzen Leib und zündet den Kreislauf des Lebens an und wird von der Hölle angezündet."
  },
  {
    "i": 34634,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 7,
    "t": "Denn jede Art von Tieren, Vögeln, Kriechtieren und Meerestieren wird gezähmt und ist vom Menschen gezähmt worden,"
  },
  {
    "i": 34635,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 8,
    "t": "die Zunge aber kann kein Mensch zähmen; sie ist ein unruhiges Übel, voll tödlichen Giftes."
  },
  {
    "i": 34636,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 9,
    "t": "Mit ihr loben wir den Herrn und Vater, und mit ihr fluchen wir den Menschen, die nach dem Bild Gottes geschaffen sind."
  },
  {
    "i": 34637,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 10,
    "t": "Aus demselben Mund geht Loben und Fluchen hervor. Das soll nicht so sein, meine Brüder!"
  },
  {
    "i": 34638,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 11,
    "t": "Kann etwa aus derselben Quelle Süßes und Bitteres hervorquellen?"
  },
  {
    "i": 34639,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 12,
    "t": "Kann etwa ein Feigenbaum Oliven tragen oder ein Weinstock Feigen, meine Brüder? So kann auch kein salziges Wasser süßes Wasser geben."
  },
  {
    "i": 34640,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 13,
    "t": "Wer ist weise und klug unter euch? Der zeige durch einen guten Wandel seine Werke in sanfter Weisheit."
  },
  {
    "i": 34641,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 14,
    "t": "Wenn ihr aber bitteren Neid und Zank in eurem Herzen habt, so rühmt euch nicht und lügt nicht gegen die Wahrheit!"
  },
  {
    "i": 34642,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 15,
    "t": "Das ist nicht die Weisheit, die von oben herabkommt, sondern eine irdische, animalische, dämonische."
  },
  {
    "i": 34643,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 16,
    "t": "Denn wo Neid und Zank ist, da ist Unordnung und jede böse Tat."
  },
  {
    "i": 34644,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 17,
    "t": "Die Weisheit von oben aber ist zuerst rein, dann friedlich, milde, folgsam, voller Barmherzigkeit und guter Früchte, unparteiisch, ungeheuchelt."
  },
  {
    "i": 34645,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 18,
    "t": "Die Frucht der Gerechtigkeit aber wird in Frieden denen gesät, die Frieden stiften."
  },
  {
    "i": 34646,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 1,
    "t": "Woher kommen die Kriege, woher die Streitigkeiten unter euch? Kommen sie nicht daher, von euren Leidenschaften, die in euren Gliedern streiten?"
  },
  {
    "i": 34647,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 2,
    "t": "Ihr begehrt, und habt es nicht; ihr mordet und neidet, und könnt es doch nicht erlangen; ihr streitet und führt Krieg; ihr habt es nicht, weil ihr nicht bittet."
  },
  {
    "i": 34648,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 3,
    "t": "Ihr bittet und empfangt es nicht, weil ihr in böser Absicht bittet, um es für eure Leidenschaften zu vergeuden."
  },
  {
    "i": 34649,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 4,
    "t": "Ihr Ehebrecherinnen, wisst ihr nicht, dass die Freundschaft mit der Welt Feindschaft gegen Gott ist? Wer nun ein Freund der Welt sein will, der macht sich zum Feind Gottes."
  },
  {
    "i": 34650,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 5,
    "t": "Oder meint ihr, die Schrift rede vergeblich: Eifersüchtig wohnt der Geist, den er in uns wohnen ließ?"
  },
  {
    "i": 34651,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 6,
    "t": "Umso größer ist aber die Gnade, die er gibt. Darum spricht die Schrift: \"Gott widersteht den Hochmütigen, aber den Demütigen gibt er Gnade."
  },
  {
    "i": 34652,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 7,
    "t": "So unterwerft euch nun Gott! Widersteht dem Teufel, so flieht er von euch."
  },
  {
    "i": 34653,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 8,
    "t": "Naht euch zu Gott, so naht er sich zu euch! Reinigt die Hände, ihr Sünder, und heiligt eure Herzen, ihr Wankelmütigen!"
  },
  {
    "i": 34654,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 9,
    "t": "Seid elend, trauert und weint! Euer Lachen verwandle sich in Trauer und eure Freude in Trübsal!"
  },
  {
    "i": 34655,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 10,
    "t": "Demütigt euch vor dem Herrn, so wird er euch erhöhen."
  },
  {
    "i": 34656,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 11,
    "t": "Verleumdet einander nicht, Brüder! Wer seinen Bruder verleumdet oder seinen Bruder richtet, der verleumdet das Gesetz und richtet das Gesetz. Wenn du aber das Gesetz richtest, so bist du nicht ein Täter des Gesetzes, sondern ein Richter."
  },
  {
    "i": 34657,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 12,
    "t": "Einer ist der Gesetzgeber und Richter, der retten und verderben kann; wer bist du aber, dass du deinen Nächsten richtest?"
  },
  {
    "i": 34658,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 13,
    "t": "Wohlan nun, ihr, die ihr sagt: \"Heute oder morgen wollen wir in die und die Stadt gehen und dort ein Jahr verbringen und Handel treiben und Gewinn machen!\","
  },
  {
    "i": 34659,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 14,
    "t": "die ihr doch nicht wisst, was morgen sein wird! Denn was ist euer Leben? Ein Rauch seid ihr, der eine kleine Zeit sichtbar ist und dann verschwindet."
  },
  {
    "i": 34660,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 15,
    "t": "Stattdessen solltet ihr sagen: \"Wenn der Herr will, werden wir leben und dies oder das tun."
  },
  {
    "i": 34661,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 16,
    "t": "Nun aber rühmt ihr euch in eurer Überheblichkeit; alles solche Rühmen ist böse."
  },
  {
    "i": 34662,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 17,
    "t": "Wer nun weiß, Gutes zu tun, und tut es nicht, dem ist es Sünde."
  },
  {
    "i": 34663,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 1,
    "t": "Wohlan nun, ihr Reichen! Weint und heult über das Elend, das über euch kommt!"
  },
  {
    "i": 34664,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 2,
    "t": "Euer Reichtum ist verfault, und eure Kleider sind von Motten zerfressen."
  },
  {
    "i": 34665,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 3,
    "t": "Euer Gold und Silber ist verrostet, und ihr Rost wird ein Zeugnis gegen euch sein und euer Fleisch fressen wie Feuer. Ihr habt Schätze gesammelt in den letzten Tagen!"
  },
  {
    "i": 34666,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 4,
    "t": "Siehe, der Lohn der Arbeiter, die eure Felder abgemäht haben, den ihr ihnen vorenthalten habt, schreit, und das Geschrei derer, die geerntet haben, ist zu den Ohren des Herrn Zebaoth gedrungen."
  },
  {
    "i": 34667,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 5,
    "t": "Ihr habt auf Erden üppig gelebt und geschwelgt und eure Herzen gemästet am Schlachttag."
  },
  {
    "i": 34668,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 6,
    "t": "Ihr habt den Gerechten verurteilt und getötet; er widersteht euch nicht."
  },
  {
    "i": 34669,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 7,
    "t": "So seid nun geduldig, Brüder, bis zur Wiederkunft des Herrn! Siehe, der Landmann wartet auf die kostbare Frucht der Erde und ist geduldig ihretwegen, bis er den Früh- und Spätregen empfangen hat."
  },
  {
    "i": 34670,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 8,
    "t": "Seid auch ihr geduldig, stärkt eure Herzen, denn die Wiederkunft des Herrn ist nahe."
  },
  {
    "i": 34671,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 9,
    "t": "Seufzt nicht gegeneinander, Brüder, damit ihr nicht gerichtet werdet! Siehe, der Richter steht vor der Tür!"
  },
  {
    "i": 34672,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 10,
    "t": "Nehmt, meine Brüder, die Propheten, die im Namen des Herrn geredet haben, zum Vorbild des Leidens und der Geduld."
  },
  {
    "i": 34673,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 11,
    "t": "Siehe, wir preisen selig, die standhaft ausgeharrt haben. Von der Standhaftigkeit Hiobs habt ihr gehört, und das Ende des Herrn habt ihr gesehen, dass der Herr sehr barmherzig und gnädig ist."
  },
  {
    "i": 34674,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 12,
    "t": "Vor allen Dingen aber, meine Brüder, schwört nicht, weder beim Himmel noch bei der Erde noch mit irgendeinem anderen Eid! Es sei aber euer Ja ein Ja und euer Nein ein Nein, damit ihr nicht dem Gericht verfallt."
  },
  {
    "i": 34675,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 13,
    "t": "Leidet jemand unter euch? Der bete! Ist jemand fröhlich? Der singe Psalmen! Ist jemand unter euch krank?"
  },
  {
    "i": 34676,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 14,
    "t": "Der soll die Ältesten der Gemeinde zu sich rufen, und sie sollen über ihm beten und ihn mit Öl salben im Namen des Herrn."
  },
  {
    "i": 34677,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 15,
    "t": "Und das Gebet des Glaubens wird den Kranken retten, und der Herr wird ihn aufrichten; und wenn er Sünden begangen hat, so wird ihm vergeben werden."
  },
  {
    "i": 34678,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 16,
    "t": "Bekennt einander die Sünden und betet füreinander, damit ihr geheilt werdet! Das Gebet eines Gerechten vermag viel, wenn es ernstlich ist."
  },
  {
    "i": 34679,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 17,
    "t": "Elia war ein Mensch von gleichen Gemütsbewegungen wie wir; und er betete inständig, dass es nicht regnen solle, und es regnete nicht auf der Erde drei Jahre und sechs Monate."
  },
  {
    "i": 34680,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 18,
    "t": "Und er betete abermals, und der Himmel gab den Regen, und die Erde brachte ihre Frucht."
  },
  {
    "i": 34681,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 19,
    "t": "Meine Brüder, wenn jemand unter euch von der Wahrheit abirrt und jemand ihn zurückführt,"
  },
  {
    "i": 34682,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 20,
    "t": "so soll er wissen: Wer einen Sünder von seinem Irrweg zurückführt, der wird seine Seele vom Tode erretten und eine Menge Sünden bedecken."
  },
  {
    "i": 34683,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 1,
    "t": "Petrus, Apostel Jesu Christi, an die Auserwählten, die als Fremde in der Zerstreuung in Pontus, Galatien, Kappadozien, Asien und Bithynien leben,"
  },
  {
    "i": 34684,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 2,
    "t": "auserwählt nach der Vorsehung Gottes, des Vaters, in der Heiligung des Geistes zum Gehorsam und zur Besprengung mit dem Blut Jesu Christi: Gnade und Friede sei euch in Fülle!"
  },
  {
    "i": 34685,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 3,
    "t": "Gelobt sei Gott, der Vater unseres Herrn Jesus Christus, der uns nach seiner großen Barmherzigkeit wiedergeboren hat zu einer lebendigen Hoffnung durch die Auferstehung Jesu Christi von den Toten,"
  },
  {
    "i": 34686,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 4,
    "t": "zu einem unvergänglichen und unbefleckten und unverwelklichen Erbe, das im Himmel aufbewahrt wird für euch,"
  },
  {
    "i": 34687,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 5,
    "t": "die ihr durch Gottes Macht durch den Glauben bewahrt werdet zu dem Heil, das bereit ist, in der letzten Zeit offenbart zu werden."
  },
  {
    "i": 34688,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 6,
    "t": "Darüber freut ihr euch, die ihr jetzt eine kurze Zeit, wenn es sein muss, traurig seid in mancherlei Anfechtungen,"
  },
  {
    "i": 34689,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 7,
    "t": "damit die Bewährung eures Glaubens, der kostbarer ist als das vergängliche Gold, das durch Feuer erprobt wird, sich erweise zu Lob, Preis und Ehre bei der Offenbarung Jesu Christi,"
  },
  {
    "i": 34690,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 8,
    "t": "den ihr liebt, obwohl ihr ihn nicht gesehen habt; an ihn glaubt ihr, obwohl ihr ihn jetzt nicht seht, und freut euch mit unaussprechlicher und herrlicher Freude,"
  },
  {
    "i": 34691,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 9,
    "t": "und erlangt das Ziel eures Glaubens, die Rettung der Seelen."
  },
  {
    "i": 34692,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 10,
    "t": "Nach diesem Heil haben die Propheten geforscht und nachgespürt, die von der euch zugedachten Gnade weissagten,"
  },
  {
    "i": 34693,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 11,
    "t": "und sie forschten, auf welche Zeit oder welche Umstände der Geist Christi in ihnen hindeutete, der von den Leiden Christi und den darauf folgenden Herrlichkeiten zeugte."
  },
  {
    "i": 34694,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 12,
    "t": "Ihnen wurde offenbart, dass sie nicht sich selbst, sondern euch dienten mit dem, was euch jetzt verkündet worden ist durch die, welche euch das Evangelium gepredigt haben durch den Heiligen Geist, der vom Himmel gesandt ist, in das auch die Engel hineinzublicken begehren."
  },
  {
    "i": 34695,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 13,
    "t": "Darum umgürtet die Lenden eures Sinnes, seid nüchtern und setzt eure Hoffnung ganz auf die Gnade, die euch dargebracht wird in der Offenbarung Jesu Christi."
  },
  {
    "i": 34696,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 14,
    "t": "Als gehorsame Kinder stellt euch nicht den Begierden gleich, denen ihr früher in eurer Unwissenheit dientet,"
  },
  {
    "i": 34697,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 15,
    "t": "sondern wie der, welcher euch berufen hat, heilig ist, so seid auch ihr heilig in eurem ganzen Wandel,"
  },
  {
    "i": 34698,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 16,
    "t": "denn es steht geschrieben: »Seid heilig, denn ich bin heilig.«"
  },
  {
    "i": 34699,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 17,
    "t": "Und wenn ihr den als Vater anruft, der ohne Ansehen der Person jeden nach seinem Werk richtet, so wandelt in Furcht die Zeit eurer Fremdlingschaft,"
  }
]
