[
  {
    "i": 27400,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 6,
    "t": "jako jitřní hvězda uprostřed oblaků, jako luna v plném svitu svém,"
  },
  {
    "i": 27401,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 7,
    "t": "jako slunce zářící nad chrámem Nejvyššího, jako duha se skví v oblacích slávy,"
  },
  {
    "i": 27402,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 8,
    "t": "jako růže na jaře, jako lilie u pramene, jako ratolest Libanonská v létě,"
  },
  {
    "i": 27403,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 9,
    "t": "jako oheň a kadidlo v kadidelnici, jako zlatá nádoba masivní, ozdobená všelikými drahokamy,"
  },
  {
    "i": 27404,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 10,
    "t": "jako oliva obtížená plody, jako cypřiš tyčící se až k oblakům;"
  },
  {
    "i": 27405,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 11,
    "t": "když oblékal roucho slávy a odíval se v nádherné ozdoby své, když vystupoval k oltáři svatému a naplňoval slávou okrsek svatyně;"
  },
  {
    "i": 27406,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 12,
    "t": "když přijímal z rukou kněží podíly oběti, sám stoje u ohniště oltáře, obklopen korunou bratří, jako jejich listovím, cedry Libanonské, jako obklopen kmeny palem,"
  },
  {
    "i": 27407,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 13,
    "t": "když všichni synové Aronovi v nádheře své, majíce v rukou oběti Hospodinovy, stáli před veškerým shromážděním Izraele,"
  },
  {
    "i": 27408,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 14,
    "t": "zatímco konal službu oltářů, předkládaje s ušlechtilostí oběť Nejvyššímu všemohoucímu."
  },
  {
    "i": 27409,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 15,
    "t": "Vztahoval ruku nad kalich, vyléval trochu šťávy z hroznu a rozléval ji k úpatí oltáře, vůně libá Nejvyššímu, králi světa."
  },
  {
    "i": 27410,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 16,
    "t": "Tehdy synové Aronovi pozdvihovali křik, troubili na trubky své z kovu tepaného a dávali slyšet zvuk mocný, jako památku před Nejvyšším."
  },
  {
    "i": 27411,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 17,
    "t": "Tehdy, náhle, sjednotně, veškerý lid padal tváří k zemi: klaněli se Pánu svému, Všemohoucímu, Bohu Nejvyššímu."
  },
  {
    "i": 27412,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 18,
    "t": "Pěvci též dávali slyšet chvály své, a veškerý ten hluk tvořil sladkou melodii."
  },
  {
    "i": 27413,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 19,
    "t": "A lid úpěnlivě prosil Pána Nejvyššího, vznášel modlitby k Milosrdnému, dokud nebyla dokončena služba Pánu, dokončena ceremonie."
  },
  {
    "i": 27414,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 20,
    "t": "Tehdy sestupoval a pozdvihoval ruce k veškerému shromáždění dětí Izraele, aby dal hlasitě požehnání Hospodinovo a měl čest vyslovit jméno jeho."
  },
  {
    "i": 27415,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 21,
    "t": "Tehdy, podruhé, lid se skláněl, aby přijal požehnání Nejvyššího."
  },
  {
    "i": 27416,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 22,
    "t": "A nyní žehnejte Bohu universa, který všude činí věci veliké, který vyvýšil dny naše od lůna mateřského, který jednal s námi podle milosrdenství svého."
  },
  {
    "i": 27417,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 23,
    "t": "Nechť nám dá srdce radostné, nechť udělí pokoj epoše naší, v Izraeli, na věky věků."
  },
  {
    "i": 27418,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 24,
    "t": "Nechť jeho milosti zůstávají věrně s námi a nechť nás v epoše naší vykoupí."
  },
  {
    "i": 27419,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 25,
    "t": "Jsou dva národy, které duše má nenávidí, třetí není národ: "
  },
  {
    "i": 27420,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 26,
    "t": "obyvatelé hory Seir, Filištíni, a lid hloupý, který přebývá v Sichemu."
  },
  {
    "i": 27421,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 27,
    "t": "Poučení o moudrosti a vědění, to vyryl do této knihy Ježíš, syn Sirachův, syn Eleazarův, z Jeruzaléma, který rozléval jako déšť moudrost srdce svého."
  },
  {
    "i": 27422,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 28,
    "t": "Blaze tomu, kdo tomu věnuje čas svůj a získá moudrost uložením na srdce své."
  },
  {
    "i": 27423,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 29,
    "t": "Pokud ji uvede v praxi, bude silný za všech okolností, neboť světlo Hospodinovo je stezka jeho. A mužům zbožným dává moudrost. Požehnán buď Hospodin na věky. Amen. Amen."
  },
  {
    "i": 27424,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 1,
    "t": "Budu ti vzdávat díky, Pane, Králi, a chválit tě, Bože, spasiteli můj. Vzdávám díky jménu tvému."
  },
  {
    "i": 27425,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 2,
    "t": "Neboť jsi mi byl ochranou a podporou a vysvobodil jsi tělo mé ze zkázy, z pasti jazyka pomlouvačného a rtů, které vymýšlejí lež; v přítomnosti těch, kteří mě obklopují, jsi byl mi oporou,"
  },
  {
    "i": 27426,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 3,
    "t": "a vysvobodil jsi mě, podle hojnosti milosrdenství tvého a jména tvého, z kousnutí těch, kteří jsou připraveni mě sežrat, z ruky těch, kteří usilují o život můj, z nesčetných zkoušek, které jsem podstoupil,"
  },
  {
    "i": 27427,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 4,
    "t": "z dušení ohně, který mě obklopoval, zprostřed ohně, který jsem neroznítil,"
  },
  {
    "i": 27428,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 5,
    "t": "z hlubin útrob šeolu, z jazyka nečistého, ze slova lživého, -"
  },
  {
    "i": 27429,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 6,
    "t": "a ze šípů jazyka nespravedlivého. Duše má byla blízko smrti, život můj sestoupil k branám šeolu."
  },
  {
    "i": 27430,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 7,
    "t": "Obklopovali mě odevšad a nikdo mě nepodporoval; hledal jsem pohledem muže pomocného, a nic."
  },
  {
    "i": 27431,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 8,
    "t": "Tehdy jsem se rozpomenul na milosrdenství tvé, Pane, a na dobrodiní tvé, od věčnosti veškeré, věda, že vysvobozuješ ty, kteří v tebe doufají, že je zachraňuješ z rukou nepřátel jejich."
  },
  {
    "i": 27432,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 9,
    "t": "A vynesl jsem ze země modlitbu svou, úpěnlivě jsem prosil, abych byl vysvobozen ze smrti."
  },
  {
    "i": 27433,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 10,
    "t": "Vzýval jsem Pána, otce Pána mého: \"Neopouštěj mě v den zkoušky, v čas pyšných a opuštění."
  },
  {
    "i": 27434,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 11,
    "t": "Chválit budu jméno tvé nepřetržitě, zpívat ho budu v uznání.\" A modlitba má byla vyslyšena,"
  },
  {
    "i": 27435,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 12,
    "t": "zachránil jsi mě ze zkázy, vysvobodil jsi mě z doby zlé. Proto ti budu vzdávat díky a budu tě chválit, a budu žehnat jméno Hospodinovo."
  },
  {
    "i": 27436,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 13,
    "t": "V mládí mém, před cestami svými, hledal jsem otevřeně moudrost v modlitbě své;"
  },
  {
    "i": 27437,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 14,
    "t": "před svatyní jsem ji žádal, a až do posledního dne svého budu ji pronásledovat."
  },
  {
    "i": 27438,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 15,
    "t": "V jejím květu, jako hrozen, který zraje, srdce mé vkládalo radost svou do ní. Noha má se posunula na pravou cestu a od mládí svého jsem ji vyhledával."
  },
  {
    "i": 27439,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 16,
    "t": "Jak málo jsem naklonil ucho, přijal jsem ji, a nalezl jsem mnoho poučení."
  },
  {
    "i": 27440,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 17,
    "t": "Díky ní jsem pokročil, budu oslavovat toho, který mi dal moudrost."
  },
  {
    "i": 27441,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 18,
    "t": "Neboť jsem se rozhodl ji uvést v praxi, hledal jsem horlivě dobro, nebudu zahanben."
  },
  {
    "i": 27442,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 19,
    "t": "Duše má bojovala, aby ji vlastnila, byl jsem pozorný, abych zachovával zákon, vztahoval jsem ruce k nebi a oplakával jsem chyby své vůči ní z nevědomosti."
  },
  {
    "i": 27443,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 20,
    "t": "Nasměroval jsem duši svou k ní a v čistotě jsem ji nalezl; aplikoval jsem na ni srdce své od počátku, také nebudu opuštěn."
  },
  {
    "i": 27444,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 21,
    "t": "Útroby mé se pohnuly, abych ji hledal, také jsem učinil dobrý zisk."
  },
  {
    "i": 27445,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 22,
    "t": "Hospodin mi dal, jako odměnu, jazyk, kterým ho budu oslavovat."
  },
  {
    "i": 27446,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 23,
    "t": "Přistupte ke mně, ignoranti, dejte se do školy."
  },
  {
    "i": 27447,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 24,
    "t": "Proč být ještě postrádáni, když hrdlo vaše po tom tak žízní?"
  },
  {
    "i": 27448,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 25,
    "t": "Otevřel jsem ústa, abych promluvil: kupte si ji bez peněz,"
  },
  {
    "i": 27449,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 26,
    "t": "vložte krk svůj pod jho, ať duše vaše přijmou poučení, je to velmi blízko, na dosah."
  },
  {
    "i": 27450,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 27,
    "t": "Vizte očima svýma: jak málo jsem měl obtíží, abych si opatřil mnoho odpočinku."
  },
  {
    "i": 27451,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 28,
    "t": "Kupte si poučení za cenu mnoha peněz, díky němu získáte mnoho zlata."
  },
  {
    "i": 27452,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 29,
    "t": "Ať duše vaše nalezne radost svou v milosrdenství Hospodinově, nestyďte se ho chválit."
  },
  {
    "i": 27453,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 30,
    "t": "Učiňte dílo své před časem stanoveným, a v den stanovený vám dá odměnu vaši."
  },
  {
    "i": 27454,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 1,
    "t": "Kniha o původu Ježíše Krista, syna Davidova, syna Abrahamova:"
  },
  {
    "i": 27455,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 2,
    "t": "Abraham zplodil Izáka, Izák zplodil Jakuba, Jakub zplodil Judu a bratry jeho,"
  },
  {
    "i": 27456,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 3,
    "t": "Juda zplodil Farese a Zaru, z Tamar, Fares zplodil Ezrona, Ezron zplodil Arama,"
  },
  {
    "i": 27457,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 4,
    "t": "Aram zplodil Aminadaba, Aminadab zplodil Naasona, Naason zplodil Salmona,"
  },
  {
    "i": 27458,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 5,
    "t": "Salmon zplodil Booze, z Rahab, Booz zplodil Jobeda, z Rút, Jobed zplodil Jesse,"
  },
  {
    "i": 27459,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 6,
    "t": "Jesse zplodil krále Davida. David zplodil Šalomouna, z manželky Uriášovy,"
  },
  {
    "i": 27460,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 7,
    "t": "Šalomoun zplodil Roboama, Roboam zplodil Abiu, Abias zplodil Asu,"
  },
  {
    "i": 27461,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 8,
    "t": "Asa zplodil Jozafata, Jozafat zplodil Jorama, Joram zplodil Oziáše,"
  },
  {
    "i": 27462,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 9,
    "t": "Oziáš zplodil Joatama, Joatam zplodil Achaza, Achaz zplodil Ezechiáše,"
  },
  {
    "i": 27463,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 10,
    "t": "Ezechiáš zplodil Manasesa, Manases zplodil Amona, Amon zplodil Joziáše,"
  },
  {
    "i": 27464,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 11,
    "t": "Joziáš zplodil Jechoniáše a bratry jeho; tehdy bylo zajetí do Babylonu."
  },
  {
    "i": 27465,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 12,
    "t": "Po zajetí do Babylonu, Jechoniáš zplodil Salatiela, Salatiel zplodil Zorobabela,"
  },
  {
    "i": 27466,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 13,
    "t": "Zorobabel zplodil Abiuda, Abiud zplodil Eliakima, Eliakim zplodil Azora,"
  },
  {
    "i": 27467,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 14,
    "t": "Azor zplodil Sádoka, Sádok zplodil Achima, Achim zplodil Eliuda,"
  },
  {
    "i": 27468,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 15,
    "t": "Eliud zplodil Eleazara, Eleazar zplodil Mattana, Mattan zplodil Jakuba,"
  },
  {
    "i": 27469,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 16,
    "t": "Jakub zplodil Josefa, manžela Marie, z které se narodil Ježíš, který se nazývá Kristus."
  },
  {
    "i": 27470,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 17,
    "t": "Celkový počet generací je tedy: od Abrahama k Davidovi, čtrnáct generací; od Davida k zajetí do Babylonu, čtrnáct generací; od zajetí do Babylonu ke Kristu, čtrnáct generací."
  },
  {
    "i": 27471,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 18,
    "t": "Nyní toto byl původ Ježíše Krista. Marie, matka jeho, byla zasnoubena Josefovi: a předtím, než spolu žili, se ukázalo, že je těhotná skrze Ducha Svatého."
  },
  {
    "i": 27472,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 19,
    "t": "Josef, její manžel, který byl mužem spravedlivým a nechtěl ji veřejně oznámit, se rozhodl ji tajně propustit."
  },
  {
    "i": 27473,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 20,
    "t": "Zatímco měl tento úmysl, hle, anděl Hospodinův se mu zjevil ve snu a řekl: \"Josefe, synu Davidův, neboj se vzít k sobě Marii, manželku svou: neboť to, co se v ní zplodilo, pochází z Ducha Svatého;"
  },
  {
    "i": 27474,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 21,
    "t": "porodí syna, a nazveš ho jménem Ježíš: neboť on spasí lid svůj od hříchů jeho."
  },
  {
    "i": 27475,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 22,
    "t": "A toto všechno se stalo, aby se naplnilo proroctví Hospodinovo:"
  },
  {
    "i": 27476,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 23,
    "t": "Hle, panna počne a porodí syna, a nazvou ho jménem Emanuel, což se překládá: \"Bůh s námi."
  },
  {
    "i": 27477,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 24,
    "t": "Když se Josef probudil, učinil, jak mu anděl Hospodinův přikázal: vzal k sobě manželku svou;"
  },
  {
    "i": 27478,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 25,
    "t": "a nepoznal ji, dokud neporodila syna, a nazval ho jménem Ježíš."
  },
  {
    "i": 27479,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 1,
    "t": "Když se Ježíš narodil v Betlémě Judském, za dnů krále Heroda, hle, mudrci z Východu přišli do Jeruzaléma"
  },
  {
    "i": 27480,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 2,
    "t": "řkouce: „Kde jest ten narozený král Židovský? Nebo viděli jsme hvězdu jeho na východě, a přišli jsme pokloniti se jemu.“"
  },
  {
    "i": 27481,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 3,
    "t": "To uslyšev, Herodes král, předěšen jest, a všecken Jeruzalém s ním."
  },
  {
    "i": 27482,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 4,
    "t": "A shromáždiv všecky přední kněží a zákoníky lidu, ptal se jich, kde by se Kristus měl naroditi."
  },
  {
    "i": 27483,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 5,
    "t": "Oni pak jemu řekli: „V Betlémě Judově; nebo tak psáno jest skrze proroka:"
  },
  {
    "i": 27484,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 6,
    "t": "A ty, Betléme, země Judova, nikoli nejsi nejmenší mezi knížaty Judskými; neboť z tebe vyjde kníže, kteréž pásti bude lid můj Izraelský.“"
  },
  {
    "i": 27485,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 7,
    "t": "Tehdy Herodes tajně povolav mudrců, vyptával se jich pilně o čas, v kterémž se jim hvězda ukázala."
  },
  {
    "i": 27486,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 8,
    "t": "A poslav je do Betléma, řekl: „Jděte, a pilně se ptejte o to dítě; a když naleznete, oznamte mi, abych i já přišed, poklonil se jemu.“"
  },
  {
    "i": 27487,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 9,
    "t": "Oni pak vyslyševše krále, odešli. A aj, hvězda, kterouž viděli na východě, šla před nimi, až přišedši, stála nad místem, kdež bylo to dítě."
  },
  {
    "i": 27488,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 10,
    "t": "A uzřevše hvězdu, zradovali se radostí velmi velikou."
  },
  {
    "i": 27489,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 11,
    "t": "A všedše do domu, nalezli dítě s Marií matkou jeho, a padše, poklonili se jemu; a otevřevše poklady své, obětovali jemu dary, zlato, kadidlo a myrhu."
  },
  {
    "i": 27490,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 12,
    "t": "A obdrževše odpověď ve snách, aby se nenavracovali k Herodovi, jinou cestou odšli do krajiny své."
  },
  {
    "i": 27491,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 13,
    "t": "A když oni odešli, aj, anděl Páně zjevil se Josefovi ve snách, řka: „Vstaň, a vezmi dítě i matku jeho, a utec do Egypta, a buď tam, dokudž nepovím tobě; neboť Herodes hledati bude dítě, aby je zahubil.“"
  },
  {
    "i": 27492,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 14,
    "t": "On pak vstav, vzal dítě i matku jeho v noci, a odšel do Egypta,"
  },
  {
    "i": 27493,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 15,
    "t": "a byl tam až do smrti Herodesovy, aby se naplnilo, což povědíno jest od Pána skrze proroka, řkoucího: Z Egypta povolal jsem syna svého."
  },
  {
    "i": 27494,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 16,
    "t": "Tehdy Herodes vida, že jest oklamán od mudrců, rozhněval se velmi, a poslav, zmordoval všecky děti, kteréž byly v Betlémě a ve všech končinách jeho, ode dvou let i níže, podle času, kteréhož se byl pilně vyptal od mudrců."
  },
  {
    "i": 27495,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 17,
    "t": "Tehdy naplněno jest, což povědíno jest skrze Jeremiáše proroka, řkoucího:"
  },
  {
    "i": 27496,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 18,
    "t": "Hlas v Rámě slyšán jest, pláč a kvílení veliké; Ráchel plačící synů svých, a nedala se potěšiti, protože jich není."
  },
  {
    "i": 27497,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 19,
    "t": "A když umřel Herodes, aj, anděl Páně zjevil se ve snách Josefovi v Egyptě,"
  },
  {
    "i": 27498,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 20,
    "t": "řka: „Vstaň, a vezmi dítě i matku jeho, a jdi do země Izraelské; neboť již umřeli ti, kteříž hledali duši dítěte.“"
  },
  {
    "i": 27499,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 21,
    "t": "On pak vstav, vzal dítě i matku jeho, a přišel do země Izraelské."
  }
]
