[
  {
    "i": 2500,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 6,
    "t": "Jahve prođe ispred njega i povika: \"Jahve, Jahve, Bog milosrdan i milostiv, spor na srdžbu, bogat milošću i vjernošću;"
  },
  {
    "i": 2501,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 7,
    "t": "koji čuva milost tisućama, prašta krivnju, prijestup i grijeh, ali ne ostavlja ništa nekažnjeno i kažnjava krivnje otaca na djeci i unucima, do trećeg i četvrtog koljena.\""
  },
  {
    "i": 2502,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 8,
    "t": "Mojsije odmah pade na koljena na zemlju i pokloni se,"
  },
  {
    "i": 2503,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 9,
    "t": "pa reče: \"Ako sam, Gospodine, našao milost u tvojim očima, neka moj Gospodin milostivo ide usred nas, iako je ovo narod tvrdog vrata, oprosti naše krivnje i grijehe i učini nas svojim nasljedstvom.\""
  },
  {
    "i": 2504,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 10,
    "t": "On reče: \"Evo, sklopit ću savez: pred cijelim tvojim narodom učinit ću čudesa kakva nisu učinjena ni u jednoj zemlji ni u jednom narodu. Narod usred kojega se nalaziš vidjet će djelo Jahvino, jer je to strašno djelo, koje ću učiniti s tobom."
  },
  {
    "i": 2505,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 11,
    "t": "Stoga pazi na ono što ti danas zapovijedam. Otjerat ću pred tobom Amorejce, Kanaance, Hetite, Perižane, Hivijce i Jebusejce."
  },
  {
    "i": 2506,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 12,
    "t": "Čuvaj se da ne sklapaš saveze sa stanovnicima zemlje u koju ulaziš, da ti ne postanu zamka usred tebe."
  },
  {
    "i": 2507,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 13,
    "t": "Porušit ćete njihove žrtvenike, razbit ćete njihove stupove i posjeći njihove svete stupove."
  },
  {
    "i": 2508,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 14,
    "t": "Ne klanjaj se drugom bogu, jer Jahve se zove Ljubomorni: On je Bog ljubomoran."
  },
  {
    "i": 2509,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 15,
    "t": "Ne sklapaj saveze sa stanovnicima zemlje, jer kad se prostituiraju svojim bogovima i prinose im žrtve, pozvat će te i jest ćeš od njihove žrtve,"
  },
  {
    "i": 2510,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 16,
    "t": "uzet ćeš njihove kćeri za svoje sinove, njihove će se kćeri prostituirati svojim bogovima i navest će tvoje sinove da se prostituiraju svojim bogovima."
  },
  {
    "i": 2511,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 17,
    "t": "Ne pravi sebi boga od lijevanog metala."
  },
  {
    "i": 2512,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 18,
    "t": "Držat ćeš blagdan Beskvskih kruhova. Sedam dana jest ćeš beskvasni kruh, kako sam ti zapovjedio, u određeno vrijeme mjeseca Abiba, jer si u mjesecu Abibu izašao iz Egipta."
  },
  {
    "i": 2513,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 19,
    "t": "Svako biće koje prvo izađe iz majčine utrobe pripada meni: svaki mužjak, svaki prvorođenac od tvoje sitne ili krupne stoke."
  },
  {
    "i": 2514,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 20,
    "t": "Prve magarčiće otkupit ćeš glavom sitne stoke, a ako ih ne otkupiš, slomit ćeš im vrat. Sve prvorođence svojih sinova otkupit ćeš, i nitko se neće pojaviti preda mnom praznih ruku."
  },
  {
    "i": 2515,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 21,
    "t": "Šest dana ćeš raditi, ali sedmoga dana odmarat ćeš se, bilo da se radi o oranju ili žetvi, odmarat ćeš se."
  },
  {
    "i": 2516,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 22,
    "t": "Slavit ćeš blagdan Tjedana, prvine žetve pšenice, i blagdan berbe na kraju godine."
  },
  {
    "i": 2517,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 23,
    "t": "Tri puta godišnje sva muška populacija pojavit će se pred Gospodinom Jahvom, Bogom Izraelovim."
  },
  {
    "i": 2518,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 24,
    "t": "Ja ću istjerati narode pred tobom i proširit ću tvoje granice, i nitko neće poželjeti tvoju zemlju kad se uspinješ da se pojaviš pred Jahvom, Bogom svojim, tri puta godišnje."
  },
  {
    "i": 2519,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 25,
    "t": "Nećeš prinositi krv moje žrtve s kruhom s kvascem, i žrtva blagdana Pashe neće se čuvati do jutra."
  },
  {
    "i": 2520,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 26,
    "t": "Najbolje od prvina svog tla donijet ćeš u kuću Jahve, Boga svoga, i nećeš kuhati jare u mlijeku njegove majke.\""
  },
  {
    "i": 2521,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 27,
    "t": "Jahve reče Mojsiju: \"Zapiši ove riječi, jer prema ovim uvjetima sklopio sam svoj savez s tobom i s Izraelom.\""
  },
  {
    "i": 2522,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 28,
    "t": "Mojsije je ondje ostao s Jahvom četrdeset dana i četrdeset noći. Niti je jeo niti pio, i napisao je na pločama riječi saveza, deset riječi."
  },
  {
    "i": 2523,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 29,
    "t": "Kad je Mojsije sišao s gore Sinaja, dvije ploče Svjedočanstva bile su u Mojsijevoj ruci kad je sišao s gore, a Mojsije nije znao da koža njegovog lica sjaji jer je razgovarao s njim."
  },
  {
    "i": 2524,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 30,
    "t": "Aron i svi Izraelci vidjeli su Mojsija, i gle, koža njegova lica je sjala, i bojali su ga se približiti."
  },
  {
    "i": 2525,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 31,
    "t": "Mojsije ih je pozvao; Aron i svi poglavari zajednice tada su se vratili k njemu, i Mojsije im je govorio."
  },
  {
    "i": 2526,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 32,
    "t": "Nakon toga su se svi Izraelci približili, i on im je zapovjedio sve što je Jahve govorio na gori Sinaju."
  },
  {
    "i": 2527,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 33,
    "t": "Kad je Mojsije završio s njima razgovarati, stavio je veo na lice."
  },
  {
    "i": 2528,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 34,
    "t": "Kad je Mojsije ulazio pred Jahvu da razgovara s njim, skidao je veo do izlaska. Izlazeći, govorio je Izraelcima ono što mu je bilo zapovjeđeno,"
  },
  {
    "i": 2529,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 35,
    "t": "a Izraelci su vidjeli lice Mojsijevo kako sjaji. Zatim je Mojsije ponovno stavljao veo na lice, sve dok nije ušao da razgovara s njim."
  },
  {
    "i": 2530,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 1,
    "t": "Mojsije je sazvao cijelu zajednicu Izraelaca i rekao im: \"Evo što je Jahve zapovjedio da se učini:"
  },
  {
    "i": 2531,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 2,
    "t": "Šest dana će se raditi, ali sedmi dan bit će vam sveti dan, dan potpunog odmora posvećen Jahvi. Tko god toga dana bude radio bilo koji posao, bit će pogubljen."
  },
  {
    "i": 2532,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 3,
    "t": "Ne palite vatre, na dan subotnji, ni u jednom od svojih domova.\""
  },
  {
    "i": 2533,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 4,
    "t": "Mojsije reče cijeloj zajednici Izraelaca: \"Evo što je zapovjedio Jahve:"
  },
  {
    "i": 2534,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 5,
    "t": "Uzmite od svojih dobara prilog za Jahvu. Neka svi koje srce potiče donesu prilog za Jahvu: zlato, srebro i broncu;"
  },
  {
    "i": 2535,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 6,
    "t": "ljubičasti i grimizni purpur, skerlet, fino platno i kozju dlaku;"
  },
  {
    "i": 2536,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 7,
    "t": "kožu ovnova obojenu u crveno, finu kožu i drvo akacije;"
  },
  {
    "i": 2537,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 8,
    "t": "ulje za svjetiljku, mirise za ulje pomazanja i mirisni tamjan;"
  },
  {
    "i": 2538,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 9,
    "t": "kamenje oniksa i drago kamenje za umetanje za oplećak i naprsnik."
  },
  {
    "i": 2539,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 10,
    "t": "Neka dođu oni među vama koji su vješti i naprave sve što je Jahve zapovjedio:"
  },
  {
    "i": 2540,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 11,
    "t": "Prebivalište, njegov šator i njegov pokrov, njegove kopče, njegove okvire, njegove prečke, njegove stupove i njegove postolje;"
  },
  {
    "i": 2541,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 12,
    "t": "kovčeg i njegove motke, pomirilište i zavjesu vela;"
  },
  {
    "i": 2542,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 13,
    "t": "stol, njegove motke i sav njegov pribor, kao i kruhovi za prinošenje;"
  },
  {
    "i": 2543,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 14,
    "t": "svjetiljku za svjetlo, njezin pribor, njezine svjetiljke, kao i ulje za svjetiljku;"
  },
  {
    "i": 2544,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 15,
    "t": "žrtvenik za mirise i njegove motke, ulje pomazanja, mirisni tamjan i veo ulaza, za ulaz u Prebivalište;"
  },
  {
    "i": 2545,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 16,
    "t": "žrtvenik za žrtve paljenice i njegovu brončanu rešetku, njegove motke i sav njegov pribor, umivaonik i njegovo postolje;"
  },
  {
    "i": 2546,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 17,
    "t": "zastori dvorišta, njegovi stupovi, njegova postolja i zastor ulaza u dvorište;"
  },
  {
    "i": 2547,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 18,
    "t": "klinovi Prebivališta i klinovi dvorišta s njihovim užetima;"
  },
  {
    "i": 2548,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 19,
    "t": "odjeća za ukras za službu u svetištu - sveta odjeća za svećenika Arona i odjeća njegovih sinova za vršenje svećeništva.\""
  },
  {
    "i": 2549,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 20,
    "t": "Tada se cijela zajednica Izraelaca povukla iz Mojsijeve prisutnosti."
  },
  {
    "i": 2550,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 21,
    "t": "Zatim su svi koje je srce nosilo i svi koje je duša poticala donijeli prilog za Jahvu, za rad na Šatoru sastanka, za njegovu opću službu i za svetu odjeću."
  },
  {
    "i": 2551,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 22,
    "t": "Muškarci i žene su došli, svi koje je srce poticalo donijeli su broševe, prstenje, naušnice, ogrlice, sve vrste zlatnih predmeta - svi koji su posvetili zlato Jahvi."
  },
  {
    "i": 2552,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 23,
    "t": "Svi koji su imali ljubičasti i grimizni purpur, skerlet, fino platno, kozju dlaku, kožu ovnova obojenu u crveno i finu kožu, donijeli su je."
  },
  {
    "i": 2553,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 24,
    "t": "Svi koji su prinosili prilog od srebra i bronce donijeli su prilog za Jahvu, i svi koji su imali drvo akacije za sve radove koje je trebalo izvesti, donijeli su ga."
  },
  {
    "i": 2554,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 25,
    "t": "Sve vješte žene prele su svojim rukama i donijele ono što su prele: ljubičasti i grimizni purpur, skerlet i fino platno."
  },
  {
    "i": 2555,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 26,
    "t": "Sve žene koje je srce nosilo zbog svoje vještine, prele su kozju dlaku."
  },
  {
    "i": 2556,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 27,
    "t": "Poglavari su donijeli kamenje oniksa i kamenje za umetanje u oplećak i naprsnik,"
  },
  {
    "i": 2557,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 28,
    "t": "mirise i ulje za svjetiljku, za ulje pomazanja i za mirisni tamjan."
  },
  {
    "i": 2558,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 29,
    "t": "Svi Izraelci, muškarci i žene, koje je srce poticalo da pridonesu cjelokupnom djelu koje je Jahve, preko Mojsija, zapovjedio da se izvede, donijeli su prinos Jahvi."
  },
  {
    "i": 2559,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 30,
    "t": "Mojsije reče Izraelcima: \"Vidite, Jahve je po imenu imenovao Becalela, sina Urija, sina Hura, iz plemena Judina."
  },
  {
    "i": 2560,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 31,
    "t": "Ispunio ga je duhom Božjim, vještinom, razumijevanjem i znanjem, za sve vrste djela;"
  },
  {
    "i": 2561,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 32,
    "t": "za osmišljavanje projekata i njihovo izvođenje u zlatu, srebru i bronci,"
  },
  {
    "i": 2562,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 33,
    "t": "za rezanje kamenja za umetanje, za rezanje drva i za izvođenje svih vrsta umjetničkih djela."
  },
  {
    "i": 2563,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 34,
    "t": "Stavio je u njegovo srce, kao i u Oholiabovo srce, sina Ahisamakova, iz plemena Danova, dar poučavanja."
  },
  {
    "i": 2564,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 35,
    "t": "Ispunio ih je vještinom za izvođenje svih vrsta djela, sva djela gravera, vezilja, vezača ljubičastog i grimiznog purpura, skerleta i finog platna, i tkalca, svih onih koji rade sve vrste djela i onih koji osmišljavaju projekte."
  },
  {
    "i": 2565,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 1,
    "t": "Becalel, Oholiab i svi ljudi kojima je Jahve dao vještinu i razumijevanje da znaju obavljati sav posao koji se treba obaviti u svetištu, učinit će sve kako je Jahve zapovjedio.\""
  },
  {
    "i": 2566,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 2,
    "t": "Mojsije je pozvao Becalela, Oholiaba i sve vješte ljude kojima je Jahve dao vještinu, sve koje je srce nosilo da se posvete poslu da ga obave."
  },
  {
    "i": 2567,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 3,
    "t": "Primili su od Mojsija sve što su Izraelci donijeli kao prilog za izvođenje posla izgradnje svetišta. Kako su nastavljali donositi, svako jutro, svoje prinose,"
  },
  {
    "i": 2568,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 4,
    "t": "svi vješti ljudi koji su radili sav posao svetišta, došli su, svaki napuštajući posao koji je radio,"
  },
  {
    "i": 2569,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 5,
    "t": "i rekli Mojsiju: \"Narod donosi više nego što je potrebno za posao koji je Jahve zapovjedio da se obavi.\""
  },
  {
    "i": 2570,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 6,
    "t": "Mojsije je izdao naredbu i objavljena je objava u kampu: \"Neka nitko, muškarac ili žena, više ništa ne radi za prilog svetišta\", i spriječilo se ljude da išta donose."
  },
  {
    "i": 2571,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 7,
    "t": "Materijali su bili dovoljni za obavljanje cijelog posla i bilo ih je čak i viška."
  },
  {
    "i": 2572,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 8,
    "t": "Svi vješti ljudi, među onima koji su radili posao, napravili su Prebivalište. Napravili su ga od deset traka tkanine od finog lanenog pređe, ljubičastog i grimiznog purpura i skerleta, izvezenih kerubinima."
  },
  {
    "i": 2573,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 9,
    "t": "Duljina jedne trake bila je dvadeset i osam lakata, a njezina širina četiri lakta. Sve su trake bile iste veličine."
  },
  {
    "i": 2574,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 10,
    "t": "Spojio je trake pet s jedne strane, pet s druge strane."
  },
  {
    "i": 2575,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 11,
    "t": "Napravio je petlje od ljubičastog purpura na rubu prve trake, na kraju prvog sklopa, i učinio je isto na rubu posljednje trake drugog sklopa."
  },
  {
    "i": 2576,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 12,
    "t": "Napravio je pedeset petlji na prvoj traci i pedeset petlji na kraju trake drugog sklopa, petlje su odgovarale jedna drugoj."
  },
  {
    "i": 2577,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 13,
    "t": "Napravio je pedeset zlatnih kopči i spojio trake jedna s drugom s kopčama: Prebivalište je tako bilo iz jednog dijela."
  },
  {
    "i": 2578,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 14,
    "t": "Zatim je napravio trake tkanine od kozje dlake za šator koji je na Prebivalištu. Napravio ih je jedanaest."
  },
  {
    "i": 2579,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 15,
    "t": "Duljina jedne trake bila je trideset lakata, a njezina širina četiri lakta: svih jedanaest traka imalo je iste veličine."
  },
  {
    "i": 2580,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 16,
    "t": "Spojio je pet traka s jedne strane i šest traka s druge strane."
  },
  {
    "i": 2581,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 17,
    "t": "Napravio je pedeset petlji na rubu posljednje trake prvog sklopa, i napravio je pedeset petlji na rubu trake drugog sklopa."
  },
  {
    "i": 2582,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 18,
    "t": "Napravio je pedeset brončanih kopči za spajanje šatora kako bi bio iz jednog dijela."
  },
  {
    "i": 2583,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 19,
    "t": "Napravio je za šator pokrov od kože ovnova obojene u crveno, i jedan od fine kože iznad."
  },
  {
    "i": 2584,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 20,
    "t": "Napravio je za Prebivalište okvire od drva akacije postavljene uspravno."
  },
  {
    "i": 2585,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 21,
    "t": "Svaki je okvir bio dugačak deset lakata i širok jedan lakat i pol;"
  },
  {
    "i": 2586,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 22,
    "t": "svaki okvir imao je dva spojena držača. Učinio je isto za okvire Prebivališta."
  },
  {
    "i": 2587,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 23,
    "t": "Napravio je okvire za Prebivalište: dvadeset okvira za južnu stranu, prema jugu."
  },
  {
    "i": 2588,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 24,
    "t": "Napravio je četrdeset srebrnih postolja za dvadeset okvira: dva postolja ispod jednog okvira za njegova dva držača, dva postolja ispod drugog okvira za njegova dva držača."
  },
  {
    "i": 2589,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 25,
    "t": "Napravio je za drugu stranu Prebivališta, prema sjeveru, dvadeset okvira"
  },
  {
    "i": 2590,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 26,
    "t": "i četrdeset srebrnih postolja: dva postolja ispod jednog okvira, dva postolja ispod drugog okvira."
  },
  {
    "i": 2591,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 27,
    "t": "Za dno Prebivališta, prema zapadu, napravio je šest okvira."
  },
  {
    "i": 2592,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 28,
    "t": "Napravio je i dva okvira za uglove dna Prebivališta."
  },
  {
    "i": 2593,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 29,
    "t": "Bili su spojeni u svom donjem dijelu i ostali su do vrha, do visine prvog prstena. Tako je učinio za oba okvira oba ugla."
  },
  {
    "i": 2594,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 30,
    "t": "Bilo je osam okvira sa svojih šesnaest srebrnih postolja, dva postolja ispod svakog okvira."
  },
  {
    "i": 2595,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 31,
    "t": "Napravio je prečke od drva akacije,"
  },
  {
    "i": 2596,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 32,
    "t": "pet za okvire prve strane Prebivališta, pet za okvire druge strane Prebivališta i pet za okvire dna Prebivališta, sa strane mora."
  },
  {
    "i": 2597,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 33,
    "t": "Napravio je srednju prečku za spajanje okvira na pola visine, od jednog kraja do drugog."
  },
  {
    "i": 2598,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 34,
    "t": "Pozlatio je okvire i napravio im zlatne prstene gdje bi se uglavljivale prečke, i pozlatio je njihove prečke."
  },
  {
    "i": 2599,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 35,
    "t": "Napravio je zavjesu od ljubičastog i grimiznog purpura, skerleta i finog lanenog pređe, izvezenu kerubinima."
  }
]
