[
  {
    "i": 28900,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 3,
    "t": "Odpověděl jim tedy: „Co vám Mojžíš přikázal?“ —"
  },
  {
    "i": 28901,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 4,
    "t": "Odpověděli: „Mojžíš dovolil napsat rozlukový list a propustit ji.“"
  },
  {
    "i": 28902,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 5,
    "t": "Ježíš jim řekl: „Pro tvrdost vašeho srdce vám napsal toto přikázání."
  },
  {
    "i": 28903,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 6,
    "t": "Ale od počátku stvoření Bůh učinil člověka muže a ženu."
  },
  {
    "i": 28904,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 7,
    "t": "Proto opustí muž svého otce i matku,"
  },
  {
    "i": 28905,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 8,
    "t": "a ti dva budou jedno tělo. Takže již nejsou dva, ale jedno tělo."
  },
  {
    "i": 28906,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 9,
    "t": "Co tedy Bůh spojil, člověk nerozlučuj.“"
  },
  {
    "i": 28907,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 10,
    "t": "Když byli opět v domě, učedníci se ho na to ptali."
  },
  {
    "i": 28908,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 11,
    "t": "A řekl jim: „Kdo propustí svou ženu a vezme si jinou, cizoloží proti ní;"
  },
  {
    "i": 28909,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 12,
    "t": "a žena, která propustí svého muže a vezme si jiného, cizoloží.“"
  },
  {
    "i": 28910,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 13,
    "t": "Přinášeli mu malé děti, aby se jich dotkl, ale učedníci je okřikovali."
  },
  {
    "i": 28911,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 14,
    "t": "Když to Ježíš uviděl, rozhněval se a řekl jim: „Nechte děti přijít ke mně; nebraňte jim, neboť takovým patří království Boží."
  },
  {
    "i": 28912,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 15,
    "t": "Amen, pravím vám, kdo nepřijme království Boží jako malé dítě, nevejde do něho.“"
  },
  {
    "i": 28913,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 16,
    "t": "Potom je objímal a žehnal jim, vkládal na ně ruce."
  },
  {
    "i": 28914,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 17,
    "t": "Když vycházel na cestu, přiběhl jeden člověk, poklekl před ním a ptal se ho: „Dobrý Mistře, co mám dělat, abych obdržel věčný život?“"
  },
  {
    "i": 28915,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 18,
    "t": "Ježíš mu řekl: „Proč mne nazýváš dobrým? Nikdo není dobrý, jedině Bůh."
  },
  {
    "i": 28916,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 19,
    "t": "Znáš přikázání: Nezabiješ, necizoložíš, nepokradeš, nevydáš křivé svědectví, nebudeš podvádět, cti svého otce i matku.“"
  },
  {
    "i": 28917,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 20,
    "t": "Odpověděl mu: „Mistře, to všechno jsem zachovával od svého mládí.“"
  },
  {
    "i": 28918,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 21,
    "t": "Ježíš na něj pohlédl s láskou a řekl mu: „Jedno ti schází: Jdi, prodej, co máš, a rozdej chudým, a budeš mít poklad v nebi. Pak přijď, následuj mne.“"
  },
  {
    "i": 28919,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 22,
    "t": "On však zarmoucen tím slovem odešel, neboť měl mnoho majetku."
  },
  {
    "i": 28920,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 23,
    "t": "Ježíš se rozhlédl a řekl svým učedníkům: „Jak těžko vejdou do království Božího ti, kteří mají bohatství!“"
  },
  {
    "i": 28921,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 24,
    "t": "Učedníci byli těmi slovy ohromeni. Ježíš jim však opět řekl: „Synové, jak těžko se vchází do království Božího!"
  },
  {
    "i": 28922,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 25,
    "t": "Snáze projde velbloud uchem jehly, než bohatý vejde do království Božího.“"
  },
  {
    "i": 28923,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 26,
    "t": "Byli ještě více zaraženi a říkali si: „Kdo tedy může být spasen?“"
  },
  {
    "i": 28924,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 27,
    "t": "Ježíš na ně pohlédl a řekl: „U lidí je to nemožné, ale ne u Boha; neboť u Boha je možné všecko.“"
  },
  {
    "i": 28925,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 28,
    "t": "Petr mu začal říkat: „Hle, my jsme opustili vše a následovali tě.“"
  },
  {
    "i": 28926,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 29,
    "t": "Ježíš odpověděl: „Amen, pravím vám, není nikdo, kdo by opustil dům nebo bratry, sestry, matku, otce, děti nebo pole pro mne a pro evangelium,"
  },
  {
    "i": 28927,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 30,
    "t": "aby nedostal stonásobně více již nyní, v tomto čase, domů, bratří, sester, matek, dětí a polí spolu s pronásledováním, a v budoucím věku život věčný."
  },
  {
    "i": 28928,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 31,
    "t": "Mnozí první budou poslední a poslední první.“"
  },
  {
    "i": 28929,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 32,
    "t": "Byli na cestě vzhůru do Jeruzaléma a Ježíš šel před nimi. Byli ohromeni a ti, kteří šli za ním, se báli. Opět vzal k sobě Dvanáct a začal jim povídat, co ho má potkat:"
  },
  {
    "i": 28930,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 33,
    "t": "„Hle, jdeme vzhůru do Jeruzaléma a Syn člověka bude vydán velekněžím a zákoníkům. Odsoudí ho k smrti a vydají pohanům,"
  },
  {
    "i": 28931,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 34,
    "t": "budou se mu posmívat, plivat na něj, zbičují ho a zabijí, a po třech dnech vstane z mrtvých.“"
  },
  {
    "i": 28932,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 35,
    "t": "Přistoupili k němu Jakub a Jan, synové Zebedeovi, a řekli mu: „Mistře, chceme, abys pro nás učinil to, o co tě požádáme.“"
  },
  {
    "i": 28933,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 36,
    "t": "Řekl jim: „Co chcete, abych pro vás učinil?“ —"
  },
  {
    "i": 28934,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 37,
    "t": "Řekli mu: „Dej nám, abychom seděli jeden po tvé pravici a druhý po tvé levici ve tvé slávě.“"
  },
  {
    "i": 28935,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 38,
    "t": "Ježíš jim řekl: „Nevíte, o co žádáte. Můžete pít kalich, který já piji, a být pokřtěni křtem, kterým já jsem křtěn?“"
  },
  {
    "i": 28936,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 39,
    "t": "Odpověděli mu: „Můžeme.“ Ježíš jim řekl: „Kalich, který já piji, budete pít, a křtem, kterým já jsem křtěn, budete pokřtěni;"
  },
  {
    "i": 28937,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 40,
    "t": "ale posadit se po mé pravici nebo po levici není má věc dát, nýbrž patří těm, pro které je to připraveno.“"
  },
  {
    "i": 28938,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 41,
    "t": "Když to uslyšelo ostatních deset, začali se na Jakuba a Jana hněvat."
  },
  {
    "i": 28939,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 42,
    "t": "Ježíš je svolal a řekl jim: „Víte, že ti, kteří jsou považováni za vládce národů, nad nimi panují a jejich velcí dávají na sobě znát svou moc."
  },
  {
    "i": 28940,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 43,
    "t": "Mezi vámi tomu tak nebude. Kdo se mezi vámi chce stát velikým, ať je vaším služebníkem,"
  },
  {
    "i": 28941,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 44,
    "t": "a kdo se mezi vámi chce stát prvním, ať je otrokem všech."
  },
  {
    "i": 28942,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 45,
    "t": "Neboť ani Syn člověka nepřišel, aby se mu sloužilo, ale aby sloužil a dal svůj život jako výkupné za mnohé.“"
  },
  {
    "i": 28943,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 46,
    "t": "Přišli do Jericha. A když vycházel z Jericha se svými učedníky a s velikým zástupem, seděl u cesty slepý žebrák Bartimaios, syn Timaiův."
  },
  {
    "i": 28944,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 47,
    "t": "Když uslyšel, že je to Ježíš Nazaretský, začal volat: „Ježíši, Synu Davidův, smiluj se nade mnou!“"
  },
  {
    "i": 28945,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 48,
    "t": "Mnozí ho okřikovali, aby mlčel, ale on tím více křičel: „Synu Davidův, smiluj se nade mnou!“"
  },
  {
    "i": 28946,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 49,
    "t": "Ježíš se zastavil a řekl: „Zavolejte ho.“ Zavolali tedy toho slepého a řekli mu: „Buď dobré mysli! Vstaň, volá tě.“"
  },
  {
    "i": 28947,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 50,
    "t": "On odhodil svůj plášť, vyskočil a přišel k Ježíši."
  },
  {
    "i": 28948,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 51,
    "t": "Ježíš mu odpověděl: „Co chceš, abych pro tebe učinil?“ Slepý mu řekl: „Rabbi, abych viděl!“"
  },
  {
    "i": 28949,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 52,
    "t": "Ježíš mu řekl: „Jdi, tvá víra tě uzdravila.“ A ihned prohlédl a šel za ním po cestě."
  },
  {
    "i": 28950,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 1,
    "t": "Když se blížili k Jeruzalému, k Betfage a Betanii, u Olivové hory, poslal dva ze svých učedníků"
  },
  {
    "i": 28951,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 2,
    "t": "a řekl jim: „Jděte do vesnice, která je před vámi, a hned, jak do ní vejdete, naleznete přivázané oslátko, na kterém dosud nikdo z lidí neseděl. Odvažte ho a přiveďte."
  },
  {
    "i": 28952,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 3,
    "t": "A kdyby vám někdo řekl: Co to děláte? Řekněte: Pán ho potřebuje, a hned ho sem zase pošle.“"
  },
  {
    "i": 28953,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 4,
    "t": "Odešli a nalezli oslátko přivázané u dveří venku na ulici a odvázali ho."
  },
  {
    "i": 28954,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 5,
    "t": "Někteří z těch, kteří tam stáli, jim řekli: „Co to děláte, že odvazujete to oslátko?“"
  },
  {
    "i": 28955,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 6,
    "t": "Odpověděli jim, jak jim Ježíš řekl, a nechali je jít."
  },
  {
    "i": 28956,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 7,
    "t": "Přivedli oslátko k Ježíši, položili na ně své pláště a Ježíš se na ně posadil."
  },
  {
    "i": 28957,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 8,
    "t": "A mnozí prostírali své pláště na cestu, jiní zase zelené ratolesti, které nařezali na polích."
  },
  {
    "i": 28958,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 9,
    "t": "Ti, kteří šli před ním, i ti, kteří šli za ním, volali: „Hosanna! Požehnán, který přichází ve jménu Páně!"
  },
  {
    "i": 28959,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 10,
    "t": "Požehnáno království našeho otce Davida, které přichází! Hosanna na výsostech nebeských!“"
  },
  {
    "i": 28960,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 11,
    "t": "Vešel do Jeruzaléma do chrámu, a když si všechno prohlédl, protože již byl večer, odešel s Dvanácti do Betanie."
  },
  {
    "i": 28961,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 12,
    "t": "Nazítří, když vycházeli z Betanie, vyhladověl."
  },
  {
    "i": 28962,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 13,
    "t": "Z dálky uviděl fíkovník, který měl listí, a šel se podívat, zda na něm něco nenajde. Když k němu přišel, nenašel nic než listí, neboť nebyla doba fíků."
  },
  {
    "i": 28963,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 14,
    "t": "Odpověděl mu tedy: „Ať již nikdy nikdo nejí z tebe ovoce!“ A jeho učedníci to slyšeli."
  },
  {
    "i": 28964,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 15,
    "t": "Přišli do Jeruzaléma. Když vešel do chrámu, začal vyhánět ty, kteří v chrámu prodávali a kupovali, a převracel stoly směnárníků i sedadla prodavačů holubů,"
  },
  {
    "i": 28965,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 16,
    "t": "a nikomu nedovolil pronášet nádoby chrámem."
  },
  {
    "i": 28966,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 17,
    "t": "A učil je a říkal jim: „Není psáno: Můj dům bude nazván domem modlitby pro všechny národy? Ale vy jste z něho udělali doupě lupičů!“"
  },
  {
    "i": 28967,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 18,
    "t": "Uslyšeli to velekněží a zákoníci a hledali, jak by ho zahubili; neboť se ho báli, protože celý zástup žasl nad jeho učením."
  },
  {
    "i": 28968,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 19,
    "t": "Když nastal večer, odešel z města."
  },
  {
    "i": 28969,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 20,
    "t": "Ráno, když šli kolem, uviděli, že ten fíkovník uschl až ke kořenům."
  },
  {
    "i": 28970,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 21,
    "t": "Petr se rozpomenul a řekl mu: „Rabbi, pohleď, fíkovník, který jsi proklel, uschl.“"
  },
  {
    "i": 28971,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 22,
    "t": "Ježíš jim odpověděl: „Mějte víru v Boha!"
  },
  {
    "i": 28972,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 23,
    "t": "Amen, pravím vám, kdo by řekl této hoře: Zdvihni se a vrhni se do moře, a nepochyboval by ve svém srdci, ale věřil by, že se stane to, co říká, stane se mu to."
  },
  {
    "i": 28973,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 24,
    "t": "Proto vám říkám: Všecko, o co byste se v modlitbě modlili, věřte, že jste to přijali, a stane se vám to."
  },
  {
    "i": 28974,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 25,
    "t": "A když se postavíte k modlitbě, odpusťte, máte-li něco proti někomu, aby i váš Otec, který je v nebesích, vám odpustil vaše hříchy."
  },
  { "i": 28975, "b": 47, "c": 4911, "r": 4911, "o": 26, "t": "[ … ]" },
  {
    "i": 28976,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 27,
    "t": "Přišli opět do Jeruzaléma. Když chodil po chrámě, přišli k němu velekněží, zákoníci a starší"
  },
  {
    "i": 28977,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 28,
    "t": "a říkali mu: „Jakou mocí to činíš? Nebo kdo ti dal tuto moc, abys to činil?“"
  },
  {
    "i": 28978,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 29,
    "t": "Ježíš jim řekl: „Zeptám se vás na jednu věc. Odpovězte mi, a já vám povím, jakou mocí to činím."
  },
  {
    "i": 28979,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 30,
    "t": "Janův křest byl z nebe, nebo od lidí? Odpovězte mi.“"
  },
  {
    "i": 28980,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 31,
    "t": "I rozvažovali mezi sebou řkouce: „Jestliže díme: S nebe, díť: Pročež jste tedy jemu neuěřili?“"
  },
  {
    "i": 28981,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 32,
    "t": "Pakli díme: Z lidí, báli se zástupu; nebo všichni měli Jana za proroka vpravdě."
  },
  {
    "i": 28982,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 33,
    "t": "I odpověděli Ježíšovi řkouce: „Nevíme.“ A Ježíš jim odpovídaje, dí: „Ani já vám nepovím, kterou mocí to činím.“"
  },
  {
    "i": 28983,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 1,
    "t": "I počal jim mluviti v podobenstvích: „Člověk jeden štípil vinici, a ohradil ji plotem, a vykopal jámu k lisu, a vystavěl věži; i dal ji nájemníkům, a odšel pryč."
  },
  {
    "i": 28984,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 2,
    "t": "A poslal k nájemníkům v čas služebníka, aby od nich vzal z užitku vinice."
  },
  {
    "i": 28985,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 3,
    "t": "Oni pak javše jej, zbili ho, a pustili prázdného."
  },
  {
    "i": 28986,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 4,
    "t": "A opět poslal k nim jiného služebníka, i toho zbili, a zhanobivše, pustili."
  },
  {
    "i": 28987,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 5,
    "t": "A zase jiného poslal, i toho zabili; a jiných mnohých, z nichž jedny bili, a druhé mordovali."
  },
  {
    "i": 28988,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 6,
    "t": "Ještě měl jednoho syna milého svého, i poslal toho posledního k nim, řka: Budouť se styděti syna mého."
  },
  {
    "i": 28989,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 7,
    "t": "Ale ti nájemníci řekli mezi sebou: Tentoť jest dědic; pojďte, zabijmež ho, a naše bude dědictví."
  },
  {
    "i": 28990,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 8,
    "t": "A javše jej, zabili ho, a vyvrhli ven z vinice."
  },
  {
    "i": 28991,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 9,
    "t": "Což tedy učiní pán vinice? Přijda, zahladí nájemníky, a dá vinici jiným."
  },
  {
    "i": 28992,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 10,
    "t": "Zdaliž jste nikdy nečetli v Písmě: Kámen, kterýž zavrhli stavitelé, ten učiněn jest hlavou úhelní:"
  },
  {
    "i": 28993,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 11,
    "t": "Od Pána stalo se jest to, a divné jest v očích našich?"
  },
  {
    "i": 28994,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 12,
    "t": "I hledali ho jíti, ale báli se zástupu; nebo poznali, že proti nim to podobenství řekl. A opustivše ho, odšli."
  },
  {
    "i": 28995,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 13,
    "t": "I poslali k němu některé z farizeů a z herodiánů, aby jej políčili v řeči."
  },
  {
    "i": 28996,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 14,
    "t": "Ti přišedše, řekli jemu: „Mistře, víme, že jsi pravdomluvný, a nehledíš na nikoho; nebo nepatříš na tvář lidskou, ale v pravdě cestě Boží učíš. Sluší-li císaři daň dávati, čili nesluší? Máme-li dáti, čili nedáti?“"
  },
  {
    "i": 28997,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 15,
    "t": "On pak znajíc jejich pokrytství, dí jim: „Co mne pokoušíte? Přineste mi peníz, abych jej viděl.“"
  },
  {
    "i": 28998,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 16,
    "t": "A oni přinesli. I dí jim: „Čí obraz tento a nápis?“ I řekli jemu: „Císařův.“"
  },
  {
    "i": 28999,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 17,
    "t": "A Ježíš odpovídaje, řekl jim: „Což jest císařovo, dejte císaři, a což jest Božího, Bohu.“ I divili se jemu."
  }
]
