[
  {
    "i": 30400,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 47,
    "t": "Jėzus pamatė Natanaelį ateinantį pas Jį ir tarė apie jį: \"Štai tikras izraelitas, kuriame nėra klastos."
  },
  {
    "i": 30401,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 48,
    "t": "Natanaelis Jam tarė: \"Iš kur mane pažįsti?\" Jėzus atsakė jam: \"Prieš pakviečiant tave Filipui, kai buvai po figmedžiu, Aš tave mačiau."
  },
  {
    "i": 30402,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 49,
    "t": "Natanaelis atsakė: \"Rabi, Tu esi Dievo Sūnus, Tu esi Izraelio karalius!"
  },
  {
    "i": 30403,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 50,
    "t": "Jėzus jam atsakė: \"Tu tiki, kadangi Aš tau pasakiau: 'Mačiau tave po figmedžiu'? Pamatysi didesnių dalykų už tai!"
  },
  {
    "i": 30404,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 51,
    "t": "Ir Jam tarė: \"Iš tiesų, iš tiesų sakau jums: matysite dangų atsivėrusį ir Dievo angelus kylančius ir besileidžiančius ant Žmogaus Sūnaus."
  },
  {
    "i": 30405,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 1,
    "t": "Trečią dieną Galilėjos Kanoje buvo vestuvės, ir ten buvo Jėzaus motina."
  },
  {
    "i": 30406,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 2,
    "t": "Į vestuves buvo pakviestas ir Jėzus su savo mokiniais."
  },
  {
    "i": 30407,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 3,
    "t": "Pritrūkus vyno, Jėzaus motina Jam tarė: \"Jie neturi vyno."
  },
  {
    "i": 30408,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 4,
    "t": "Jėzus Jai atsakė: \"Motina, ko iš Manęs nori? Dar neatėjo Mano valanda."
  },
  {
    "i": 30409,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 5,
    "t": "Jo motina tarnams tarė: \"Darykite, ką tik Jis jums lieps."
  },
  {
    "i": 30410,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 6,
    "t": "Ten stovėjo šeši akmeniniai ąsočiai, skirti žydų apsiplovimams, talpinantys po du ar tris saikus."
  },
  {
    "i": 30411,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 7,
    "t": "Jėzus jiems tarė: \"Pripildykite ąsočius vandens\". Ir jie pripildė juos ligi kraštų."
  },
  {
    "i": 30412,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 8,
    "t": "Tada Jis jiems tarė: \"Dabar semkite ir neškite stalo prižiūrėtojui\". Ir jie nunešė."
  },
  {
    "i": 30413,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 9,
    "t": "Stalo prižiūrėtojas paragavo vandens, kuris buvo pavirtęs vynu, nežinodamas, iš kur jis atsirado (o tarnai, kurie sėmė vandenį, žinojo), ir pašaukė jaunikį"
  },
  {
    "i": 30414,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 10,
    "t": "ir jam tarė: \"Kiekvienas žmogus pirmiausia patiekia gerą vyną, o kai svečiai įgeria, prastesnį. O tu gerąjį vyną laikei iki šiol!"
  },
  {
    "i": 30415,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 11,
    "t": "Tokį stebuklą Jėzus padarė Galilėjos Kanoje, taip apreikšdamas savo šlovę, ir Jo mokiniai įtikėjo Jį."
  },
  {
    "i": 30416,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 12,
    "t": "Po to Jis nuvyko į Kafarnaumą, Jis, Jo motina, broliai ir mokiniai, ir ten jie išbuvo kelias dienas."
  },
  {
    "i": 30417,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 13,
    "t": "Artėjo žydų Pascha, ir Jėzus nuvyko į Jeruzalę."
  },
  {
    "i": 30418,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 14,
    "t": "Šventykloje Jis rado prekiaujančius jaučiais, avimis ir balandžiais bei pinigų keitėjus, susėdusius prie stalų."
  },
  {
    "i": 30419,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 15,
    "t": "Susukęs iš virvių rimbą, išvarė visus iš Šventyklos, taip pat avis ir jaučius. Išbarstė keitėjų pinigus ir išvartė stalus,"
  },
  {
    "i": 30420,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 16,
    "t": "o balandžių pardavėjams pasakė: \"Paimkite tai iš čia! Nedarykite Mano Tėvo namų prekybos namais!"
  },
  {
    "i": 30421,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 17,
    "t": "Jo mokiniai prisiminė, kad parašyta: \"Uolumas dėl Tavojo namo mane sugrauš."
  },
  {
    "i": 30422,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 18,
    "t": "Tuomet žydai kreipėsi į Jį, tardami: \"Kokį ženklą mums parodysi, kad šitaip elgiesi?"
  },
  {
    "i": 30423,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 19,
    "t": "Jėzus atsakė jiems: \"Sugriaukite šią šventyklą, ir per tris dienas Aš ją atstatysiu."
  },
  {
    "i": 30424,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 20,
    "t": "Žydai atsakė: \"Ši šventykla buvo statoma keturiasdešimt šešerius metus, o Tu ją atstatysi per tris dienas?"
  },
  {
    "i": 30425,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 21,
    "t": "Bet Jis kalbėjo apie savo kūno šventyklą."
  },
  {
    "i": 30426,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 22,
    "t": "Todėl, kai Jis prisikėlė iš numirusių, Jo mokiniai prisiminė, kad Jis tai sakė, ir įtikėjo Raštu ir Jėzaus žodžiais."
  },
  {
    "i": 30427,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 23,
    "t": "Jam esant Jeruzalėje per Paschos šventę, daugelis įtikėjo Jo vardą, matydami Jo daromus ženklus."
  },
  {
    "i": 30428,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 24,
    "t": "Bet Jėzus jais nepasitikėjo, nes pažinojo visus"
  },
  {
    "i": 30429,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 25,
    "t": "ir Jam nereikėjo, kad kas nors paliudytų apie žmogų, nes pats žinojo, kas slypi žmoguje."
  },
  {
    "i": 30430,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 1,
    "t": "Fariziejų tarpe buvo vienas žmogus, vardu Nikodemas, žydų vyresnysis."
  },
  {
    "i": 30431,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 2,
    "t": "Jis atėjo pas Jėzų naktį ir Jam tarė: \"Rabi, mes žinome, kad Tu esi Mokytojas, atėjęs nuo Dievo, nes niekas negalėtų daryti tokių ženklų, kokius Tu darai, jei Dievas nebūtų su Juo."
  },
  {
    "i": 30432,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 3,
    "t": "Jėzus jam atsakė: \"Iš tiesų, iš tiesų sakau tau: jei kas negims iš aukšto, negalės matyti Dievo karalystės."
  },
  {
    "i": 30433,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 4,
    "t": "Nikodemas Jam tarė: \"Kaip gali žmogus gimti būdamas senas? Argi jis gali antrą kartą įeiti į savo motinos įsčias ir gimti?"
  },
  {
    "i": 30434,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 5,
    "t": "Jėzus atsakė: \"Iš tiesų, iš tiesų sakau tau: jei kas negims iš vandens ir Dvasios, negalės įeiti į Dievo karalystę."
  },
  {
    "i": 30435,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 6,
    "t": "Kas gimė iš kūno, yra kūnas, o kas gimė iš Dvasios, yra dvasia."
  },
  {
    "i": 30436,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 7,
    "t": "Nenusistebėk, kad tau pasakiau: 'Jums reikia atgimti iš aukšto'."
  },
  {
    "i": 30437,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 8,
    "t": "Vėjas pučia, kur nori; Tu girdi jo ošimą, bet nežinai, iš kur jis ateina ir kur link eina. Taip yra su kiekvienu, kuris gimė iš Dvasios."
  },
  {
    "i": 30438,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 9,
    "t": "Nikodemas Jam tarė: \"Kaip tai gali būti?"
  },
  {
    "i": 30439,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 10,
    "t": "Jėzus jam atsakė: \"Tu esi Izraelio mokytojas ir to nežinai?"
  },
  {
    "i": 30440,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 11,
    "t": "Iš tiesų, iš tiesų sakau tau: mes kalbame tai, ką žinome, ir liudijame tai, ką esame matę, bet jūs nepriimate Mūsų liudijimo."
  },
  {
    "i": 30441,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 12,
    "t": "Jei netikite, kai Aš jums kalbu apie žemiškus dalykus, kaipgi tikėsite, kai kalbėsiu apie dangiškus?"
  },
  {
    "i": 30442,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 13,
    "t": "Niekas nėra pakilęs į dangų, išskyrus Tą, kuris nužengė iš dangaus, Žmogaus Sūnų."
  },
  {
    "i": 30443,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 14,
    "t": "Kaip Mozė dykumoje iškėlė žaltį, taip turi būti iškeltas ir Žmogaus Sūnus,"
  },
  {
    "i": 30444,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 15,
    "t": "kad kiekvienas, kuris tiki Jį, turėtų amžinąjį gyvenimą."
  },
  {
    "i": 30445,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 16,
    "t": "Nes Dievas taip pamilo pasaulį, jog atidavė savo viengimį Sūnų, kad kiekvienas, kuris tiki Jį, nepražūtų, bet turėtų amžinąjį gyvenimą."
  },
  {
    "i": 30446,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 17,
    "t": "Nes Dievas nesiuntė savo Sūnaus į pasaulį, kad pasmerktų pasaulį, bet kad pasaulis būtų išgelbėtas per Jį."
  },
  {
    "i": 30447,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 18,
    "t": "Kas tiki Jį, nėra teisiamas, o kas netiki, jau yra nuteistas, nes netiki Dievo viengimio Sūnaus vardą."
  },
  {
    "i": 30448,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 19,
    "t": "Teismas yra toks: šviesa atėjo į pasaulį, bet žmonės labiau pamilo tamsą nei šviesą, nes jų darbai buvo pikti."
  },
  {
    "i": 30449,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 20,
    "t": "Kiekvienas, kuris daro pikta, neapkenčia šviesos ir neina prie šviesos, kad jo darbai neišaiškėtų,"
  },
  {
    "i": 30450,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 21,
    "t": "o kas daro tiesą, eina prie šviesos, kad išryškėtų, jog jo darbai atlikti Dieve."
  },
  {
    "i": 30451,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 22,
    "t": "Po to Jėzus su savo mokiniais nuvyko į Judėjos kraštą ir ten su jais pasiliko bei krikštijo."
  },
  {
    "i": 30452,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 23,
    "t": "Jonas irgi krikštijo Ainone, netoli Salimo, nes ten buvo daug vandens. Žmonės ateidavo ir krikštijosi."
  },
  {
    "i": 30453,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 24,
    "t": "Jonas dar nebuvo įmestas į kalėjimą."
  },
  {
    "i": 30454,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 25,
    "t": "Tuomet tarp Jono mokinių ir vieno žydo kilo ginčas dėl apsiplovimo:"
  },
  {
    "i": 30455,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 26,
    "t": "jie atėjo pas Joną ir jam tarė: \"Rabi, tas, kuris buvo su Tavimi anapus Jordano, apie kurį Tu liudijai, štai Jis krikštija, ir visi eina pas Jį!"
  },
  {
    "i": 30456,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 27,
    "t": "Jonas atsakė: \"Žmogus nieko negali gauti, jei jam nebūtų duota iš dangaus."
  },
  {
    "i": 30457,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 28,
    "t": "Jūs patys esate Mano liudytojai, kad Aš sakiau: 'Aš nesu Kristus, bet esu siųstas pirma Jo'."
  },
  {
    "i": 30458,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 29,
    "t": "Kas turi nuotaką, yra jaunikis, o jaunikio draugas, kuris stovi šalia ir Jo klauso, labai džiaugiasi jaunikio balsu. Toks yra Mano džiaugsmas, ir jis pilnas."
  },
  {
    "i": 30459,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 30,
    "t": "Jam reikia augti, o Man mažėti."
  },
  {
    "i": 30460,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 31,
    "t": "Tas, kuris ateina iš aukšto, yra virš visų. Kas yra iš žemės, yra žemiškas ir kalba žemiškai. Tas, kuris ateina iš dangaus,"
  },
  {
    "i": 30461,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 32,
    "t": "liudija, ką yra matęs ir girdėjęs, bet Jo liudijimo niekas nepriima."
  },
  {
    "i": 30462,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 33,
    "t": "Kas priima Jo liudijimą, patvirtina, kad Dievas yra tiesakalbis,"
  },
  {
    "i": 30463,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 34,
    "t": "nes Tas, kurį Dievas siuntė, kalba Dievo žodžius, nes Jis duoda Dvasią be saiko."
  },
  {
    "i": 30464,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 35,
    "t": "Tėvas myli Sūnų ir visa Jam atidavė į rankas."
  },
  {
    "i": 30465,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 36,
    "t": "Kas tiki Sūnų, turi amžinąjį gyvenimą, o kas nepaklūsta Sūnui, nematys gyvenimo, bet Dievo rūstybė pasiliks ant jo."
  },
  {
    "i": 30466,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 1,
    "t": "Kai Jėzus sužinojo, kad fariziejai išgirdo, jog Jis pritraukia ir krikštija daugiau mokinių negu Jonas –"
  },
  {
    "i": 30467,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 2,
    "t": "nors tiesa buvo ta, kad ne pats Jėzus krikštijo, bet Jo mokiniai –,"
  },
  {
    "i": 30468,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 3,
    "t": "Jis paliko Judėją ir vėl išvyko į Galilėją."
  },
  {
    "i": 30469,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 4,
    "t": "Jam reikėjo keliauti per Samariją."
  },
  {
    "i": 30470,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 5,
    "t": "Taigi Jis atvyko į Samarijos miestą, vadinamą Sicharu, netoli lauko, kurį Jokūbas buvo davęs savo sūnui Juozapui."
  },
  {
    "i": 30471,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 6,
    "t": "Ten buvo Jokūbo šulinys. Jėzus, pavargęs nuo kelionės, atsisėdo prie šulinio. Buvo apie šeštą valandą."
  },
  {
    "i": 30472,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 7,
    "t": "Atsišliuožė samarietė pasisemti vandens. Jėzus jai tarė: \"Duok Man atsigerti."
  },
  {
    "i": 30473,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 8,
    "t": "Jo mokiniai buvo nuėję į miestą nusipirkti maisto."
  },
  {
    "i": 30474,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 9,
    "t": "Samarietė Jam atsakė: \"Kaip Tu, būdamas žydas, prašai Mane, samarietę, atsigerti?\" (Žydai nebendrauja su samariečiais.)"
  },
  {
    "i": 30475,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 10,
    "t": "Jėzus jai atsakė: \"Jei Tu žinotum Dievo dovaną ir Kas yra Tas, kuris Tau sako: 'Duok Man atsigerti', Tu pati būtum Jo prašiusi, ir Jis būtų Tau davęs gyvojo vandens."
  },
  {
    "i": 30476,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 11,
    "t": "Ji Jam tarė: \"Viešpatie, Tu neturi kuo semti, o šulinys gilus. Iš kur Tu gausi gyvojo vandens?"
  },
  {
    "i": 30477,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 12,
    "t": "Argi Tu didesnis už mūsų tėvą Jokūbą, kuris davė mums šį šulinį ir pats iš jo gėrė, taip pat Jo vaikai ir galvijai?"
  },
  {
    "i": 30478,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 13,
    "t": "Jėzus jai atsakė: \"Kiekvienas, kuris geria šį vandenį, vėl trokš,"
  },
  {
    "i": 30479,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 14,
    "t": "o kas gers vandenį, kurį Aš Jam duosiu, niekada nebetrokš. Vanduo, kurį Aš duosiu, taps jame versme vandens, trykštančio į amžinąjį gyvenimą."
  },
  {
    "i": 30480,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 15,
    "t": "Moteris Jam tarė: \"Viešpatie, duok man to vandens, kad nebetrokščiau ir nebeičiau čia semti."
  },
  {
    "i": 30481,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 16,
    "t": "Jis jai tarė: \"Eik šauk savo vyro ir grįžk čionai."
  },
  {
    "i": 30482,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 17,
    "t": "Moteris atsakė: \"Neturiu vyro.\" Jėzus jai tarė: \"Gerai sakei: 'Neturiu vyro',"
  },
  {
    "i": 30483,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 18,
    "t": "nes tu turėjai penkis vyrus, ir tas, kurį dabar turi, nėra tavo vyras. Čia tu tiesą pasakei."
  },
  {
    "i": 30484,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 19,
    "t": "Moteris Jam tarė: \"Viešpatie, matau, kad Tu esi pranašas..."
  },
  {
    "i": 30485,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 20,
    "t": "Mūsų tėvai garbino ant šio kalno, o jūs sakote, kad Jeruzalėje yra ta vieta, kur reikia garbinti."
  },
  {
    "i": 30486,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 21,
    "t": "Jėzus jai tarė: \"Tikėk Man, moterie, ateis valanda, kai nei ant šio kalno, nei Jeruzalėje negarbinsite Tėvo."
  },
  {
    "i": 30487,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 22,
    "t": "Jūs garbinate, ką nežinote, o mes garbiname, ką žinome, nes iš žydų yra išgelbėjimas."
  },
  {
    "i": 30488,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 23,
    "t": "Bet ateis valanda, ir jau dabar yra, kai tikrieji garbintojai garbins Tėvą dvasia ir tiesa, nes tokie garbintojai Tėvui ir rūpi."
  },
  {
    "i": 30489,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 24,
    "t": "Dievas yra dvasia, ir Jo garbintojai turi garbinti dvasia ir tiesa."
  },
  {
    "i": 30490,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 25,
    "t": "Moteris Jam tarė: \"Aš žinau, kad ateis Mesijas, kuris vadinamas Kristumi. Kai Jis ateis, Jis mums viską paskelbs."
  },
  {
    "i": 30491,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 26,
    "t": "Jėzus jai tarė: \"Aš esu, kuris su tavimi kalba."
  },
  {
    "i": 30492,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 27,
    "t": "Netrukus atėjo Jo mokiniai ir stebėjosi, kad Jis kalba su moterimi. Tačiau nė vienas nesakė: \"Ko ieškai?\" arba: \"Apie ką su Ja kalbi?"
  },
  {
    "i": 30493,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 28,
    "t": "Tuomet moteris paliko ąsotį, nubėgo į miestą ir sako žmonėms:"
  },
  {
    "i": 30494,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 29,
    "t": "\"Ateikite pamatyti žmogų, kuris man pasakė viską, ką esu padariusi. Ar Jis negali būti Kristus?"
  },
  {
    "i": 30495,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 30,
    "t": "Jie išėjo iš miesto ir traukė prie Jo."
  },
  {
    "i": 30496,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 31,
    "t": "Tuo tarpu mokiniai prašė Jį sakydami: \"Rabi, pavalgyk."
  },
  {
    "i": 30497,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 32,
    "t": "Bet Jis jiems tarė: \"Aš turiu valgyti maisto, kurio jūs nežinote."
  },
  {
    "i": 30498,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 33,
    "t": "Mokiniai kalbėjosi tarp savęs: \"Ar kas Jam atnešė valgyti?\" Jėzus jiems tarė:"
  },
  {
    "i": 30499,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 34,
    "t": "\"Mano maistas yra vykdyti valią To, kuris Mane atsiuntė, ir atlikti Jo darbą."
  }
]
