[
  {
    "i": 14900,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 5,
    "t": "kad slapta šaudytų į nekaltąjį; staiga šaudo ir nebijo."
  },
  {
    "i": 14901,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 6,
    "t": "Jie stiprina save nedoru reikalu, aptaria, kaip paspęsti pinkles, sakydami: \"Kas juos pamatys?"
  },
  {
    "i": 14902,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 7,
    "t": "Ir kas ištyrinės mūsų paslaptis?\" Jis ištyrina, kuris ištyrina žmogaus gelmes ir širdies gilumas."
  },
  {
    "i": 14903,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 8,
    "t": "Dievas paleido strėlę, staigios buvo jų žaizdos;"
  },
  {
    "i": 14904,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 9,
    "t": "Jis juos parbloškė dėl jų liežuvio, visi, kurie juos mato, kraipo galvas."
  },
  {
    "i": 14905,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 10,
    "t": "Tada kiekvienas žmogus bijos, jis skelbs Dievo darbą ir jo veiksmą supras."
  },
  {
    "i": 14906,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 11,
    "t": "Teisusis džiaugsis Viešpačiu ir jame ras prieglobstį; visi teisios širdies girs jį."
  },
  {
    "i": 14907,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 1,
    "t": "Vyriausiajam giesmininkui. Dovydo psalmė. Giesmė."
  },
  {
    "i": 14908,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 2,
    "t": "Tau priklauso šlovinimas, o Dieve, Sione; tesipildo tau duotas įžadas;"
  },
  {
    "i": 14909,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 3,
    "t": "Tu išklausai maldą. Pas tave ateina kiekvienas kūnas"
  },
  {
    "i": 14910,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 4,
    "t": "su savo nuodėmės darbais; mūsų kaltės stipresnės už mus, bet tu jas panaikini."
  },
  {
    "i": 14911,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 5,
    "t": "Palaimintas tavo išrinktasis, tavo artimas, jis gyvena tavo kiemuose. Pasisotinkime tavo namų gerovės, tavo Šventyklos šventenybėmis."
  },
  {
    "i": 14912,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 6,
    "t": "Tu mums atsakai teisingumo stebuklais, mūsų išgelbimo Dieve, žemės pakraščių ir tolimų salų viltie;"
  },
  {
    "i": 14913,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 7,
    "t": "Tu, kuris savo jėga palaikai kalnus, kuris apsijuosei galybe,"
  },
  {
    "i": 14914,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 8,
    "t": "kuris nuramini jūros triukšmą, jos bangų triukšmą. Tautos nerimsta,"
  },
  {
    "i": 14915,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 9,
    "t": "išsigandusios, pasaulio pakraščių gyventojai; tavo ženklai džiugina rytmečio ir vakaro vartus."
  },
  {
    "i": 14916,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 10,
    "t": "Tu aplankai žemę ir pripildai ją gausos, tu apipili ją turtais. Dievo upelis pilnas vandens, tu paruoši varpas. Taip tu ją paruoši:"
  },
  {
    "i": 14917,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 11,
    "t": "laistydamas jos vagas, išlygindamas jos grumstus, tu ją permirkai liūtimis, tu palaimini jos daigą."
  },
  {
    "i": 14918,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 12,
    "t": "Tu vainikuoji metus savo gerumu, tavo vėžėse riebalai srūva;"
  },
  {
    "i": 14919,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 13,
    "t": "jie srūva, dykumos ganyklos, kalvos apsuptos džiaugsmu;"
  },
  {
    "i": 14920,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 14,
    "t": "pievos apsivelka kaimenėmis, slėniai apsidengia kviečiais, džiaugsmo šūksniai, o dainos!"
  },
  {
    "i": 14921,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 1,
    "t": "Vyriausiajam giesmininkui. Giesmė. Psalmė. Šaukite Dievą, visa žeme,"
  },
  {
    "i": 14922,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 2,
    "t": "giedokite jo vardo šlovei, atiduokite jam jo šlovės šlovinimą,"
  },
  {
    "i": 14923,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 3,
    "t": "sakykite Dievui: Koks tu baisus! Pagal tavo jėgos matą, tavo darbai. Tavo priešai apsimeta tavo garbintojais;"
  },
  {
    "i": 14924,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 4,
    "t": "visa žemė puola prieš tave ant žemės, ji gieda tau, ji gieda tavo vardui."
  },
  {
    "i": 14925,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 5,
    "t": "Ateikite, pažiūrėkite Dievo darbus, baisius darbais Adomo sūnums:"
  },
  {
    "i": 14926,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 6,
    "t": "jis pavertė jūrą sausuma, jie perėjo upę sausomis kojomis. Ten mūsų džiaugsmas jame,"
  },
  {
    "i": 14927,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 7,
    "t": "amžinos galybės valdovas! Akys stebi tautas, jis budi, kad maištininkai nepakiltų."
  },
  {
    "i": 14928,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 8,
    "t": "Tautos, laiminkite mūsų Dievą, duokite balsą jo šlovinimui,"
  },
  {
    "i": 14929,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 9,
    "t": "jis grąžina mūsų sielai gyvybę ir apsaugo mūsų kojas nuo klaidingo žingsnio."
  },
  {
    "i": 14930,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 10,
    "t": "Tu mus išbandei, o Dieve, išgrynintas, kaip gryninamas sidabras;"
  },
  {
    "i": 14931,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 11,
    "t": "tu mus įvedei į tinklą, tu uždėjai mums ant strėnų gniaužtą;"
  },
  {
    "i": 14932,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 12,
    "t": "tu padarei, kad mums priešakyje jodinėtų mirtingasis; mes ėjome per ugnį ir per vandenį, tada tu davei mums atsikvėpti."
  },
  {
    "i": 14933,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 13,
    "t": "Aš ateinu į tavo namus su deginamosiomis aukomis, aš įvykdau tau savo įžadus,"
  },
  {
    "i": 14934,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 14,
    "t": "tie, kurie atvėrė man lūpas, kuriuos ištarė mano burna mano sielvarte."
  },
  {
    "i": 14935,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 15,
    "t": "Aš tau aukosiu riebias deginamąsias aukas su avinų dūmais, aš tai darysiu su jaučiais ir ožiais."
  },
  {
    "i": 14936,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 16,
    "t": "Ateikite, klausykite, aš papasakosiu, jūs visi, bijantieji Dievo, ką jis padarė mano sielai."
  },
  {
    "i": 14937,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 17,
    "t": "Į jį šaukė mano burna, pagyrimas jau ant mano liežuvio."
  },
  {
    "i": 14938,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 18,
    "t": "Jei būčiau matęs piktumo savo širdyje, Viešpats nebūtų manęs išklausęs."
  },
  {
    "i": 14939,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 19,
    "t": "Bet Dievas mane išklausė, atidžiai klausėsi mano maldos balso."
  },
  {
    "i": 14940,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 20,
    "t": "Tebūna palaimintas Dievas, kuris neatstūmė mano maldos, nei savo meilės nuo manęs."
  },
  {
    "i": 14941,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 1,
    "t": "Vyriausiajam giesmininkui. Styginiams instrumentams. Psalmė. Giesmė."
  },
  {
    "i": 14942,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 2,
    "t": "Tebūna Dievas mums maloningas ir telaimina mus, apšviesdamas mus savo veidu!"
  },
  {
    "i": 14943,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 3,
    "t": "Žemėje bus pažinti tavo keliai, tarp visų tautų - tavo išgelbėjimas."
  },
  {
    "i": 14944,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 4,
    "t": "Tautos te dėkoja tau, o Dieve, tautos te dėkoja tau visos!"
  },
  {
    "i": 14945,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 5,
    "t": "Tenosidžiaugia ir gieda tautos, nes tu teisi pasaulį teisingai, tu teisi tautas tiesumu, žemėje tu valdai tautas."
  },
  {
    "i": 14946,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 6,
    "t": "Tautos te dėkoja tau, o Dieve, tautos te dėkoja tau visos!"
  },
  {
    "i": 14947,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 7,
    "t": "Žemė davė savo derlių, Dievas, mūsų Dievas, mus laimina."
  },
  {
    "i": 14948,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 8,
    "t": "Te laimina mus Dievas, ir tebijo jo visi žemės pakraščiai!"
  },
  {
    "i": 14949,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 1,
    "t": "Vyriausiajam giesmininkui. Dovydo. Psalmė. Giesmė."
  },
  {
    "i": 14950,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 2,
    "t": "Tepakyla Dievas, ir tepasisklaido jo priešai, ir tesitraukia jo priešininkai nuo jo veido."
  },
  {
    "i": 14951,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 3,
    "t": "Kaip išsisklaido dūmai, tu juos išsklaidai; kaip tirpsta vaškas nuo ugnies, taip žūva bedieviai nuo Dievo veido."
  },
  {
    "i": 14952,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 4,
    "t": "Bet teisusieji džiaugiasi prieš Dievo veidą, jie džiūgauja ir šoka iš džiaugsmo."
  },
  {
    "i": 14953,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 5,
    "t": "Giedokite Dievui, grokite jo vardui, nutieskite kelią debesų Raiteliui, džiūgaukite Viešpatyje, šokite prieš jo veidą."
  },
  {
    "i": 14954,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 6,
    "t": "Našlaičių tėvas, našlių teisėjas, tai Dievas savo šventovės vietoje;"
  },
  {
    "i": 14955,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 7,
    "t": "Dievas suteikia vienišam namų būstą, jis atveria belaisviams laimės duris, bet maištininkai lieka sausoje žemėje."
  },
  {
    "i": 14956,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 8,
    "t": "O Dieve, kai tu išėjai prieš savo tautą, kai tu mindžiojai dykumą,"
  },
  {
    "i": 14957,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 9,
    "t": "žemė drebėjo, patys dangūs tirpo prieš Dievą, prieš Dievą, Izraelio Dievą."
  },
  {
    "i": 14958,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 10,
    "t": "Tu išliejai, o Dieve, dosnumo lietų, tavo palikimas išsekęs, tu jį sutvirtinai;"
  },
  {
    "i": 14959,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 11,
    "t": "tavo šeima rado būstą, tą, kurį savo gerumu, o Dieve, tu paruošei vargšui."
  },
  {
    "i": 14960,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 12,
    "t": "Viešpats davė įsakymą, tai daugybės kariuomenės skelbimas."
  },
  {
    "i": 14961,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 13,
    "t": "Ir kariuomenės vadai leidosi bėgti, leidosi bėgti, namų gražuolė dalijasi grobį."
  },
  {
    "i": 14962,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 14,
    "t": "Kai jūs ilsitės tarp dviejų sienų, Balandžio sparnai padengti sidabru, o jos plunksnos - žalio aukso atspindžiu;"
  },
  {
    "i": 14963,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 15,
    "t": "kai Šadajis išsklaido karalius, per ją sninga ant Tamsaus kalno."
  },
  {
    "i": 14964,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 16,
    "t": "Dievo kalnas, Bašano kalnas! Antakius raukiantis kalnas, Bašano kalnas!"
  },
  {
    "i": 14965,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 17,
    "t": "Kodėl pavydėti, antakius raukiantys kalnai, kalnui, kurį Dievas panoro savo būstui? Taip, Viešpats ten gyvens iki galo."
  },
  {
    "i": 14966,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 18,
    "t": "Dievo karietos yra tūkstančiai tūkstančių; Viešpats atėjo iš Sinajaus į šventovę."
  },
  {
    "i": 14967,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 19,
    "t": "Tu įkopei į aukštumas, paėmei į nelaisvę belaisvius, gavai iš žmonių duoklę, net iš maištininkų, kad Viešpats Dievas turėtų būstą."
  },
  {
    "i": 14968,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 20,
    "t": "Tebūna palaimintas Viešpats diena iš dienos! Jis prisiima rūpinimąsi mumis, mūsų išgelbimo Dievas."
  },
  {
    "i": 14969,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 21,
    "t": "Dievas, kurį turime, yra išgelbėjimo Dievas, Viešpačiui Viešpačiui priklauso išėjimai iš mirties;"
  },
  {
    "i": 14970,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 22,
    "t": "bet Dievas sutrupina savo priešų galvą, plaukuotą kaukolę nusikaltėlio, kuris klaidžioja."
  },
  {
    "i": 14971,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 23,
    "t": "Viešpats pasakė: \"Aš sugrąžinsiu iš Bašano, aš sugrąžinsiu iš jūros gelmių,"
  },
  {
    "i": 14972,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 24,
    "t": "kad tu pamirkytum savo koją kraujyje, kad tavo šunų liežuvis turėtų savo dalį priešų."
  },
  {
    "i": 14973,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 25,
    "t": "Buvo matytos tavo procesijos, o Dieve, mano Dievo, mano karaliaus procesijos į šventovę:"
  },
  {
    "i": 14974,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 26,
    "t": "giedotojai ėjo priekyje, muzikantai - už jų, mergaitės viduryje, mušdamos būgną."
  },
  {
    "i": 14975,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 27,
    "t": "Chorai laimino Dievą: tai Viešpats, nuo Izraelio pradžios."
  },
  {
    "i": 14976,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 28,
    "t": "Benjamins buvo ten, jauniausiasis, atidarantis žygį; Judo kunigaikščiai įvairiaspalviais drabužiais, Zabulono kunigaikščiai, Neftalio kunigaikščiai."
  },
  {
    "i": 14977,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 29,
    "t": "Įsakyk, o mano Dieve, pagal savo galią, galią, o Dieve, kurią tu panaudojai mums,"
  },
  {
    "i": 14978,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 30,
    "t": "nuo tavo Šventyklos virš Jeruzalės. Pas tave ateis karaliai, nešdami dovanas."
  },
  {
    "i": 14979,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 31,
    "t": "Pagrasink nendrių žvėriui, jaučių bandai su veršelių tautomis, kuri nusižemina su sidabro luitais! Išsklaidyk tautas, kurios mėgsta karą."
  },
  {
    "i": 14980,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 32,
    "t": "Iš Egipto ateis didžiūjų, Etiopija ties rankas savo į Dievą."
  },
  {
    "i": 14981,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 33,
    "t": "Žemės karalystės, giedokite Dievui, psalmę jam grokite,"
  },
  {
    "i": 14982,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 34,
    "t": "Tam, kuris joja dangumi, senovės dangumis."
  },
  {
    "i": 14983,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 35,
    "t": "Pripažinkite Dievo galybę. Virš Izraelio – jo didybė, debesyse – jo galybė:"
  },
  {
    "i": 14984,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 36,
    "t": "baisus yra Dievas iš savo šventovės. Jis, Izraelio Dievas, suteikia tautai jėgos ir galios. Šlovė Dievui!"
  },
  {
    "i": 14985,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 1,
    "t": "Vyriausiajam vadovui. Melodija: Lelijos... Dovydo."
  },
  {
    "i": 14986,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 2,
    "t": "Išgelbėk mane, Dieve, nes vandenys pasiekė mano sielą."
  },
  {
    "i": 14987,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 3,
    "t": "Grimztu į dumblo gelmes, kur nėra atramos; atsidūriau vandens gilumoje, ir srovė mane užlieja."
  },
  {
    "i": 14988,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 4,
    "t": "Nusilpau šaukdamasis, mano gerklė dega, mano akys išseko laukiant savo Dievo."
  },
  {
    "i": 14989,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 5,
    "t": "Daugiau negu plaukų ant mano galvos tų, kurie manęs be priežasties nekenčia; galingi tie, kurie mane naikina, kurie manęs be kaltės nori. (Ar turėčiau grąžinti tai, ko nepavogiau?)"
  },
  {
    "i": 14990,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 6,
    "t": "Dieve, tu žinai mano kvailystę, mano kaltės tau atviros."
  },
  {
    "i": 14991,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 7,
    "t": "Teneužsirūstauja manimi tie, kurie tavęs laukia, Viešpatie, Galybių Dieve! Tegu nenusivilia manimi tie, kurie tavęs ieško, Izraelio Dieve!"
  },
  {
    "i": 14992,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 8,
    "t": "Dėl tavęs aš kenčiu panieką, gėda dengia mano veidą,"
  },
  {
    "i": 14993,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 9,
    "t": "aš tapau svetimas savo broliams, nepažįstamas savo motinos sūnums;"
  },
  {
    "i": 14994,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 10,
    "t": "nes namų tavo uolumas mane sugraužė, tavo keikėjų įžeidimai krito ant manęs."
  },
  {
    "i": 14995,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 11,
    "t": "Aš nusižeminau pasninku ir iš manęs tyčiojosi;"
  },
  {
    "i": 14996,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 12,
    "t": "užsivilkau ašutinį maišą ir tapau jiems patarle,"
  },
  {
    "i": 14997,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 13,
    "t": "pasaka sėdintiems prie vartų ir stiprių gėrimų gėrėjų daina."
  },
  {
    "i": 14998,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 14,
    "t": "O aš, Viešpatie, meldžiuosi tau patogiu metu; didžioji tavo meile, Dieve, atsiliepk man savo išgelbėjimo tiesa."
  },
  {
    "i": 14999,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 15,
    "t": "Ištrauk mane iš purvo, kad nepaskęsčiau; išgelbėk mane nuo mano priešų, nuo vandens gelmių!"
  }
]
