[
  {
    "i": 6500,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 25,
    "t": "V onen den učinil Jozue smlouvu s lidem, a ustanovil jemu právo a řád v Sichemu."
  },
  {
    "i": 6501,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 26,
    "t": "I napsal Jozue ta slova v knize zákona Božího, a vzal kámen veliký, a postavil jej tam pod dubem, kterýž byl u svatyně Hospodinovy."
  },
  {
    "i": 6502,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 27,
    "t": "I řekl Jozue všechněm lidu: Aj, kámen tento bude svědkem proti nám, nebo slyšel všecky řeči Hospodinovy, kteréž mluvil k nám. Bude tedy svědkem proti vám, abyste nezapřeli Boha svého."
  },
  {
    "i": 6503,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 28,
    "t": "Potom propustil Jozue lid, jednoho každého do dědictví jeho."
  },
  {
    "i": 6504,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 29,
    "t": "I stalo se po těch věcech, umřel Jozue syn Nun služebník Hospodinův, ve stu a desíti letech."
  },
  {
    "i": 6505,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 30,
    "t": "I pochovali jej v pomezí dědictví jeho v Tamnat Zera, kteréž jest na hoře Efraimské, na půlnoční straně hory Gáas."
  },
  {
    "i": 6506,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 31,
    "t": "I sloužil Izrael Hospodinu po všecky dny Jozue, i po všecky dny starších, kteříž pozůstali po Jozue, a kteříž znali všecky skutky Hospodinovy, kteréž učinil Izraelovi."
  },
  {
    "i": 6507,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 32,
    "t": "Kosti pak Jozefovy, kteréž vynesli synové Izraelští z Egypta, pochovali v Sichemu, v dílu pole, kteréž byl koupil Jákob od synů Emora otce Sichemova za sto grošů, a to bylo dědictví synů Jozefových."
  },
  {
    "i": 6508,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 33,
    "t": "Umřel také Eleazar syn Aronův, a pochovali jej na vrchu Fínesa syna jeho, kterýž mu dán byl na hoře Efraimské."
  },
  {
    "i": 6509,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 1,
    "t": "I stalo se po smrti Jozue, že se ptali synové Izraelští Hospodina, řkouce: Kdo z nás nejprvé půjde proti Kananejským, aby bojoval s nimi?"
  },
  {
    "i": 6510,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 2,
    "t": "I řekl Hospodin: Juda půjde, aj, vydal jsem zemi tu v ruku jeho."
  },
  {
    "i": 6511,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 3,
    "t": "Protož řekl Juda Simeonovi bratru svému: Táhni se mnou do losu mého, a budeme bojovati proti Kananejským, i já také půjdu s tebou do losu tvého. I táhl Simeon s ním."
  },
  {
    "i": 6512,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 4,
    "t": "Tedy táhl Juda, a vydal Hospodin Kananejské a Ferezejské v ruku jejich, a zbili jich v Bezek deset tisíc mužů."
  },
  {
    "i": 6513,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 5,
    "t": "A nalezli Adonibezeka v Bezek, a bojovali proti němu, a zbili Kananejské a Ferezejské."
  },
  {
    "i": 6514,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 6,
    "t": "Ale Adonibezek utekl. I honili ho, a jat jej, uřezali mu palce u rukou a u nohou."
  },
  {
    "i": 6515,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 7,
    "t": "Tedy řekl Adonibezek: Sedmdesáte králů s uřezanými palci rukou svých i noh sbírali drobty pod stolem mým. Jako jsem činil, tak mi Bůh odplatil. A dovedli jej do Jeruzaléma, a tam umřel."
  },
  {
    "i": 6516,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 8,
    "t": "(I dobyli synové Judovi Jeruzaléma, a vzali jej, a zmordovali jej ostrostí meče, a město spálili ohněm.)"
  },
  {
    "i": 6517,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 9,
    "t": "Potom táhli synové Judovi, aby bojovali proti Kananejským, kteříž bydlili na hoře, a na poušti, i na rovině."
  },
  {
    "i": 6518,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 10,
    "t": "Táhl také Juda proti Kananejským, kteříž bydlili v Hebronu, (a jméno Hebron bylo prvé Kirjat Arbe,) a zbili Sesaje, Achimana a Talmaje."
  },
  {
    "i": 6519,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 11,
    "t": "A odtud táhl proti obyvatelům Debir, (jméno pak Debir bylo prvé Kirjat Sefer.)"
  },
  {
    "i": 6520,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 12,
    "t": "Tedy řekl Kálef: Kdož zbije Kirjat Sefer, a vezme jej, dám mu dceru svou Aksu za manželku."
  },
  {
    "i": 6521,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 13,
    "t": "A dobyl jej Otniel syn Kenazův, bratr Kálefa mladší; i dal mu Aksu dceru svou za manželku."
  },
  {
    "i": 6522,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 14,
    "t": "Stalo se pak, když ji vedl, že ji navodil k tomu, aby žádala od otce svého pole. A ona ssedši s osla, řekl jí Kálef: Co chceš?"
  },
  {
    "i": 6523,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 15,
    "t": "Ona odpověděla: Daj mi požehnání; nebo jsi mne dal do země suché, dejž mi také studnice vod. I dal jí Kálef studnice hořejší i studnice dolejší."
  },
  {
    "i": 6524,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 16,
    "t": "Synové pak Hobaba Cenejského, tchána Mojžíšova, táhli s syny Judovými z města palmoví až na poušť Judovu, kteráž jest na poledne Aradu, a přišedše bydlili s lidem."
  },
  {
    "i": 6525,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 17,
    "t": "Tedy táhl Juda s Simeonem bratrem svým, a zbili Kananejské, kteříž bydlili v Sefat, a zahladili jej. Protož nazváno jméno města toho Horma."
  },
  {
    "i": 6526,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 18,
    "t": "Vzal také Juda Gázu s pomezím jejím, Aškalon s pomezím jejím, a Ekron s pomezím jejím."
  },
  {
    "i": 6527,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 19,
    "t": "Byl pak Hospodin s Judou, a osadil horu. Ale nevyhnal obyvatelů údolí, proto že měli vozy železné."
  },
  {
    "i": 6528,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 20,
    "t": "I dali Kálefovi Hebron, jakož byl rozkázal Mojžíš, a vyhnal odtud tři syny Enakovy."
  },
  {
    "i": 6529,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 21,
    "t": "Jebuzeských pak, kteříž bydlili v Jeruzalémě, nevyhnali synové Beniaminovi. Protož bydlil Jebuzeský s syny Beniaminovými v Jeruzalémě až do tohoto dne."
  },
  {
    "i": 6530,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 22,
    "t": "I táhl dům Jozefův do Bethel, a Hospodin byl s nimi."
  },
  {
    "i": 6531,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 23,
    "t": "A zvěděl dům Jozefův Bethel, (a jméno města toho prvé bylo Luz.)"
  },
  {
    "i": 6532,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 24,
    "t": "A uhlídali ti, kteříž zvědali, muže vycházejícího z města, jemuž řekli: Ukaž nám prosím vchod do města, a učiníme tobě milost."
  },
  {
    "i": 6533,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 25,
    "t": "I ukázal jim vchod do města. A zmordovali město ostrostí meče, muže toho toliko a všecken rod jeho propustili."
  },
  {
    "i": 6534,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 26,
    "t": "A odšel muž ten do země Hetejských, a vzdělav město, nazval jméno jeho Luz, kteréž jest jméno jeho až do tohoto dne."
  },
  {
    "i": 6535,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 27,
    "t": "Manasses také nevyhnal obyvatelů Betseána a měst příslušejících jemu, ani Tanach s městy příslušejícími jemu, ani obyvatelů Dor s městy příslušejícími jemu, ani obyvatelů Jeblaam s městy příslušejícími jemu, ani obyvatelů Megiddo s městy příslušejícími jemu; nebo se Kananejský tvrdě držel v zemi té."
  },
  {
    "i": 6536,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 28,
    "t": "Když pak zesílil Izrael, uložil Kananejským poplatek, ale nevyhnal jich docela."
  },
  {
    "i": 6537,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 29,
    "t": "Efraim také nevyhnal Kananejských, kteříž bydlili v Gezer, a tak bydlil Kananejský u něho v Gezer."
  },
  {
    "i": 6538,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 30,
    "t": "Zabulon nevyhnal obyvatelů Cetron, ani obyvatelů Nahalol, ale bydlil Kananejský u něho, a byl pod poplatkem."
  },
  {
    "i": 6539,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 31,
    "t": "Aser nevyhnal obyvatelů Akko, ani obyvatelů Sidon, ani Achlab, ani Achzib, ani Helba, ani Afik, ani Rehob."
  },
  {
    "i": 6540,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 32,
    "t": "Bydlil tedy Aser mezi Kananejskými, obyvateli země té, nebo jich nevyhnal."
  },
  {
    "i": 6541,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 33,
    "t": "Neftalím nevyhnal obyvatelů Betsemes, ani obyvatelů Betanat, a bydlil mezi Kananejskými, obyvateli země té; obyvatelé pak Betsemes a Betanat byli jemu pod poplatkem."
  },
  {
    "i": 6542,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 34,
    "t": "A svízel Amorejský syny Danovy na horu, a nedal jim sstupovati na rovinu."
  },
  {
    "i": 6543,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 35,
    "t": "A držel se Amorejský na hoře Chares, v Aialon a v Salbim. Ale když ztížila ruka domu Jozefova, byli pod poplatkem."
  },
  {
    "i": 6544,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 36,
    "t": "(Pomezí pak Amorejského bylo od vstoupení Skorpionového, od skály, i nahoru.)"
  },
  {
    "i": 6545,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 1,
    "t": "I přišel anděl Hospodinův z Galgala do Bethel, a řekl: Já jsem vyvedl vás z Egypta, a uvedl jsem vás do země, o kteréž jsem přisáhl otcům vašim, řka: Neporuším smlouvy své s vámi na věky."
  },
  {
    "i": 6546,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 2,
    "t": "Protož nečiňte smlouvy s obyvateli země této, oltáře jejich zkazte. Ale neposlechli jste hlasu mého. Proč jste to učinili?"
  },
  {
    "i": 6547,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 3,
    "t": "Protož i já pravím: Nevyženu jich od tváři vaší, ale budou vám jako trnoví v bok, a bohové jejich budou vám osidlem."
  },
  {
    "i": 6548,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 4,
    "t": "I stalo se, když mluvil anděl Hospodinův ta slova ke všechněm synům Izraelským, že pozdvihl lid hlasu svého, a plakal."
  },
  {
    "i": 6549,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 5,
    "t": "A nazvali jméno toho místa Bokim, a obětovali tam oběti Hospodinu."
  },
  {
    "i": 6550,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 6,
    "t": "Propustil pak Jozue lid, a odešli synové Izraelští jeden každý do dědictví svého, aby osadili zemi."
  },
  {
    "i": 6551,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 7,
    "t": "I sloužil lid Hospodinu po všecky dny Jozue, i po všecky dny starších, kteříž pozůstali po Jozue, a kteříž viděli všecky skutky veliké Hospodinovy, kteréž činil Izraelovi."
  },
  {
    "i": 6552,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 8,
    "t": "Umřel pak Jozue syn Nun, služebník Hospodinův, ve stu a desíti letech."
  },
  {
    "i": 6553,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 9,
    "t": "I pochovali jej v pomezí dědictví jeho v Tamnat Hérés na hoře Efraimské, na půlnoční straně hory Gáas."
  },
  {
    "i": 6554,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 10,
    "t": "Po smrti pak Jozue shromážděno jest k otcům svým i všecko to pokolení, a povstalo jiné pokolení po nich, kteréž neznalo Hospodina, ani skutků jeho, kteréž činil Izraelovi."
  },
  {
    "i": 6555,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 11,
    "t": "I činili synové Izraelští to, což zlého jest před očima Hospodinovýma, a sloužili Bálům."
  },
  {
    "i": 6556,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 12,
    "t": "Opustili Hospodina Boha otců svých, kterýž je vyvedl z země Egyptské, a následovali bohů cizích, z bohů těch národů, kteříž byli vůkol nich, a klaněli se jim, a popouzeli Hospodina."
  },
  {
    "i": 6557,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 13,
    "t": "Opustili Hospodina, a sloužili Bálovi a Astarté."
  },
  {
    "i": 6558,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 14,
    "t": "Protož rozhněval se Hospodin na Izraele, a vydal je v ruce loupežníků, kteříž je lupili, a dal je v ruku nepřátel jejich vůkol, tak že nemohli více odolati nepřátelům svým."
  },
  {
    "i": 6559,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 15,
    "t": "Kamžkoli vycházeli, ruka Hospodinova byla proti nim k zlému, tak jakž byl Hospodin mluvil, a jakž jim byl přisáhl, tak že byli velmi sevření."
  },
  {
    "i": 6560,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 16,
    "t": "A tak vzbudil Hospodin soudce, kteříž je vysvobozovali z rukou těch, kteříž je lupili."
  },
  {
    "i": 6561,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 17,
    "t": "Ale ani soudců svých neposlouchali, nýbrž smilnili s bohy cizími, a klaněli se jim. Uhnuli rychle z cesty, kterouž chodili otcové jejich, poslušni rozkazování Hospodinových; neučinili tak."
  },
  {
    "i": 6562,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 18,
    "t": "A když jim vzbuzoval Hospodin soudce, byl Hospodin s soudcem, a vysvobozoval je z ruky nepřátel jejich po všecky dny soudce toho. Nebo litoval Hospodin pro úpění jejich před těmi, kteříž je svírali a trápili."
  },
  {
    "i": 6563,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 19,
    "t": "Ale po smrti soudce svého zase se navraceli, a hůře činili než otcové jejich, následujíce bohy cizí, sloužíce jim a klanějíce se jim, neupouštějíce nic od skutků svých, a od cesty své zatvrzelé."
  },
  {
    "i": 6564,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 20,
    "t": "Rozhněval se tedy Hospodin náramně na Izraele, a řekl: Proto že lid tento přestoupil smlouvu mou, kterouž jsem přikázal otcům jejich, a neposlouchají hlasu mého,"
  },
  {
    "i": 6565,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 21,
    "t": "Já také nebudu více vyháněti od tváři jejich národu žádného z těch, kteréž tu Jozue zanechal, když umřel,"
  },
  {
    "i": 6566,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 22,
    "t": "Abych skrze ně zkušoval Izraele, zdali ostříhati budou cesty Hospodinovy, chodíce po ní, jako ji ostříhali otcové jejich, čili nic."
  },
  {
    "i": 6567,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 23,
    "t": "Protož zanechal Hospodin národy ty, aniž je rychle vyhnal, aniž je dal v ruku Jozue."
  },
  {
    "i": 6568,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 1,
    "t": "Tito pak jsou národové, kteréž zanechal Hospodin, aby zkušoval jimi Izraele všecky, kteříž neznali žádného boje Kananejského,"
  },
  {
    "i": 6569,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 2,
    "t": "A toliko pro poučení pokolení synů Izraelských, aby je učil boji, aspoň ty, kteříž o něm prvé nic nevěděli:"
  },
  {
    "i": 6570,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 3,
    "t": "Pět knížat Filistinských, a všecken Kananejský, a Sidonský, a Hevejský, kteříž bydlili na hoře Libánské, od hory Bál Hermon až do vchodu do Emat."
  },
  {
    "i": 6571,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 4,
    "t": "Tedy ti byli k zkušování Izraele, aby se vědělo, ostříhati-li budou přikázaní Hospodinových, kteráž přikázal otcům jejich skrze Mojžíše."
  },
  {
    "i": 6572,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 5,
    "t": "A tak bydlili synové Izraelští mezi Kananejskými, Hetejskými, Amorejskými, Ferezejskými, Hevejskými a Jebuzeskými."
  },
  {
    "i": 6573,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 6,
    "t": "A pojímali dcery jejich za manželky sobě, a dcery své dávali synům jejich, a sloužili bohům jejich."
  },
  {
    "i": 6574,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 7,
    "t": "I činili synové Izraelští to, což zlého jest před očima Hospodinovýma, a zapomněli na Hospodina Boha svého, a sloužili Bálům a hájům."
  },
  {
    "i": 6575,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 8,
    "t": "Protož rozhněval se Hospodin na Izraele, a vydal je v ruku Chusana Risataima krále Mezopotamského. I sloužili synové Izraelští Chusanovi Risataimovi osm let."
  },
  {
    "i": 6576,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 9,
    "t": "A když volali synové Izraelští k Hospodinu, vzbudil Hospodin vysvoboditele synům Izraelským, a vysvobodil je, totiž Otniele syna Kenazova, bratra mladšího Kálefova."
  },
  {
    "i": 6577,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 10,
    "t": "A byl na něm duch Hospodinův, i soudil Izraele, a vytáhl do boje, a dal Hospodin v ruku jeho Chusana Risataima krále Syrského, i zmocnil se ruky jeho nad Chusanem Risataimem."
  },
  {
    "i": 6578,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 11,
    "t": "Protož měla pokoj země za čtyřidceti let, i umřel Otniel syn Kenazův."
  },
  {
    "i": 6579,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 12,
    "t": "Opět pak činili synové Izraelští to, což zlého jest před očima Hospodinovými, i posilnil Hospodin Eglona krále Moábského proti Izraelovi, proto že činili to, což zlého jest před očima Hospodinovýma."
  },
  {
    "i": 6580,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 13,
    "t": "I přidal Eglon k sobě syny Ammonovy a Amalechovy, a vytáhnuv, porazil Izraele, a zmocnil se města palem."
  },
  {
    "i": 6581,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 14,
    "t": "I sloužili synové Izraelští Eglonovi králi Moábskému za osmnácte let."
  },
  {
    "i": 6582,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 15,
    "t": "A volali synové Izraelští k Hospodinu, kterýž vzbudil jim vysvoboditele Ehuda, syna Géry, syna Jemínova, muže leváka. I poslali synové Izraelští po něm dary Eglonovi králi Moábskému."
  },
  {
    "i": 6583,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 16,
    "t": "Učinil pak sobě Ehud meč dvojsečný, na loket dlouhý, a připásal jej pod rouchem svým na boku svém pravém."
  },
  {
    "i": 6584,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 17,
    "t": "I přinesl dary Eglonovi králi Moábskému. Eglon pak byl muž velmi tlustý."
  },
  {
    "i": 6585,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 18,
    "t": "Stalo se tedy, když přinesl dary, propustil lid, kterýž je přinesl."
  },
  {
    "i": 6586,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 19,
    "t": "On pak navrátiv se od rytých obrazů, kteříž byli u Galgal, řekl: Mám tobě, ó králi, řeč tajnou. I řekl ten: Mlč. A vyšli od něho všickni, kteříž stáli u něho."
  },
  {
    "i": 6587,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 20,
    "t": "I všel k němu Ehud, a on seděl v pokojíku letním, kterýž měl sám pro sebe. I řekl Ehud: Mám tobě slovo od Boha. A on povstal s stolice."
  },
  {
    "i": 6588,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 21,
    "t": "Tedy vztáhl Ehud ruku svou levou, a vzal meč s boku svého pravého, a vbodl jej do břicha jeho."
  },
  {
    "i": 6589,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 22,
    "t": "Tak že i jílec vlezl po oceli, a zavřela se tukem ocel; nebo nevytáhl meče z břicha jeho, a vyšel na stolici."
  },
  {
    "i": 6590,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 23,
    "t": "Tedy Ehud vyšel k síně, a zavřel dveře od pokojíku nad sebou, a zamkl."
  },
  {
    "i": 6591,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 24,
    "t": "Potom přišli služebníci jeho, a viděli, a aj, dvéře pokojíku zamčené. I řekli: Jistě zlehčuje stolici v pokojíku letním."
  },
  {
    "i": 6592,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 25,
    "t": "Čekali tedy až do zahanbení, a vidouce, že neotvírá dveří pokojíku, vzali klíč, a otevřeli, a aj, pán jejich leží na zemi mrtvý."
  },
  {
    "i": 6593,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 26,
    "t": "A Ehud ušel, dokudž oni meškali, a pominuv ty ryté obrazy, utekl do Seirat."
  },
  {
    "i": 6594,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 27,
    "t": "Stalo se pak, když přišel, že troubil v troubu na hoře Efraim, a sstoupili synové Izraelští s ním s hory, a on šel před nimi."
  },
  {
    "i": 6595,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 28,
    "t": "I řekl jim: Poďte za mnou, neboť dal Hospodin nepřátele vaše Moábské v ruce vaše. Sstoupili tedy za ním, a zajali brody Jordánské proti Moábským, a nedali žádnému přejíti."
  },
  {
    "i": 6596,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 29,
    "t": "I zbili Moábské v ten čas okolo desíti tisíců mužů, všecky zdatné a silné, a neušel žádný."
  },
  {
    "i": 6597,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 30,
    "t": "Tak ponížen jest Moáb v ten den pod ruku Izraele, a odpočinula země za osmdesáte let."
  },
  {
    "i": 6598,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 31,
    "t": "Po něm byl Samgar, syn Anatův, kterýž zbil Filistinských šest set mužů bodcem volským, a vysvobodil i on Izraele."
  },
  {
    "i": 6599,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 1,
    "t": "A opět se synové Izraelští zpronevěřili před očima Hospodina, když umřel Ehud,"
  }
]
