[
  {
    "i": 25800,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 7,
    "t": "Vì sự trừng phạt cho một sắc lệnh giết trẻ sơ sinh, Ngài đã ban cho dân Ngài, nghịch cùng mọi hy vọng, một nguồn nước dồi dào,"
  },
  {
    "i": 25801,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 8,
    "t": "bày tỏ qua cơn khát mà khi ấy họ cảm thấy cách Ngài đã trừng phạt kẻ thù của họ."
  },
  {
    "i": 25802,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 9,
    "t": "Qua những thử thách của họ, vốn chỉ là một sự sửa phạt của lòng thương xót, họ đã hiểu cách một sự phán xét của cơn thịnh nộ hành hạ kẻ vô đạo;"
  },
  {
    "i": 25803,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 10,
    "t": "vì Ngài đã thử thách họ như một người cha cảnh báo, nhưng những kẻ kia, Ngài đã trừng phạt như một vị vua không lay chuyển, Đấng kết án,"
  },
  {
    "i": 25804,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 11,
    "t": "từ xa cũng như từ gần, họ đều bị tiêu hao như nhau."
  },
  {
    "i": 25805,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 12,
    "t": "Vì một nỗi buồn gấp đôi ập đến với họ, và một tiếng rên rỉ, khi hồi tưởng về quá khứ;"
  },
  {
    "i": 25806,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 13,
    "t": "khi họ biết, quả thật, rằng chính điều đã trừng phạt họ lại là một ân huệ cho những người khác, họ đã nhận ra Đức Chúa,"
  },
  {
    "i": 25807,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 14,
    "t": "vì Đấng mà trước kia, khi vứt bỏ, họ đã chối từ, họ đã ngưỡng mộ khi sự kiện kết thúc, đã chịu một cơn khát khác hẳn với cơn khát của người công chính."
  },
  {
    "i": 25808,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 15,
    "t": "Vì những tư tưởng dại dột và tội lỗi của họ, những điều đã dẫn họ đi lạc bằng cách khiến họ thờ lạy những loài bò sát vô tri và những sinh vật khốn khổ, Ngài đã gửi đến cho họ một đàn thú vật vô tri để trừng phạt."
  },
  {
    "i": 25809,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 16,
    "t": "để họ biết rằng người ta bị trừng phạt bởi chính điều mà người ta phạm tội."
  },
  {
    "i": 25810,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 17,
    "t": "Tay toàn năng của Ngài, chắc chắn, không hề lúng túng, - Đấng đã tạo ra thế giới từ một vật chất vô định - để gửi đến chống lại họ vô số gấu hoặc sư tử gan dạ,"
  },
  {
    "i": 25811,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 18,
    "t": "hoặc là những con thú dữ chưa từng biết đến, mới được tạo ra, đầy cuồng nộ, thở ra một hơi thở bốc lửa, phát ra một làn khói ô uế, hoặc làm bắn ra từ mắt chúng những tia lửa kinh hoàng,"
  },
  {
    "i": 25812,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 19,
    "t": "những con thú có khả năng, không chỉ tiêu diệt chúng bằng sự độc ác của chúng, mà còn làm chúng chết bởi dáng vẻ kinh hoàng của chúng."
  },
  {
    "i": 25813,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 20,
    "t": "Nếu không có điều đó, chỉ bằng một hơi thở họ có thể ngã xuống, bị Công lý truy đuổi, bị thổi bay bởi hơi thở quyền năng của Ngài. Nhưng Ngài đã sắp xếp mọi thứ với sự đo lường, số lượng và trọng lượng."
  },
  {
    "i": 25814,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 21,
    "t": "Vì quyền năng lớn lao của Ngài luôn ở dưới sự phục vụ của Ngài, và ai có thể chống lại sức mạnh của cánh tay Ngài?"
  },
  {
    "i": 25815,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 22,
    "t": "Cả thế gian ở trước Ngài như cái không gì làm nghiêng bàn cân, như giọt sương mai rơi xuống đất."
  },
  {
    "i": 25816,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 23,
    "t": "Nhưng Ngài thương xót mọi người, vì Ngài có thể làm mọi sự, Ngài nhắm mắt làm ngơ trước tội lỗi của con người, để họ ăn năn."
  },
  {
    "i": 25817,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 24,
    "t": "Vì Ngài yêu mọi sự hiện hữu, và Ngài không ghê tởm bất cứ điều gì Ngài đã làm; vì nếu Ngài ghét điều gì, Ngài đã không hình thành nó."
  },
  {
    "i": 25818,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 25,
    "t": "Và làm sao một vật có thể tồn tại, nếu Ngài không muốn nó? Hoặc làm sao điều mà Ngài không gọi có thể được bảo tồn?"
  },
  {
    "i": 25819,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 26,
    "t": "Trong thực tế, Ngài tha thứ mọi sự, vì mọi sự là của Ngài, hỡi Chủ nhân yêu mến sự sống!"
  },
  {
    "i": 25820,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 1,
    "t": "Vì Thần Linh bất hoại của Ngài ở trong mọi sự!"
  },
  {
    "i": 25821,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 2,
    "t": "Cho nên, dần dần Ngài sửa phạt những kẻ ngã xuống; Ngài cảnh báo họ, nhắc nhở họ về những điều họ phạm tội, để, sau khi đã trút bỏ điều ác, họ tin vào Ngài, hỡi Chúa."
  },
  {
    "i": 25822,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 3,
    "t": "Những cư dân xưa của đất thánh của Ngài,"
  },
  {
    "i": 25823,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 4,
    "t": "Ngài đã ghét họ vì những hành động ghê tởm của họ, những hành động phù phép, những nghi lễ vô đạo."
  },
  {
    "i": 25824,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 5,
    "t": "Những kẻ giết trẻ em tàn nhẫn này, những kẻ ăn nội tạng trong những bữa tiệc xác thịt người và máu, những thành viên khai tâm của hội huynh đệ,"
  },
  {
    "i": 25825,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 6,
    "t": "những bậc cha mẹ sát hại những sinh vật không tự vệ, Ngài đã muốn làm cho họ chết dưới tay tổ phụ chúng ta,"
  },
  {
    "i": 25826,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 7,
    "t": "để đất này, đất mà trong tất cả là thân yêu nhất với Ngài, nhận được một thuộc địa xứng đáng của con cái Đức Chúa Trời."
  },
  {
    "i": 25827,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 8,
    "t": "Này! Ngay cả những kẻ ấy, vì chúng là người, Ngài đã tha cho chúng, và Ngài đã gửi ong bắp cày như những sứ giả tiên phong của quân đội Ngài, để tiêu diệt chúng dần dần."
  },
  {
    "i": 25828,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 9,
    "t": "Không phải vì Ngài không thể phó những kẻ vô đạo vào tay người công chính trong một trận chiến có hàng ngũ, hoặc tiêu diệt chúng chỉ bằng một đòn bằng những con thú tàn ác hoặc bằng một lời không lay chuyển;"
  },
  {
    "i": 25829,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 10,
    "t": "nhưng bằng cách thực thi các phán xét của Ngài dần dần, Ngài đã để chỗ cho sự ăn năn. Tuy nhiên, Ngài không hề hay biết rằng bản chất của chúng là đồi bại, sự độc ác của chúng là bẩm sinh, và tâm lý của chúng sẽ không bao giờ thay đổi;"
  },
  {
    "i": 25830,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 11,
    "t": "vì đó là một dòng dõi bị nguyền rủa ngay từ đầu. Và cũng không phải vì sợ ai mà Ngài ban cho sự trừng phạt đối với những lỗi lầm của chúng."
  },
  {
    "i": 25831,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 12,
    "t": "Vì ai sẽ nói: Ngài đã làm gì? Hoặc ai sẽ phản đối bản án của Ngài? Và ai sẽ kiện Ngài vì đã làm cho các quốc gia mà Ngài đã tạo ra phải chết? Hoặc ai sẽ đứng lên chống lại Ngài, người báo thù cho những người bất công?"
  },
  {
    "i": 25832,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 13,
    "t": "Vì không có, ngoài Ngài, Đức Chúa Trời nào quan tâm đến mọi người, để Ngài phải cho Ngài thấy rằng các phán xét của Ngài không phải là bất công."
  },
  {
    "i": 25833,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 14,
    "t": "Cũng không có vua hay quân vương nào có thể nhìn thẳng vào mặt Ngài về những kẻ mà Ngài đã trừng phạt."
  },
  {
    "i": 25834,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 15,
    "t": "Nhưng, là công chính, Ngài cai trị vũ trụ bằng sự công chính, và Ngài cho rằng việc kết án người không đáng bị trừng phạt là không phù hợp với quyền năng của Ngài."
  },
  {
    "i": 25835,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 16,
    "t": "Vì sức mạnh của Ngài là nguyên tắc công lý của Ngài, và việc thống trị mọi sự khiến Ngài tha thứ mọi sự."
  },
  {
    "i": 25836,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 17,
    "t": "Ngài bày tỏ sức mạnh của Ngài, nếu người ta không tin vào sự đầy đủ của quyền năng Ngài, và Ngài làm bối rối sự táo bạo của những kẻ biết đến nó;"
  },
  {
    "i": 25837,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 18,
    "t": "nhưng Ngài, thống trị sức mạnh của Ngài, Ngài phán xét một cách ôn hòa, và Ngài cai trị chúng ta bằng sự thận trọng lớn, vì Ngài chỉ cần muốn, và quyền năng của Ngài ở đó."
  },
  {
    "i": 25838,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 19,
    "t": "Bằng cách hành động như vậy, Ngài đã dạy dân Ngài rằng người công chính phải là bạn của con người, và Ngài đã ban cho con cái Ngài niềm hy vọng tốt đẹp rằng sau tội lỗi Ngài ban cho sự ăn năn."
  },
  {
    "i": 25839,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 20,
    "t": "Vì, nếu những kẻ là kẻ thù của con cái Ngài và đã hứa với sự chết, Ngài đã trừng phạt chúng với sự quan tâm và khoan dung như vậy, cho chúng thời gian và địa điểm để thoát khỏi sự độc ác của chúng,"
  },
  {
    "i": 25840,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 21,
    "t": "Ngài đã không phán xét con cái Ngài với sự thận trọng nào, Ngài là Đấng, qua những lời thề và giao ước, đã hứa với tổ phụ chúng những lời hứa tốt đẹp như vậy?"
  },
  {
    "i": 25841,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 22,
    "t": "Như vậy, khi Ngài trừng phạt kẻ thù của chúng ta với sự đo lường, Ngài dạy chúng ta suy nghĩ về lòng tốt của Ngài khi chúng ta phán xét, và, khi chúng ta bị phán xét, dựa vào lòng thương xót của Ngài."
  },
  {
    "i": 25842,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 23,
    "t": "Đó là lý do tại sao những kẻ đã sống một cuộc đời điên rồ trong sự bất công, Ngài đã tra tấn họ bằng chính những điều ghê tởm của họ;"
  },
  {
    "i": 25843,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 24,
    "t": "vì chúng đã đi lang thang ngoài những con đường lầm lạc, khi cho rằng những con vật hèn hạ và đáng khinh nhất là các vị thần, bị lừa dối như những đứa trẻ rất nhỏ không có trí tuệ."
  },
  {
    "i": 25844,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 25,
    "t": "Vì vậy, như đối với những đứa trẻ vô tri, Ngài đã gửi đến cho chúng một sự phán xét chế nhạo."
  },
  {
    "i": 25845,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 26,
    "t": "Nhưng những kẻ không cho phép mình được cảnh báo bằng một lời trách mắng chế nhạo, chúng sẽ phải chịu một sự phán xét xứng đáng với Đức Chúa Trời."
  },
  {
    "i": 25846,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 27,
    "t": "Trên những sinh vật đã làm cho chúng đau khổ và chống lại những sinh vật mà chúng phẫn nộ, những sinh vật mà chúng coi là các vị thần và qua đó chúng bị trừng phạt, chúng đã nhìn rõ, và Đấng mà trước kia chúng từ chối nhận biết, chúng đã nhận ra là Đức Chúa Trời thật. Và đó là lý do tại sao sự lên án cuối cùng đã giáng xuống chúng."
  },
  {
    "i": 25847,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 1,
    "t": "Phải, tất cả những người mà trong họ có sự ngu dốt về Đức Chúa Trời đều là hư không trong bản chất, những kẻ, khi bắt đầu từ những điều tốt đẹp hữu hình, đã không thể biết Đấng-là, và, khi xem xét các công trình, đã không nhận ra Người Thợ Thủ Công."
  },
  {
    "i": 25848,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 2,
    "t": "Nhưng chính lửa, hoặc gió, hoặc không khí nhanh chóng, hoặc mái vòm đầy sao, hoặc nước lũ, hoặc các vì sao trên trời, các hoàng tử của thế giới, mà chúng đã coi là các vị thần!"
  },
  {
    "i": 25849,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 3,
    "t": "Nếu, mê mẩn vẻ đẹp của chúng, chúng cho rằng chúng là các vị thần, chúng hãy biết Thầy của chúng cao siêu đến mức nào, vì chính nguồn gốc của vẻ đẹp đã tạo ra chúng."
  },
  {
    "i": 25850,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 4,
    "t": "Và nếu chính quyền năng và hoạt động của chúng đã gây ấn tượng với chúng, chúng hãy suy ra quyền năng của Đấng đã tạo ra chúng còn lớn hơn bao nhiêu,"
  },
  {
    "i": 25851,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 5,
    "t": "vì sự vĩ đại và vẻ đẹp của các tạo vật, bằng cách tương tự, khiến người ta chiêm ngưỡng Tác Giả của chúng."
  },
  {
    "i": 25852,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 6,
    "t": "Tuy nhiên, những kẻ này chỉ đáng bị trách mắng nhẹ; có lẽ quả thực chúng chỉ lạc lối khi tìm kiếm Đức Chúa Trời và muốn tìm thấy Ngài:"
  },
  {
    "i": 25853,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 7,
    "t": "thành thạo trong các công trình của Ngài, chúng khám phá chúng và cho phép mình bị cuốn hút bởi vẻ bề ngoài, thật là quá nhiều vẻ đẹp trong những gì người ta thấy!"
  },
  {
    "i": 25854,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 8,
    "t": "Và tuy nhiên, chúng cũng không thể tha thứ được:"
  },
  {
    "i": 25855,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 9,
    "t": "nếu chúng có khả năng có được đủ kiến thức để yêu cầu tính thống nhất của thế giới, làm sao chúng không sớm khám phá ra Thầy!"
  },
  {
    "i": 25856,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 10,
    "t": "Nhưng khốn thay cho chúng, với những hy vọng đặt vào những vật đã chết, những kẻ đã gọi các công trình của bàn tay con người, vàng, bạc, được xử lý một cách nghệ thuật, các hình động vật, hoặc đá vô dụng, công trình của một bàn tay cổ xưa, là các vị thần."
  },
  {
    "i": 25857,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 11,
    "t": "Và đây lại là một người đốn gỗ: anh ta cưa một cái cây dễ uốn nắn, anh ta cạo sạch vỏ cây một cách cẩn thận, anh ta gia công nó một cách khéo léo, anh ta tạo thành một vật thích hợp cho các mục đích sử dụng trong cuộc sống."
  },
  {
    "i": 25858,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 12,
    "t": "Đối với phế liệu của công việc của mình, anh ta dùng chúng để chuẩn bị thức ăn và anh ta được no bụng."
  },
  {
    "i": 25859,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 13,
    "t": "Và phế liệu còn lại không dùng được nữa, một khúc gỗ cong queo và mọc toàn nút: anh ta lấy nó và khắc nó với sự chuyên cần của những giờ rảnh rỗi, anh ta tạo hình nó, với bí quyết của những khoảnh khắc thư giãn; anh ta cho nó một hình người,"
  },
  {
    "i": 25860,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 14,
    "t": "hoặc anh ta làm cho nó giống một con vật hèn hạ nào đó, phủ nó bằng son chu, làm đỏ bề mặt của nó bằng màu đỏ máu, phủ một lớp sơn lên tất cả các vết bẩn của nó."
  },
  {
    "i": 25861,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 15,
    "t": "Sau đó, anh ta làm cho nó một cái hốc phù hợp với nó, đặt nó vào một bức tường và cố định nó bằng sắt."
  },
  {
    "i": 25862,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 16,
    "t": "Như vậy, anh ta canh chừng nó không bị ngã, biết rõ rằng nó không thể tự giúp mình, vì nó chỉ là một hình ảnh, và nó cần sự giúp đỡ!"
  },
  {
    "i": 25863,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 17,
    "t": "Tuy nhiên, nếu anh ta muốn cầu nguyện cho tài sản của mình, cuộc hôn nhân của mình, con cái của mình, anh ta không ngần ngại nói với vật vô tri vô giác này; vì sức khỏe, anh ta kêu cầu điều yếu đuối,"
  },
  {
    "i": 25864,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 18,
    "t": "vì sự sống, anh ta cầu xin điều đã chết, vì sự giúp đỡ, anh ta cầu xin điều ít kinh nghiệm nhất, vì một chuyến đi, điều thậm chí không thể sử dụng đôi chân của nó,"
  },
  {
    "i": 25865,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 19,
    "t": "vì một món lợi, một công việc, sự thành công của công việc của bàn tay mình, anh ta đòi hỏi sức mạnh từ điều không có chút sức lực nào trong tay!"
  },
  {
    "i": 25866,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 1,
    "t": "Một người khác ra khơi để vượt qua những con sóng hung dữ lớn tiếng kêu cầu một khúc gỗ mong manh hơn chiếc thuyền chở mình."
  },
  {
    "i": 25867,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 2,
    "t": "Vì chiếc thuyền này, chính cơn khát lợi nhuận đã thụ thai nó, chính sự khôn ngoan của thợ thủ công đã dựng nên nó;"
  },
  {
    "i": 25868,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 3,
    "t": "nhưng chính Sự Quan Phòng của Ngài, hỡi Cha, đã lái nó, vì Ngài đã đặt một con đường vào tận biển, và trong những con sóng một con đường an toàn,"
  },
  {
    "i": 25869,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 4,
    "t": "cho thấy rằng Ngài có thể cứu khỏi mọi sự, để, ngay cả khi không có kinh nghiệm, người ta vẫn có thể lên thuyền."
  },
  {
    "i": 25870,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 5,
    "t": "Ngài không muốn các công trình của Sự Khôn Ngoan của Ngài trở nên vô ích; đó là lý do tại sao con người giao phó chính mạng sống của họ cho một khúc gỗ nhỏ bé, vượt qua những con sóng trên một chiếc bè và vẫn khỏe mạnh và an toàn."
  },
  {
    "i": 25871,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 6,
    "t": "Và thực tế, vào lúc khởi đầu, trong khi những người khổng lồ kiêu hãnh bị diệt vong, hy vọng của thế giới đã ẩn náu trên một chiếc bè và, được lái bởi tay Ngài, đã để lại cho các thế kỷ tương lai mầm mống của một thế hệ mới."
  },
  {
    "i": 25872,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 7,
    "t": "Vì phước thay, khúc gỗ mà qua đó sự công chính xảy đến,"
  },
  {
    "i": 25873,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 8,
    "t": "nhưng đáng nguyền rủa thay hình tượng do con người làm ra, cả nó và kẻ đã làm ra nó, hắn, vì đã làm việc trên nó, và nó bởi vì, là hư nát, nó đã được gọi là thần."
  },
  {
    "i": 25874,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 9,
    "t": "Vì Đức Chúa Trời ghét cả kẻ vô đạo và sự vô đạo của nó."
  },
  {
    "i": 25875,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 10,
    "t": "Phải, công trình sẽ bị trừng phạt cùng với người thợ."
  },
  {
    "i": 25876,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 11,
    "t": "Sẽ có một chuyến thăm thậm chí cho các thần tượng của các quốc gia, bởi vì, trong sự sáng tạo của Đức Chúa Trời, chúng đã trở thành một sự ghê tởm, một sự vấp phạm cho linh hồn của con người, một cái bẫy cho chân của những kẻ điên rồ."
  },
  {
    "i": 25877,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 12,
    "t": "Ý tưởng làm thần tượng là nguồn gốc của sự gian dâm, việc khám phá ra chúng đã làm tha hóa cuộc sống."
  },
  {
    "i": 25878,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 13,
    "t": "Vì chúng không tồn tại ngay từ đầu, và chúng sẽ không tồn tại mãi mãi;"
  },
  {
    "i": 25879,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 14,
    "t": "chính bởi một ảo ảnh của con người mà chúng đã đi vào thế giới, và do đó một kết thúc nhanh chóng đã được dành cho chúng."
  },
  {
    "i": 25880,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 15,
    "t": "Một người cha chìm đắm trong nỗi đau mất con sớm đã cho tạc tượng đứa trẻ đoản mệnh, và kẻ hôm qua còn là phàm nhân nay được tôn vinh như thần, truyền lại cho dòng dõi những bí tích và nghi lễ."
  },
  {
    "i": 25881,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 16,
    "t": "Rồi theo thời gian, thói tục vô đạo càng thêm vững mạnh, được tuân giữ như luật lệ, và theo lệnh vua chúa, tượng tạc được thờ phụng:"
  },
  {
    "i": 25882,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 17,
    "t": "Những người không thể đích thân tôn kính vì ở xa xôi, đã tạc hình ảnh từ xa của họ và dựng tượng hữu hình của vị vua mà họ tôn thờ; nhờ lòng thành này, người vắng mặt được tâng bốc như thể hiện diện."
  },
  {
    "i": 25883,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 18,
    "t": "Những kẻ chưa từng biết đến ngài cũng bị lòng tham của nghệ nhân dẫn dắt mà mở rộng việc thờ phụng;"
  },
  {
    "i": 25884,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 19,
    "t": "bởi lẽ, mong muốn làm hài lòng chủ nhân, y đã ép nghệ thuật làm đẹp hơn cả tự nhiên,"
  },
  {
    "i": 25885,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 20,
    "t": "và đám đông, bị thu hút bởi vẻ đẹp của tác phẩm, từ đó xem kẻ mà trước đây chỉ tôn trọng như người thường thành đối tượng thờ cúng."
  },
  {
    "i": 25886,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 21,
    "t": "Và đó là cạm bẫy cho sự sống: những kẻ nô lệ cho bất hạnh hoặc quyền lực, đã trao cho đá và gỗ cái Danh bất khả xâm phạm."
  },
  {
    "i": 25887,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 22,
    "t": "Hơn nữa, họ không chỉ lầm lạc về sự hiểu biết về Đức Chúa Trời; mà khi sự ngu dốt khiến họ sống trong chiến tranh lớn, họ lại gọi những tai họa đó là hòa bình!"
  },
  {
    "i": 25888,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 23,
    "t": "Với các nghi lễ sát hại trẻ thơ, các bí tích huyền bí, hoặc các cuộc truy hoan điên cuồng với những phong tục kỳ quái,"
  },
  {
    "i": 25889,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 24,
    "t": "họ chẳng còn giữ được sự trong sạch trong cuộc sống hay trong hôn nhân, người này âm thầm triệt hạ người kia hoặc làm khổ người kia bằng ngoại tình."
  },
  {
    "i": 25890,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 25,
    "t": "Ở khắp mọi nơi, lẫn lộn, máu và giết chóc, trộm cắp và gian lận, thối nát, bất trung, hỗn loạn, bội thề,"
  },
  {
    "i": 25891,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 26,
    "t": "sự lẫn lộn của những người lương thiện, lãng quên những ân huệ, ô uế linh hồn, tội ác nghịch lại tự nhiên, rối loạn trong hôn nhân, ngoại tình và dâm loạn."
  },
  {
    "i": 25892,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 27,
    "t": "Bởi vì việc thờ cúng những thần tượng vô danh là khởi đầu, nguyên nhân và kết thúc của mọi điều ác."
  },
  {
    "i": 25893,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 28,
    "t": "Hoặc là họ đẩy niềm vui đến mức cuồng loạn, hoặc là họ tiên tri dối trá, hoặc là họ sống trong bất công, hoặc là họ nhanh chóng bội thề:"
  },
  {
    "i": 25894,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 29,
    "t": "vì họ tin vào những thần tượng vô tri, họ không mong đợi bất kỳ thiệt hại nào từ những lời thề dối trá của mình."
  },
  {
    "i": 25895,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 30,
    "t": "Nhưng những phán xét công bình sẽ giáng xuống họ vì tội gấp đôi này: vì họ đã suy nghĩ sai về Đức Chúa Trời khi gắn bó với những thần tượng, vì họ đã thề dối trá chống lại công lý, bất chấp sự thánh thiện."
  },
  {
    "i": 25896,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 31,
    "t": "Vì không phải quyền năng của những kẻ mà người ta nhân danh mà thề, mà là sự trừng phạt dành cho tội nhân luôn theo đuổi sự vi phạm của kẻ bất công."
  },
  {
    "i": 25897,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 1,
    "t": "Nhưng Ngài, Đức Chúa Trời của chúng con, Ngài tốt lành và chân thật, chậm giận và cai quản vũ trụ bằng lòng thương xót."
  },
  {
    "i": 25898,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 2,
    "t": "Nếu chúng con phạm tội, chúng con thuộc về Ngài, chúng con là những người nhận biết quyền tối thượng của Ngài, nhưng chúng con sẽ không phạm tội, biết rằng chúng con được kể là của Ngài."
  },
  {
    "i": 25899,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 3,
    "t": "Thật vậy, nhận biết Ngài là sự công bình trọn vẹn, và nhận biết quyền tối thượng của Ngài là gốc rễ của sự bất tử."
  }
]
