[
  {
    "i": 28500,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 62,
    "t": "Nazejtří pak, to jest po dni přípravném, shromáždili se přední kněží a farizeové k Pilátovi,"
  },
  {
    "i": 28501,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 63,
    "t": "řkouce: „Pane, rozpomenuli jsme se, že ten svůdce řekl, ještě byv za živa: Po třech dnech vstanu z mrtvých.“"
  },
  {
    "i": 28502,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 64,
    "t": "„Poruč tedy, ať jest hrob střežen až do třetího dne, aby snad učedníci jeho nepřišedše v noci, neukradli ho a nepověděli lidu: Vstal z mrtvých. I budeť poslední blud horší nežli první.“"
  },
  {
    "i": 28503,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 65,
    "t": "Řekl jim Pilát: „Máte stráž, jděte, střežte, jakž víte.“"
  },
  {
    "i": 28504,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 66,
    "t": "Oni pak odejdouce, stvrdili hrob, zapečetíce kámen i postavíce stráž."
  },
  {
    "i": 28505,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 1,
    "t": "Po sobotě pak, na úsvitě prvního dne týdne, přišla Marie Magdaléna a druhá Marie, aby viděly hrob."
  },
  {
    "i": 28506,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 2,
    "t": "A aj, země třesení veliké se stalo. Anděl Páně sstupuje s nebe, a přistoupiv, odvalil kámen ode dveří a seděl na něm."
  },
  {
    "i": 28507,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 3,
    "t": "A byl vzezřením svým jako blesk, a roucho jeho bílé jako sníh."
  },
  {
    "i": 28508,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 4,
    "t": "Strážní pak z bázně před ním pohnuli se, a učiněni jsou jako mrtví."
  },
  {
    "i": 28509,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 5,
    "t": "Odpověděv pak anděl, řekl ženám: „Nebojte se vy, neboť vím, že Ježíše, kterýž byl ukřižován, hledáte.“"
  },
  {
    "i": 28510,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 6,
    "t": "„Neníť ho zde. Nebo vstal, jakož pověděl. Poďte, vizte místo, kdež ležel Pán.“"
  },
  {
    "i": 28511,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 7,
    "t": "„A rychle jdouce, povězte učedlníkům jeho, že vstal z mrtvých. A aj, předejde vás do Galilee, tam ho uzříte. Aj, pověděl jsem vám.“"
  },
  {
    "i": 28512,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 8,
    "t": "I vyšly rychle od hrobu s bázní a s velikou radostí, a běžely, aby pověděly učedlníkům jeho."
  },
  {
    "i": 28513,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 9,
    "t": "A aj, Ježíš se s nimi setkal, řka: „Zdrávé buďte.“ Ony pak přistoupivše, chopily se noh jeho, a klaněly se jemu."
  },
  {
    "i": 28514,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 10,
    "t": "Tedy řekl jim Ježíš: „Nebojte se. Jděte, zvěstujte bratřím mým, ať jdou do Galilee, a tam mne uzří.“"
  },
  {
    "i": 28515,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 11,
    "t": "Když pak ony odcházely, aj, někteří z stráže přišli do města a oznámili předním kněžím všecko, co se stalo."
  },
  {
    "i": 28516,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 12,
    "t": "A shromáždivše se s staršími a poradivše se, dali vojákům peněz mnoho,"
  },
  {
    "i": 28517,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 13,
    "t": "řkouce: „Povězte: Učedníci jeho v noci přišedše, ukradli ho, když jsme my spali.“"
  },
  {
    "i": 28518,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 14,
    "t": "„A uslyší-li to vladař, my jej upokojíme a vám škody neučiníme.“"
  },
  {
    "i": 28519,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 15,
    "t": "Oni pak vzavše peníze, učinili tak, jakž jim naučeno bylo. I rozhlášena jest ta pověst mezi Židy až do dnešního dne."
  },
  {
    "i": 28520,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 16,
    "t": "Jedenáct učedlníků pak odešli do Galilee, na horu, kamž jim byl Ježíš rozkázal."
  },
  {
    "i": 28521,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 17,
    "t": "A uzřevše jej, klaněli se mu; někteří pak pochybovali."
  },
  {
    "i": 28522,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 18,
    "t": "A přistoupiv Ježíš, mluvil k nim, řka: „Dána mi jest všecka moc na nebi i na zemi.“"
  },
  {
    "i": 28523,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 19,
    "t": "„Protož jdouce, učte všechny národy, křtíce je ve jméno Otce i Syna i Ducha Svatého,"
  },
  {
    "i": 28524,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 20,
    "t": "učíce je zachovávati všecko, což jsem vám přikázal. A aj, já s vámi jsem po všecky dny, až do skonání světa.“"
  },
  {
    "i": 28525,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 1,
    "t": "Počátek evangelium Ježíše Krista, Syna Božího."
  },
  {
    "i": 28526,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 2,
    "t": "Jakož psáno jest u Izaiáše proroka: Aj, já posílám posla svého před tváří tvou, kterýž připraví cestu tvou před tebou."
  },
  {
    "i": 28527,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 3,
    "t": "Hlas volajícího na poušti: Připravujte cestu Páně, přímé čiňte stezky jeho,"
  },
  {
    "i": 28528,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 4,
    "t": "byl Jan, křtě v poušti a káže křest pokání na odpuštění hříchů."
  },
  {
    "i": 28529,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 5,
    "t": "I vycházeli k němu všecka krajina Judská i Jeruzalémští všickni, a křtěni jsou od něho v řece Jordánu, vyznávajíce hříchy své."
  },
  {
    "i": 28530,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 6,
    "t": "A byl Jan odín rouchem z srstí velbloudových, a pás kožený okolo beder jeho, a jedl kobylky a med lesní."
  },
  {
    "i": 28531,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 7,
    "t": "I kázal, řka: „Jdeť silnější nežli já po mně, jemuž nejsem hoden, shýb se, rozvázati řemének obuvi jeho.“"
  },
  {
    "i": 28532,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 8,
    "t": "„Já jsem vás křtil vodou, ale on křtíti vás bude Duchem Svatým.“"
  },
  {
    "i": 28533,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 9,
    "t": "I stalo se v těch dnech, že přišel Ježíš z Nazaretu Galilejského, a pokřtěn jest od Jana v Jordánu."
  },
  {
    "i": 28534,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 10,
    "t": "A hned vystupuje z vody, uzřel nebesa otevřená, a Ducha, jako holubici, sstupujícího naň."
  },
  {
    "i": 28535,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 11,
    "t": "I stal se hlas s nebe: „Ty jsi Syn můj milý, v tobě se mi dobře zalíbilo.“"
  },
  {
    "i": 28536,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 12,
    "t": "A hned Duch vyvedl jej na poušť."
  },
  {
    "i": 28537,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 13,
    "t": "I byl na poušti za čtyřidceti dnů, a pokoušín od Satana, a byl s šelmami, a andělé sloužili jemu."
  },
  {
    "i": 28538,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 14,
    "t": "Když pak Jan vsazen byl do žaláře, přišel Ježíš do Galilee, káže evangelium království Božího,"
  },
  {
    "i": 28539,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 15,
    "t": "a řka: „Naplnil se čas, a přiblížilo se království Boží. Pokání čiňte a věřte evangelium.“"
  },
  {
    "i": 28540,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 16,
    "t": "A chodě podlé moře Galilejského, uzřel Šimona a Ondřeje bratra Šimonova, aniž pouštějí síť do moře; nebo byli rybáři."
  },
  {
    "i": 28541,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 17,
    "t": "I řekl jim Ježíš: „Poďte za mnou, a učiním vás rybáře lidí.“"
  },
  {
    "i": 28542,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 18,
    "t": "A hned opustivše sítě, šli za ním."
  },
  {
    "i": 28543,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 19,
    "t": "A poodšed odtud maličko, uzřel Jakuba Zebedeova a Jana bratra jeho, ano i oni v lodí spravují sítě."
  },
  {
    "i": 28544,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 20,
    "t": "A hned povolal jich. I opustivše otce svého Zebedea v lodí s nájemníky, šli za ním."
  },
  {
    "i": 28545,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 21,
    "t": "I vešli do Kafarnaum. A hned v sobotu všed do školy, učil."
  },
  {
    "i": 28546,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 22,
    "t": "I divili se učení jeho; nebo učil je jako moc maje, a ne jako zákoníci."
  },
  {
    "i": 28547,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 23,
    "t": "A hned byl v škole jejich člověk, mající ducha nečistého, kterýž zkřikl,"
  },
  {
    "i": 28548,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 24,
    "t": "řka: „Co jest tobě do nás, Ježíši Nazaretský? Přišel jsi nás zahubiti? Znám tě, kdo jsi, ten Svatý Boží.“"
  },
  {
    "i": 28549,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 25,
    "t": "I přimluvil se jemu Ježíš, řka: „Mlčiž a vyjdi z něho.“"
  },
  {
    "i": 28550,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 26,
    "t": "A zhroziv jím duch nečistý, a zkřikna hlasem velikým, vyšel z něho."
  },
  {
    "i": 28551,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 27,
    "t": "I užasli se všickni, takže se mezi sebou otázali, řkouce: „Co to jest? Jaké to učení nové, že s mocí i duchům nečistým přikazuje, a poslouchají ho?“"
  },
  {
    "i": 28552,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 28,
    "t": "I roznesla se hned pověst o něm po vší krajině Galilejské."
  },
  {
    "i": 28553,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 29,
    "t": "A hned vyšed ze školy, přišel do domu Šimonova a Ondřejova, s Jakubem a s Janem."
  },
  {
    "i": 28554,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 30,
    "t": "Tchyně pak Šimonova ležela, maje zimnici. A hned pověděli jemu o ní."
  },
  {
    "i": 28555,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 31,
    "t": "I přistoupiv, zdvihl jí, drže za ruku její. I opustila jí zimnice, a sloužila jim."
  },
  {
    "i": 28556,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 32,
    "t": "A když byl večer, a zapadlo slunce, přinášeli k němu všecky nemocné a ďábelníky,"
  },
  {
    "i": 28557,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 33,
    "t": "a všecko město se shromáždilo ke dveřím."
  },
  {
    "i": 28558,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 34,
    "t": "I uzdravil mnohé, kteříž nesnadně se měli, rozličnými nemocmi, a mnoho ďáblů vyhnal, a nedal jim mluviti, nebo věděli, kdo jest."
  },
  {
    "i": 28559,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 35,
    "t": "A ráno velmi prvé vstav, vyšel a odešel na pusté místo, a tu se modlil."
  },
  {
    "i": 28560,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 36,
    "t": "I šel za ním Šimon a ti, kteříž s ním byli,"
  },
  {
    "i": 28561,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 37,
    "t": "a nalezše ho, řekli jemu: „Všickni tě hledají.“"
  },
  {
    "i": 28562,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 38,
    "t": "I řekl jim: „Poďmež do jiných městeček blízkých, abych i tam kázal; nebo jsem k tomu přišel.“"
  },
  {
    "i": 28563,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 39,
    "t": "I kázal v školách jejich po vší Galilei, a ďábly vyháněl."
  },
  {
    "i": 28564,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 40,
    "t": "I přišel k němu malomocný, a prosil ho, a kleče, řekl jemu: „Chceš-li, můžeš mne očistiti.“"
  },
  {
    "i": 28565,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 41,
    "t": "Ježíš slitovav se nad ním, vztáhl ruku, dotkl se ho a řekl jemu: „Chci, buď očištěn.“"
  },
  {
    "i": 28566,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 42,
    "t": "A jakž to řekl, hned odšla od něho malomocenství, a očištěn jest."
  },
  {
    "i": 28567,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 43,
    "t": "A pohroziv jemu, hned ho propustil,"
  },
  {
    "i": 28568,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 44,
    "t": "a řekl jemu: „Hleď, abys žádnému nic nepovídal, ale jdiž, ukaž se knězi, a obětuj za své očištění to, což přikázal Mojžíš, na svědectví jim.“"
  },
  {
    "i": 28569,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 45,
    "t": "On pak vyšed, počal mnoho vypravovati a rozhlašovati tu věc, takže Ježíš nemohl již zjevně vjíti do města, ale venku byl na místech pustých. I přicházeli k němu odevšad."
  },
  {
    "i": 28570,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 1,
    "t": "A zase všed do Kafarnaum po některých dnech, uslyšáno, že jest v domu."
  },
  {
    "i": 28571,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 2,
    "t": "I sešli se mnozí, takže ani místa více nebylo, ani před dveřmi. I mluvil jim slovo."
  },
  {
    "i": 28572,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 3,
    "t": "I přišli k němu, nesouce ochrnutého, kterýž nesen byl od čtyř."
  },
  {
    "i": 28573,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 4,
    "t": "A nemohli k němu pro množství, odkryli střechu, kdež byl, a probořivše, spustili dolů postel, na kteréž ležel ochrnutý."
  },
  {
    "i": 28574,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 5,
    "t": "A Ježíš uzřev víru jejich, řekl ochrnutému: „Synu, odpuštěny jsou tobě hříchy tvé.“"
  },
  {
    "i": 28575,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 6,
    "t": "Byli pak tu někteří z zákoníků, sedící a rozvažující v srdcích svých:"
  },
  {
    "i": 28576,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 7,
    "t": "„Co tento tak mluví? Rouháť se. Kdo může odpustiti hříchy, jediné Bůh?“"
  },
  {
    "i": 28577,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 8,
    "t": "A hned Ježíš, poznav duchem svým, že tak v sobě rozvažují, řekl jim: „Což to rozvažujete v srdcích svých?“"
  },
  {
    "i": 28578,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 9,
    "t": "„Co jest snadnější říci ochrnutému: Odpuštěny jsou tobě hříchy, aneb říci: Vstaň, vezmi lože své a choď?“"
  },
  {
    "i": 28579,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 10,
    "t": "„Ale abyste věděli, žeť Syn člověka má moc odpouštěti na zemi hříchy,“ řekl ochrnutému:"
  },
  {
    "i": 28580,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 11,
    "t": "Pravím tobě, dí jemu ochrnutému: Vstaň, vezmi lože své a jdi do domu svého."
  },
  {
    "i": 28581,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 12,
    "t": "I vstal hned, a vzav lože své, vyšel před všemi, takže se zhrozili všickni, a chválili Boha, řkouce: \"Nikdy jsme takového neviděli."
  },
  {
    "i": 28582,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 13,
    "t": "I vyšel opět k moři, a všecken zástup šel k němu, i učil je."
  },
  {
    "i": 28583,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 14,
    "t": "A jda mimo, uzřel Levi, syna Alfeova, sedícího na mýtě, i dí jemu: \"Poď za mnou.\" I vstav, šel za ním."
  },
  {
    "i": 28584,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 15,
    "t": "I stalo se, když on seděl za stolem v domě jeho, seděli také s ním za stolem mnozí publikáni a hříšníci; nebo jich mnoho bylo, kteříž ho následovali."
  },
  {
    "i": 28585,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 16,
    "t": "A zákoníci a farizeové, viděvše ho jísti s publikány a s hříšníky, řekli učedlníkům jeho: \"Což s publikány a hříšníky jí a pije?"
  },
  {
    "i": 28586,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 17,
    "t": "Když to uslyšel Ježíš, dí jim: \"Nepotřebujíť zdraví lékaře, ale nemocní. Nepřišel jsem volati spravedlivých, ale hříšných k pokání."
  },
  {
    "i": 28587,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 18,
    "t": "A učedlníci Janovi a farizeové postili se. I přišli a řekli jemu: \"Proč učedlníci Janovi a učedlníci farizeů se postí, a učedlníci tvoji se nepostí?"
  },
  {
    "i": 28588,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 19,
    "t": "I řekl jim Ježíš: \"Zdali mohou synové ženichovi, dokudž ženicha mají s sebou, postiti se? Dokudž mají ženicha s sebou, nemohouť se postiti."
  },
  {
    "i": 28589,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 20,
    "t": "Ale přijdou dnové, když bude ženich od nich vzat, a tehdy se budou postiti v onen den."
  },
  {
    "i": 28590,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 21,
    "t": "Žádný také záplaty z sukna surového nepřišívá k rouchu starému; sic jinak vytrhne kus nový od starého, a horší díra bude."
  },
  {
    "i": 28591,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 22,
    "t": "A žádný vlévá vína nového do měchů starých; jinak víno potrhá měchy, a víno se vyleje, i měchy zhoubou přijdou; ale víno nové do měchů nových vlévati má."
  },
  {
    "i": 28592,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 23,
    "t": "I stalo se, že v sobotu šel skrze obilí, a učedlníci jeho počali cestu dělati, trhajíce klasy."
  },
  {
    "i": 28593,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 24,
    "t": "A farizeové řekli jemu: \"Aj, což činí v sobotu, což nesluší?"
  },
  {
    "i": 28594,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 25,
    "t": "A on řekl jim: \"Nikdy jste nečetli, co učinil David, když neměl, a lačen byl, on i ti, kteříž s ním byli?"
  },
  {
    "i": 28595,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 26,
    "t": "Jak všel do domu Božího za dnů Abiatara nejvyššího kněze, a jedl chleby posvátné, jichž neslušelo jísti, než toliko kněžím, a dal i těm, kteříž s ním byli?"
  },
  {
    "i": 28596,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 27,
    "t": "I řekl jim: \"Sobota pro člověka učiněna jest, a ne člověk pro sobotu."
  },
  {
    "i": 28597,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 28,
    "t": "A protož jest Syn člověka pánem i soboty."
  },
  {
    "i": 28598,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 1,
    "t": "I všel zase do školy. A byl tam člověk, mající ruku suchou."
  },
  {
    "i": 28599,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 2,
    "t": "I šetřili ho, uzdraví-li ho v sobotu, aby ho obžalovali."
  }
]
