[
  {
    "i": 27900,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 52,
    "t": "52 És mondta nekik: „Minden írástudó, aki a mennyek országának tanítványa lett, hasonló a gazdához, aki kincseiből újat és régit hoz elő.”"
  },
  {
    "i": 27901,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 53,
    "t": "53 És lőn, amikor Jézus befejezte ezeket a példázatokat, elment onnan;"
  },
  {
    "i": 27902,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 54,
    "t": "54 És hazájába érve tanította őket zsinagógájukban, úgy hogy álmélkodtak és mondták: „Honnan van neki ez a bölcsesség és a csodák?"
  },
  {
    "i": 27903,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 55,
    "t": "55 Nemde az ácsmester fia ez? Nem Mária a neve anyjának, és Jakab, József, Simon és Júdás a testvérei?"
  },
  {
    "i": 27904,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 56,
    "t": "56 És a nővérei nincsenek-é mindnyájan nálunk? Honnan van hát neki mindez?"
  },
  {
    "i": 27905,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 57,
    "t": "57 És megbotránkoztak őbenne. Jézus pedig mondta nekik: „Nincs próféta becstelenítve, csak saját hazájában és házában.”"
  },
  {
    "i": 27906,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 58,
    "t": "58 És nem tett ott sok csodát hitetlenségük miatt."
  },
  {
    "i": 27907,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 1,
    "t": "Abban az időben eljutott Jézus híre Heródes tetrarcha fülébe,"
  },
  {
    "i": 27908,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 2,
    "t": "aki mondta szolgáinak: „Ez Keresztelő János! Feltámadt a halálból, és azért működnek benne csodatevő erők!”"
  },
  {
    "i": 27909,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 3,
    "t": "Mert Heródes elfogatta, megkötöztette és börtönbe vetette Jánost Heródiásért, Fülöp testvérének feleségéért."
  },
  {
    "i": 27910,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 4,
    "t": "Mert János mondta neki: „Nincs neked szabad ilyet tenned.”"
  },
  {
    "i": 27911,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 5,
    "t": "Meg is akarta öletni, de félt a néptől, mert prófétának tartották őt."
  },
  {
    "i": 27912,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 6,
    "t": "Hanem amikor Heródes születésnapját ünnepelte, Heródiás leánya táncolt a vendégek előtt, és elnyerte Heródes tetszését,"
  },
  {
    "i": 27913,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 7,
    "t": "úgyhogy megesküdött, hogy megad neki bármit, amit csak kér."
  },
  {
    "i": 27914,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 8,
    "t": "Anya által ösztönözve mondta: „Add ide nekem egy tálon Keresztelő János fejét!”"
  },
  {
    "i": 27915,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 9,
    "t": "A király megszomorodott, de esküi és a vendégek miatt parancsot adott, hogy adják oda neki,"
  },
  {
    "i": 27916,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 10,
    "t": "és elküldte, hogy fejezzék le Jánost a börtönben."
  },
  {
    "i": 27917,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 11,
    "t": "És elhozták a fejét egy tálon, és odaadták a lánynak, az pedig elvitte az anyjának."
  },
  {
    "i": 27918,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 12,
    "t": "János tanítványai odamentek, elvitték a holttestet és eltemették; aztán elmentek és megmondták Jézusnak."
  },
  {
    "i": 27919,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 13,
    "t": "Jézus ezt hallva hajón elvonult onnan egy puszta helyre egyedül; de a tömegek meghallották, és a városokból gyalog követték őt."
  },
  {
    "i": 27920,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 14,
    "t": "És amikor kiszállt a hajóból, nagy tömeget látott, és megszánta őket, és meggyógyította betegeiket."
  },
  {
    "i": 27921,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 15,
    "t": "Amikor esteledett, odamentek hozzá a tanítványok és mondták: „Puszta hely ez, és az idő is későre jár; bocsásd el tehát a tömegeket, hogy menjenek el a falvakba és vegyenek maguknak ennivalót!”"
  },
  {
    "i": 27922,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 16,
    "t": "Jézus pedig mondta nekik: „Nem szükséges elmenniük; adjatok nekik ti enni!” –"
  },
  {
    "i": 27923,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 17,
    "t": "„De – mondták neki – nincs itt másunk, csak öt kenyerünk és két halunk.” Ő pedig mondta:"
  },
  {
    "i": 27924,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 18,
    "t": "„Hozzátok ide nekem!”"
  },
  {
    "i": 27925,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 19,
    "t": "És megparancsolta a tömegnek, hogy telepedjenek le a fűre, és vette az öt kenyeret és a két halat, feltekintett az égre, megáldotta, majd megtörte a kenyereket és odaadta a tanítványoknak, a tanítványok pedig a tömegnek."
  },
  {
    "i": 27926,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 20,
    "t": "És mindnyájan ettek és jóllaktak, és a megmaradt darabokból tizenkét tele kosarat szedtek össze!"
  },
  {
    "i": 27927,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 21,
    "t": "Akik pedig ettek, mintegy ötezer férfi voltak, a nőkön és a gyermekeken kívül."
  },
  {
    "i": 27928,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 22,
    "t": "És azonnal kényszerítette tanítványait, hogy szálljanak hajóba és menjenek át előre a túlsó partra, amíg ő elbocsátja a tömeget."
  },
  {
    "i": 27929,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 23,
    "t": "És amikor elbocsátotta a tömeget, felment a hegyre, egyedül imádkozni. Amikor esteledett, egyedül volt ott."
  },
  {
    "i": 27930,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 24,
    "t": "A hajó pedig már messze volt a szárazföldtől, több stadionnyira, és a hullámok gyötörték, mert a szél ellene fújt."
  },
  {
    "i": 27931,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 25,
    "t": "Az éjszaka negyedik őrváltásakor ment oda hozzájuk a tengeren járva."
  },
  {
    "i": 27932,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 26,
    "t": "Amikor a tanítványok látták, hogy a tengeren jár, megrémültek: „Kísértet!” – mondták, és félelmükben kiáltozni kezdtek."
  },
  {
    "i": 27933,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 27,
    "t": "De Jézus azonnal megszólította őket: „Bízzatok, én vagyok, ne féljetek!”"
  },
  {
    "i": 27934,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 28,
    "t": "Péter erre így felelt neki: „Uram, ha te vagy az, parancsold meg, hogy menjek oda hozzád a vízen!” –"
  },
  {
    "i": 27935,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 29,
    "t": "„Gyere!” – mondta Jézus. És Péter kiszállva a hajóból, járt a vízen, és ment Jézus felé."
  },
  {
    "i": 27936,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 30,
    "t": "De látva a szelet, megrettent, és amikor kezdett elsüllyedni, felkiáltott: „Uram, ments meg engem!”"
  },
  {
    "i": 27937,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 31,
    "t": "Jézus azonnal kinyújtotta kezét, megragadta őt, és mondta neki: „Kishitű, miért kételkedtél?”"
  },
  {
    "i": 27938,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 32,
    "t": "És amikor beszálltak a hajóba, elcsendesedett a szél."
  },
  {
    "i": 27939,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 33,
    "t": "Akik pedig a hajóban voltak, leborultak előtte, és mondták: „Valóban Isten Fia vagy!”"
  },
  {
    "i": 27940,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 34,
    "t": "Átkelve a túlsó partra, Genezáretben értek partot."
  },
  {
    "i": 27941,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 35,
    "t": "Az ottani emberek, miután felismerték őt, hírt vittek az egész környéken, és eléje hozták mind a betegeket,"
  },
  {
    "i": 27942,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 36,
    "t": "és kérték őt, hogy legalább ruhája szegélyét érinthessék meg, és mindazok, akik megérintették, meggyógyultak."
  },
  {
    "i": 27943,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 1,
    "t": "Akkor farizeusok és írástudók mentek Jézushoz Jeruzsálemből és mondták neki:"
  },
  {
    "i": 27944,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 2,
    "t": "„Miért szegik meg tanítványaid a vének hagyományát? Mert nem mossák meg a kezüket, amikor étkeznek.” –"
  },
  {
    "i": 27945,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 3,
    "t": "„Ti pedig – felelte ő – miért szegitek meg Isten parancsolatát a ti hagyományotokért?"
  },
  {
    "i": 27946,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 4,
    "t": "Mert Isten azt parancsolta: Tiszteld apádat és anyádat, és: Aki szidalmazza apját vagy anyját, halállal lakoljon."
  },
  {
    "i": 27947,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 5,
    "t": "Ti pedig azt mondjátok: Aki azt mondja apjának vagy anyjának: „Az az adomány, amivel megsegíthetnélek, legyen szent áldozat,”"
  },
  {
    "i": 27948,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 6,
    "t": "az nem köteles tisztelni apját vagy anyját. És a ti hagyományotokkal érvénytelenné tettétek Isten szavát."
  },
  {
    "i": 27949,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 7,
    "t": "Képmutatók! Jól prófétált rólatok Ézsaiás, amikor azt mondta:"
  },
  {
    "i": 27950,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 8,
    "t": "Ez a nép ajkával tisztel engem, de a szíve távol van tőlem."
  },
  {
    "i": 27951,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 9,
    "t": "Hiába tisztelnek engem, ha emberi parancsokat tanítanak tanításként.”"
  },
  {
    "i": 27952,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 10,
    "t": "És magához hívva a tömeget, mondta nekik: „Halljátok és értsétek meg!"
  },
  {
    "i": 27953,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 11,
    "t": "Nem az szennyezi be az embert, ami a szájába bemegy, hanem ami kijön a szájából, az szennyezi be az embert!”"
  },
  {
    "i": 27954,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 12,
    "t": "Ekkor odamentek hozzá a tanítványok és mondták neki: „Tudod-é, hogy a farizeusok megbotránkoztak, amikor hallották ezeket a szavakat?”"
  },
  {
    "i": 27955,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 13,
    "t": "Ő pedig felelt: „Minden palántát, amelyet nem az én mennyei Atyám ültetett, gyökerestül ki fognak tépni."
  },
  {
    "i": 27956,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 14,
    "t": "Hagyjátok őket! Vakok ők, vakok vezetői! Ha pedig vak vezet vakot, mindketten gödörbe esnek.”"
  },
  {
    "i": 27957,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 15,
    "t": "Péter megszólalva mondta neki: „Magyarázd meg nekünk a példázatot!”"
  },
  {
    "i": 27958,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 16,
    "t": "Ő pedig mondta: „Ti is ennyire értetlenek vagytok még most is?"
  },
  {
    "i": 27959,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 17,
    "t": "Nem értitek, hogy mindaz, ami a szájba bemegy, a gyomorba jut, és az árnyékszékbe kerül,"
  },
  {
    "i": 27960,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 18,
    "t": "ami pedig kijön a szájból, a szívből származik, és az szennyezi be az embert."
  },
  {
    "i": 27961,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 19,
    "t": "Mert a szívből származnak a gonosz gondolatok, gyilkosságok, házasságtörések, paráznaságok, lopások, hamis tanúbizonyságok, káromlások."
  },
  {
    "i": 27962,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 20,
    "t": "Ezek szennyezik be az embert, de az, hogy valaki mosdatlan kézzel eszik, nem szennyezi be az embert.”"
  },
  {
    "i": 27963,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 21,
    "t": "Jézus onnan eltávozva Tírusz és Szidón vidékére ment."
  },
  {
    "i": 27964,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 22,
    "t": "És íme, egy kánaáni asszony, aki arról a vidékről jött, kiáltott neki: „Könyörülj rajtam, Uram, Dávid Fia! A lányomat kegyetlenül gyötri egy démon!”"
  },
  {
    "i": 27965,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 23,
    "t": "Ő azonban egy szót sem felelt neki. Tanítványai pedig odamentek hozzá és kérték őt: „Bánj el vele, mert utánunk kiáltozik!”"
  },
  {
    "i": 27966,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 24,
    "t": "Ő pedig így felelt: „Én csak Izráel házának elveszett juhaihoz küldettem.”"
  },
  {
    "i": 27967,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 25,
    "t": "Az asszony azonban odament, leborult előtte és mondta: „Uram, segíts rajtam!”"
  },
  {
    "i": 27968,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 26,
    "t": "Ő pedig így felelt: „Nem szép dolog elvenni a gyermekek kenyerét és a kutyáknak vetni.” –"
  },
  {
    "i": 27969,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 27,
    "t": "„De igen, Uram! – mondta az –, hiszen a kutyák is esznek a morzsákból, amelyek lehullanak uraik asztaláról.”"
  },
  {
    "i": 27970,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 28,
    "t": "Akkor Jézus így felelt neki: „Ó, asszony, nagy a te hited! Legyen néked a te akaratod szerint!” És meggyógyult a lánya attól az órától fogva."
  },
  {
    "i": 27971,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 29,
    "t": "Jézus onnan eltávozva a Galileai-tenger mellé ment. Felment a hegyre, és ott leült."
  },
  {
    "i": 27972,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 30,
    "t": "És nagy tömegek jöttek hozzá, akik bénákat, csonkákat, vakokat, némákat és sok más beteget hoztak magukkal, és letették a lábai elé, ő pedig meggyógyította őket."
  },
  {
    "i": 27973,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 31,
    "t": "És a tömegek álmélkodtak, amikor látták, hogy a némák beszélnek, a csonkák meggyógyulnak, a bénák járnak, és a vakok látnak; és dicsőítették Izráel Istenét."
  },
  {
    "i": 27974,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 32,
    "t": "Jézus pedig magához hívta tanítványait és mondta nekik: „Szánakozom a tömegen, mert már három napja velem vannak, és nincs mit enniük. Nem akarom őket éhesen elbocsátani, nehogy elgyengüljenek az úton.”"
  },
  {
    "i": 27975,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 33,
    "t": "A tanítványok mondták neki: „Honnan szerezzünk a pusztában annyi kenyeret, hogy jóllakassuk ezt a nagy tömeget?”"
  },
  {
    "i": 27976,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 34,
    "t": "Jézus mondta nekik: „Hány kenyeretek van?” – „Hét – mondták –, és néhány halacskánk.”"
  },
  {
    "i": 27977,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 35,
    "t": "Akkor megparancsolta a tömegnek, hogy telepedjenek le a földre;"
  },
  {
    "i": 27978,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 36,
    "t": "vette a hét kenyeret és a halakat, hálát adott, megtörte, és adta a tanítványoknak, a tanítványok pedig a tömegnek."
  },
  {
    "i": 27979,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 37,
    "t": "Mindnyájan ettek és jóllaktak, és a megmaradt darabokból hét tele kosarat szedtek össze!"
  },
  {
    "i": 27980,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 38,
    "t": "És akik ettek, mintegy négyezeren voltak férfiak, nem számítva az asszonyokat és a gyermekeket."
  },
  {
    "i": 27981,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 39,
    "t": "És elbocsátván a sokaságot, Jézus a hajóba szállt, és elméne Magdala határaiba."
  },
  {
    "i": 27982,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 1,
    "t": "Akkor hozzámenének a farizeusok és a sadduceusok, kisértvén őt, kérvén, hogy mutasson nékik mennyei jelt."
  },
  {
    "i": 27983,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 2,
    "t": "Ő pedig felelvén, monda nékik: Mikor este lészen, azt mondjátok: Szép idő lesz; mert vörös az ég."
  },
  {
    "i": 27984,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 3,
    "t": "Reggel pedig: Ma zivatar lesz; mert borús és vörös az ég. Az égnek ábrázatját meg tudjátok ítélni, az idők jeleit pedig nem tudjátok?"
  },
  {
    "i": 27985,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 4,
    "t": "E gonosz és parázna nemzetség jelt kíván; és nem adatik néki jel, hanemha Jónás prófétának jele. És otthagyván őket, elméne."
  },
  {
    "i": 27986,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 5,
    "t": "És mikor átmentek a túlsó partra, elfelejtkezének kenyeret vinni magukkal."
  },
  {
    "i": 27987,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 6,
    "t": "Jézus pedig monda nékik: Vigyázzatok és őrizkedjetek a farizeusok és sadduceusok kovászától."
  },
  {
    "i": 27988,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 7,
    "t": "Azok pedig magukban gondolkodának, mondván: Nem hoztunk kenyeret."
  },
  {
    "i": 27989,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 8,
    "t": "Jézus pedig észrevevén, monda nékik: Mit gondolkodtok magatokban, ti kicsinyhitűek, hogy nem hoztatok kenyeret?"
  },
  {
    "i": 27990,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 9,
    "t": "Még sem értitek? Nem emlékeztek-é az ötezernek arra az öt kenyerére, és hogy hány kosarat szedtetek tele?"
  },
  {
    "i": 27991,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 10,
    "t": "Sem a hétezernek arra a hét kenyerére, és hogy hány kasat szedtetek tele?"
  },
  {
    "i": 27992,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 11,
    "t": "Miért nem értitek, hogy nem kenyerekről mondám néktek, hogy őrizkedjetek a farizeusok és sadduceusok kovászától?"
  },
  {
    "i": 27993,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 12,
    "t": "Akkor értették meg, hogy nem azt mondá, hogy a kenyér kovászától őrizkedjenek, hanem a farizeusok és sadduceusok tanításától."
  },
  {
    "i": 27994,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 13,
    "t": "Mikor pedig ment vala Jézus Cézárea Filippinek tartományaiba, megkérdé tanítványait, mondván: Mit mondanak az emberek, kicsoda az Embernek Fia?"
  },
  {
    "i": 27995,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 14,
    "t": "Ők pedig mondának: Némelyek Keresztelő Jánosnak, mások Illésnek, mások Jeremiásnak, vagy egynek a próféták közül."
  },
  {
    "i": 27996,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 15,
    "t": "Monda nékik: Ti pedig mit mondotok, kicsoda vagyok?"
  },
  {
    "i": 27997,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 16,
    "t": "Simon Péter pedig felelvén, monda: Te vagy a Krisztus, az élő Istennek Fia."
  },
  {
    "i": 27998,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 17,
    "t": "És felelvén Jézus, monda néki: Boldog vagy Simon, Jónának fia, mert nem test és vér jelentette ezt meg néked, hanem az én Atyám, a ki a mennyekben van."
  },
  {
    "i": 27999,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 18,
    "t": "Én is mondom néked, hogy te Péter vagy, és ezen a kősziklán építem fel az én gyülekezetemet; és a pokol kapui sem diadalmaskodnak azon."
  }
]
