[
  {
    "i": 26800,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 4,
    "t": "Mert az ember könyörületlen a hozzá hasonlóval, és vétkeiért esedezik!"
  },
  {
    "i": 26801,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 5,
    "t": "Aki csak test, haragot tart, ki fogja megbocsátani bűneit?"
  },
  {
    "i": 26802,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 6,
    "t": "Emlékezz a végre, és hagyd abba a gyűlöletet, a romlásra és a halálra, és légy hűséges a parancsolatokhoz."
  },
  {
    "i": 26803,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 7,
    "t": "Emlékezz a parancsolatokra, és ne táplálj gyűlöletet felebarátod iránt, a Fölséges szövetségére, és térj ki a sértés elől."
  },
  {
    "i": 26804,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 8,
    "t": "Maradj távol a viszálytól, és elkerülöd a bűnt; a szenvedélyes ember szítja a viszályokat;"
  },
  {
    "i": 26805,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 9,
    "t": "a bűnös zavart kelt a barátok között, a békében élők közé viszályt szór."
  },
  {
    "i": 26806,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 10,
    "t": "A tűz a tüzelőanyaga szerint ég, a vita a makacsság mértékében növekszik; az ember dühe az erejétől függ, haragja a gazdagsága szerint emelkedik."
  },
  {
    "i": 26807,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 11,
    "t": "A hirtelen viszály tüzet gyújt, a meggondolatlan vita vért ont."
  },
  {
    "i": 26808,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 12,
    "t": "Fújj egy parázsra, és az fellángol, köpj rá, és az kialszik: ilyen a szád ereje."
  },
  {
    "i": 26809,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 13,
    "t": "Jaj a fecsegőnek és a képmutatónak: sok békében élő embert elveszítettek."
  },
  {
    "i": 26810,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 14,
    "t": "A harmadik nyelv sok embert megrázott, nemzetről nemzetre szétszórta őket; elpusztított hatalmas városokat, és ledöntött nagyok házait."
  },
  {
    "i": 26811,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 15,
    "t": "A harmadik nyelv tökéletes asszonyokat vetett el, megfosztva őket munkájuk gyümölcsétől."
  },
  {
    "i": 26812,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 16,
    "t": "Aki hallgat rá, nem talál többé nyugalmat, nem maradhat békében."
  },
  {
    "i": 26813,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 17,
    "t": "Egy korbácsütés nyomot hagy, de egy nyelvütés eltöri a csontokat."
  },
  {
    "i": 26814,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 18,
    "t": "Sokan estek el kard által, de sokkal többen vesztek el a nyelv által."
  },
  {
    "i": 26815,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 19,
    "t": "Boldog, aki védelemben van a támadásai ellen, aki nincs kitéve a haragjának, aki nem hordozta az igáját, akit nem kötöztek meg a láncai."
  },
  {
    "i": 26816,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 20,
    "t": "Mert az igája vas iga, és a láncai rézláncok."
  },
  {
    "i": 26817,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 21,
    "t": "Szörnyű halál, a halál, amelyet okoz, és a seol kívánatosabb, mint ő."
  },
  {
    "i": 26818,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 22,
    "t": "Nincs hatalma a jámbor emberek felett, nem égeti el őket a lángja."
  },
  {
    "i": 26819,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 23,
    "t": "Akik elhagyják az Urat, az áldozatai, bennük fog égni, ki nem alszik, rájuk lesz bocsátva, mint egy oroszlán, széttépi őket, mint egy párduc."
  },
  {
    "i": 26820,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 24,
    "t": "Nézd, vedd körül tövisekkel a tulajdonodat, zárd el a pénzedet és az aranyadat."
  },
  {
    "i": 26821,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 25,
    "t": "A nyelvedben használj mérlegeket és súlyokat, a szádra tégy ajtót és reteszt."
  },
  {
    "i": 26822,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 26,
    "t": "Őrizkedj attól, hogy általa téves lépéseket tegyél, akkor annak a hatalmába kerülsz, aki les rád."
  },
  {
    "i": 26823,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 1,
    "t": "Kölcsönadni felebarátodnak, az irgalmasságot gyakorolni, segíteni rajta, az a parancsolatok megtartása."
  },
  {
    "i": 26824,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 2,
    "t": "Tudd kölcsönadni felebarátodnak, amikor szüksége van; a te részedről pedig add vissza a megfelelő időben."
  },
  {
    "i": 26825,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 3,
    "t": "Tartsd be a szavad, és légy hűséges másokhoz, és minden szükségedben megtalálod, amire szükséged van."
  },
  {
    "i": 26826,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 4,
    "t": "Sokan úgy kezelik a kölcsönt, mint egy áldást, és szorongatják azokat, akik segítettek nekik."
  },
  {
    "i": 26827,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 5,
    "t": "Mielőtt megkapná, megcsókolja a hitelező kezét, alázatosan beszél a gazdagságáról. A lejárat napján húzza az időt, visszaadás helyett elmagyarázza, hogy sajnálja, a körülményekre hivatkozik."
  },
  {
    "i": 26828,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 6,
    "t": "Lehet-e fizetni? A hitelező alig kapja vissza a pénze felét, és szerencsésnek mondhatja magát. Ellenkező esetben megfosztják a pénzétől, és érdemtelenül még egy ellensége lesz, aki átkokkal és szidalmakkal fizet, és tisztelet helyett sérelmeket ad vissza."
  },
  {
    "i": 26829,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 7,
    "t": "Sokan rosszindulat nélkül megtagadják a kölcsönzést, nem törődnek azzal, hogy akarata ellenére megfosztják őket."
  },
  {
    "i": 26830,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 8,
    "t": "Mindazonáltal légy elnéző a szerencsétlenekkel, ne várakoztasd meg őket az alamizsnáddal."
  },
  {
    "i": 26831,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 9,
    "t": "A parancsnak engedelmeskedve segíts a szegényen; szüksége van rá: ne küldd el üres kézzel."
  },
  {
    "i": 26832,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 10,
    "t": "Áldozd fel a pénzedet egy testvérért és egy barátért, ne rozsdásodjon el hiába, egy kő alatt."
  },
  {
    "i": 26833,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 11,
    "t": "Használd a gazdagságodat a Fölséges parancsolatai szerint, ez hasznosabb lesz neked, mint az arany."
  },
  {
    "i": 26834,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 12,
    "t": "Zárd be az alamizsnáidat a magtáraidba, azok megszabadítanak minden szerencsétlenségtől."
  },
  {
    "i": 26835,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 13,
    "t": "Jobb, mint egy erős pajzs, jobb, mint egy nehéz lándzsa, az ellenség előtt harcolnak érted."
  },
  {
    "i": 26836,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 14,
    "t": "A jó ember kezeskedik a felebarátjáért; szégyenkezés nélkül elhagyni őt, az elvesztett minden becsületet jelenti."
  },
  {
    "i": 26837,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 15,
    "t": "Ne feledd el a kezesed szolgálatait: az életét adta érted."
  },
  {
    "i": 26838,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 16,
    "t": "A bűnös nem törődik a kezesének jótéteményeivel,"
  },
  {
    "i": 26839,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 17,
    "t": "a hálátlan elfelejti azt, aki megmentette."
  },
  {
    "i": 26840,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 18,
    "t": "A kezesség sok igaz embert tönkretett, és úgy dobálta őket, mint a tenger hullámai. Hatalmas embereket száműzött, akik idegen nemzetek között bolyongtak."
  },
  {
    "i": 26841,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 19,
    "t": "A gonosz, aki haszon reményében kezeskedni siet, a kárhozat felé siet."
  },
  {
    "i": 26842,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 20,
    "t": "Segíts a felebarátodon, ahogyan tudsz, és vigyázz, hogy te magad ne ess el."
  },
  {
    "i": 26843,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 21,
    "t": "Az első dolog az élethez a víz, a kenyér és a ruha, és egy ház, hogy legyen hová lehajtani a fejet."
  },
  {
    "i": 26844,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 22,
    "t": "Jobb egy szegény élete deszka alatt, mint fényűző ételek egy idegen házában."
  },
  {
    "i": 26845,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 23,
    "t": "Akár kevés, akár sok van neked, mutasd meg, hogy elégedett vagy, nem fogod hallani a környezeted szemrehányását."
  },
  {
    "i": 26846,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 24,
    "t": "Szomorú élet házról házra járni, ahol megállsz, nem mered kinyitni a szádat;"
  },
  {
    "i": 26847,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 25,
    "t": "idegen vagy, italt szolgálsz fel egy hálátlannak, és ráadásul kemény dolgokat hallasz;"
  },
  {
    "i": 26848,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 26,
    "t": "\"Gyere ide, idegen, teríts asztalt, ha van valamid, adj nekem enni."
  },
  {
    "i": 26849,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 27,
    "t": "\"Menj el, idegen, engedj egy érdemesebbnek, a testvérem jön meglátogatni, szükségem van a házra."
  },
  {
    "i": 26850,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 28,
    "t": "Nehéz egy értelmes embernek hallani a vendéglátás szemrehányását, és adósnak lenni kezelve."
  },
  {
    "i": 26851,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 1,
    "t": "Aki szereti a fiát, az bőkezűen bánik vele a bottal, később ez a fiú lesz a vigasztalása."
  },
  {
    "i": 26852,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 2,
    "t": "Aki jól neveli a fiát, megelégedést merít belőle, és a barátai között büszke lesz rá."
  },
  {
    "i": 26853,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 3,
    "t": "Aki tanítja a fiát, iriggyé teszi az ellenségét, és örömmel jelenik meg a barátai előtt."
  },
  {
    "i": 26854,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 4,
    "t": "Ha egy apa meghal, az olyan, mintha nem halt volna meg, mert maga után hagy egy fiút, aki hasonlít rá."
  },
  {
    "i": 26855,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 5,
    "t": "Élve örömöt talált a jelenlétében, a halál előtt nem érzett fájdalmat."
  },
  {
    "i": 26856,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 6,
    "t": "Az ellenségei ellen hagy egy bosszúállót, a barátai számára valakit, aki visszaadja a jótéteményeiket."
  },
  {
    "i": 26857,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 7,
    "t": "Aki elkényezteti a fiát, bekötözi a sebeit, minden egyes kiáltására megremeg a bele."
  },
  {
    "i": 26858,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 8,
    "t": "Egy rosszul képzett ló makaccsá válik, egy magára hagyott gyermek neveletlenné válik."
  },
  {
    "i": 26859,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 9,
    "t": "Dédelgesd a gyermekedet, meg fogsz döbbenni, játssz vele, sírni fogsz."
  },
  {
    "i": 26860,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 10,
    "t": "Ne nevess vele, ha nem akarsz vele sírni, végül csikorgatod a fogadat."
  },
  {
    "i": 26861,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 11,
    "t": "Ne hagyd, hogy szabadsága legyen fiatalságában, és ne hunyd be a szemed a butaságaira."
  },
  {
    "i": 26862,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 12,
    "t": "Hajtsd meg a hátát fiatalságában, zúzd meg a bordáit, amíg gyermek, nehogy makacsságában ne engedelmeskedjen neked, és te fájdalmat érezz miatta."
  },
  {
    "i": 26863,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 13,
    "t": "Neveld a fiadat, és jól képezd ki, hogy ne kelljen elviselned a szemtelenségét."
  },
  {
    "i": 26864,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 14,
    "t": "Jobb egy szegény, egészséges és erős ember, mint egy gazdag ember, akinek a testét kínozzák."
  },
  {
    "i": 26865,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 15,
    "t": "Az egészség és az erő többet ér, mint a világ összes aranya, egy erős test többet, mint egy hatalmas vagyon."
  },
  {
    "i": 26866,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 16,
    "t": "Nincs az egészségnél jobb gazdagság, sem a szív öröménél nagyobb jólét."
  },
  {
    "i": 26867,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 17,
    "t": "Inkább a halál, mint egy szomorú élet, inkább az örök nyugalom, mint egy tartós betegség."
  },
  {
    "i": 26868,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 18,
    "t": "Ételek bősége egy zárt száj előtt, ilyenek az áldozatok, amelyeket egy sírra helyeznek."
  },
  {
    "i": 26869,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 19,
    "t": "Mi haszna az áldozatnak egy bálványnak, amely nem eszik és nem érez! Ilyen az, akit az Úr üldöz:"
  },
  {
    "i": 26870,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 20,
    "t": "nézi és sóhajt, olyan, mint egy eunuch, aki egy szűzet ölel és sóhajt."
  },
  {
    "i": 26871,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 21,
    "t": "Ne add át magad a szomorúságnak, és ne hagyd el magad a sötét gondolatoknak."
  },
  {
    "i": 26872,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 22,
    "t": "A szív öröme az ember élete, a vidámság meghosszabbítja a napjait."
  },
  {
    "i": 26873,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 23,
    "t": "Csapd be a gondjaidat, vigasztald a szívedet, űzd el a szomorúságot: mert a szomorúság sokakat elveszített, nem tud hasznot hozni."
  },
  {
    "i": 26874,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 24,
    "t": "A szenvedély és a harag lerövidíti a napokat, a gondok idő előtt megöregítenek."
  },
  {
    "i": 26875,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 25,
    "t": "A nagylelkű szívhez jó étvágy jár: törődik azzal, amit eszik."
  },
  {
    "i": 26876,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 1,
    "t": "A gazdagság okozta álmatlanság kimerítő, az általa hozott gondok elveszik az alvást."
  },
  {
    "i": 26877,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 2,
    "t": "Az éjjeli őrség gondjai megakadályozzák az alvást, egy súlyos betegség távol tartja az álmot."
  },
  {
    "i": 26878,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 3,
    "t": "A gazdag azon dolgozik, hogy vagyont halmozzon fel, és amikor megáll, az azért van, hogy kielégítse az élvezeteket;"
  },
  {
    "i": 26879,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 4,
    "t": "a szegény azért dolgozik, mert nincs miből élnie, és amint megáll, nyomorba zuhan."
  },
  {
    "i": 26880,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 5,
    "t": "Aki szereti az aranyat, nem kerüli el a vétket, és aki nyereségre törekszik, csalárd lesz."
  },
  {
    "i": 26881,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 6,
    "t": "Sokan estek áldozatul az aranynak, és vesztük elkerülhetetlen volt."
  },
  {
    "i": 26882,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 7,
    "t": "Mert csapda ez azoknak, akik áldoznak neki, és minden esztelen belesétál."
  },
  {
    "i": 26883,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 8,
    "t": "Áldott a gazdag ember, aki szeplőtelen marad, és nem fut az arany után."
  },
  {
    "i": 26884,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 9,
    "t": "Ki ő, hogy dicsérjük őt? Mert csodákat tesz népe között."
  },
  {
    "i": 26885,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 10,
    "t": "Ki állta ki a próbát, és bizonyult tökéletesnek? Dicsőség lesz az ő számára. Ki tudott vétkezni, és nem vétkezett, gonoszat tenni, és nem tette?"
  },
  {
    "i": 26886,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 11,
    "t": "Javai megszilárdulnak, és a gyülekezet hirdetni fogja jótéteményeit."
  },
  {
    "i": 26887,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 12,
    "t": "Ha pompás asztalhoz ültél, és tátott szájjal nézed, ne mondd: \"Micsoda bőség!"
  },
  {
    "i": 26888,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 13,
    "t": "Emlékezz arra, hogy rossz a mohó szem: van-e rosszabb teremtmény a szemnél? Ezért sír minden ok nélkül."
  },
  {
    "i": 26889,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 14,
    "t": "Ahol a vendéglátód néz, ne nyúlj oda a kezeddel, ne vesd rá magad az ételre vele egy időben."
  },
  {
    "i": 26890,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 15,
    "t": "Ítélj a felebarátod érzései szerint önmagadhoz képest, és mindenben légy megfontolt."
  },
  {
    "i": 26891,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 16,
    "t": "Egyél illendően abból, amit eléd tesznek, ne mozgasd az állkapcsodat, ne tedd magad gyűlöletessé."
  },
  {
    "i": 26892,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 17,
    "t": "Állj meg elsőként a jó nevelés miatt, ne légy falánk, nehogy megszégyenülj."
  },
  {
    "i": 26893,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 18,
    "t": "Ha nagy társaságban ülsz asztalhoz, ne szolgáld ki magad mások előtt."
  },
  {
    "i": 26894,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 19,
    "t": "Mennyire kevés elég egy jól nevelt embernek! Ezért, ha lefekszik, szabadon lélegzik."
  },
  {
    "i": 26895,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 20,
    "t": "Mértékletes étrend mellett jó az álom, korán ébred az ember, tiszta az elméje. Álmatlanság, hányás, kólikák, ez jut a mértéktelen embernek."
  },
  {
    "i": 26896,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 21,
    "t": "Ha arra kényszerültél, hogy túl sokat egyél, kelj fel, menj el hányni, és megkönnyebbülsz."
  },
  {
    "i": 26897,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 22,
    "t": "Hallgass rám, fiam, ne nézz le engem: később megérted szavaimat. Mindenben, amit teszel, légy mértékletes, és soha nem fog betegség sújtani."
  },
  {
    "i": 26898,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 23,
    "t": "Magasztalják a nagylelkű vendéglátót, és dicsérete tartós."
  },
  {
    "i": 26899,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 24,
    "t": "De a zsugori vendéglátót becsmérlik a városban, és emlegetik fösvénységének jeleit."
  }
]
