[
  {
    "i": 32600,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 12,
    "t": "A tak každý z nás sám za sebe Bohu počet skládati bude."
  },
  {
    "i": 32601,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 13,
    "t": "Protož již více nesuďme jeden druhého, ale raději to rozvažujte, abyste nekladli bratru svému urážky neb pohoršení."
  },
  {
    "i": 32602,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 14,
    "t": "Vím a jist jsem v Pánu Ježíši, že nic není samo v sobě nečistého, ale tomu, kdož by myslil něco býti nečistého, tomu jest nečisté."
  },
  {
    "i": 32603,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 15,
    "t": "Poněvadž pak pro pokrm bratr tvůj zarmoucen bývá, již nechodíš vedlé lásky. Nekaž pokrmem svým toho, za kterého Kristus umřel."
  },
  {
    "i": 32604,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 16,
    "t": "Aťž tedy nebývá hanobeno dobré vaše."
  },
  {
    "i": 32605,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 17,
    "t": "Nebo království Boží není pokrm a nápoj, ale spravedlnost a pokoj, a radost v Duchu svatém."
  },
  {
    "i": 32606,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 18,
    "t": "Kdož v tom slouží Kristu, ten jest Bohu příjemný a lidem vzácný."
  },
  {
    "i": 32607,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 19,
    "t": "Protož snažme se o to, což k pokoji, a což k vzdělání vedlé sebe náleží."
  },
  {
    "i": 32608,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 20,
    "t": "Nepokažujž pro pokrm díla Božího. Všecko zajisté jest čisté, ale zlé jest člověku, kterýž skrze pohoršení jí."
  },
  {
    "i": 32609,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 21,
    "t": "Dobré jest nejísti masa a nepíti vína, ani čeho, čímž by bratr tvůj urážen byl, neb pohoršil se, neb zeslábl."
  },
  {
    "i": 32610,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 22,
    "t": "Ty máš víru? Měj ji sám u sebe před Bohem. Blahoslavený, kdož nesoudí sebe v tom, v čemž se schvaluje."
  },
  {
    "i": 32611,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 23,
    "t": "Ten pak, kdož pochybuje, jí-li, odsouzen jest, nebo ne z víry jí. Všecko zajisté, což není z víry, hřích jest."
  },
  {
    "i": 32612,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 1,
    "t": "Jsmeť povinni my silní snášeti nemoci slabých, a ne sobě se líbiti."
  },
  {
    "i": 32613,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 2,
    "t": "Jeden každý z nás bližnímu ať se líbí k dobrému, pro vzdělání."
  },
  {
    "i": 32614,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 3,
    "t": "Nebo i Kristus nelíbil se sám sobě, ale jakož psáno jest: Hanění hanějících tebe padla na mne."
  },
  {
    "i": 32615,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 4,
    "t": "Nebo cožkoli napsáno jest, k našemu učení napsáno jest, abychom skrze trpělivost a potěšení Písem naději měli."
  },
  {
    "i": 32616,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 5,
    "t": "Bůh pak trpělivosti a potěšení dejž vám jednomyslně smýšleti jedněm o druhých vedlé Krista Ježíše,"
  },
  {
    "i": 32617,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 6,
    "t": "Abyste jednomyslně jedněmi ústy oslavovali Boha a Otce Pána našeho Jezukrista."
  },
  {
    "i": 32618,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 7,
    "t": "Protož přijímejte jeden druhého, jakož i Kristus přijal nás k slávě Boží."
  },
  {
    "i": 32619,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 8,
    "t": "Pravím zajisté, že Ježíš Kristus byl služebníkem obřízky pro potvrzení pravdy Boží, aby potvrdil zaslíbení otcům daná,"
  },
  {
    "i": 32620,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 9,
    "t": "Pohané pak za milosrdenství jeho aby oslavovali Boha, jakož psáno jest: Protož vyznávati budu tebe mezi pohany, a jménu tvému žalmy zpívati budu."
  },
  {
    "i": 32621,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 10,
    "t": "A opět dí: Veselte se pohané s lidem jeho."
  },
  {
    "i": 32622,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 11,
    "t": "A opět: Chvalte Pána všickni pohané, a velebte ho všickni národové."
  },
  {
    "i": 32623,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 12,
    "t": "A Izaiáš dí: Budeť kořen Jesse, a ten, kterýž povstane, aby panoval nad pohany, v něm pohané doufati budou."
  },
  {
    "i": 32624,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 13,
    "t": "Bůh pak naděje naplň vás všelikou radostí a pokojem ve věření, abyste se rozhojnili v naději mocí Ducha svatého."
  },
  {
    "i": 32625,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 14,
    "t": "Jsemť pak jist o vás, bratří moji, že i sami plni jste dobré vůle, naplněni jdouce všeliké známosti, tak abyste i jiným napomínati mohli."
  },
  {
    "i": 32626,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 15,
    "t": "Směleji jsem pak psal vám, bratří, z strany některých, jako napomínaje vás, pro tu milost, kteráž mi jest dána od Boha,"
  },
  {
    "i": 32627,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 16,
    "t": "Abych byl služebníkem Ježíše Krista mezi pohany, posvěcuje evangelium Boží, aby obětování pohanů příjemné bylo a posvěcené v Duchu svatém."
  },
  {
    "i": 32628,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 17,
    "t": "Mámť tedy chloubu v Kristu Ježíši v věcech náležejících Bohu."
  },
  {
    "i": 32629,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 18,
    "t": "Nebť bych se neodvážil o něčem mluviti, čehož by skrze mne neučinil Kristus k poslušenství pohanů, slovem i skutkem,"
  },
  {
    "i": 32630,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 19,
    "t": "V moci zázraků a divů, v moci Ducha Božího, tak že jsem od Jeruzaléma a vůkol až do Illiriku naplnil evangelium Kristovo."
  },
  {
    "i": 32631,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 20,
    "t": "A tak jsem usiloval zvěstovati evangelium, ne tam, kdež jméno Kristovo bylo vzýváno, abych na cizí základ nestavěl,"
  },
  {
    "i": 32632,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 21,
    "t": "Ale jakož psáno jest: Komuž o něm zvěstováno není, uzří, a kteříž neslýchali, srozumějí."
  },
  {
    "i": 32633,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 22,
    "t": "Protožť jsem i překážku míval velmi často přijíti k vám."
  },
  {
    "i": 32634,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 23,
    "t": "Nyní pak již více místa nemaje v krajinách těchto, žádost maje přijíti k vám ode mnohých let,"
  },
  {
    "i": 32635,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 24,
    "t": "Když půjdu do Španěl, přijduť k vám. Nebo naději mám, že vás tehdáž v cestě vidím, a od vás budu provázen, když prvé poněkud vám se potěším."
  },
  {
    "i": 32636,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 25,
    "t": "Ale nyní jdu do Jeruzaléma službu činiti svatým."
  },
  {
    "i": 32637,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 26,
    "t": "Nebo zlíbilo se Macedonům a Achajům nějakou obec učiniti k chudým svatým, kteříž jsou v Jeruzalémě."
  },
  {
    "i": 32638,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 27,
    "t": "Zlíbiloť se jim, a povinniť jsou jim. Nebo poněvadž pohané účastni učiněni jsou duchovních jejich dobrých, povinniť jsou i oni jim sloužiti v tělesných."
  },
  {
    "i": 32639,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 28,
    "t": "Protož když to vykonám, a zapečetím jim ovoce to, půjdu přes vás do Španěl."
  },
  {
    "i": 32640,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 29,
    "t": "A vím, že přijda k vám, přijdu v hojnosti požehnání evangelium Kristova."
  },
  {
    "i": 32641,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 30,
    "t": "Prosímť pak vás, bratří, skrze Pána našeho Jezukrista a skrze lásku Ducha svatého, abyste se spolu se mnou modlili Bohu za mne,"
  },
  {
    "i": 32642,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 31,
    "t": "Abych vysvobozen byl od nevěřících v Židovstvu, a služba má, kterouž sloužím v Jeruzalémě, příjemná byla svatým,"
  },
  {
    "i": 32643,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 32,
    "t": "Abych s radostí přišel k vám z vůle Boží, a spolu s vámi občerstven byl."
  },
  {
    "i": 32644,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 33,
    "t": "Bůh pak pokoje budiž se všemi vámi. Amen."
  },
  {
    "i": 32645,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 1,
    "t": "Doporučujiť vám pak Fében, sestru naši, kteráž jest jáhenka církve v Cenchreis,"
  },
  {
    "i": 32646,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 2,
    "t": "Abyste ji přijali v Pánu, jakož sluší na svaté, a pomocni jí byli v každé věci, v kteréž by potřebovala vás; nebo i ona mnohým pomocna byla, i mně samému."
  },
  {
    "i": 32647,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 3,
    "t": "Pozdravte Priscilly a Akvily, pomocníků mých v Kristu Ježíši,"
  },
  {
    "i": 32648,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 4,
    "t": "Kteříž hrdla svá podložili za život můj, kterýmžto já netoliko sám děkuji, ale i všecky církve pohanské."
  },
  {
    "i": 32649,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 5,
    "t": "A domácí církve jejich. Pozdravte Epeneta, milého mého, kterýž jest prvotiny Achaje v Kristu."
  },
  {
    "i": 32650,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 6,
    "t": "Pozdravte Marie, kteráž mnoho pracovala pro nás."
  },
  {
    "i": 32651,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 7,
    "t": "Pozdravte Andronika a Junia, příbuzných mých a spoluvězňů mých, kteřížto jsou znamenití mezi apoštoly, kteříž i přede mnou byli v Kristu."
  },
  {
    "i": 32652,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 8,
    "t": "Pozdravte Ampliata, milého mého v Pánu."
  },
  {
    "i": 32653,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 9,
    "t": "Pozdravte Urbana, pomocníka našeho v Kristu, a Stachia, milého mého."
  },
  {
    "i": 32654,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 10,
    "t": "Pozdravte Apelle, osvědčeného v Kristu. Pozdravte těch, kteříž jsou z domu Aristobulova."
  },
  {
    "i": 32655,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 11,
    "t": "Pozdravte Herodianě, příbuzného mého. Pozdravte těch, kteříž jsou z domu Narcissova, kteříž jsou v Pánu."
  },
  {
    "i": 32656,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 12,
    "t": "Pozdravte Trifeny a Trifosy, kteréž pracují v Pánu. Pozdravte Persidy, milé, kteráž mnoho pracovala v Pánu."
  },
  {
    "i": 32657,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 13,
    "t": "Pozdravte Rufa, vybraného v Pánu, a matky jeho i mé."
  },
  {
    "i": 32658,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 14,
    "t": "Pozdravte Asyncrita, Flegonta, Herma, Patroba, Herme, a bratří, kteříž s nimi jsou."
  },
  {
    "i": 32659,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 15,
    "t": "Pozdravte Filologa a Julie, Nerea a sestry jeho, a Olympa i všech, kteříž s nimi svatých jsou."
  },
  {
    "i": 32660,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 16,
    "t": "Pozdravtež jeden druhého v políbení svatém. Pozdravují vás církve Kristovy všecky."
  },
  {
    "i": 32661,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 17,
    "t": "Prosímť pak vás, bratří, šetřte těch, kteříž roztržky a pohoršení činí proti učení, kterémuž jste se vy naučili, a varujte se jich."
  },
  {
    "i": 32662,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 18,
    "t": "Nebo takoví Pánu našemu Ježíši Kristu neslouží, ale břichu svému, a skrze lahodné řeči a pochlebování oklamávají srdce upřímých."
  },
  {
    "i": 32663,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 19,
    "t": "O poslušenství pak vašem pověst rozhlásila se ke všem. Protož raduji se z vás, ale chciť, abyste byli moudří k dobrému, a prostí od zlého."
  },
  {
    "i": 32664,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 20,
    "t": "A Bůh pokoje potře satanu pod nohy vaše brzo. Milost Pána našeho Ježíše Krista budiž s vámi. Amen."
  },
  {
    "i": 32665,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 21,
    "t": "Pozdravuje vás i Timoteus, pomocník můj, a Lucius a Jázon a Sosipater, příbuzní moji."
  },
  {
    "i": 32666,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 22,
    "t": "Pozdravuji vás v Pánu i já Tertius, kterýž jsem psal list tento."
  },
  {
    "i": 32667,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 23,
    "t": "Pozdravuje vás Gáius, hospodář můj i vší církve. Pozdravuje vás Erastus, šafář městský, a Kvarta bratr."
  },
  { "i": 32668, "b": 51, "c": 5316, "r": 5316, "o": 24, "t": "[ … ]" },
  {
    "i": 32669,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 25,
    "t": "Tomu pak, kterýž mocen jest utvrditi vás vedlé evangelium mého a kázání Ježíše Krista, podle zjevení tajemství od věčných časů zamlčeného,"
  },
  {
    "i": 32670,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 26,
    "t": "Nyní pak zjeveného, a skrze Písma prorocká vedlé ustanovení věčného Boha k oznámení všem národům přivedeného, k poslušenství víry,"
  },
  {
    "i": 32671,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 27,
    "t": "Jedinému moudrému Bohu skrze Ježíše Krista, jemužto čest i sláva na věky věků. Amen."
  },
  {
    "i": 32672,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 1,
    "t": "Pavel, povolaný apoštol Ježíše Krista skrze vůli Boží, a Sostenes bratr,"
  },
  {
    "i": 32673,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 2,
    "t": "Církvi Boží, kteráž jest v Korintu, posvěceným v Kristu Ježíši, povolaným svatým, se všemi, kteříž vzývají jméno Pána našeho Ježíše Krista na všelikém místě, i jejich i našem."
  },
  {
    "i": 32674,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 3,
    "t": "Milost vám a pokoj od Boha Otce našeho a Pána Ježíše Krista."
  },
  {
    "i": 32675,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 4,
    "t": "Děkuji Bohu svému vždycky z vás pro milost Boží, kteráž vám dána jest v Kristu Ježíši,"
  },
  {
    "i": 32676,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 5,
    "t": "Že ve všem obohaceni jste skrze něho, ve všelikém slovu i ve všeliké známosti,"
  },
  {
    "i": 32677,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 6,
    "t": "Jakož svědectví Kristovo utvrzeno jest mezi vámi,"
  },
  {
    "i": 32678,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 7,
    "t": "Tak že nemáte nedostatku v žádném daru, očekávajíce zjevení Pána našeho Ježíše Krista,"
  },
  {
    "i": 32679,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 8,
    "t": "Kterýž i potvrdí vás až do konce bez úhony ku dni Pána našeho Ježíše Krista."
  },
  {
    "i": 32680,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 9,
    "t": "Věrnýť jest Bůh, skrze něhož povoláni jste k účastenství Syna jeho Ježíše Krista, Pána našeho."
  },
  {
    "i": 32681,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 10,
    "t": "Prosímť pak vás, bratří, skrze jméno Pána našeho Ježíše Krista, abyste jednostejně mluvili všickni, a nebyli mezi vámi roztržky, ale abyste spojeni byli v jednom mysli a v jednom soudu."
  },
  {
    "i": 32682,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 11,
    "t": "Oznámeno mi zajisté jest o vás, bratří moji, od domácích Chloe, že jsou mezi vámi svárové."
  },
  {
    "i": 32683,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 12,
    "t": "Pravím pak toto, že jeden každý z vás říká: Já jsem Pavlův, já Apollův, já Petrův, já Kristův."
  },
  {
    "i": 32684,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 13,
    "t": "Zdaliž Kristus rozdělen jest? Zdali Pavel ukřižován jest za vás? Anebo ve jménu Pavla křtěni jste?"
  },
  {
    "i": 32685,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 14,
    "t": "Děkuji Bohu, že jsem žádného z vás nekřtil, kromě Krispa a Gáia,"
  },
  {
    "i": 32686,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 15,
    "t": "Aby někdo neřekl, že jsem ve jméno své křtil."
  },
  {
    "i": 32687,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 16,
    "t": "Křtilť jsem i rodinu Štěpánovu; více nevím, bych koho jiného křtil."
  },
  {
    "i": 32688,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 17,
    "t": "Nebo neposlal mne Kristus křtíti, ale evangelium kázati, ne v moudrosti řeči, aby nebyl zmařen kříž Kristův."
  },
  {
    "i": 32689,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 18,
    "t": "Slovo zajisté o kříži těm, kteříž hynou, bláznovství jest, ale nám, kteříž spaseni býváme, moc Boží."
  },
  {
    "i": 32690,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 19,
    "t": "Psánoť jest: Zahladím moudrost moudrých, a umění umných zamítnu."
  },
  {
    "i": 32691,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 20,
    "t": "Kde jest mudřec? Kde jest učený? Kde jest disputátor tohoto světa? Zdaliž neobrátil Bůh moudrosti tohoto světa v bláznovství?"
  },
  {
    "i": 32692,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 21,
    "t": "Poněvadž zajisté v moudrosti Boží nepoznal svět skrze moudrost Boha, zalíbilo se Bohu skrze bláznovství kázání spasiti věřící."
  },
  {
    "i": 32693,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 22,
    "t": "Židé zajisté znamení žádají, a Řekové moudrosti hledají,"
  },
  {
    "i": 32694,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 23,
    "t": "My pak kážeme Krista ukřižovaného, Židům zajisté pohoršení, a Řekům bláznovství,"
  },
  {
    "i": 32695,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 24,
    "t": "Ale povolaným, i Židům i Řekům, Krista, Boží moc a Boží moudrost."
  },
  {
    "i": 32696,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 25,
    "t": "Nebo to, což u Boha bláznovství jest, moudřejší jest nežli lidé; a to, což u Boha mdlo jest, silnější jest nežli lidé."
  },
  {
    "i": 32697,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 26,
    "t": "Vidíte zajisté povolání vaše, bratří, že není mnoho moudrých podle těla, není mnoho silných, není mnoho urozených,"
  },
  {
    "i": 32698,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 27,
    "t": "Ale což bláznovského jest u světa, to Bůh vyvolil, aby zahanbil moudré; a což mdlo jest u světa, to Bůh vyvolil, aby zahanbil silné;"
  },
  {
    "i": 32699,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 28,
    "t": "A což neurozeného jest u světa a potupeného, to Bůh vyvolil, a což není, aby to, což jest, zrušil,"
  }
]
