[
  {
    "i": 2000,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 2,
    "t": "Jéthro, le beau-père de Moïse, prit Cippora, la femme de Moïse, après qu’il l’eut renvoyée,"
  },
  {
    "i": 2001,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 3,
    "t": "ainsi que ses deux fils. L’un s’appelait Gershom car, avait-il dit, \"Je suis un immigré en terre étrangère\","
  },
  {
    "i": 2002,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 4,
    "t": "l’autre s’appelait Eliézer car, \"le Dieu de mon père est mon secours et m’a délivré de l’épée de Pharaon.\""
  },
  {
    "i": 2003,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 5,
    "t": "Jéthro, le beau-père de Moïse, vint trouver Moïse avec ses fils et sa femme au désert où il campait, à la montagne de Dieu."
  },
  {
    "i": 2004,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 6,
    "t": "L’on dit à Moïse : \"Voici ton beau-père Jéthro qui vient vers toi, accompagné de ta femme et ses deux fils.\""
  },
  {
    "i": 2005,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 7,
    "t": "Moïse sortit à la rencontre de son beau-père, se prosterna devant lui, l’embrassa et, s’étant mutuellement interrogés sur leur santé, ils se rendirent à la tente."
  },
  {
    "i": 2006,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 8,
    "t": "Moïse raconta à son beau-père tout ce que Yahvé avait fait à Pharaon et aux Égyptiens à cause d’Israël, ainsi que toutes les tribulations qu’ils avaient rencontrées en chemin, et dont Yahvé les avait délivrés."
  },
  {
    "i": 2007,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 9,
    "t": "Jéthro se réjouit de tout le bien que Yahvé avait fait à Israël, de ce qu’il l’avait délivré de la main des Égyptiens."
  },
  {
    "i": 2008,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 10,
    "t": "Jéthro dit alors : \"Béni soit Yahvé qui vous a délivrés de la main des Égyptiens et de la main de Pharaon, qui a délivré le peuple de la sujétion égyptienne."
  },
  {
    "i": 2009,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 11,
    "t": "Maintenant je sais que Yahvé est plus grand que tous les dieux...\""
  },
  {
    "i": 2010,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 12,
    "t": "Jéthro, le beau-père de Moïse, offrit à Dieu un holocauste et des sacrifices. Aaron et tous les anciens d’Israël vinrent manger avec le beau-père de Moïse en présence de Dieu."
  },
  {
    "i": 2011,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 13,
    "t": "Le lendemain, Moïse s’assit pour rendre la justice au peuple, tandis que le peuple demeurait debout auprès de lui du matin au soir."
  },
  {
    "i": 2012,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 14,
    "t": "Le beau-père de Moïse, voyant tout ce qu’il faisait pour le peuple, lui dit : \"Comment t’y prends-tu pour traiter seul les affaires du peuple ? Pourquoi sièges-tu seul alors que tout le peuple se tient auprès de toi du matin au soir ?\""
  },
  {
    "i": 2013,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 15,
    "t": "Moïse dit à son beau-père : \"C’est que le peuple vient à moi pour consulter Dieu."
  },
  {
    "i": 2014,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 16,
    "t": "Lorsqu’ils ont une affaire, ils viennent à moi. Je juge entre l’un et l’autre et je leur fais connaître les décrets de Dieu et ses lois.\""
  },
  {
    "i": 2015,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 17,
    "t": "Le beau-père de Moïse lui dit : \"Tu t’y prends mal !"
  },
  {
    "i": 2016,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 18,
    "t": "À coup sûr tu t’épuiseras, toi et le peuple qui est avec toi, car la tâche est trop lourde pour toi ; tu ne pourras pas l’accomplir seul."
  },
  {
    "i": 2017,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 19,
    "t": "Maintenant écoute le conseil que je vais te donner pour que Dieu soit avec toi. Tiens-toi à la place du peuple devant Dieu, et introduis toi-même leurs causes auprès de Dieu."
  },
  {
    "i": 2018,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 20,
    "t": "Instruis-les des décrets et des lois, fais-leur connaître la voie à suivre et la conduite à tenir."
  },
  {
    "i": 2019,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 21,
    "t": "Mais choisis-toi parmi tout le peuple des hommes capables, craignant Dieu, sûrs, incorruptibles, et établis-les sur eux comme chefs de milliers, chefs de centaines, chefs de cinquantaines et chefs de dizaines."
  },
  {
    "i": 2020,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 22,
    "t": "Ils jugeront le peuple en tout temps. Toute affaire importante, ils te la déféreront et toute affaire mineure, ils la jugeront eux-mêmes. Allège ainsi ta charge et qu’ils la portent avec toi."
  },
  {
    "i": 2021,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 23,
    "t": "Si tu fais cela et que Dieu te l’ordonne tu pourras tenir et tout ce peuple, de son côté, pourra rentrer en paix chez lui.\""
  },
  {
    "i": 2022,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 24,
    "t": "Moïse suivit le conseil de son beau-père et fit tout ce qu’il lui avait dit."
  },
  {
    "i": 2023,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 25,
    "t": "Moïse choisit dans tout Israël des hommes capables, et il les mit chefs du peuple : chefs de milliers, chefs de centaines, chefs de cinquantaines et chefs de dizaines."
  },
  {
    "i": 2024,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 26,
    "t": "Et ils jugeaient le peuple en tout temps. Toute affaire importante, ils la déféraient à Moïse, et toute affaire mineure, ils la jugeaient eux-mêmes."
  },
  {
    "i": 2025,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 27,
    "t": "Puis Moïse laissa repartir son beau-père qui reprit le chemin de son pays."
  },
  {
    "i": 2026,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 1,
    "t": "Le troisième mois après leur sortie du pays d’Égypte, ce jour-là, les Israélites atteignirent le désert du Sinaï."
  },
  {
    "i": 2027,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 2,
    "t": "Ils partirent de Rephidim et atteignirent le désert du Sinaï, et ils campèrent dans le désert ; Israël campa là, en face de la montagne."
  },
  {
    "i": 2028,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 3,
    "t": "Moïse alors monta vers Dieu. Yahvé l’appela de la montagne et lui dit : \"Tu parleras ainsi à la maison de Jacob, tu déclareras aux Israélites :"
  },
  {
    "i": 2029,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 4,
    "t": "Vous avez vu vous-mêmes ce que j’ai fait aux Égyptiens, et comment je vous ai emportés sur des ailes d’aigles et amenés vers moi."
  },
  {
    "i": 2030,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 5,
    "t": "Maintenant, si vous écoutez ma voix et gardez mon alliance, je vous tiendrai pour mon bien propre parmi tous les peuples, car toute la terre est à moi."
  },
  {
    "i": 2031,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 6,
    "t": "Je vous tiendrai pour un royaume de prêtres, une nation sainte. Voilà les paroles que tu diras aux Israélites.\""
  },
  {
    "i": 2032,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 7,
    "t": "Moïse alla et convoqua les anciens du peuple et leur exposa tout ce que Yahvé lui avait ordonné,"
  },
  {
    "i": 2033,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 8,
    "t": "et le peuple entier, d’un commun accord, répondit : \"Tout ce que Yahvé a dit, nous le ferons.\" Moïse rapporta à Yahvé les paroles du peuple."
  },
  {
    "i": 2034,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 9,
    "t": "Yahvé dit à Moïse : \"Je vais venir à toi dans l’épaisseur de la nuée, afin que le peuple entende quand je parlerai avec toi et croie en toi pour toujours.\" Et Moïse rapporta à Yahvé les paroles du peuple."
  },
  {
    "i": 2035,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 10,
    "t": "Yahvé dit à Moïse : \"Va trouver le peuple et fais-le se sanctifier aujourd’hui et demain ; qu’ils lavent leurs vêtements"
  },
  {
    "i": 2036,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 11,
    "t": "et se tiennent prêts pour après-demain, car après-demain Yahvé descendra aux yeux de tout le peuple sur la montagne du Sinaï."
  },
  {
    "i": 2037,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 12,
    "t": "Puis délimite le pourtour de la montagne et dis : Gardez-vous de gravir la montagne et même d’en toucher le bord. Quiconque touchera la montagne sera mis à mort."
  },
  {
    "i": 2038,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 13,
    "t": "Personne ne portera la main sur lui ; il sera lapidé ou percé de flèches, homme ou bête, il ne vivra pas. Quand la corne de bélier mugira, eux graviront la montagne.\""
  },
  {
    "i": 2039,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 14,
    "t": "Moïse descendit de la montagne et vint trouver le peuple qu’il fit se sanctifier, et ils lavèrent leurs vêtements."
  },
  {
    "i": 2040,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 15,
    "t": "Puis il dit au peuple : \"Tenez-vous prêts pour après-demain, ne vous approchez pas de la femme."
  },
  {
    "i": 2041,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 16,
    "t": "Or le surlendemain, dès le matin, il y eut des coups de tonnerre, des éclairs et une épaisse nuée sur la montagne, ainsi qu’un très puissant son de trompe et, dans le camp, tout le peuple trembla."
  },
  {
    "i": 2042,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 17,
    "t": "Moïse fit sortir le peuple du camp, à la rencontre de Dieu, et ils se tinrent au bas de la montagne."
  },
  {
    "i": 2043,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 18,
    "t": "Or la montagne du Sinaï était toute fumante, parce que Yahvé y était descendu dans le feu ; la fumée s’en élevait comme d’une fournaise et toute la montagne tremblait violemment."
  },
  {
    "i": 2044,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 19,
    "t": "Le son de trompe allait en s’amplifiant ; Moïse parlait et Dieu lui répondait dans le tonnerre."
  },
  {
    "i": 2045,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 20,
    "t": "Yahvé descendit sur la montagne du Sinaï, au sommet de la montagne. Yahvé appela Moïse au sommet de la montagne et Moïse monta."
  },
  {
    "i": 2046,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 21,
    "t": "Yahvé dit à Moïse : \"Descends et avertis le peuple de ne pas franchir les limites pour venir voir Yahvé, car beaucoup d’entre eux périraient."
  },
  {
    "i": 2047,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 22,
    "t": "Même les prêtres qui approchent Yahvé doivent se sanctifier de peur que Yahvé ne se déchaîne contre eux.\""
  },
  {
    "i": 2048,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 23,
    "t": "Moïse dit à Yahvé : \"Le peuple ne peut pas gravir la montagne du Sinaï puisque toi-même tu nous as avertis : délimite la montagne et déclare-la sacrée.\""
  },
  {
    "i": 2049,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 24,
    "t": "Yahvé reprit : \"Allons, descends et remontez, toi et Aaron. Mais que les prêtres et le peuple ne franchissent pas les limites pour monter vers Yahvé, de peur qu’il ne se déchaîne contre eux.\""
  },
  {
    "i": 2050,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 25,
    "t": "Moïse descendit alors vers le peuple et lui dit..."
  },
  {
    "i": 2051,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 1,
    "t": "Dieu prononça toutes ces paroles, et dit :"
  },
  {
    "i": 2052,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 2,
    "t": "\"Je suis Yahvé, ton Dieu, qui t’a fait sortir du pays d’Égypte, de la maison de servitude."
  },
  {
    "i": 2053,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 3,
    "t": "Tu n’auras pas d’autres dieux devant moi."
  },
  {
    "i": 2054,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 4,
    "t": "Tu ne te feras aucune image sculptée, rien qui ressemble à ce qui est dans les cieux, là-haut, ou sur la terre, ici-bas, ou dans les eaux, au-dessous de la terre."
  },
  {
    "i": 2055,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 5,
    "t": "Tu ne te prosterneras pas devant ces dieux et tu ne les serviras pas, car moi Yahvé, ton Dieu, je suis un Dieu jaloux qui punis la faute des pères sur les enfants, les petits-enfants et les arrière-petits-enfants pour ceux qui me haïssent,"
  },
  {
    "i": 2056,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 6,
    "t": "mais qui fais grâce à des milliers pour ceux qui m’aiment et gardent mes commandements."
  },
  {
    "i": 2057,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 7,
    "t": "Tu ne prononceras pas le nom de Yahvé ton Dieu à faux, car Yahvé ne laisse pas impuni celui qui prononce son nom à faux."
  },
  {
    "i": 2058,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 8,
    "t": "Tu te souviendras du jour du sabbat pour le sanctifier."
  },
  {
    "i": 2059,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 9,
    "t": "Pendant six jours tu travailleras et tu feras tout ton ouvrage ;"
  },
  {
    "i": 2060,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 10,
    "t": "mais le septième jour est un sabbat pour Yahvé ton Dieu. Tu ne feras aucun ouvrage, toi, ni ton fils, ni ta fille, ni ton serviteur, ni ta servante, ni tes bêtes, ni l’étranger qui est dans tes portes."
  },
  {
    "i": 2061,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 11,
    "t": "Car en six jours Yahvé a fait le ciel, la terre, la mer et tout ce qu’ils contiennent, mais il s’est reposé le septième jour, c’est pourquoi Yahvé a béni le jour du sabbat et l’a consacré."
  },
  {
    "i": 2062,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 12,
    "t": "Honore ton père et ta mère, afin que se prolongent tes jours sur la terre que te donne Yahvé ton Dieu."
  },
  { "i": 2063, "b": 1, "c": 220, "r": 220, "o": 13, "t": "Tu ne tueras pas." },
  {
    "i": 2064,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 14,
    "t": "Tu ne commettras pas d’adultère."
  },
  { "i": 2065, "b": 1, "c": 220, "r": 220, "o": 15, "t": "Tu ne voleras pas." },
  {
    "i": 2066,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 16,
    "t": "Tu ne porteras pas de témoignage mensonger contre ton prochain."
  },
  {
    "i": 2067,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 17,
    "t": "Tu ne convoiteras pas la maison de ton prochain. Tu ne convoiteras pas la femme de ton prochain, ni son serviteur, ni sa servante, ni son bœuf, ni son âne, rien de ce qui est à ton prochain.\""
  },
  {
    "i": 2068,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 18,
    "t": "Tout le peuple voyant ces coups de tonnerre, ces lueurs, ce son de trompe et la montagne fumante, eut peur et se tint à distance."
  },
  {
    "i": 2069,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 19,
    "t": "Ils dirent à Moïse : \"Parle-nous, toi, et nous t’écouterons ; mais que Dieu ne nous parle pas, car alors c’est la mort.\""
  },
  {
    "i": 2070,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 20,
    "t": "Moïse dit au peuple : \"Ne craignez pas. C’est pour vous mettre à l’épreuve que Dieu est venu, pour que sa crainte vous demeure présente et que vous ne péchiez pas.\""
  },
  {
    "i": 2071,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 21,
    "t": "Le peuple se tint à distance et Moïse s’approcha de la nuée obscure où était Dieu."
  },
  {
    "i": 2072,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 22,
    "t": "Yahvé dit à Moïse : \"Tu parleras ainsi aux Israélites : Vous avez vu vous-mêmes comment je vous ai parlé du haut du ciel."
  },
  {
    "i": 2073,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 23,
    "t": "Vous ne ferez pas à côté de moi des dieux d’argent, et des dieux d’or vous ne vous en ferez pas."
  },
  {
    "i": 2074,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 24,
    "t": "Tu me feras un autel de terre sur quoi immoler tes holocaustes et tes sacrifices de communion, ton petit et ton gros bétail. En tout lieu où je rappellerai mon nom, je viendrai à toi et je te bénirai."
  },
  {
    "i": 2075,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 25,
    "t": "Si tu me fais un autel de pierres, ne le bâtis pas de pierres taillées, car, en le travaillant au ciseau, tu le profanerais."
  },
  {
    "i": 2076,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 26,
    "t": "Et tu ne monteras pas à mon autel par des marches pour n’y pas laisser voir ta nudité.\""
  },
  {
    "i": 2077,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 1,
    "t": "\"Voici les lois que tu leur donneras."
  },
  {
    "i": 2078,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 2,
    "t": "Lorsque tu acquerras un esclave hébreu, son service durera six ans, la septième année il s’en ira, libre, sans rien payer."
  },
  {
    "i": 2079,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 3,
    "t": "S’il est venu seul, il s’en ira seul, et s’il était marié, sa femme s’en ira avec lui."
  },
  {
    "i": 2080,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 4,
    "t": "Si son maître le marie et que sa femme lui donne des fils ou des filles, la femme et ses enfants resteront la propriété du maître et lui s’en ira seul."
  },
  {
    "i": 2081,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 5,
    "t": "Mais si l’esclave dit : J’aime mon maître, ma femme et mes enfants, je ne veux pas être libéré,"
  },
  {
    "i": 2082,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 6,
    "t": "son maître le fera s’approcher de Dieu, il le fera s’approcher du vantail ou du montant de la porte ; il lui percera l’oreille avec un poinçon et l’esclave sera pour toujours à son service."
  },
  {
    "i": 2083,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 7,
    "t": "Si quelqu’un vend sa fille comme servante, elle ne s’en ira pas comme s’en vont les esclaves."
  },
  {
    "i": 2084,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 8,
    "t": "Si elle déplaît à son maître qui se l’était destinée, il la fera racheter ; il ne pourra la vendre à un peuple étranger, usant ainsi de fraude envers elle."
  },
  {
    "i": 2085,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 9,
    "t": "S’il la destine à son fils, il la traitera selon la coutume en vigueur pour les filles."
  },
  {
    "i": 2086,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 10,
    "t": "S’il prend pour lui-même une autre femme, il ne diminuera pas la nourriture, le vêtement ni les droits conjugaux de la première."
  },
  {
    "i": 2087,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 11,
    "t": "S’il la frustre de ces trois choses, elle s’en ira sans rien payer, sans verser d’argent."
  },
  {
    "i": 2088,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 12,
    "t": "\"Quiconque frappe quelqu’un et cause sa mort sera mis à mort."
  },
  {
    "i": 2089,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 13,
    "t": "S’il ne l’a pas traqué mais que Dieu l’a mis à portée de sa main, je te fixerai un lieu où il pourra se réfugier."
  },
  {
    "i": 2090,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 14,
    "t": "Mais si un homme va jusqu’à en tuer un autre par ruse, tu l’arracheras même de mon autel pour qu’il soit mis à mort."
  },
  {
    "i": 2091,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 15,
    "t": "Qui frappe son père ou sa mère sera mis à mort."
  },
  {
    "i": 2092,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 16,
    "t": "Qui enlève un homme — qu’il l’ait vendu ou qu’on le trouve en sa possession — sera mis à mort."
  },
  {
    "i": 2093,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 17,
    "t": "Qui maudit son père ou sa mère sera mis à mort."
  },
  {
    "i": 2094,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 18,
    "t": "\"Si des hommes se querellent et que l’un frappe l’autre avec une pierre ou avec le poing de telle sorte qu’il n’en meure pas mais doive garder le lit, s’il se relève et peut circuler dehors, fût-ce appuyé sur un bâton,"
  },
  {
    "i": 2095,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 19,
    "t": "celui qui a frappé sera quitte, mais il devra le dédommager pour son immobilisation et le soigner jusqu’à sa guérison."
  },
  {
    "i": 2096,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 20,
    "t": "Si quelqu’un frappe son esclave ou sa servante avec un bâton et que celui-ci meure sous sa main, il subira la vengeance."
  },
  {
    "i": 2097,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 21,
    "t": "Mais s’il survit un jour ou deux il ne sera pas vengé, car il a été acquis à prix d’argent."
  },
  {
    "i": 2098,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 22,
    "t": "Si des hommes, en se battant, bousculent une femme enceinte et que celle-ci avorte mais sans autre accident, le coupable paiera l’indemnité imposée par le maître de la femme, il paiera selon la décision des arbitres."
  },
  {
    "i": 2099,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 23,
    "t": "Mais s’il y a accident, tu donneras vie pour vie,"
  }
]
