[
  {
    "i": 28200,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 19,
    "t": "Mostratemi la moneta del tributo». Ed essi gli porsero un denaro."
  },
  {
    "i": 28201,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 20,
    "t": "Ed egli disse loro: «Di chi è questa effigie e l'iscrizione?». Gli dissero:"
  },
  {
    "i": 28202,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 21,
    "t": "«Di Cesare». Allora disse loro: «Rendete dunque a Cesare ciò che è di Cesare, e a Dio ciò che è di Dio»."
  },
  {
    "i": 28203,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 22,
    "t": "Udite queste cose, si meravigliarono e, lasciatolo, se ne andarono."
  },
  {
    "i": 28204,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 23,
    "t": "In quel giorno vennero a lui dei Sadducei, i quali dicono che non vi è risurrezione, e lo interrogarono dicendo:"
  },
  {
    "i": 28205,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 24,
    "t": "«Maestro, Mosè disse: Se uno muore senza figli, il fratello suo sposi la di lui moglie e susciti progenie al suo fratello."
  },
  {
    "i": 28206,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 25,
    "t": "Or vi erano fra noi sette fratelli; il primo, sposatosi, morì, e, non avendo progenie, lasciò la moglie al suo fratello."
  },
  {
    "i": 28207,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 26,
    "t": "Similmente anche il secondo, poi il terzo, fino al settimo."
  },
  {
    "i": 28208,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 27,
    "t": "E dopo tutti morì anche la donna."
  },
  {
    "i": 28209,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 28,
    "t": "Nella risurrezione dunque, di quale dei sette sarà moglie? Poiché tutti l'hanno avuta»."
  },
  {
    "i": 28210,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 29,
    "t": "E Gesù, rispondendo, disse loro: «Voi errate, perché non conoscete le Scritture, né la potenza di Dio."
  },
  {
    "i": 28211,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 30,
    "t": "Poiché nella risurrezione né si sposano né sono date in sposa, ma sono come angeli di Dio nel cielo."
  },
  {
    "i": 28212,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 31,
    "t": "Quanto poi alla risurrezione dei morti, non avete voi letto quel che vi è stato detto da Dio, che dice:"
  },
  {
    "i": 28213,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 32,
    "t": "Io sono il Dio di Abrahamo, il Dio di Isacco e il Dio di Giacobbe? Dio non è il Dio dei morti, ma dei viventi!»."
  },
  {
    "i": 28214,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 33,
    "t": "E le turbe, udito ciò, stupivano del suo insegnamento."
  },
  {
    "i": 28215,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 34,
    "t": "Ma i Farisei, udito che egli aveva chiuso la bocca ai Sadducei, si radunarono insieme,"
  },
  {
    "i": 28216,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 35,
    "t": "e uno di loro, dottore della legge, lo interrogò per metterlo alla prova:"
  },
  {
    "i": 28217,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 36,
    "t": "«Maestro, qual è, nella legge, il gran comandamento?»."
  },
  {
    "i": 28218,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 37,
    "t": "E Gesù gli disse: «Ama il Signore Iddio tuo con tutto il tuo cuore e con tutta l'anima tua e con tutta la mente tua."
  },
  {
    "i": 28219,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 38,
    "t": "Questo è il grande e il primo comandamento."
  },
  {
    "i": 28220,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 39,
    "t": "Il secondo è simile a questo: Ama il tuo prossimo come te stesso."
  },
  {
    "i": 28221,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 40,
    "t": "Da questi due comandamenti dipendono tutta la legge ed i profeti»."
  },
  {
    "i": 28222,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 41,
    "t": "Ora, essendo i Farisei raunati, Gesù domandò loro:"
  },
  {
    "i": 28223,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 42,
    "t": "«Che ve ne pare del Cristo? Di chi è figliuolo?». Essi gli dissero: «Di Davide»."
  },
  {
    "i": 28224,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 43,
    "t": "Ed egli a loro: «Come mai dunque Davide, nello Spirito, lo chiama Signore, dicendo:"
  },
  {
    "i": 28225,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 44,
    "t": "Il Signore ha detto al mio Signore: Siedi alla mia destra, finché io abbia posto i tuoi nemici sotto i tuoi piedi?"
  },
  {
    "i": 28226,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 45,
    "t": "Se dunque Davide lo chiama Signore, come è egli suo figliuolo?»."
  },
  {
    "i": 28227,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 46,
    "t": "E nessuno gli potea replicare parola; e da quel giorno nessuno ardiva più interrogarlo."
  },
  {
    "i": 28228,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 1,
    "t": "Allora Gesù parlò alle turbe ed ai suoi discepoli, dicendo:"
  },
  {
    "i": 28229,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 2,
    "t": "«Gli scribi ed i Farisei seggono sulla cattedra di Mosè:"
  },
  {
    "i": 28230,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 3,
    "t": "Fate dunque ed osservate tutte le cose che vi diranno; ma non fate secondo le opere loro, perché dicono e non fanno."
  },
  {
    "i": 28231,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 4,
    "t": "Perché legano de' pesi gravi e li mettono sulle spalle della gente; ma loro non li vogliono movere neppure col dito."
  },
  {
    "i": 28232,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 5,
    "t": "Anzi, fanno tutte le loro opere per essere veduti dagli uomini; allargano le loro filatterie ed allungano le frange de' loro vestimenti;"
  },
  {
    "i": 28233,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 6,
    "t": "ed amano i primi posti nei conviti e i primi seggi nelle sinagoghe,"
  },
  {
    "i": 28234,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 7,
    "t": "e le salutazioni nelle piazze, e d'esser chiamati dalla gente: Rabbi."
  },
  {
    "i": 28235,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 8,
    "t": "Ma voi non vi fate chiamare Rabbi; perché uno solo è il vostro maestro, e voi siete tutti fratelli."
  },
  {
    "i": 28236,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 9,
    "t": "E non chiamate alcuno sulla terra vostro padre, perché uno solo è il Padre vostro, quello che è nei cieli."
  },
  {
    "i": 28237,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 10,
    "t": "E non vi fate chiamare guide; perché una sola è la vostra Guida, il Cristo."
  },
  {
    "i": 28238,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 11,
    "t": "Ma il maggiore fra voi sia vostro servitore."
  },
  {
    "i": 28239,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 12,
    "t": "Chiunque si esalterà sarà abbassato, e chiunque si abbasserà sarà esaltato."
  },
  {
    "i": 28240,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 13,
    "t": "Guai a voi, scribi e Farisei ipocriti, perché serrate il regno dei cieli davanti alla gente; poiché né v'entrate voi, né lasciate entrare quelli che cercano di entrare."
  },
  { "i": 28241, "b": 46, "c": 4823, "r": 4823, "o": 14, "t": "[ ... ]" },
  {
    "i": 28242,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 15,
    "t": "Guai a voi, scribi e Farisei ipocriti, perché scorrete il mare e la terra per fare un proselito; e quando l'avete fatto, lo rendete figliuolo della geenna il doppio di voi."
  },
  {
    "i": 28243,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 16,
    "t": "Guai a voi, guide cieche, che dite: Se uno giura per il tempio, non importa; ma se giura per l'oro del tempio, è obbligato."
  },
  {
    "i": 28244,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 17,
    "t": "Stolti e ciechi! qual è maggiore: l'oro, ovvero il tempio che santifica l'oro?"
  },
  {
    "i": 28245,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 18,
    "t": "E dite ancora: Se uno giura per l'altare, non importa; ma se giura per l'offerta che è sopra l'altare, è obbligato."
  },
  {
    "i": 28246,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 19,
    "t": "Ciechi! qual è maggiore: l'offerta, ovvero l'altare che santifica l'offerta?"
  },
  {
    "i": 28247,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 20,
    "t": "Chi dunque giura per l'altare, giura per esso e per tutto quel che è sopra esso;"
  },
  {
    "i": 28248,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 21,
    "t": "e chi giura per il tempio, giura per esso e per Colui che lo abita;"
  },
  {
    "i": 28249,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 22,
    "t": "e chi giura per il cielo, giura per il trono di Dio e per Colui che vi siede sopra."
  },
  {
    "i": 28250,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 23,
    "t": "Guai a voi, scribi e Farisei ipocriti, perché pagate la decima della menta, dell'aneto e del comino, e trascurate le cose più gravi della legge: la giustizia, la misericordia e la fedeltà. Queste son le cose che bisognava fare, senza tralasciar le altre."
  },
  {
    "i": 28251,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 24,
    "t": "Guide cieche, che colate il moscerino e inghiottite il cammello!"
  },
  {
    "i": 28252,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 25,
    "t": "Guai a voi, scribi e Farisei ipocriti, perché pulite l'esterno del calice e del piatto, mentre dentro sono pieni di rapina e d'intemperanza."
  },
  {
    "i": 28253,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 26,
    "t": "Fariseo cieco, pulisci prima l'interno del calice e del piatto, affinché anche l'esterno diventi netto."
  },
  {
    "i": 28254,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 27,
    "t": "Guai a voi, scribi e Farisei ipocriti, perché siete simili a sepolcri imbiancati, che appaiono belli di fuori, ma dentro son pieni d'ossa di morti e d'ogni immondizia."
  },
  {
    "i": 28255,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 28,
    "t": "Così anche voi, di fuoriMostratevi giusti alla gente; ma dentro siete pieni d'ipocrisia e d'iniquità."
  },
  {
    "i": 28256,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 29,
    "t": "Guai a voi, scribi e Farisei ipocriti, perché edificate i sepolcri dei profeti e adornate le tombe dei giusti,"
  },
  {
    "i": 28257,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 30,
    "t": "e dite: Se fossimo stati ai giorni de' nostri padri, non saremmo stati loro complici nel versare il sangue dei profeti."
  },
  {
    "i": 28258,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 31,
    "t": "Talché voi testimoniate contro voi stessi, che siete figliuoli di coloro che uccisero i profeti."
  },
  {
    "i": 28259,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 32,
    "t": "E voi colmate la misura dei vostri padri!"
  },
  {
    "i": 28260,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 33,
    "t": "Serpenti, razza di vipere, come scamperete al giudizio della geenna?"
  },
  {
    "i": 28261,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 34,
    "t": "Perciò, ecco, io vi mando de' profeti, dei savi e degli scribi; di questi, alcuni ne ucciderete ed altri metterete in croce; altri ne flagellerete nelle vostre sinagoghe e li perseguiterete di città in città;"
  },
  {
    "i": 28262,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 35,
    "t": "affinché venga su voi tutto il sangue giusto sparso sulla terra, dal sangue del giusto Abele, fino al sangue di Zaccaria, figliuolo di Barachia, che voi uccideste fra il tempio e l'altare."
  },
  {
    "i": 28263,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 36,
    "t": "Io vi dico in verità che tutte queste cose verranno su questa generazione."
  },
  {
    "i": 28264,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 37,
    "t": "Gerusalemme, Gerusalemme, che uccidi i profeti e lapidi coloro che ti sono mandati, quante volte ho voluto raccogliere i tuoi figliuoli, come la gallina raccoglie i suoi pulcini sotto le ali; e voi non avete voluto!"
  },
  {
    "i": 28265,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 38,
    "t": "Ecco, la vostra casa sta per esservi lasciata deserta."
  },
  {
    "i": 28266,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 39,
    "t": "Poiché io vi dico che da ora in poi non mi vedrete più, finché diciate: Benedetto colui che viene nel nome del Signore!"
  },
  {
    "i": 28267,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 1,
    "t": "E Gesù, uscito dal tempio, se ne andava; ed i suoi discepoli gli si accostarono per fargli osservare gli edifizî del tempio."
  },
  {
    "i": 28268,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 2,
    "t": "Ma egli rispose loro: «Vedete voi tutte queste cose? Io vi dico in verità che non sarà lasciata qui pietra sopra pietra che non sia diroccata»."
  },
  {
    "i": 28269,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 3,
    "t": "Poi, sedutosi sul monte degli Ulivi, i discepoli gli si accostarono in disparte, dicendo: «Dicci quando avverranno queste cose, e quale sarà il segno della tua venuta e della fine dell'età presente»."
  },
  {
    "i": 28270,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 4,
    "t": "E Gesù, rispondendo, disse loro: «Guardate che nessuno vi seduca."
  },
  {
    "i": 28271,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 5,
    "t": "Poiché molti verranno nel mio nome, dicendo: Io sono il Cristo; e ne sedurranno molti."
  },
  {
    "i": 28272,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 6,
    "t": "Voi udrete parlar di guerre e di rumori di guerre; guardate di non turbarvi; perché bisogna che tutte queste cose avvengano; ma non sarà ancora la fine."
  },
  {
    "i": 28273,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 7,
    "t": "Poiché si leverà nazione contro nazione e regno contro regno; ci saranno carestie e terremoti in varî luoghi."
  },
  {
    "i": 28274,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 8,
    "t": "Ma tutto questo non sarà che il principio dei dolori."
  },
  {
    "i": 28275,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 9,
    "t": "Allora vi getteranno in tribolazione e vi uccideranno, e sarete odiati da tutte le genti a cagion del mio nome."
  },
  {
    "i": 28276,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 10,
    "t": "E allora molti si scandalizzeranno, si tradiranno e si odieranno gli uni gli altri."
  },
  {
    "i": 28277,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 11,
    "t": "E sorgeranno molti falsi profeti, e sedurranno molti."
  },
  {
    "i": 28278,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 12,
    "t": "E perché l'iniquità sarà accresciuta, l'amore dei più si raffredderà."
  },
  {
    "i": 28279,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 13,
    "t": "Ma chi avrà perseverato sino alla fine sarà salvato."
  },
  {
    "i": 28280,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 14,
    "t": "\"E questo Vangelo del Regno sarà predicato in tutto il mondo come testimonianza a tutte le genti, e allora verrà la fine."
  },
  {
    "i": 28281,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 15,
    "t": "\"Quando dunque avrete veduto l'abominazione della desolazione, predetta dal profeta Daniele, stare nel luogo santo (chi legge, intenda),"
  },
  {
    "i": 28282,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 16,
    "t": "allora quelli che saranno nella Giudea fuggano ai monti;"
  },
  {
    "i": 28283,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 17,
    "t": "e chi sarà sulla terrazza non scenda a prendere le cose di casa sua;"
  },
  {
    "i": 28284,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 18,
    "t": "e chi sarà nel campo non torni indietro a prendere la sua veste."
  },
  {
    "i": 28285,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 19,
    "t": "Guai alle donne incinte e a quelle che allatteranno in quei giorni!"
  },
  {
    "i": 28286,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 20,
    "t": "Pregate che la vostra fuga non avvenga d'inverno né di sabato;"
  },
  {
    "i": 28287,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 21,
    "t": "perché allora vi sarà una grande tribolazione, quale non v'è stata dal principio del mondo fino ad ora, né mai più vi sarà."
  },
  {
    "i": 28288,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 22,
    "t": "E se quei giorni non fossero abbreviati, nessuno scamperebbe; ma a motivo degli eletti quei giorni saranno abbreviati."
  },
  {
    "i": 28289,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 23,
    "t": "\"Allora, se qualcuno vi dice: 'Ecco, il Cristo è qui', oppure: 'È là', non ci credete;"
  },
  {
    "i": 28290,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 24,
    "t": "perché sorgeranno falsi cristi e falsi profeti e faranno grandi segni e prodigi da sedurre, se fosse possibile, anche gli eletti."
  },
  {
    "i": 28291,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 25,
    "t": "Ecco, io ve l'ho predetto!"
  },
  {
    "i": 28292,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 26,
    "t": "\"Se dunque vi dicono: 'Eccolo, è nel deserto', non vi andate; 'Eccolo, è nelle stanze interne', non ci credete;"
  },
  {
    "i": 28293,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 27,
    "t": "infatti, come il lampo esce da levante e si vede fino a ponente, così sarà la venuta del Figlio dell'uomo."
  },
  {
    "i": 28294,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 28,
    "t": "Dovunque sarà il cadavere, lì si raduneranno le aquile."
  },
  {
    "i": 28295,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 29,
    "t": "\"Subito dopo la tribolazione di quei giorni, il sole si oscurerà, la luna non darà più il suo splendore, le stelle cadranno dal cielo e le potenze dei cieli saranno scrollate."
  },
  {
    "i": 28296,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 30,
    "t": "Allora apparirà nel cielo il segno del Figlio dell'uomo; e allora tutte le tribù della terra faranno cordoglio e vedranno il Figlio dell'uomo venire sulle nuvole del cielo con potenza e grande gloria."
  },
  {
    "i": 28297,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 31,
    "t": "Egli manderà i suoi angeli con gran suono di tromba, e raduneranno i suoi eletti dai quattro venti, da un'estremità dei cieli all'altra."
  },
  {
    "i": 28298,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 32,
    "t": "\"Dal fico imparate questa parabola: quando già il suo ramo si fa tenero e mette le foglie, voi sapete che l'estate è vicina."
  },
  {
    "i": 28299,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 33,
    "t": "Così anche voi, quando vedrete tutte queste cose, sappiate che egli è vicino, alle porte."
  }
]
