[
  {
    "i": 15300,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 3,
    "t": "Ecco, i tuoi avversari tumultuano, i tuoi nemici alzano la testa."
  },
  {
    "i": 15301,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 4,
    "t": "Contro il tuo popolo tramano insidie, cospirano contro i tuoi protetti."
  },
  {
    "i": 15302,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 5,
    "t": "E dicono: «Venite, sterminiamoli dalle nazioni, perché più non si ricordi il nome d'Israele!»"
  },
  {
    "i": 15303,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 6,
    "t": "Congiurano tutti insieme con un solo cuore, contro di te stringono un'alleanza:"
  },
  {
    "i": 15304,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 7,
    "t": "le tende di Edom e gli Ismaeliti, Moab e gli Agareni,"
  },
  {
    "i": 15305,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 8,
    "t": "Gebal, Ammon, Amalek, la Filistia con gli abitanti di Tiro."
  },
  {
    "i": 15306,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 9,
    "t": "Anche Assur si è unito a loro, presta man forte ai figli di Lot."
  },
  {
    "i": 15307,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 10,
    "t": "Fa' loro come a Madian e a Sisera, come a Iabin al torrente Chison,"
  },
  {
    "i": 15308,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 11,
    "t": "che furono distrutti ad En-Dor, divennero concime per la terra."
  },
  {
    "i": 15309,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 12,
    "t": "Tratta i loro prìncipi come Oreb e Zeeb, come Zeba e Salmunna, tutti i loro capi,"
  },
  {
    "i": 15310,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 13,
    "t": "i quali dicevano: «Impadroniamoci delle dimore di Dio!»"
  },
  {
    "i": 15311,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 14,
    "t": "Dio mio, trattali come polvere che rotola, come pula al vento."
  },
  {
    "i": 15312,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 15,
    "t": "Come il fuoco divora la foresta, come la fiamma infiamma i monti,"
  },
  {
    "i": 15313,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 16,
    "t": "così inseguili con la tua tempesta, con il tuo uragano riempili di terrore."
  },
  {
    "i": 15314,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 17,
    "t": "Copri di vergogna i loro volti, perché cerchino il tuo nome, o Yahweh!"
  },
  {
    "i": 15315,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 18,
    "t": "Siano confusi e spaventati per sempre, svergognati e periscano,"
  },
  {
    "i": 15316,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 19,
    "t": "e sappiano che tu solo hai nome Yahweh, Altissimo su tutta la terra."
  },
  {
    "i": 15317,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 1,
    "t": "Al maestro del coro. Su «Ghitthith». Dei figli di Core. Salmo."
  },
  {
    "i": 15318,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 2,
    "t": "Quanto sono amabili le tue dimore, o Yahweh degli eserciti!"
  },
  {
    "i": 15319,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 3,
    "t": "L'anima mia anela e brama i cortili di Yahweh; il mio cuore e la mia carne esultano al Dio vivente."
  },
  {
    "i": 15320,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 4,
    "t": "Anche il passero trova una casa, e la rondine un nido dove posare i suoi piccoli, presso i tuoi altari, o Yahweh degli eserciti, Re mio e Dio mio!"
  },
  {
    "i": 15321,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 5,
    "t": "Beati quelli che abitano nella tua casa; ti lodano in eterno."
  },
  {
    "i": 15322,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 6,
    "t": "Beati gli uomini la cui forza è in te, che hanno nel cuore le vie del tuo santuario."
  },
  {
    "i": 15323,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 7,
    "t": "Quando attraversano la valle di Baca, la trasformano in una fonte; anche la pioggia d'autunno la copre di benedizioni."
  },
  {
    "i": 15324,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 8,
    "t": "Vanno di forza in forza finché compariranno davanti a Dio in Sion."
  },
  {
    "i": 15325,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 9,
    "t": "Yahweh, Dio degli eserciti, ascolta la mia preghiera; porgi l'orecchio, Dio di Giacobbe!"
  },
  {
    "i": 15326,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 10,
    "t": "O Dio, nostro scudo, guarda, considera il volto del tuo unto."
  },
  {
    "i": 15327,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 11,
    "t": "Un giorno nei tuoi cortili val meglio di mille altrove; preferirei stare sulla soglia della casa del mio Dio che abitare nelle tende degli empi."
  },
  {
    "i": 15328,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 12,
    "t": "Poiché Yahweh Dio è sole e scudo; Yahweh darà grazia e gloria; egli non rifiuterà il bene a quelli che camminano rettamente."
  },
  {
    "i": 15329,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 13,
    "t": "Yahweh degli eserciti, beato l'uomo che confida in te!"
  },
  {
    "i": 15330,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 1,
    "t": "Al maestro del coro. Dei figli di Core. Salmo."
  },
  {
    "i": 15331,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 2,
    "t": "Yahweh, tu sei stato favorevole alla tua terra, hai ricondotto i prigionieri di Giacobbe."
  },
  {
    "i": 15332,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 3,
    "t": "Hai perdonato l'iniquità del tuo popolo, hai coperto tutti i suoi peccati."
  },
  {
    "i": 15333,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 4,
    "t": "Hai ritirato tutto il tuo furore, ti sei distolto dalla tua ira ardente."
  },
  {
    "i": 15334,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 5,
    "t": "Ricondiscici, Dio della nostra salvezza, e fa' cessare il tuo sdegno verso di noi!"
  },
  {
    "i": 15335,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 6,
    "t": "Sarai tu adirato con noi per sempre? Prolungherai la tua ira di generazione in generazione?"
  },
  {
    "i": 15336,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 7,
    "t": "Non tornerai tu a vivificarci, affinché il tuo popolo si rallegri in te?"
  },
  {
    "i": 15337,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 8,
    "t": "Mostraci, Yahweh, la tua benignità, e dacci la tua salvezza!"
  },
  {
    "i": 15338,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 9,
    "t": "Io ascolterò ciò che Dio dirà; poiché egli parlerà di pace al suo popolo e ai suoi fedeli, purché non ritornino alla follia."
  },
  {
    "i": 15339,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 10,
    "t": "Certo, la sua salvezza è vicina a quelli che lo temono, affinché la gloria abiti nella nostra terra."
  },
  {
    "i": 15340,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 11,
    "t": "La benignità e la verità si sono incontrate, la giustizia e la pace si sono baciate."
  },
  {
    "i": 15341,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 12,
    "t": "La verità germoglierà dalla terra, e la giustizia guarderà giù dal cielo."
  },
  {
    "i": 15342,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 13,
    "t": "Yahweh stesso darà il bene, e la nostra terra darà il suo frutto."
  },
  {
    "i": 15343,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 14,
    "t": "La giustizia andrà davanti a lui, e seguirà le orme dei suoi passi."
  },
  {
    "i": 15344,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 1,
    "t": "Preghiera. Di Davide. Porgi l'orecchio, Yahweh, rispondimi, perché io sono misero e povero."
  },
  {
    "i": 15345,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 2,
    "t": "Custodisci l'anima mia, perché io sono tuo fedele; salva il tuo servo che confida in te. Tu sei il mio Dio."
  },
  {
    "i": 15346,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 3,
    "t": "Abbi pietà di me, o Signore, perché io grido a te tutto il giorno."
  },
  {
    "i": 15347,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 4,
    "t": "Rallegra l'anima del tuo servo, perché a te, o Signore, io elevo l'anima mia."
  },
  {
    "i": 15348,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 5,
    "t": "Poiché tu, Signore, sei buono e pronto a perdonare, e pieno di benignità verso tutti quelli che ti invocano."
  },
  {
    "i": 15349,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 6,
    "t": "Yahweh, ascolta la mia preghiera e sii attento alla voce delle mie suppliche."
  },
  {
    "i": 15350,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 7,
    "t": "Nel giorno della mia angoscia io griderò a te, perché tu mi risponderai."
  },
  {
    "i": 15351,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 8,
    "t": "Fra gli dèi non ce n'è nessuno simile a te, o Signore, e non ci sono opere pari alle tue."
  },
  {
    "i": 15352,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 9,
    "t": "Tutte le nazioni che hai fatte verranno ad adorare davanti a te, o Signore, e glorificheranno il tuo nome."
  },
  {
    "i": 15353,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 10,
    "t": "Poiché tu sei grande e compi prodigi; tu solo sei Dio."
  },
  {
    "i": 15354,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 11,
    "t": "Insegnami, Yahweh, la tua via; io camminerò nella tua verità; unisci il mio cuore al timore del tuo nome."
  },
  {
    "i": 15355,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 12,
    "t": "Ti loderò con tutto il mio cuore, Signore, Dio mio, e glorificherò il tuo nome in eterno."
  },
  {
    "i": 15356,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 13,
    "t": "Poiché la tua benignità verso di me è grande, e tu hai liberato l'anima mia dal soggiorno dei morti."
  },
  {
    "i": 15357,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 14,
    "t": "O Dio, degli orgogliosi sono insorti contro di me, una banda di violenti cerca l'anima mia e non pongono te davanti ai loro occhi."
  },
  {
    "i": 15358,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 15,
    "t": "Ma tu, Signore, sei un Dio misericordioso e pieno di grazia, lento all'ira e abbondante in benignità e verità."
  },
  {
    "i": 15359,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 16,
    "t": "Volgiti a me, abbi pietà di me; da' la tua forza al tuo servo e salva il figlio della tua serva."
  },
  {
    "i": 15360,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 17,
    "t": "Mostrami un segno del tuo favore, affinché i miei nemici lo vedano e siano confusi, perché tu, Yahweh, mi hai soccorso e consolato."
  },
  {
    "i": 15361,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 1,
    "t": "Dei figli di Core. Salmo. Cantico. Le sue fondamenta sono sui monti santi."
  },
  {
    "i": 15362,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 2,
    "t": "Yahweh ama le porte di Sion più di tutte le dimore di Giacobbe."
  },
  {
    "i": 15363,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 3,
    "t": "Di te si dicono cose gloriose, o città di Dio!"
  },
  {
    "i": 15364,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 4,
    "t": "«Io menzionerò Raab e Babilonia fra quelli che mi conoscono; ecco Tiro, la Filistia e l'Etiopia: là è nato costui»."
  },
  {
    "i": 15365,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 5,
    "t": "Ma di Sion si dirà: «Questo e quello sono nati in lei», e l'Altissimo stesso la renderà stabile."
  },
  {
    "i": 15366,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 6,
    "t": "Yahweh conterà, scrivendo il registro dei popoli: «Là è nato costui»."
  },
  {
    "i": 15367,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 7,
    "t": "E cantando e danzando, diranno: «In te sono tutte le mie fonti»."
  },
  {
    "i": 15368,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 1,
    "t": "Cantico. Salmo. Dei figli di Core. Al maestro del coro. Su «Macalat Leannot». Inno. Di Eman l'Ezraita."
  },
  {
    "i": 15369,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 2,
    "t": "Yahweh, Dio della mia salvezza, io grido giorno e notte davanti a te."
  },
  {
    "i": 15370,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 3,
    "t": "Giunga fino a te la mia preghiera; porgi l'orecchio al mio grido."
  },
  {
    "i": 15371,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 4,
    "t": "Poiché l'anima mia è piena di mali e la mia vita è vicina al soggiorno dei morti."
  },
  {
    "i": 15372,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 5,
    "t": "Io sono annoverato fra quelli che scendono nella fossa; sono come un uomo che non ha più forza."
  },
  {
    "i": 15373,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 6,
    "t": "Sono abbandonato fra i morti, come gli uccisi che giacciono nella tomba, dei quali tu non ti ricordi più e che sono recisi dalla tua mano."
  },
  {
    "i": 15374,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 7,
    "t": "Tu mi hai posto nella fossa più profonda, in luoghi tenebrosi, negli abissi."
  },
  {
    "i": 15375,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 8,
    "t": "La tua ira pesa su di me, e tu mi hai sommerso con tutte le tue onde."
  },
  {
    "i": 15376,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 9,
    "t": "Tu hai allontanato da me i miei conoscenti, mi hai reso un orrore per loro; io sono imprigionato e non posso uscire."
  },
  {
    "i": 15377,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 10,
    "t": "Il mio occhio si consuma a causa dell'afflizione; io ti invoco ogni giorno, Yahweh; tendo verso di te le mie mani."
  },
  {
    "i": 15378,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 11,
    "t": "Farai tu dei prodigi per i morti? Risorgeranno forse le ombre per lodarti?"
  },
  {
    "i": 15379,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 12,
    "t": "Si parlerà forse della tua benignità nella tomba e della tua fedeltà nel luogo della distruzione?"
  },
  {
    "i": 15380,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 13,
    "t": "Forse nelle tenebre si conoscono le tue meraviglie, e la tua giustizia nella terra dell'oblio... ?"
  },
  {
    "i": 15381,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 14,
    "t": "Ma io grido a te, Yahvé, e al mattino la mia preghiera ti viene incontro;"
  },
  {
    "i": 15382,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 15,
    "t": "perché, Yahvé, respingi l'anima mia, e mi nascondi il tuo volto?"
  },
  {
    "i": 15383,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 16,
    "t": "Sono infelice e moribondo fin dalla mia fanciullezza, ho sopportato i tuoi terrori, sono allo stremo;"
  },
  {
    "i": 15384,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 17,
    "t": "sopra di me sono passate le tue ire, i tuoi spaventi mi hanno ridotto al nulla."
  },
  {
    "i": 15385,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 18,
    "t": "Mi circondano come acqua tutto il giorno, mi avvolgono tutti insieme."
  },
  {
    "i": 15386,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 19,
    "t": "Hai allontanato da me amici e compagni; la mia compagnia è la tenebra."
  },
  {
    "i": 15387,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 1,
    "t": "Poema. Di Etan l'Ezrahita."
  },
  {
    "i": 15388,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 2,
    "t": "La benignità di Yahvé canterò in eterno, per ogni generazione la mia bocca proclamerà la tua fedeltà."
  },
  {
    "i": 15389,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 3,
    "t": "Poiché tu hai detto: «La benignità è fondata in eterno; nei cieli hai stabilito la tua fedeltà»."
  },
  {
    "i": 15390,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 4,
    "t": "«Ho fatto un patto col mio eletto, ho giurato a Davide mio servo:"
  },
  {
    "i": 15391,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 5,
    "t": "Stabilirò in eterno la tua discendenza e edificherò il tuo trono per ogni generazione»."
  },
  {
    "i": 15392,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 6,
    "t": "I cieli celebrino le tue meraviglie, Yahvé, e la tua fedeltà nell'assemblea dei santi."
  },
  {
    "i": 15393,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 7,
    "t": "Chi, nei cieli, è paragonabile a Yahvé? Chi è simile a Yahvé tra i figli di Dio?"
  },
  {
    "i": 15394,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 8,
    "t": "Dio tremendo nell'assemblea dei santi, grande e terribile per tutti quelli che lo circondano,"
  },
  {
    "i": 15395,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 9,
    "t": "Yahvé, Dio degli eserciti, chi è potente come te, Yahvé? La tua fedeltà ti circonda!"
  },
  {
    "i": 15396,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 10,
    "t": "Tu domini l'orgoglio del mare; quando le sue onde si sollevano, tu le plachi;"
  },
  {
    "i": 15397,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 11,
    "t": "tu hai schiacciato Raab come un cadavere, hai disperso i tuoi nemici con il braccio della tua forza."
  },
  {
    "i": 15398,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 12,
    "t": "Tuoi sono i cieli, tua pure la terra; il mondo e tutto ciò che contiene, tu li hai fondati;"
  },
  {
    "i": 15399,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 13,
    "t": "il settentrione e il mezzogiorno tu li hai creati; il Tabor e l'Hermon cantano di gioia al tuo nome."
  }
]
