[
  {
    "i": 31600,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 32,
    "t": "Todėl siųsk į Jopę Simoną, kuris vadinamas Petru. Jis svečiuojasi pas odininką Simoną, prie jūros namuose."
  },
  {
    "i": 31601,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 33,
    "t": "Todėl aš tuojau pat siunčiau pas tave, ir tu gerai padarei, kad atvykai. Štai dabar mes visi čia susirinkome priešais Dievą, norėdami išklausyti visa, kas tau Dievo įsakyta."
  },
  {
    "i": 31602,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 34,
    "t": "Petras prabilo ir tarė: \"Iš tiesų aš suvokiu, kad Dievas neatsižvelgia į asmenis,"
  },
  {
    "i": 31603,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 35,
    "t": "bet kiekvienoje tautoje Jam priimtinas tas, kuris Jo bijo ir teisingai gyvena."
  },
  {
    "i": 31604,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 36,
    "t": "\"Jis pasiuntė savo žodį Izraelio vaikams, skelbdamas gerąją taikos naujieną per Jėzų Kristų, kuris yra visų Viešpats."
  },
  {
    "i": 31605,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 37,
    "t": "Jūs žinote, kas vyko visoje Judėjoje: Jėzus iš Nazareto, Jo pradžia Galilėjoje, po Jono paskelbto krikšto;"
  },
  {
    "i": 31606,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 38,
    "t": "kaip Dievas patepė Jį Šventąja Dvasia ir jėga, Jį, kuris vaikščiojo darydamas gera ir gydydamas visus velnio pavergtuosius, nes Dievas buvo su Juo."
  },
  {
    "i": 31607,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 39,
    "t": "Ir mes esame liudytojai viso, ką Jis darė žydų krašte ir Jeruzalėje. Jį jie nužudė pakabindami ant medžio,"
  },
  {
    "i": 31608,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 40,
    "t": "bet Dievas prikėlė Jį trečią dieną ir leido Jam pasirodyti,"
  },
  {
    "i": 31609,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 41,
    "t": "ne visai tautai, bet liudytojams, kuriuos Dievas iš anksto buvo išsirinkęs, mums, kurie valgėme ir gėrėme su Juo po Jo prisikėlimo iš numirusių;"
  },
  {
    "i": 31610,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 42,
    "t": "ir Jis mums įsakė skelbti tautai ir liudyti, kad Jis yra Dievo paskirtasis teisėjas gyviesiems ir mirusiesiems."
  },
  {
    "i": 31611,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 43,
    "t": "Apie Jį visi pranašai liudija, kad kiekvienas, kuris tiki Jį, per Jo vardą gaus nuodėmių atleidimą."
  },
  {
    "i": 31612,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 44,
    "t": "Petrui dar kalbant, Šventoji Dvasia nužengė ant visų, kurie klausėsi žodžio."
  },
  {
    "i": 31613,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 45,
    "t": "Ir visi tikintieji apipjaustyti, kurie atėjo su Petru, nustebo, matydami, kad Šventosios Dvasios dovana buvo išlieta ir ant pagonių."
  },
  {
    "i": 31614,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 46,
    "t": "Jie girdėjo juos kalbant kalbomis ir šlovinant Dievą. Tuomet Petras tarė:"
  },
  {
    "i": 31615,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 47,
    "t": "\"Ar gali kas uždrausti krikštyti vandeniu tuos, kurie priėmė Šventąją Dvasią lygiai taip pat kaip ir mes?"
  },
  {
    "i": 31616,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 48,
    "t": "Ir įsakė juos pakrikštyti Jėzaus Kristaus vardu. Tada jie prašė jį pasilikti su jais kelias dienas."
  },
  {
    "i": 31617,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 1,
    "t": "Apostolai ir broliai, esantys Judėjoje, išgirdo, kad pagonys taip pat priėmė Dievo žodį."
  },
  {
    "i": 31618,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 2,
    "t": "Petrui sugrįžus į Jeruzalę, apipjaustytieji ėmė Jį bartis:"
  },
  {
    "i": 31619,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 3,
    "t": "\"Kodėl tu ėjai į neapipjaustytųjų namus ir valgei su jais?\" - klausė jie."
  },
  {
    "i": 31620,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 4,
    "t": "Petras pradėjo jiems viską nuosekliai aiškinti:"
  },
  {
    "i": 31621,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 5,
    "t": "\"Aš buvau, - sakė jis, - Jopės mieste ir meldžiausi, kai staiga ekstazėje pamačiau regėjimą: iš dangaus leidosi daiktas, panašus į didelę drobę, nuleidžiamą keturiais kampais, ir atėjo iki manęs."
  },
  {
    "i": 31622,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 6,
    "t": "Aš įsižiūrėjau, neatitraukdamas akių, ir pamačiau žemės keturkojus, laukinius žvėris, roplius ir padangių paukščius."
  },
  {
    "i": 31623,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 7,
    "t": "Tuomet išgirdau balsą, kuris man sakė: Kelkis, Petrai, pjauk ir valgyk!’’"
  },
  {
    "i": 31624,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 8,
    "t": "Aš atsakiau: Jokiu būdu, Viešpatie, nes niekada į mano burną nebuvo įėjęs joks suterštas ar nešvarus dalykas’’"
  },
  {
    "i": 31625,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 9,
    "t": "Antrą kartą balsas atsakė iš dangaus: Ko Dievas apvalė, to tu nevadink suterštu!’’"
  },
  {
    "i": 31626,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 10,
    "t": "Tai pasikartojo tris kartus, ir viskas vėl buvo pakelta į dangų."
  },
  {
    "i": 31627,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 11,
    "t": "\"Kaip tik tuo metu trys vyrai sustojo prie namo, kuriame buvome; jie buvo pas mane atsiųsti iš Cezarėjos."
  },
  {
    "i": 31628,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 12,
    "t": "Dvasia man pasakė eiti su jais be jokių skrupulų. Šeši broliai, kurie yra čia, taip pat atėjo su manimi, ir mes įėjome į to žmogaus namus."
  },
  {
    "i": 31629,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 13,
    "t": "Jis mums papasakojo, kaip jis matė angelą, kuris pasirodė jo namuose ir jam pasakė: Siųsk į Jopę Simoną, kuris vadinamas Petru."
  },
  {
    "i": 31630,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 14,
    "t": "Jis tau pasakys žodžius, kurie atneš išgelbėjimą tau ir visiems tavo namams’’"
  },
  {
    "i": 31631,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 15,
    "t": "\"O kai tik pradėjau kalbėti, Šventoji Dvasia nužengė ant jų, taip pat kaip ir ant mūsų pradžioje."
  },
  {
    "i": 31632,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 16,
    "t": "Tada aš prisiminiau Viešpaties žodžius: Jonas, sakė Jis, krikštijo vandeniu, bet jūs būsite pakrikštyti Šventąja Dvasia."
  },
  {
    "i": 31633,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 17,
    "t": "Jei Dievas davė jiems tą pačią dovaną, kaip ir mums, kurie įtikėjome Viešpatį Jėzų Kristų, kas aš buvau, kad priešinčiausi Dievui?`\""
  },
  {
    "i": 31634,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 18,
    "t": "Šie žodžiai juos nuramino, ir jie šlovino Dievą sakydami: \"Taigi Dievas davė atgailą, vedančią į gyvenimą, ir pagonims!"
  },
  {
    "i": 31635,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 19,
    "t": "Tie, kurie buvo išsklaidyti per suspaudimą, kilusį dėl Stepono, nukeliavo iki Finikijos, Kipro ir Antiochijos, bet žodį skelbė tik žydams."
  },
  {
    "i": 31636,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 20,
    "t": "Tačiau tarp jų buvo keletas kipriečių ir kirėniečių, kurie atvykę į Antiochiją kalbėjo ir graikams, skelbdami gerąją Viešpaties Jėzaus naujieną."
  },
  {
    "i": 31637,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 21,
    "t": "Viešpaties ranka buvo su jais, ir didelis skaičius įtikėjo ir atsivertė į Viešpatį."
  },
  {
    "i": 31638,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 22,
    "t": "Žinia apie tai pasiekė Jeruzalės bažnyčią, ir jie nusiuntė Barnabą į Antiochiją."
  },
  {
    "i": 31639,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 23,
    "t": "Jam atvykus ir pamačius Dievo suteiktą malonę, jis džiaugėsi ir skatino visus ištikimai laikytis Viešpaties iš visos širdies;"
  },
  {
    "i": 31640,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 24,
    "t": "nes jis buvo geras žmogus, pilnas Šventosios Dvasios ir tikėjimo. Taip didelis būrys žmonių prisijungė prie Viešpaties."
  },
  {
    "i": 31641,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 25,
    "t": "Barnabas išvyko į Tarsą ieškoti Sauliaus."
  },
  {
    "i": 31642,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 26,
    "t": "Jį suradęs, atvedė į Antiochiją. Visus metus jie gyveno kartu bažnyčioje ir mokė didelį būrį žmonių. Antiochoje pirmą kartą mokinius pradėta vadinti krikščionimis."
  },
  {
    "i": 31643,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 27,
    "t": "Tais laikais iš Jeruzalės į Antiochiją atvyko pranašų."
  },
  {
    "i": 31644,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 28,
    "t": "Vienas iš jų, vardu Agabas, atsistojo ir Dvasios veikiamas pranašavo, kad visame pasaulyje bus didelis badas. Tai įvyko valdant Klaudijui."
  },
  {
    "i": 31645,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 29,
    "t": "Tada mokiniai nusprendė pasiųsti pagalbą Judėjos broliams kiekvienas pagal savo galimybes;"
  },
  {
    "i": 31646,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 30,
    "t": "tai jie padarė, nusiųsdami ją vyresniesiems per Barnabą ir Saulių."
  },
  {
    "i": 31647,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 1,
    "t": "Tuo metu karalius Erodas pakėlė ranką prieš kai kuriuos bažnyčios narius, kad juos kankintų."
  },
  {
    "i": 31648,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 2,
    "t": "Jis kalaviju nužudė Jokūbą, Jono brolį."
  },
  {
    "i": 31649,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 3,
    "t": "Matydamas, kad tai patiko žydams, jis taip pat suėmė Petrą. Tai buvo Neraugintos duonos dienos."
  },
  {
    "i": 31650,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 4,
    "t": "Jis suėmė jį ir įmetė į kalėjimą, pavedęs jį saugoti keturiems būriams po keturis kareivius; po Velykų jis norėjo atvesti Jį prieš žmones."
  },
  {
    "i": 31651,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 5,
    "t": "Kol Petras buvo saugomas kalėjime, bažnyčia be paliovos meldėsi už jį Dievui."
  },
  {
    "i": 31652,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 6,
    "t": "O naktį prieš dieną, kai Erodas ketino Jį išvesti, Petras miegojo tarp dviejų kareivių; du grandinės Jį surišo, o priešais duris sargybiniai saugojo kalėjimą."
  },
  {
    "i": 31653,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 7,
    "t": "Staiga pasirodė Viešpaties angelas, ir kalėjimas nušvito. Angelas smogė Petrui į šoną ir pažadino Jį: Kelkis! Greitai! - tarė Jis. Ir grandinės nukrito nuo Jo rankų."
  },
  {
    "i": 31654,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 8,
    "t": "Tada angelas Jam tarė: Apsisjuosk ir apsiauk sandalus; Jis taip ir padarė. Jis Jam dar tarė: Apsivilk apsiaustą ir sek paskui mane."
  },
  {
    "i": 31655,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 9,
    "t": "Petras išėjo ir sekė paskui Jį; jis nesuvokė, kad tai, kas daroma per angelą, yra tiesa, bet manė, kad mato regėjimą."
  },
  {
    "i": 31656,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 10,
    "t": "Taip jie praėjo pro pirmąjį sargybinį postą, paskui pro antrąjį ir pasiekė geležinius vartus, kurie veda į miestą. Jie patys atsivėrė prieš juos. Jie išėjo, nuėjo gatvės galu, tada angelas staiga Jį paliko."
  },
  {
    "i": 31657,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 11,
    "t": "Tuomet Petras, atgavęs sąmonę, tarė: Dabar aš iš tikrųjų žinau, kad Viešpats atsiuntė savo angelą ir išgelbėjo mane iš Erodo rankų ir iš visko, ko tikėjosi žydų tauta."
  },
  {
    "i": 31658,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 12,
    "t": "Suvokęs tai, jis nuėjo į Marijos, Jono, vadinamo Morkumi, motinos namus, kur buvo susirinkęs gana didelis susirinkimas ir meldėsi."
  },
  {
    "i": 31659,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 13,
    "t": "Jis pabeldė į vartų atvartą, ir tarnaitė, vardu Rodė, atėjo paklausyti."
  },
  {
    "i": 31660,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 14,
    "t": "Ji atpažino Petro balsą ir iš džiaugsmo, užuot atidariusi duris, nubėgo į vidų pranešti, kad Petras stovi prie vartų."
  },
  {
    "i": 31661,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 15,
    "t": "Jai pasakė: Tu išprotėjai! bet ji tvirtino, kad būtent taip ir yra. Tai Jo angelas! - tuomet jie pasakė."
  },
  {
    "i": 31662,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 16,
    "t": "Petras vis dėlto toliau beldėsi. Kai jie atidarė, pamatė, kad tai Jis, ir apstulbo."
  },
  {
    "i": 31663,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 17,
    "t": "Bet Jis mostelėjo ranka, kad jie tylėtų, ir papasakojo jiems, kaip Viešpats išvedė Jį iš kalėjimo. Jis pridūrė: Praneškite tai Jokūbui ir broliams. Tada Jis išėjo ir nuėjo į kitą vietą."
  },
  {
    "i": 31664,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 18,
    "t": "Auštant kareiviams kilo didelis sąmyšis: kas gi atsitiko Petrui?"
  },
  {
    "i": 31665,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 19,
    "t": "Erodui atsiuntus Jo ieškoti ir Jo neradus, po apklausos jis įsakė sargybinius nužudyti. Tada iš Judėjos jis nuvyko į Cezarėją, kur ir pasiliko."
  },
  {
    "i": 31666,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 20,
    "t": "Erodas buvo įnirtingai susipriešinęs su Tyro ir Sidono žmonėmis. Bendru sutarimu jie pasirodė prieš Jį ir, laimėję karaliaus rūmininko Blasto palankumą, prašė taikos. Jų šalis, tiesą sakant, pragyveno iš karaliaus šalies."
  },
  {
    "i": 31667,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 21,
    "t": "Nustatytą dieną Erodas, apsivilkęs karališkais drabužiais, atsisėdo į tribūną ir, kai Jis jiems kalbėjo,"
  },
  {
    "i": 31668,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 22,
    "t": "žmonės ėmė šaukti: Tai dievas kalba, o ne žmogus!’’"
  },
  {
    "i": 31669,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 23,
    "t": "Bet tuojau pat Viešpaties angelas Jį ištiko už tai, kad Jis neatidavė šlovės Dievui; ir nukankintas kirminų, Jis atidavė dvasią."
  },
  {
    "i": 31670,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 24,
    "t": "Tačiau Dievo žodis augo ir dauginosi."
  },
  {
    "i": 31671,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 25,
    "t": "Barnabas ir Saulius, atlikę savo tarnystę Jeruzalėje, sugrįžo kartu pasiėmę Joną, vadinamą Morkumi."
  },
  {
    "i": 31672,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 1,
    "t": "Antiochijoje įsteigtoje bažnyčioje buvo pranašų ir mokytojų: Barnabas, Simeonas, vadinamas Nigeriu, Lucius iš Kirėnės, Manaenas, vaikystės draugas su tetrarchu Erodu, ir Saulius."
  },
  {
    "i": 31673,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 2,
    "t": "O vieną dieną, kai jie šventė Viešpaties kultą ir pasninkavo, Šventoji Dvasia tarė: Atskirkite man Barnabą ir Saulių darbui, kuriam juos pašaukiau."
  },
  {
    "i": 31674,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 3,
    "t": "Tuomet, pasninkavę ir pasimeldę, jie uždėjo jiems rankas ir išleido į jų misiją."
  },
  {
    "i": 31675,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 4,
    "t": "Taigi jie, išsiųsti į misiją Šventosios Dvasios, nuvyko į Seleuciją, iš kur išplaukė į Kiprą."
  },
  {
    "i": 31676,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 5,
    "t": "Atvykę į Salaminą, jie pradėjo skelbti Dievo žodį žydų sinagogose. Jie turėjo su savimi Joną kaip pagalbininką."
  },
  {
    "i": 31677,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 6,
    "t": "Perėję visą salą iki Pafo, ten rado magą, netikrą žydų pranašą, vardu Barjėzus,"
  },
  {
    "i": 31678,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 7,
    "t": "kuris buvo prokonsulo Sergijaus Pauliaus, protingo žmogaus, aplinkoje. Pastarasis pasišaukė Barnabą ir Saulių, norėdamas išgirsti Dievo žodį."
  },
  {
    "i": 31679,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 8,
    "t": "Tačiau magas Elimas – taip verčiamas Jo vardas – jiems priešinosi, stengdamasis atitraukti prokonsulą nuo tikėjimo."
  },
  {
    "i": 31680,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 9,
    "t": "Tuomet Saulius, dar vadinamas Pauliumi, būdamas pilnas Šventosios Dvasios, įdėmiai pažvelgė į jį"
  },
  {
    "i": 31681,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 10,
    "t": "ir tarė: \"O tu, pilnas visokių apgaulių ir nedorybių, velnio sūnau, visų teisumo priešininke! Argi nesiliausi iškreipęs tiesius Viešpaties kelius?"
  },
  {
    "i": 31682,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 11,
    "t": "Štai dabar Viešpaties ranka užguls tave. Tu apaksi ir kurį laiką nematysi saulės\". Ir tuojau pat jį apgaubė tamsa ir ūkana, ir jis blaškėsi ieškodamas, kas jį vestų."
  },
  {
    "i": 31683,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 12,
    "t": "Pamatęs, kas įvyko, prokonsulas įtikėjo, giliai sužavėtas Viešpaties mokymo."
  },
  {
    "i": 31684,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 13,
    "t": "Iš Pafoso jie išplaukė ir pasiekė Pergę Pamfilijoje. Jonas paliko juos ir grįžo į Jeruzalę."
  },
  {
    "i": 31685,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 14,
    "t": "O jie, keliaudami toliau nuo Pergės, atvyko į Antiochiją Pisidijoje. Šabo dieną jie nuėjo į sinagogą ir atsisėdo."
  },
  {
    "i": 31686,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 15,
    "t": "Po Įstatymo ir Pranašų skaitymo sinagogos vyresnieji atsiuntė pas juos žodį: \"Broliai, jei turite kokį nors pamokantį žodį tautai, kalbėkite\"."
  },
  {
    "i": 31687,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 16,
    "t": "Tuomet Paulius atsistojo, mostelėjo ranka ir tarė: \"Izraelio vyrai, ir jūs, kurie bijote Dievo, klausykite."
  },
  {
    "i": 31688,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 17,
    "t": "Šios tautos Dievas, Izraelio Dievas, išsirinko mūsų tėvus ir padidino šią tautą, kai ji buvo tremtyje Egipto žemėje. Tada, ištiesęs savo galingą ranką, išvedė juos iš ten."
  },
  {
    "i": 31689,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 18,
    "t": "Ir apie keturiasdešimt metų jis rūpinosi jais dykumoje."
  },
  {
    "i": 31690,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 19,
    "t": "Po to, sunaikinęs septynias tautas Kanaano žemėje, apgyvendino juos jų šalyje:"
  },
  {
    "i": 31691,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 20,
    "t": "Maždaug keturis šimtus penkiasdešimt metų. Po to jis davė jiems teisėjus iki pranašo Samuelio."
  },
  {
    "i": 31692,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 21,
    "t": "Vėliau jie paprašė karaliaus, ir Dievas davė jiems Saulių, Kiso sūnų, iš Benjamino giminės: keturiasdešimt metų."
  },
  {
    "i": 31693,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 22,
    "t": "Atstūmęs jį, Dievas iškėlė jiems karaliumi Dovydą. Jam jis paliudijo: Radau Dovydą, Jesės sūnų, žmogų pagal savo širdį, kuris įvykdys visus mano norus."
  },
  {
    "i": 31694,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 23,
    "t": "Iš jo palikuonių, pagal savo pažadą, Dievas iškėlė Izraeliui Jėzų kaip Gelbėtoją."
  },
  {
    "i": 31695,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 24,
    "t": "Jonas, pirmtakas, paruošė jam kelią, skelbdamas visai Izraelio tautai atgailos krikštą."
  },
  {
    "i": 31696,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 25,
    "t": "Baigdamas savo bėgimą, Jonas sakė: Aš ne tas, kuo mane laikote; bet štai po manęs ateina tas, kuriam aš nesu vertas atrišti sandalų dirželio."
  },
  {
    "i": 31697,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 26,
    "t": "\"Broliai, Abraomo palikuonys, ir jūs, kurie čia esate ir bijote Dievo, jums buvo atsiųsta ši išgelbėjimo žinia."
  },
  {
    "i": 31698,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 27,
    "t": "Juk Jeruzalės gyventojai ir jų vadovai, nežinodami, išpildė pranašų žodžius, skaitomus kiekvieną šabą."
  },
  {
    "i": 31699,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 28,
    "t": "Neradę jame jokios mirties priežasties, jie pasmerkė jį ir paprašė Piloto, kad jis būtų nužudytas."
  }
]
