[
  {
    "i": 4900,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 9,
    "t": "V-am zis atunci: \"Nu pot eu singur să port această povară a voastră."
  },
  {
    "i": 4901,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 10,
    "t": "Domnul Dumnezeul vostru v-a înmulțit și iată, sunteți mulți ca stelele cerului."
  },
  {
    "i": 4902,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 11,
    "t": "Domnul Dumnezeul părinților voștri să vă înmulțească de o mie de ori mai mult și să vă binecuvânteze cum v-a spus!"
  },
  {
    "i": 4903,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 12,
    "t": "Cum aș putea, dar, să port eu singur necazurile, plângerile și certurile voastre?"
  },
  {
    "i": 4904,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 13,
    "t": "Luați, așadar, bărbați înțelepți, pricepuți și cu experiență, din fiecare trib al vostru, și-i voi pune căpetenii peste voi."
  },
  {
    "i": 4905,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 14,
    "t": "Voi mi-ați răspuns: \"Bun este lucrul pe care-l propui."
  },
  {
    "i": 4906,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 15,
    "t": "Am luat, deci, căpeteniile triburilor voastre, bărbați înțelepți și cu experiență, și i-am pus căpetenii peste voi: căpetenii peste mii, căpetenii peste sute, căpetenii peste cincizeci și căpetenii peste zeci, și scribi pentru triburile voastre."
  },
  {
    "i": 4907,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 16,
    "t": "În același timp am poruncit judecătorilor voștri: \"Să auziți pricinile dintre frații voștri și să faceți dreptate între un om și fratele său, sau un străin care locuiește lângă el."
  },
  {
    "i": 4908,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 17,
    "t": "Să nu faceți părtinire la judecată, ci să ascultați pe cel mic ca și pe cel mare. Să nu vă temeți de om, căci judecata este a lui Dumnezeu. Dacă un caz este prea greu pentru voi, să mi-l trimiteți mie, ca să-l aud."
  },
  {
    "i": 4909,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 18,
    "t": "V-am poruncit atunci tot ce trebuia să faceți."
  },
  {
    "i": 4910,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 19,
    "t": "Am plecat din Horeb și am intrat în acest deșert mare și înfricoșător pe care l-ați văzut, pe drumul spre muntele Amoriților, așa cum Domnul Dumnezeul nostru ne poruncise, și am ajuns la Cadeș-Barnea."
  },
  {
    "i": 4911,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 20,
    "t": "V-am zis atunci: \"Iată, ați ajuns la acest munte al Amoriților pe care Domnul Dumnezeul nostru ni l-a dat."
  },
  {
    "i": 4912,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 21,
    "t": "Vezi: Domnul Dumnezeul tău ți-a dat această țară. Suie-te și ia-o în stăpânire, așa cum ți-a spus Domnul Dumnezeul părinților tăi; nu te teme și nu te înspăimânta."
  },
  {
    "i": 4913,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 22,
    "t": "Ați venit cu toții la mine și mi-ați spus: \"Să trimitem înaintea noastră niște oameni să exploreze țara; ei ne vor da de știre despre drumul pe care trebuie să-l urmăm și despre cetățile în care putem merge."
  },
  {
    "i": 4914,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 23,
    "t": "Sfatul mi s-a părut bun și am luat dintre voi doisprezece bărbați, câte unul din fiecare trib."
  },
  {
    "i": 4915,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 24,
    "t": "Ei au luat-o spre munte, s-au suit și au ajuns în valea Eshkol, pe care au spionat-o."
  },
  {
    "i": 4916,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 25,
    "t": "Au luat cu ei roade din țară, ni le-au adus și ne-au spus: \"Este o țară fericită pe care Domnul Dumnezeul nostru ne-a dat-o."
  },
  {
    "i": 4917,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 26,
    "t": "Dar voi ați refuzat să vă suiți și v-ați răzvrătit împotriva glasului Domnului Dumnezeului vostru,"
  },
  {
    "i": 4918,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 27,
    "t": "și ați cârtit în corturile voastre, zicând: \"Din ură față de noi, Domnul ne-a scos din țara Egiptului, ca să ne dea în mâna Amoriților și să ne nimicească."
  },
  {
    "i": 4919,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 28,
    "t": "Unde ne fac să ne suim? Frații noștri ne-au descurajat, zicând: Este un popor mai mare și de statură mai înaltă decât noi, cetățile sunt mari și zidurile lor se înalță până la cer. Și chiar am văzut acolo Anachimi."
  },
  {
    "i": 4920,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 29,
    "t": "V-am zis: \"Nu vă cutremurați, nu vă temeți de ei."
  },
  {
    "i": 4921,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 30,
    "t": "Domnul Dumnezeul vostru, care merge înaintea voastră, va lupta pentru voi, așa cum l-ați văzut făcând în Egipt."
  },
  {
    "i": 4922,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 31,
    "t": "L-ați văzut și în deșert: Domnul Dumnezeul tău te purta ca un om își poartă fiul, de-a lungul drumului pe care l-ați urmat până aici."
  },
  {
    "i": 4923,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 32,
    "t": "Dar în această împrejurare, niciunul dintre voi nu a crezut în Domnul Dumnezeul vostru,"
  },
  {
    "i": 4924,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 33,
    "t": "el, care vă preceda pe drum ca să vă caute un loc de tabără, în foc noaptea ca să vă lumineze drumul și în nor ziua."
  },
  {
    "i": 4925,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 34,
    "t": "Domnul a auzit sunetul cuvintelor voastre și, în mânia sa, a făcut acest jurământ:"
  },
  {
    "i": 4926,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 35,
    "t": "\"Niciunul dintre acești oameni, din această generație perversă, nu va vedea această țară fericită pe care am jurat s-o dau părinților voștri,"
  },
  {
    "i": 4927,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 36,
    "t": "exceptându-l pe Caleb, fiul lui Iefune: el o va vedea și lui, ca și fiilor săi, voi da pământul pe care l-a călcat, căci a ascultat pe deplin de Domnul."
  },
  {
    "i": 4928,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 37,
    "t": "Din cauza voastră, Domnul s-a supărat chiar și pe mine și mi-a zis: \"Nici tu nu vei intra acolo."
  },
  {
    "i": 4929,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 38,
    "t": "Slujitorul tău Iosua, fiul lui Nun, va intra acolo. Întărește-l, căci el este cel care va pune Israelul în posesia țării."
  },
  {
    "i": 4930,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 39,
    "t": "Dar copiii voștri mici, despre care ați pretins că vor fi dați pradă, fiii voștri care încă nu știu să deosebească binele de rău, aceștia vor intra acolo, lor le voi da-o și ei o vor stăpâni."
  },
  {
    "i": 4931,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 40,
    "t": "Cât despre voi, întoarceți-vă și plecați în deșert, în direcția mării de Suph."
  },
  {
    "i": 4932,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 41,
    "t": "Mi-ați răspuns atunci: \"Am păcătuit împotriva Domnului Dumnezeului nostru. Vom urca și vom lupta, așa cum Domnul Dumnezeul nostru ne-a poruncit.\" V-ați încins fiecare cu armele și v-ați echipat să urcați muntele."
  },
  {
    "i": 4933,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 42,
    "t": "Dar Domnul mi-a zis: \"Spune-le: Nu vă suiți și nu luptați, căci nu sunt în mijlocul vostru; nu vă lăsați învinși de dușmanii voștri."
  },
  {
    "i": 4934,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 43,
    "t": "Degeaba v-am vorbit, nu m-ați ascultat și v-ați răzvrătit împotriva glasului Domnului, v-ați suit cu prezumție pe munte."
  },
  {
    "i": 4935,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 44,
    "t": "Amoriții care locuiau pe acest munte au ieșit în întâmpinarea voastră, v-au urmărit ca ar face-o niște albine și v-au bătut în Seir până la Horma."
  },
  {
    "i": 4936,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 45,
    "t": "La întoarcere, ați plâns înaintea Domnului; el nu v-a ascultat glasul și nu v-a dat atenție."
  },
  {
    "i": 4937,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 46,
    "t": "De aceea a trebuit să rămâneți la Cadeș atâta timp cât ați rămas."
  },
  {
    "i": 4938,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 1,
    "t": "Apoi ne-am întors și am plecat în deșert, în direcția mării de Suph, așa cum Domnul îmi poruncise. Zile lungi am ocolit muntele Seir."
  },
  {
    "i": 4939,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 2,
    "t": "Domnul mi-a zis atunci:"
  },
  {
    "i": 4940,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 3,
    "t": "\"Destul ați ocolit muntele: luați direcția spre nord."
  },
  {
    "i": 4941,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 4,
    "t": "Și dă această poruncă poporului: Veți trece prin teritoriul fraților voștri, fiii lui Esau, care locuiesc în Seir. Ei se tem de voi și veți fi bine păziți."
  },
  {
    "i": 4942,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 5,
    "t": "Nu-i provocați, căci nu vă voi da nimic din țara lor, nici măcar lungimea unui picior: lui Esau i-am dat muntele Seir ca domeniu."
  },
  {
    "i": 4943,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 6,
    "t": "Hrana pe care o veți mânca, cumpărați-o de la ei cu preț de argint; cumpărați cu preț de argint apa pe care o veți bea."
  },
  {
    "i": 4944,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 7,
    "t": "Căci Domnul Dumnezeul tău te-a binecuvântat în toate faptele tale; el a vegheat asupra mersului tău prin acest deșert mare. Iată, de patruzeci de ani Domnul Dumnezeul tău este cu tine, fără să-ți lipsească nimic."
  },
  {
    "i": 4945,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 8,
    "t": "Am trecut, deci, dincolo de frații noștri, fiii lui Esau, care locuiesc în Seir, pe drumul Arabei, al Elatului și al Ețion-Gheberului; apoi, schimbând direcția, am luat drumul deșertului Moabului."
  },
  {
    "i": 4946,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 9,
    "t": "Domnul mi-a zis atunci: \"Nu ataca Moabul, nu-l provoca la luptă; căci nu-ți voi da nimic din teritoriul său: fiilor lui Lot le-am dat Ar ca domeniu."
  },
  {
    "i": 4947,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 10,
    "t": "(Înainte locuiau acolo Emimii, națiune mare, numeroasă și de statură înaltă ca Anachimii."
  },
  {
    "i": 4948,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 11,
    "t": "Erau considerați Refaimi, la fel ca Anachimii, dar Moabiții îi numesc Emimi."
  },
  {
    "i": 4949,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 12,
    "t": "De asemenea, în Seir locuiau înainte Horiții, pe care fiii lui Esau i-au deposedat și i-au nimicit, ca să se stabilească în locul lor, așa cum a făcut Israel pentru țara sa, moștenirea primită de la Domnul.)"
  },
  {
    "i": 4950,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 13,
    "t": "Sculați-vă acum! și treceți pârâul lui Zered.\" Am trecut, deci, pârâul lui Zered."
  },
  {
    "i": 4951,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 14,
    "t": "De la Cadeș-Barnea până la trecerea pârâului lui Zered, rătăcirea noastră durase treizeci și opt de ani; astfel fusese eliminată toată generația bărbaților în vârstă de a purta armele, așa cum Domnul le jurase."
  },
  {
    "i": 4952,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 15,
    "t": "Mâna Domnului fusese împotriva lor ca să-i elimine cu totul din tabără."
  },
  {
    "i": 4953,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 16,
    "t": "Când moartea a făcut să dispară din mijlocul poporului, până la ultimul, bărbații în vârstă de a purta armele,"
  },
  {
    "i": 4954,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 17,
    "t": "Domnul mi-a adresat aceste cuvinte:"
  },
  {
    "i": 4955,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 18,
    "t": "\"Ești pe cale să traversezi Ar, țara Moabului,"
  },
  {
    "i": 4956,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 19,
    "t": "și vei ajunge în fața fiilor lui Amon. Nu-i ataca, nu-i provoca; căci nu-ți voi da nimic din țara fiilor lui Amon: fiilor lui Lot le-am dat-o ca domeniu."
  },
  {
    "i": 4957,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 20,
    "t": "(Era considerată și ea o țară de Refaimi: Refaimi locuiau acolo înainte, Amoniții îi numesc Zamzummimi,"
  },
  {
    "i": 4958,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 21,
    "t": "popor mare, numeros și de statură înaltă ca Anachimii. Domnul i-a nimicit înaintea Amoniților, care i-au deposedat și s-au stabilit în locul lor,"
  },
  {
    "i": 4959,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 22,
    "t": "așa cum făcuse pentru fiii lui Esau, locuind în Seir, nimicindu-i înaintea lor pe Horiți, pe care i-au deposedat ca să se stabilească în locul lor până în ziua de azi."
  },
  {
    "i": 4960,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 23,
    "t": "Astfel, încă, Avviții, care locuiau în tabere până la Gaza: Kaphtorimii, veniți din Kaphtor, i-au nimicit și s-au stabilit în locul lor.)"
  },
  {
    "i": 4961,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 24,
    "t": "Sculați-vă! ridicați tabăra și treceți pârâul Arnon. Iată, dau în puterea ta pe Sihon, regele Heșbonului, Amoritul, precum și țara sa. Începe cucerirea; provoacă-l la luptă."
  },
  {
    "i": 4962,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 25,
    "t": "Începând de astăzi, răspândesc groaza și teama de tine printre popoarele care sunt sub toți cerurile: oricine va auzi zgomotul apropierii tale va fi cuprins de tulburare și va tremura de angoasă."
  },
  {
    "i": 4963,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 26,
    "t": "Din deșertul Qedemot, am trimis mesageri să ducă lui Sihon, regele Heșbonului, aceste cuvinte de pace:"
  },
  {
    "i": 4964,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 27,
    "t": "\"Am de gând să traversez țara ta; voi merge pe drumul meu fără să mă abat nici la dreapta, nici la stânga."
  },
  {
    "i": 4965,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 28,
    "t": "Voi mânca hrana pe care mi-o vei vinde cu preț de argint și voi bea apa pe care mi-o vei lăsa cu preț de argint. Vreau doar să trec pe jos,"
  },
  {
    "i": 4966,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 29,
    "t": "așa cum mi-au acordat-o fiii lui Esau care locuiesc în Seir și Moabiții care locuiesc în Ar, până când voi trece Iordanul ca să merg în țara pe care Domnul Dumnezeul nostru ne-o dă."
  },
  {
    "i": 4967,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 30,
    "t": "Dar Sihon, regele Heșbonului, n-a consimțit să ne lase să trecem pe la el; căci Domnul Dumnezeul tău îi împietrise duhul și îi împietrise inima, ca să-l dea în puterea ta, așa cum este încă și astăzi."
  },
  {
    "i": 4968,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 31,
    "t": "Domnul mi-a zis: \"Vezi! am început să-ți dau pe Sihon și țara sa; începe cucerirea, punând stăpânire pe țara sa."
  },
  {
    "i": 4969,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 32,
    "t": "Sihon a mers în întâmpinarea noastră cu tot poporul său, la Iahaț, ca să ne lupte."
  },
  {
    "i": 4970,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 33,
    "t": "Domnul Dumnezeul nostru ni l-a dat și l-am bătut, pe el, pe fiii săi și pe tot poporul său."
  },
  {
    "i": 4971,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 34,
    "t": "Am luat toate cetățile sale și am consacrat prin anatema toate aceste cetăți de bărbați căsătoriți, femeile și copiii, fără să lăsăm pe nimeni să scape,"
  },
  {
    "i": 4972,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 35,
    "t": "în afară de vite, care au fost prada noastră, cu prăzile cetăților luate."
  },
  {
    "i": 4973,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 36,
    "t": "De la Aroer, care este pe marginea văii Arnonului, și cetatea care este în vale, până la Galaad, nu a fost pentru noi cetate inaccesibilă; Domnul Dumnezeul nostru ni le-a dat pe toate."
  },
  {
    "i": 4974,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 37,
    "t": "Totuși, de țara Amoniților nu te-ai apropiat, nici de regiunea pârâului lui Iaboc, nici de cetățile muntelui, nici de tot ce interzisese Domnul Dumnezeul nostru."
  },
  {
    "i": 4975,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 1,
    "t": "Am luat atunci drumul spre Bașan și ne-am suit acolo. Og, regele Bașanului, a mers în întâmpinarea noastră, el și tot poporul său, ca să ne lupte la Edrei."
  },
  {
    "i": 4976,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 2,
    "t": "Domnul mi-a zis: \"Nu te teme de el, căci l-am dat în puterea ta, pe el, tot poporul său și țara sa. Îl vei trata așa cum ai tratat pe Sihon, regele Amorit, care locuiește în Heșbon."
  },
  {
    "i": 4977,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 3,
    "t": "Domnul Dumnezeul nostru a dat și în puterea noastră pe Og, regele Bașanului, și pe tot poporul său. L-am bătut atât de bine încât niciunul n-a scăpat."
  },
  {
    "i": 4978,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 4,
    "t": "Apoi, în acel timp, am pus stăpânire pe toate cetățile sale; n-a fost cetate pe care să nu le-o fi luat: șaizeci de cetăți, toată confederația lui Argob, regatul lui Og în Bașan,"
  },
  {
    "i": 4979,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 5,
    "t": "toate locuri fortificate închise cu ziduri înalte, prevăzute cu porți și zăvoare; fără a mai socoti cetățile Perizziților, foarte numeroase."
  },
  {
    "i": 4980,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 6,
    "t": "Și i-am nimicit cu totul, precum am făcut cu Sihon, împăratul Heșbonului, nimicind cu totul toate cetățile, pe bărbați, femei și copii;"
  },
  {
    "i": 4981,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 7,
    "t": "dar am luat pentru noi tot vitele și prada din cetăți."
  },
  {
    "i": 4982,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 8,
    "t": "Astfel, în vremea aceea, am luat țara din mâna celor doi împărați amoriți care erau dincolo de Iordan, de la râul Arnon până la muntele Hermon;"
  },
  {
    "i": 4983,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 9,
    "t": "(Sidonienii numesc Hermonul Sirion, iar Amoriții îl numesc Senir);"
  },
  {
    "i": 4984,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 10,
    "t": "toate cetățile din câmpie, tot Galaadul și tot Bașanul până la Salca și Edrei, cetăți împărătești ale lui Og din Bașan."
  },
  {
    "i": 4985,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 11,
    "t": "(Căci numai Og, împăratul Bașanului, mai rămăsese din neamul Refaimiților. Iată, patul lui, patul de fier, este la Rabah, cetatea Amoniților; lungimea lui este de nouă coți și lățimea de patru coți, după cotul unui om)."
  },
  {
    "i": 4986,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 12,
    "t": "Și am luat atunci țara aceasta. De la Aroer, care este lângă râul Arnon, am dat Rubeniților și Gadiților jumătate din muntele Galaadului, cu cetățile lui."
  },
  {
    "i": 4987,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 13,
    "t": "Cealaltă jumătate din Galaad și tot Bașanul, împărăția lui Og, le-am dat jumătății din tribul lui Manase; tot ținutul Argob, tot Bașanul, se numea țara Refaimiților."
  },
  {
    "i": 4988,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 14,
    "t": "Iair, fiul lui Manase, a luat tot ținutul Argob până la hotarul Gheșurienilor și Maacatienilor și a numit Bașanul după numele său, Havot-Iair, până în ziua de astăzi."
  },
  {
    "i": 4989,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 15,
    "t": "Lui Machir i-am dat Galaadul."
  },
  {
    "i": 4990,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 16,
    "t": "Rubeniților și Gadiților le-am dat Galaadul până la râul Arnon; râul a fost hotarul, și până la râul Iaboc, hotarul Amoniților."
  },
  {
    "i": 4991,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 17,
    "t": "Câmpia și Iordanul au fost hotar, de la Chineret până la marea câmpiei, Marea Sărată, sub poalele Pisghei, spre răsărit."
  },
  {
    "i": 4992,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 18,
    "t": "Și v-am dat poruncă atunci, zicând: \"Domnul, Dumnezeul vostru, v-a dat țara aceasta ca s-o stăpâniți. Voi, toți cei viteji, să mergeți înarmați înaintea fraților voștri, fiii lui Israel;"
  },
  {
    "i": 4993,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 19,
    "t": "numai femeile voastre, copiii voștri și vitele voastre (căci știu că aveți multe vite) să rămână în cetățile pe care vi le-am dat;"
  },
  {
    "i": 4994,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 20,
    "t": "până când Domnul va da odihnă fraților voștri, ca și vouă, și vor stăpâni și ei țara pe care Domnul, Dumnezeul vostru, le-o va da dincolo de Iordan; atunci vă veți întoarce fiecare în moștenirea voastră pe care v-am dat-o."
  },
  {
    "i": 4995,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 21,
    "t": "Și i-am poruncit lui Iosua în vremea aceea, zicând: \"Ochii tăi au văzut tot ce a făcut Domnul, Dumnezeul vostru, acestor doi împărați; așa va face Domnul cu toate împărățiile prin care vei trece."
  },
  {
    "i": 4996,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 22,
    "t": "Să nu vă temeți de ei, căci Domnul, Dumnezeul vostru, este cel care luptă pentru voi."
  },
  {
    "i": 4997,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 23,
    "t": "Și m-am rugat Domnului în vremea aceea, zicând:"
  },
  {
    "i": 4998,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 24,
    "t": "\"Doamne, Dumnezeule, Tu ai început să arăți robului Tău mărirea Ta și mâna Ta cea tare; căci care Dumnezeu este în ceruri sau pe pământ care să poată face lucrări ca ale Tale și să aibă o putere ca a Ta?"
  },
  {
    "i": 4999,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 25,
    "t": "Dă-mi voie să trec și să văd țara aceea bună de dincolo de Iordan, muntele acela bun și Libanul."
  }
]
