[
  {
    "i": 17100,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 19,
    "t": "Hogy bizodalmad az Úrban legyen, tanítalak ma téged is."
  },
  {
    "i": 17101,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 20,
    "t": "Nem írtam-é néked harminc fejezetet tanácsokból és tudományból,"
  },
  {
    "i": 17102,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 21,
    "t": "hogy megismerd az igaz szavak bizonyosságát, és hogy igaz szavakat vigyél annak, aki téged küldött?"
  },
  {
    "i": 17103,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 22,
    "t": "Ne foszd ki a gyengét, mert gyenge, és ne nyomd el a kapuban a szegényt,"
  },
  {
    "i": 17104,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 23,
    "t": "mert az Úr pártot fog az ő ügyükben, és elrabolja az ő rablóiktól az életet."
  },
  {
    "i": 17105,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 24,
    "t": "Ne barátkozz a haragos emberrel, és ne járj a hirtelen haragúval,"
  },
  {
    "i": 17106,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 25,
    "t": "nehogy eltanuld az ő útjait, és tőrt vess magadnak éltedre."
  },
  {
    "i": 17107,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 26,
    "t": "Ne légy azok közül, akik kezet ráznak, akik adósságokért kezességet vállalnak;"
  },
  {
    "i": 17108,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 27,
    "t": "ha nincs miből fizetned, elveszik ágyadat alólad."
  },
  {
    "i": 17109,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 28,
    "t": "Ne mozdítsd el az ősi határt, amelyet atyáid helyeztek el."
  },
  {
    "i": 17110,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 29,
    "t": "Látod-é a munkájában serény embert? Királyok szolgálatában fog állni, nem fog állni alacsonyrendű emberek szolgálatában."
  },
  {
    "i": 17111,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 1,
    "t": "Ha nagy ember asztalához ülsz, jól vigyázz arra, ami előtted van;"
  },
  {
    "i": 17112,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 2,
    "t": "tégy kést a torkodra, ha mohó vagy."
  },
  {
    "i": 17113,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 3,
    "t": "Ne kívánd az ő ételeit, mert csalóka étel az."
  },
  {
    "i": 17114,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 4,
    "t": "Ne fáradj a gazdagság megszerzésével, szűnj meg értelmedet arra fordítani."
  },
  {
    "i": 17115,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 5,
    "t": "Veled fordítod szemeidet rá, és az nincs többé, mert szárnyakat szerez magának, mint a sas, amely az ég felé repül."
  },
  {
    "i": 17116,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 6,
    "t": "Ne edd a szívtelen ember kenyerét, ne kívánd az ő ételeit."
  },
  {
    "i": 17117,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 7,
    "t": "Mert amint számít magában, olyan ő: \"Egyél és igyál!\" mondja neked, de szíve nincs veled."
  },
  {
    "i": 17118,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 8,
    "t": "A falatot, alig nyelted le, kihányod, és elvesznek a te kedves szavaid."
  },
  {
    "i": 17119,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 9,
    "t": "A bolond füleibe ne szólj, mert megvetné a te beszédeid ékességét."
  },
  {
    "i": 17120,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 10,
    "t": "Ne mozdítsd el az ősi határt, az árvák földjébe ne lépj be,"
  },
  {
    "i": 17121,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 11,
    "t": "mert erős az ő Megváltójuk, Ő pártot fog az ő ügyükben ellened."
  },
  {
    "i": 17122,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 12,
    "t": "Fordítsd szívedet a fegyelemre, füleidet a tudomány szavaira."
  },
  {
    "i": 17123,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 13,
    "t": "Ne sajnáld a gyermektől a fenyítést, ha megvered a vesszővel, nem hal meg attól!"
  },
  {
    "i": 17124,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 14,
    "t": "Ha megvered a vesszővel, lelkét a seolból szabadítod meg."
  },
  {
    "i": 17125,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 15,
    "t": "Fiam, ha bölcs a te szíved, az én szívem is örvendezni fog,"
  },
  {
    "i": 17126,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 16,
    "t": "és veséim ujjongani fognak, ha ajkaid igaz dolgokat szólnak."
  },
  {
    "i": 17127,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 17,
    "t": "Ne irigykedjék szíved a bűnösökre, hanem az Úr félelmében legyen egész nap,"
  },
  {
    "i": 17128,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 18,
    "t": "mert van jövendő, és a te reménységed nem vész el."
  },
  {
    "i": 17129,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 19,
    "t": "Hallgass rám, fiam, légy bölcs, és egyenesen vezéreljed a te szívedet az úton."
  },
  {
    "i": 17130,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 20,
    "t": "Ne légy azok közül, akik bort isznak, se azok közül, akik húst zabálnak,"
  },
  {
    "i": 17131,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 21,
    "t": "mert a részeges és a falánk elszegényedik, és a tunyaság rongyokat öltöztet."
  },
  {
    "i": 17132,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 22,
    "t": "Hallgass atyádra, aki nemzett téged, és ne vesd meg anyádat, ha megvénhedik."
  },
  {
    "i": 17133,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 23,
    "t": "Vedd meg az igazságot, ne add el: bölcsességet, fegyelmet és értelmet."
  },
  {
    "i": 17134,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 24,
    "t": "Teljes örömben van az igaz atyja; aki bölcset nemzett, örül neki."
  },
  {
    "i": 17135,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 25,
    "t": "Atyád és anyád örvendezzenek, és örüljön az, aki téged szült."
  },
  {
    "i": 17136,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 26,
    "t": "Fiam, figyelj rám, gyönyörködjenek szemeid az én utamban:"
  },
  {
    "i": 17137,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 27,
    "t": "mély árok a parázna nő, szűk kút az idegen."
  },
  {
    "i": 17138,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 28,
    "t": "Ő is, mint a rabló, leselkedik, az emberek közt megsokasítja a hűtleneket."
  },
  {
    "i": 17139,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 29,
    "t": "Kinek jaj? Kinek kiáltás? Kinek per? Kinek panasz? Kinek ok nélkül való sebek? Kinek homályos szemek?"
  },
  {
    "i": 17140,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 30,
    "t": "Azoknak, akik a bor mellett mulatnak, akik vegyes italokat keresnek."
  },
  {
    "i": 17141,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 31,
    "t": "Ne nézd a bort, hogy milyen piros! Milyen fénylik a pohárban! Milyen könnyen csúszik le!"
  },
  {
    "i": 17142,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 32,
    "t": "Végül megmar, mint a kígyó, megcsíp, mint a vipera."
  },
  {
    "i": 17143,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 33,
    "t": "Szemeid furcsa dolgokat fognak látni, szíved visszásan fog beszélni."
  },
  {
    "i": 17144,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 34,
    "t": "Leszel, mint aki a tenger közepén fekszik, vagy aki árboc csúcsán fekszik."
  },
  {
    "i": 17145,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 35,
    "t": "\"Megvertek engem, nem fáj! Megrugdostak, nem éreztem! Mikor ébredek fel? Majd ismét keresem!"
  },
  {
    "i": 17146,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 1,
    "t": "Ne irigykedj a gonoszokra, ne kívánd az ő társaságukat,"
  },
  {
    "i": 17147,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 2,
    "t": "mert szívük csak erőszakra gondol, ajkaik csak bajt szólnak."
  },
  {
    "i": 17148,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 3,
    "t": "Bölcsességgel épül a ház, értelemmel szilárdul meg;"
  },
  {
    "i": 17149,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 4,
    "t": "tudással töltődnek meg kamrái minden drága és kívánatos jósággal."
  },
  {
    "i": 17150,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 5,
    "t": "A bölcs ember ereje nagy, a tudós ember szilárdítja az ő erejét;"
  },
  {
    "i": 17151,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 6,
    "t": "mert okos tervekkel vívsz háborút, és a siker a tanácsosok nagy számától függ."
  },
  {
    "i": 17152,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 7,
    "t": "A bolond számára a bölcsesség egy megközelíthetetlen erőd: a város kapujában nem nyitja ki a száját."
  },
  {
    "i": 17153,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 8,
    "t": "Aki gonoszat tervez, azt ravasz mesternek hívják."
  },
  {
    "i": 17154,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 9,
    "t": "A bolondság csak bűnt álmodik, a csúfoló pedig gyűlölt az emberek előtt."
  },
  {
    "i": 17155,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 10,
    "t": "Ha a rossz napon elcsüggedsz, kicsi a te erősséged."
  },
  {
    "i": 17156,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 11,
    "t": "Szabadítsd meg azokat, akiket halálra küldenek, akiket a kínpadra hurcolnak, mentsd meg őket!"
  },
  {
    "i": 17157,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 12,
    "t": "Mondod-e: \"Íme! Mi nem tudtuk?\" Aki a szíveket méri, nem érti-e? Hiszen tudja, ő, aki a te lelkedet alkotta; ő fogja az embernek megfizetni cselekedete szerint."
  },
  {
    "i": 17158,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 13,
    "t": "Egyél mézet, fiam, mert jó, a mézlépes édes a te ínyednek."
  },
  {
    "i": 17159,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 14,
    "t": "Ilyen lesz, tudd meg, a bölcsesség a te lelkednek. Ha megtalálod, lesz jövendő, és a te reménységed nem vész el."
  },
  {
    "i": 17160,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 15,
    "t": "Ne leselkedj, gonosz, az igaz ember lakhelye közelében, ne pusztítsd el az ő hajlékát."
  },
  {
    "i": 17161,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 16,
    "t": "Mert az igaz hétszer elesik és felkel, de a gonoszok elbuknak a szerencsétlenségben."
  },
  {
    "i": 17162,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 17,
    "t": "Ha elesik a te ellenséged, ne örülj, szíved ne ujjongjon, ha elbukik,"
  },
  {
    "i": 17163,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 18,
    "t": "nehogy, látva ezt, az Úr elégedetlen legyen, és elfordítsa tőle haragját."
  },
  {
    "i": 17164,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 19,
    "t": "Ne gerjedj fel a gonoszok miatt, ne irigykedj az istentelenekre."
  },
  {
    "i": 17165,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 20,
    "t": "Mert a gonosz számára nincs jövendő: az istentelenek lámpása kialszik."
  },
  {
    "i": 17166,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 21,
    "t": "Féld az Urat, fiam, és a királyt; ne barátkozz az újítókkal:"
  },
  {
    "i": 17167,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 22,
    "t": "mert hirtelen előtör az ő veszedelmük, és az egyik és a másik romlását ki ismeri?"
  },
  {
    "i": 17168,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 23,
    "t": "Ezek is a bölcsek szavai: a személyválogatás az ítéletekben nem jó."
  },
  {
    "i": 17169,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 24,
    "t": "Aki azt mondja a gonosznak: \"Igaz vagy\", a népek átkozzák, a nemzetek gyűlölik őt;"
  },
  {
    "i": 17170,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 25,
    "t": "de akik büntetnek, jól járnak, rájuk áldás jön."
  },
  {
    "i": 17171,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 26,
    "t": "Csókot ad az ajakra az, aki egyenesen válaszol."
  },
  {
    "i": 17172,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 27,
    "t": "Rendezd el kint a munkádat, és készítsd el a mezőn; azután építsd a házadat."
  },
  {
    "i": 17173,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 28,
    "t": "Ne tanúskodj könnyelműen felebarátod ellen, ne csalj ajkaiddal."
  },
  {
    "i": 17174,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 29,
    "t": "Ne mondd: \"Amint velem cselekedett, én is úgy cselekszem vele! Mindenkinek megfizetek cselekedete szerint!"
  },
  {
    "i": 17175,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 30,
    "t": "A lusta ember mezeje mellett mentem el, az esztelen ember szőlője mellett."
  },
  {
    "i": 17176,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 31,
    "t": "Íme: minden tele volt csalánnal, a bogáncs borította a felszínét, a kőfal leomlott."
  },
  {
    "i": 17177,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 32,
    "t": "Látva, elgondolkodtam, nézve, levontam ezt a tanulságot:"
  },
  {
    "i": 17178,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 33,
    "t": "\"Egy kevés alvás, egy kevés szunnyadás, egy kevés kézösszetétel szunyókálva,"
  },
  {
    "i": 17179,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 34,
    "t": "és, mint a kóborló, eljön a szegénység és a szűkölködés, mint a koldus!"
  },
  {
    "i": 17180,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 1,
    "t": "Íme, Salamon további példabeszédei, melyeket Ezékiás, Júda királyának emberei jegyeztek le."
  },
  {
    "i": 17181,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 2,
    "t": "Isten dicsősége elrejtett dolgokat rejtegetni, a királyok dicsősége pedig azokat kikutatni."
  },
  {
    "i": 17182,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 3,
    "t": "Az egek magasságát, a föld mélységét és a királyok szívét nem lehet kifürkészni."
  },
  {
    "i": 17183,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 4,
    "t": "Vedd el az ezüstből a salakot, és teljesen megtisztul;"
  },
  {
    "i": 17184,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 5,
    "t": "vedd el a gonoszt a király színe elől, és igazság által megerősíttetik az ő királyi széke."
  },
  {
    "i": 17185,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 6,
    "t": "Ne dicsekedj a király előtt, és ne állj a nagyok helyére;"
  },
  {
    "i": 17186,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 7,
    "t": "mert jobb, ha azt mondják neked: 'Jöjj fel ide!', mint hogy megalázzanak a fejedelem előtt. Amit a szemeid láttak,"
  },
  {
    "i": 17187,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 8,
    "t": "ne vidd hirtelen a perbe, mert mit fogsz tenni a végén, ha a te felebarátod megszégyenít téged?"
  },
  {
    "i": 17188,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 9,
    "t": "A te felebarátoddal rendezd a viszályodat, de más titkát ne fedd fel,"
  },
  {
    "i": 17189,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 10,
    "t": "hogy meg ne gyalázzon téged az, aki hallja, és a te rágalmazásod vissza ne térjen."
  },
  {
    "i": 17190,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 11,
    "t": "Aranyalmák ezüst faragványokon, ilyen a helyén mondott szó."
  },
  {
    "i": 17191,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 12,
    "t": "Aranykarika, színarany ékszer, ilyen a bölcs intés a figyelmes fül számára."
  },
  {
    "i": 17192,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 13,
    "t": "Mint a hó frissessége az aratás napján, olyan a hűséges követ: megvidámítja az ő urának lelkét."
  },
  {
    "i": 17193,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 14,
    "t": "Felhők és szél, de eső nincs! Ilyen az ember, aki királyi módon ígér, de nem tartja meg."
  },
  {
    "i": 17194,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 15,
    "t": "Türelemmel a bíró engedékeny lesz, a szelíd nyelv pedig csontokat tör."
  },
  {
    "i": 17195,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 16,
    "t": "Találtál mézet? Egyél belőle eleget; tartózkodj attól, hogy teleedd magad, mert kihányod."
  },
  {
    "i": 17196,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 17,
    "t": "A te felebarátod házában légy ritka, hogy meg ne undjon téged, és meg ne gyűlöljön."
  },
  {
    "i": 17197,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 18,
    "t": "Bunkó, kard, éles nyíl: ilyen az ember, aki hamis tanúbizonyságot tesz az ő felebarátja ellen."
  },
  {
    "i": 17198,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 19,
    "t": "Romlott fog, sánta láb: az áruló, akiben bíznak a baj napján,"
  },
  {
    "i": 17199,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 20,
    "t": "annyi, mint levegye valaki a köntösét a hideg időben. Olyan, mint ecetet önteni a szódára, dalokat énekelni a szomorú szívnek."
  }
]
