[
  {
    "i": 3400,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 33,
    "t": "Jaz sem Gospod, vaš Bog, ki sem vas izpeljal iz dežele Egiptovske, da bi bil vaš Bog."
  },
  {
    "i": 3401,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 1,
    "t": "In Gospod je govoril Mojzesu, rekoč:"
  },
  {
    "i": 3402,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 2,
    "t": "Govôri Izraelovim sinovom in jim reci: Gospodove slovesnosti, ki jih boste sklicevali, sveti shod. To so moje slovesnosti:"
  },
  {
    "i": 3403,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 3,
    "t": "Šest dni se dela, sedmi dan pa je dan počitka, sveti shod; ne smete delati nobenega dela; to je Gospodova sobota v vseh vaših bivališčih."
  },
  {
    "i": 3404,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 4,
    "t": "To so Gospodove slovesnosti, sveti shodi, ki jih boste sklicevali ob svojem času:"
  },
  {
    "i": 3405,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 5,
    "t": "V prvem mesecu, štirinajsti dan meseca zvečer, je Gospodova pasha."
  },
  {
    "i": 3406,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 6,
    "t": "Petnajsti dan tega meseca pa je Gospodova praznik nekvašenega kruha; sedem dni boste jedli nekvašeni kruh."
  },
  {
    "i": 3407,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 7,
    "t": "Prvi dan boste imeli sveti shod; ne smete delati nobenega težkega dela."
  },
  {
    "i": 3408,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 8,
    "t": "Sedem dni boste darovali Gospodu žgalno daritev; sedmi dan je sveti shod; ne smete delati nobenega težkega dela."
  },
  {
    "i": 3409,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 9,
    "t": "In Gospod je govoril Mojzesu, rekoč:"
  },
  {
    "i": 3410,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 10,
    "t": "Govôri Izraelovim sinovom in jim reci: Ko pridete v deželo, ki vam jo jaz dajem, in boste želi njeno žetev, prinesite duhovniku snopek prvih sadov svoje žetve."
  },
  {
    "i": 3411,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 11,
    "t": "On bo zamahoval s snopom pred Gospodom, da boste bili sprejeti; duhovnik bo zamahoval z njim na dan po soboti."
  },
  {
    "i": 3412,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 12,
    "t": "Tisti dan, ko boste zamahovali s snopom, boste darovali Gospodu jagnje, staro eno leto, brez madeža, v žgalno daritev."
  },
  {
    "i": 3413,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 13,
    "t": "Njegova jedilna daritev bo dve desetinki moke, pomešane z oljem, daritev, narejena z ognjem Gospodu, za prijeten vonj, in njegova pitna daritev bo četrt hin vina."
  },
  {
    "i": 3414,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 14,
    "t": "Ne smete jesti kruha, praženega zrnja ali svežega zrnja do tistega dne, dokler ne prinesete daritve svojemu Bogu; to je večen zakon za vaše rodove v vseh vaših bivališčih."
  },
  {
    "i": 3415,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 15,
    "t": "Od dneva po soboti, od dneva, ko prinesete snopek zamahovalne daritve, si štejte sedem polnih tednov."
  },
  {
    "i": 3416,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 16,
    "t": "Štejte do dneva po sedmem tednu, petdeset dni, in takrat boste darovali Gospodu novo jedilno daritev."
  },
  {
    "i": 3417,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 17,
    "t": "Iz svojih bivališč prinesite dva kruha kot zamahovalno daritev, iz dveh desetin moke, pečena s kvasom, kot prve sadove za Gospoda."
  },
  {
    "i": 3418,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 18,
    "t": "Poleg kruha boste darovali sedem jagnjet, starih eno leto, brez madeža, in enega bika in dva ovna; to bodo žgalne daritve Gospodu, z njihovo jedilno daritvijo in njihovimi pitnimi daritvami, daritev, narejena z ognjem, za prijeten vonj Gospodu."
  },
  {
    "i": 3419,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 19,
    "t": "Darujte tudi enega kozla kot daritev za greh in dve jagnjeti, stari eno leto, kot mirovilno daritev."
  },
  {
    "i": 3420,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 20,
    "t": "Duhovnik bo zamahoval z njimi pred Gospodom z zamahovalnim kruhom kot prve sadove; to bodo svete stvari Gospodu za duhovnika."
  },
  {
    "i": 3421,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 21,
    "t": "Na ta isti dan boste sklicali shod; to bo za vas sveti shod; ne smete delati nobenega težkega dela; to je večen zakon v vseh vaših bivališčih."
  },
  {
    "i": 3422,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 22,
    "t": "Ko boste želi žetev svoje dežele, ne poženjaj do roba svojega polja in ne pobiraj ostankov svoje žetve; pusti ju ubogemu in tujcu. Jaz sem Gospod, vaš Bog."
  },
  {
    "i": 3423,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 23,
    "t": "In Gospod je govoril Mojzesu, rekoč:"
  },
  {
    "i": 3424,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 24,
    "t": "Govôri Izraelovim sinovom in jim reci: V sedmem mesecu, prvi dan meseca, boste imeli dan počitka, spomin s trobljenjem, sveti shod."
  },
  {
    "i": 3425,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 25,
    "t": "Ne smete delati nobenega težkega dela, ampak darujte Gospodu žgalno daritev."
  },
  {
    "i": 3426,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 26,
    "t": "In Gospod je govoril Mojzesu, rekoč:"
  },
  {
    "i": 3427,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 27,
    "t": "Deseti dan tega sedmega meseca je dan sprave; imeli boste sveti shod in se ponižali in darovali Gospodu žgalno daritev."
  },
  {
    "i": 3428,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 28,
    "t": "Tistega dne ne smete delati nobenega dela, kajti to je dan sprave, da se za vas spravi pred Gospodom, vašim Bogom."
  },
  {
    "i": 3429,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 29,
    "t": "Kajti vsak človek, ki se tistega dne ne poniža, bo iztrebljen iz svojega ljudstva."
  },
  {
    "i": 3430,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 30,
    "t": "Vsak človek, ki tistega dne dela, ga bom iztrebil izmed njegovega ljudstva."
  },
  {
    "i": 3431,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 31,
    "t": "Ne smete delati nobenega dela; to je večen zakon za vaše rodove v vseh vaših bivališčih."
  },
  {
    "i": 3432,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 32,
    "t": "To bo za vas dan popolnega počitka in se boste ponižali; deveti dan meseca zvečer, od zvečera do zvečera, boste praznovali svojo soboto."
  },
  {
    "i": 3433,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 33,
    "t": "In Gospod je govoril Mojzesu, rekoč:"
  },
  {
    "i": 3434,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 34,
    "t": "Govôri Izraelovim sinovom in jim reci: Petnajsti dan tega sedmega meseca je sedem dni praznika šotorov Gospodu."
  },
  {
    "i": 3435,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 35,
    "t": "Prvi dan je sveti shod; ne smete delati nobenega težkega dela."
  },
  {
    "i": 3436,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 36,
    "t": "Sedem dni boste darovali Gospodu žgalno daritev; osmi dan boste imeli sveti shod; darujte Gospodu žgalno daritev; to je slovesen zbor; ne smete delati nobenega težkega dela."
  },
  {
    "i": 3437,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 37,
    "t": "To so Gospodove slovesnosti, ki jih boste sklicevali svete shode, da bi darovali Gospodu žgalne daritve, jedilne daritve, žrtve in pitne daritve, vsak dan svoje breme;"
  },
  {
    "i": 3438,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 38,
    "t": "poleg Gospodovih sobot in poleg vaših darov in poleg vseh vaših obljub in poleg vseh vaših prostovoljnih darov, ki jih daste Gospodu."
  },
  {
    "i": 3439,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 39,
    "t": "Petnajsti dan sedmega meseca, ko boste zbrali sad dežele, boste praznovali Gospodov praznik sedem dni; prvi dan bo dan počitka in osmi dan bo dan počitka."
  },
  {
    "i": 3440,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 40,
    "t": "Prvi dan si boste vzeli sadove lepih dreves, palmove veje in veje listnatih dreves in rečne vrbe in se veselili sedem dni pred Gospodom, svojim Bogom."
  },
  {
    "i": 3441,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 41,
    "t": "Praznovali ga boste kot praznik Gospodu sedem dni v letu; to je večen zakon za vaše rodove; praznovali ga boste v sedmem mesecu."
  },
  {
    "i": 3442,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 42,
    "t": "Sedem dni boste živeli v šotorih; vsi, ki so rojeni v Izraelu, bodo živeli v šotorih;"
  },
  {
    "i": 3443,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 43,
    "t": "da bodo vaši rodovi vedeli, da sem jaz naselil Izraelove sinove v šotorih, ko sem jih izpeljal iz dežele Egiptovske. Jaz sem Gospod, vaš Bog."
  },
  {
    "i": 3444,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 44,
    "t": "Tako je Mojzes razglasil Izraelovim sinovom Gospodove slovesnosti."
  },
  {
    "i": 3445,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 1,
    "t": "In Gospod je govoril Mojzesu, rekoč:"
  },
  {
    "i": 3446,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 2,
    "t": "Ukazuj Izraelovim sinovom, naj ti prinesejo čistega olivnega olja, iztisnjenega za svetilko, da bi se svetilka neprenehoma prižigala."
  },
  {
    "i": 3447,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 3,
    "t": "Zunaj zavese pričevanja v šotoru srečanja jo bo Aron urejal od večera do jutra pred Gospodom neprenehoma; to je večen zakon za vaše rodove:"
  },
  {
    "i": 3448,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 4,
    "t": "Na čistem svečniku bo urejal svetilke pred Gospodom neprenehoma."
  },
  {
    "i": 3449,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 5,
    "t": "Vzemi fino moko in iz nje peci dvanajst hlebov; vsak hleb naj bo iz dveh desetin."
  },
  {
    "i": 3450,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 6,
    "t": "Položi jih v dve vrsti, po šest v vrsti, na čisto mizo pred Gospodom."
  },
  {
    "i": 3451,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 7,
    "t": "Na vsako vrsto položi čisto kadilo, da bo kruh v spomin in daritev, narejena z ognjem Gospodu."
  },
  {
    "i": 3452,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 8,
    "t": "Vsako soboto ga bo neprenehoma urejal pred Gospodom. To je od Izraelovih sinov večna zaveza:"
  },
  {
    "i": 3453,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 9,
    "t": "Pripadal bo Aronu in njegovim sinovom; jedli ga bodo na svetem kraju, kajti to je zanj presvet del Gospodovih daritev, narejenih z ognjem; to je večen zakon."
  },
  {
    "i": 3454,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 10,
    "t": "Sin Izraelke, čigar oče je bil Egipčan, je šel med Izraelove sinove in se je sin Izraelke in neki Izraelec prepiral v taboru."
  },
  {
    "i": 3455,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 11,
    "t": "Sin Izraelke je preklinjal Gospodovo ime in ga preklinjal. Pripeljali so ga k Mojzesu. (Ime njegove matere je bilo Šelomit, hči Dibrijeva, iz Danovega rodu.)"
  },
  {
    "i": 3456,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 12,
    "t": "Sprožili so ga v ječo, dokler se jim Gospodovo sporočilo ne razjasni."
  },
  {
    "i": 3457,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 13,
    "t": "In Gospod je govoril Mojzesu, rekoč:"
  },
  {
    "i": 3458,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 14,
    "t": "Izpelji iz tabora tistega, ki je preklinjal; vsi, ki so ga slišali, naj položijo roke na njegovo glavo in vsa skupnost ga naj kamenja."
  },
  {
    "i": 3459,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 15,
    "t": "Govôri Izraelovim sinovom in jim reci: Kdor preklinja svojega Boga, bo nosil svoj greh."
  },
  {
    "i": 3460,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 16,
    "t": "Kdor preklinja Gospodovo ime, bo zagotovo umrl; vsa skupnost ga naj kamenja; tako tujec kakor rojen v deželi, ko bo preklinjal ime, bo umrl."
  },
  {
    "i": 3461,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 17,
    "t": "Kdor udari katerega koli človeka in ga ubije, bo zagotovo umrl."
  },
  {
    "i": 3462,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 18,
    "t": "Kdor udari živino in jo ubije, jo bo nadomestil, življenje za življenje."
  },
  {
    "i": 3463,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 19,
    "t": "Če kdo rani svojega bližnjega, kakor je storil, se mu bo storilo;"
  },
  {
    "i": 3464,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 20,
    "t": "zlom za zlom, oko za oko, zob za zob; kakor je on pohabil človeka, tako se mu bo pohabilo."
  },
  {
    "i": 3465,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 21,
    "t": "Kdor ubije živino, jo bo nadomestil, in kdor ubije človeka, bo umrl."
  },
  {
    "i": 3466,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 22,
    "t": "En zakon bo za vas, za tujca in za tistega, ki je rojen v deželi, kajti jaz sem Gospod, vaš Bog."
  },
  {
    "i": 3467,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 23,
    "t": "Mojzes je govoril Izraelovim sinovom in so izpeljali iz tabora tistega, ki je preklinjal, in ga kamenjali. Tako so storili Izraelovi sinovi, kakor je Gospod ukazal Mojzesu."
  },
  {
    "i": 3468,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 1,
    "t": "In Gospod je govoril Mojzesu na gori Sinaju, rekoč:"
  },
  {
    "i": 3469,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 2,
    "t": "Govôri Izraelovim sinovom in jim reci: Ko pridete v deželo, ki vam jo jaz dajem, naj dežela praznuje soboto Gospodu."
  },
  {
    "i": 3470,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 3,
    "t": "Šest let seješ svoje polje in šest let obrezuješ svoj vinograd in zbiraš njegov sad,"
  },
  {
    "i": 3471,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 4,
    "t": "sedmo leto pa bo za deželo sobota popolnega počitka, sobota Gospodu; ne seješ svojega polja in ne obrezuješ svojega vinograda."
  },
  {
    "i": 3472,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 5,
    "t": "Kar samo požene od tvoje žetve, ne žanješ, in grozdja od tvojega neobrezanega vinograda ne obiraš; to je za deželo leto počitka."
  },
  {
    "i": 3473,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 6,
    "t": "In soboto dežele naj bo za vas za hrano, tebi, tvojemu služabniku, tvoji služabnici in tvojemu najemniku, ki prebivajo s teboj,"
  },
  {
    "i": 3474,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 7,
    "t": "in tvoji živini in divjim živalim, ki so v tvoji deželi, ves njen sad naj bo za hrano."
  },
  {
    "i": 3475,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 8,
    "t": "Preštej si sedem sobot let, sedem krat sedem let; tako bo tebi čas sedmih sobot let, devet in štirideset let."
  },
  {
    "i": 3476,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 9,
    "t": "Sedmi mesec, deseti dan meseca, naj trobi rog; na dan sprave naj trobite rog po vsej vaši deželi."
  },
  {
    "i": 3477,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 10,
    "t": "Posvetite petdeseto leto in razglasite prostost v deželi vsem njenim prebivalcem; to bo za vas jubilej; vrnite se vsak k svoji posesti in vrnite se vsak k svoji družini."
  },
  {
    "i": 3478,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 11,
    "t": "To petdeseto leto naj bo za vas jubilej; ne seješ in ne žanješ, kar samo požene, in ne obiraš sadov z neobrezanega vinograda."
  },
  {
    "i": 3479,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 12,
    "t": "Kajti to je jubilej; sveto bo za vas; jedli boste, kar se rodi iz dežele."
  },
  {
    "i": 3480,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 13,
    "t": "V tem jubilejnem letu se vsak vrne na svojo dediščino."
  },
  {
    "i": 3481,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 14,
    "t": "Če prodajaš ali kupuješ od svojega bližnjega, naj ne stori nihče krivice svojemu bratu!"
  },
  {
    "i": 3482,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 15,
    "t": "Glede na število let, ki so minila od jubileja, boš kupoval od svojega bližnjega; glede na število rodovitnih let ti bo določil prodajno ceno."
  },
  {
    "i": 3483,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 16,
    "t": "Bolj bo število let veliko, bolj boš povečal ceno, manj bo let, bolj jo boš zmanjšal, kajti določeno število žetev ti prodaja."
  },
  {
    "i": 3484,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 17,
    "t": "Naj nihče izmed vas ne stori krivice svojemu bližnjemu, temveč se boj svojega Boga, kajti jaz sem Gospod, vaš Bog."
  },
  {
    "i": 3485,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 18,
    "t": "Izpolnjujte moje zakone in moje običaje, jih ohranite, da jih boste izpolnjevali, in tako boste varno živeli v deželi."
  },
  {
    "i": 3486,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 19,
    "t": "Zemlja bo dala svoj sad, jedli boste do sitosti in varno živeli."
  },
  {
    "i": 3487,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 20,
    "t": "Če bi rekli: \"Kaj bomo jedli v tem sedmem letu, če ne bomo sejali in želi svojih pridelkov\" —"
  },
  {
    "i": 3488,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 21,
    "t": "sem zapovedal svojemu blagoslovu, da vam bo naklonjen v šestem letu, tako da bo zagotovil pridelke za tri leta."
  },
  {
    "i": 3489,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 22,
    "t": "Ko boste sejali osmo leto, boste lahko še jedli stare pridelke do devetega leta; dokler ne pridejo pridelki tega leta, boste jedli stare."
  },
  {
    "i": 3490,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 23,
    "t": "Zemlja se ne bo prodajala z izgubo vseh pravic, kajti zemlja je moja in vi ste zame samo tujci in gostje."
  },
  {
    "i": 3491,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 24,
    "t": "Za vsako zemljiško posest pustite pravico do odkupa na posestvu."
  },
  {
    "i": 3492,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 25,
    "t": "Če tvoj brat pride v stisko in mora prodati del svoje dediščine, naj pride k njemu njegov najbližji sorodnik in uveljavlja svoje družinske pravice na tem, kar prodaja njegov brat."
  },
  {
    "i": 3493,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 26,
    "t": "Tisti, ki nima nikogar, da bi uveljavljal to pravico, bo lahko, ko bo našel, s čim odkupiti,"
  },
  {
    "i": 3494,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 27,
    "t": "izračunal leta, ki naj bi trajala odtujitev, vrnil kupcu znesek za preostali čas in se vrnil na svojo dediščino."
  },
  {
    "i": 3495,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 28,
    "t": "Če ne najde, s čim bi opravil to vračilo, bo prodano posestvo ostalo kupcu do jubilejnega leta. Ob jubileju bo ta izstopil, da bi se vrnil na svojo dediščino."
  },
  {
    "i": 3496,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 29,
    "t": "Če nekdo proda hišo za bivanje v mestu, obdanem z obzidjem, bo imel pravico do odkupa do izteka leta, ki sledi prodaji; njegova pravica do odkupa je omejena na leto"
  },
  {
    "i": 3497,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 30,
    "t": "in, če odkup ni bil opravljen do izteka leta, bo ta hiša v obzidanem mestu last kupca in njegovih potomcev, izključujoč vse druge pravice: ne bo mu je treba zapustiti ob jubileju."
  },
  {
    "i": 3498,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 31,
    "t": "Toda hiše v vaseh, ki niso obdane z obzidjem, se bodo štele, kot da so na podeželju, imele bodo pravico do odkupa in kupec jih bo moral zapustiti ob jubileju."
  },
  {
    "i": 3499,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 32,
    "t": "Kar se tiče mest levitov, hiš v mestih, ki jih ti posedujejo, imajo te v svojo korist večno pravico do odkupa."
  }
]
