[
  {
    "i": 4100,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 27,
    "t": "Štai jų žodžiai: \"Mes nuvykome į kraštą, į kurį mus siuntei. Iš tiesų, jis teka pienu ir medumi; štai jo vaisiai."
  },
  {
    "i": 4101,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 28,
    "t": "Tačiau ten gyvenanti tauta yra galinga, miestai įtvirtinti ir labai dideli; ten matėme ir Anakų palikuonių."
  },
  {
    "i": 4102,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 29,
    "t": "Amalekiečiai užėmę Negebo kraštą; hetitai, amoritai ir jebusiejai - kalnus; kanaaniečiai - jūros pakrantę ir Jordano upės krantus."
  },
  {
    "i": 4103,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 30,
    "t": "Kalebas ramino prie Mozės susirinkusią minią, sakydamas: \"Eikime ir užkariaukime tą kraštą, nes mes pajėgūs jį užimti!"
  },
  {
    "i": 4104,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 31,
    "t": "Bet vyrai, kurie kartu su juo buvo nuvykę, atsakė: \"Mes negalime žygiuoti prieš tą tautą, nes ji stipresnė už mus."
  },
  {
    "i": 4105,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 32,
    "t": "Ir jie pradėjo šmeižti izraelitams kraštą, kurį buvo apžiūrėję: \"Kraštas, kurį apėjome apžiūrėti, praryja savo gyventojus. Visi, kuriuos ten matėme, yra aukštaūgiai."
  },
  {
    "i": 4106,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 33,
    "t": "Ten matėme ir milžinus (Anakų sūnus, kilę iš milžinų). Mums atrodėme kaip žiogai, ir jiems taip pat."
  },
  {
    "i": 4107,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 1,
    "t": "Tuomet visa bendruomenė pakėlė balsą, ėmė šaukti, ir tą naktį žmonės verkė."
  },
  {
    "i": 4108,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 2,
    "t": "Visi izraelitai murmėjo prieš Mozę ir Aaroną, ir visa bendruomenė jiems sakė: \"Geriau jau būtume mirę Egipto žemėje! Geriau jau būtume mirę šioje dykumoje!"
  },
  {
    "i": 4109,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 3,
    "t": "Kodėl Viešpats veda mus į šį kraštą, kad mus pakirstų kalavijas ir mūsų žmonos bei vaikai taptų grobiu? Ar nebūtų geriau grįžti į Egiptą?"
  },
  {
    "i": 4110,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 4,
    "t": "Ir jie kalbėjo vienas kitam: \"Paskirkime sau vadą ir grįžkime į Egiptą!"
  },
  {
    "i": 4111,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 5,
    "t": "Mozė ir Aaronas puolė veidais į žemę visos izraelitų bendruomenės akivaizdoje."
  },
  {
    "i": 4112,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 6,
    "t": "Jozuė, Nūno sūnus, ir Kalebas, Jefūnės sūnus, iš tų, kurie buvo apžiūrėję kraštą, persiplėšė drabužius."
  },
  {
    "i": 4113,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 7,
    "t": "Ir jie kalbėjo visai izraelitų bendruomenei: \"Kraštas, kurį nuvykome apžiūrėti, yra geras, labai geras kraštas."
  },
  {
    "i": 4114,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 8,
    "t": "Jei Viešpats bus mums palankus, Jis įves mus į tą kraštą ir atiduos jį mums. Tai kraštas, kuris teka pienu ir medumi."
  },
  {
    "i": 4115,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 9,
    "t": "Bet nemaištaukite prieš Viešpatį! Ir nebijokite tos šalies žmonių, nes mes juos prarysime. Jų apsauga nuo jų pasitraukė, o Viešpats yra su mumis. Todėl nebijokite jų!"
  },
  {
    "i": 4116,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 10,
    "t": "Visa bendruomenė kalbėjo, kad reikia juos užmušti akmenimis, kai Viešpaties šlovė pasirodė Susitikimo Palapinėje visiems izraelitams."
  },
  {
    "i": 4117,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 11,
    "t": "Ir Viešpats tarė Mozei: \"Iki kada ši tauta mane niekins? Iki kada atsisakys tikėti manimi, nepaisant ženklų, kuriuos aš padariau tarp jų?"
  },
  {
    "i": 4118,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 12,
    "t": "Aš ją ištiksiu maru ir išnaikinsiu. Bet iš tavęs padarysiu tautą, didesnę ir galingesnę už ją."
  },
  {
    "i": 4119,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 13,
    "t": "Mozė atsakė Viešpačiui: \"Egiptiečiai išgirdo, kad savo jėga išvedei šią tautą iš jų krašto."
  },
  {
    "i": 4120,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 14,
    "t": "Jie papasakojo tai šio krašto gyventojams. Jie išgirdo, kad Tu, Viešpatie, esi šios tautos viduryje, kuriai Tu leidi pamatyti Tave akis į akį; kad Tu, Viešpatie, debesies stulpu esi virš jų; kad Tu žygiuoji prieš juos dieną debesies stulpu, o naktį - ugnies stulpu."
  },
  {
    "i": 4121,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 15,
    "t": "Jei pražudysi šią tautą kaip vieną žmogų, tautos, kurios išgirdo apie Tave, tars:"
  },
  {
    "i": 4122,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 16,
    "t": "'Viešpats nepajėgė įvesti šios tautos į kraštą, kurį prisiekė jai duoti, todėl ją išžudė dykumoje'."
  },
  {
    "i": 4123,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 17,
    "t": "Ne, tegu dabar pasireiškia Tavo jėga, mano Viešpatie, kaip Tu sakei:"
  },
  {
    "i": 4124,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 18,
    "t": "'Viešpats lėtas pykti ir didis gailestingumu, atleidžia kaltę ir nusižengimą, bet nepalieka nieko nenubausto, baudžia tėvų kaltę už vaikus iki trečios ir ketvirtos kartos'."
  },
  {
    "i": 4125,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 19,
    "t": "Atleisk tad šios tautos kaltę pagal savo didelį gailestingumą, kaip elgeisi su ja nuo Egipto iki čia."
  },
  {
    "i": 4126,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 20,
    "t": "Viešpats tarė: \"Atleidžiu, kaip Tu sakei."
  },
  {
    "i": 4127,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 21,
    "t": "Bet kaip Aš gyvas! Ir Viešpaties šlovė pripildo visą žemę!-"
  },
  {
    "i": 4128,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 22,
    "t": "visi tie vyrai, kurie matė Mano šlovę ir ženklus, kuriuos aš padariau Egipte ir dykumoje, tie vyrai, kurie jau dešimt kartų mane išbandė ir neklausė Mano balso,"
  },
  {
    "i": 4129,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 23,
    "t": "nematys krašto, kurį prisiekiau duoti jų tėvams. Nė vienas iš tų, kurie mane niekina, jo nematys."
  },
  {
    "i": 4130,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 24,
    "t": "Bet mano tarną Kalebą, kadangi jame buvo kita dvasia ir jis tobulai manęs klausė, aš įvesiu į kraštą, kur jis nuvyko, ir jo palikuonys jį paveldės."
  },
  {
    "i": 4131,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 25,
    "t": "(Amalekiečiai ir kanaaniečiai gyvena slėnyje.) Rytoj pasukite atgal ir keliaukite į dykumą, Raudonosios jūros link."
  },
  {
    "i": 4132,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 26,
    "t": "Viešpats kalbėjo Mozei ir Aaronui, sakydamas:"
  },
  {
    "i": 4133,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 27,
    "t": "\"Iki kada ši pikta bendruomenė murmės prieš Mane? Aš girdėjau Izraelitų skundus, kuriais jie murmėjo prieš Mane."
  },
  {
    "i": 4134,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 28,
    "t": "Sakyk jiems: 'Kaip Aš gyvas, - sako Viešpats, - aš jums padarysiu, kaip patys sakėte Man į ausis."
  },
  {
    "i": 4135,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 29,
    "t": "Jūsų lavonai išgulės šioje dykumoje, visi jūsų suskaičiuoti, visi, kurie buvo įregistruoti nuo dvidešimties metų ir aukščiau, kurie murmėjote prieš Mane."
  },
  {
    "i": 4136,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 30,
    "t": "Aš prisiekiu, kad neįeisite į tą kraštą, kur pakėlęs ranką prisiekiau jus apgyvendinti. Bet Kalebas, Jefūnės sūnus, ir Jozuė, Nūno sūnus,"
  },
  {
    "i": 4137,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 31,
    "t": "jūsų mažieji vaikai, apie kuriuos sakėte, kad jie taps grobiu, jie įeis ten, ir jie pažins tą kraštą, kurį jūs paniekinote."
  },
  {
    "i": 4138,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 32,
    "t": "O jūsų lavonai išgulės šioje dykumoje,"
  },
  {
    "i": 4139,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 33,
    "t": "o jūsų sūnūs klajos dykumoje keturiasdešimt metų, nešdami jūsų neištikimybės naštą, kol jūsų lavonai išnyks dykumoje."
  },
  {
    "i": 4140,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 34,
    "t": "Jūs apžiūrinėjote kraštą keturiasdešimt dienų. Kiekviena diena atitinka metus: keturiasdešimt metų nešite savo kaltės naštą, ir žinosite, ką reiškia Mane apleisti."
  },
  {
    "i": 4141,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 35,
    "t": "Aš, Viešpats, kalbėjau; taip pasielgsiu su visa šia pikta bendruomene, susirinkusia prieš Mane. Šioje dykumoje nė vienas jų neliks, ten jie mirs.'"
  },
  {
    "i": 4142,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 36,
    "t": "Tie vyrai, kuriuos Mozė buvo išsiuntęs apžiūrėti kraštą ir kurie savo ruožtu sukurstė visą Izraelio bendruomenę murmėti prieš jį, šmeižiant kraštą,"
  },
  {
    "i": 4143,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 37,
    "t": "tie vyrai, kurie piktai šmeižė kraštą, buvo ištikti mirties prieš Viešpatį."
  },
  {
    "i": 4144,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 38,
    "t": "Iš vyrų, kurie buvo nuvykę apžiūrėti kraštą, gyvi liko tik Jozuė, Nūno sūnus, ir Kalebas, Jefūnės sūnus."
  },
  {
    "i": 4145,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 39,
    "t": "Mozė perdavė šiuos žodžius visiems izraelitams, ir žmonės labai apgailestavo."
  },
  {
    "i": 4146,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 40,
    "t": "Tada anksti rytą jie atsikėlė ir užlipo ant kalno viršūnės, sakydami: \"Štai mes, keliaujame į tą vietą, apie kurią Viešpats sakė, kad nusidėjome."
  },
  {
    "i": 4147,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 41,
    "t": "Mozė atsakė: \"Kodėl pažeidžiate Viešpaties įsakymą? Tai nepavyks."
  },
  {
    "i": 4148,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 42,
    "t": "Nekilkite, nes Viešpats nėra tarp jūsų; neleiskite, kad jus nugalėtų jūsų priešai."
  },
  {
    "i": 4149,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 43,
    "t": "Taip, amaleikiečiai ir kanaaniečiai yra čia priešais jus, ir jūs krisite nuo kalavijo, nes nusigręžėte nuo Viešpaties ir Viešpats nėra su jumis."
  },
  {
    "i": 4150,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 44,
    "t": "Vis dėlto jie išpuikę užlipo ant kalno viršūnės. Nei Viešpaties Sandoros Skrynia, nei Mozė nepaliko stovyklos."
  },
  {
    "i": 4151,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 45,
    "t": "Amalekiečiai ir kanaaniečiai, kurie gyveno tame kalne, nusileido, sumušė juos ir kapojo iki Hormos."
  },
  {
    "i": 4152,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 1,
    "t": "Viešpats kalbėjo Mozei ir sakė:"
  },
  {
    "i": 4153,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 2,
    "t": "\"Kalbėk izraelitams ir sakyk jiems: Kai įeisite į kraštą, kuriame gyvensite ir kurį Aš jums duodu,"
  },
  {
    "i": 4154,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 3,
    "t": "jei aukosite Viešpačiui mėsą deginamąja auka arba auka, ar tai būtų įvykdant įžadą, ar kaip laisvanoriška auka, ar per jūsų iškilmes, - taip iš jūsų galvijų ar smulkiųjų gyvulių pakils malonus kvapas Viešpačiui, -"
  },
  {
    "i": 4155,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 4,
    "t": "aukotojas atneš Viešpačiui auką - dešimtadalį smulkiosios miltų, sumaišytų su ketvirčiu hino aliejaus."
  },
  {
    "i": 4156,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 5,
    "t": "Taip pat atneškite ketvirtį hino vyno kaip liejamąją auką už avinėlį, be deginamosios aukos ar aukos."
  },
  {
    "i": 4157,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 6,
    "t": "Už aviną atneškite du dešimtadalius smulkiosios miltų, sumaišytų su trečdaliu hino aliejaus,"
  },
  {
    "i": 4158,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 7,
    "t": "ir trečdalį hino vyno kaip liejamąją auką, kuri bus malonus kvapas Viešpačiui."
  },
  {
    "i": 4159,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 8,
    "t": "Jei aukojate jautį kaip deginamąją auką ar auka, kad įvykdytumėte įžadą arba kaip bendravimo auką Viešpačiui,"
  },
  {
    "i": 4160,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 9,
    "t": "be gyvulio atneškite tris dešimtadalius smulkiosios miltų, sumaišytų su puse hino aliejaus,"
  },
  {
    "i": 4161,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 10,
    "t": "ir atneškite pusę hino vyno kaip liejamąją auką, kuri bus malonus kvapas Viešpačiui."
  },
  {
    "i": 4162,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 11,
    "t": "Taip darykite su kiekvienu jaučiu, kiekvienu avinu ar kiekviena smulkaus galvijo galva, aviu ar ožiu."
  },
  {
    "i": 4163,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 12,
    "t": "Pagal aukų skaičių, kurias aukosite, darykite taip pat su kiekviena iš jų, kiek jų bus."
  },
  {
    "i": 4164,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 13,
    "t": "Taip darys kiekvienas jūsų tautos žmogus, kai aukos maistą, paaukotą kaip malonų kvapą Viešpačiui."
  },
  {
    "i": 4165,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 14,
    "t": "O jei koks nors ateivis gyvena pas jus arba su jūsų palikuonimis, jis aukos maistą, paaukotą kaip malonų kvapą Viešpačiui: kaip jūs darote, taip darys ir jis."
  },
  {
    "i": 4166,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 15,
    "t": "bendruomenė. Bus vienas įstatymas jums ir ateiviui. Tai amžinas įstatymas jūsų palikuonims: prieš Viešpatį jums ir ateiviui bus vienodai."
  },
  {
    "i": 4167,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 16,
    "t": "Bus vienas įstatymas ir viena teisė jums ir ateiviui, kuris gyvena pas jus."
  },
  {
    "i": 4168,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 17,
    "t": "Viešpats kalbėjo Mozei ir sakė:"
  },
  {
    "i": 4169,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 18,
    "t": "\"Kalbėk izraelitams ir sakyk jiems: Kai įeisite į kraštą, į kurį jus vedu,"
  },
  {
    "i": 4170,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 19,
    "t": "turėsite paaukoti Viešpačiui auką, kai valgysite tos šalies duoną."
  },
  {
    "i": 4171,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 20,
    "t": "Kaip pirmąjį jūsų tešlos vaisių paaukosite pyragą; šią auką atliksite taip pat, kaip ir auką iš kluono."
  },
  {
    "i": 4172,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 21,
    "t": "Paaukosite Viešpačiui auką iš geriausios savo tešlos. Tai liečia jūsų palikuonis."
  },
  {
    "i": 4173,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 22,
    "t": "\"Jei netyčia nusižengsite kuriam nors iš šių įsakymų, kuriuos Viešpats pasakė Mozei,"
  },
  {
    "i": 4174,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 23,
    "t": "(viskam, ką Viešpats jums įsakė per Mozę, nuo tos dienos, kai Jis visa tai įsakė, ir jūsų kartoms),"
  },
  {
    "i": 4175,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 24,
    "t": "bus taip: Jei bendruomenė netyčia nusižengė, visa bendruomenė atnašaus jauną jautį kaip deginamąją auką maloniam kvapui Viešpačiui, su atitinkama auka ir liejamąja auka pagal įstatymą, ir atnašaus ožį kaip auką už nuodėmę."
  },
  {
    "i": 4176,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 25,
    "t": "Kunigas atliks sutaikinimo apeigas už visą Izraelio bendruomenę, ir jiems bus atleista, nes tai buvo netyčia. Kai jie atneš savo auką, kaip maistą, paaukotą Viešpačiui, ir atnašaus prieš Viešpatį savo auką už nuodėmę, kad atitaisytų savo nusižengimą,"
  },
  {
    "i": 4177,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 26,
    "t": "bus atleista visai Izraelio bendruomenei ir ateiviui, kuris gyvena tarp jų, nes visa tauta pasielgė netyčia."
  },
  {
    "i": 4178,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 27,
    "t": "Jei vienas asmuo nusižengia netyčia, jis atnašaus ožiuką kaip auką už nuodėmę."
  },
  {
    "i": 4179,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 28,
    "t": "Kunigas atliks sutaikinimo apeigas Viešpaties akivaizdoje už asmenį, kuris suklydo dėl šios netyčinės nuodėmės; atlikdamas jam sutaikinimo apeigas, jam bus atleista,"
  },
  {
    "i": 4180,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 29,
    "t": "Ar tai būtų izraelitas, ar ateivis, gyvenantis tarp jūsų. Vienas įstatymas tesis tiems, kurie netyčia nusikalsta."
  },
  {
    "i": 4181,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 30,
    "t": "Bet tas, kuris veikia tyčia, ar būtų vietinis, ar ateivis, paniekina Viešpatį. Toks žmogus bus išnaikintas iš savo tautos tarpo:"
  },
  {
    "i": 4182,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 31,
    "t": "nes paniekino Viešpaties žodį ir sulaužė jo įsakymą. Tas žmogus bus išnaikintas, jo kaltė jame pasiliks."
  },
  {
    "i": 4183,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 32,
    "t": "Izraelitams būnant dykumoje, jie aptiko vieną žmogų, kuris šabo dieną rinko malkas."
  },
  {
    "i": 4184,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 33,
    "t": "Tie, kurie jį aptiko renkantį malkas, atvedė jį pas Mozę, Aaroną ir visą bendruomenę."
  },
  {
    "i": 4185,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 34,
    "t": "Jie jį uždarė į sargybą, nes dar nebuvo nustatyta, kaip su juo elgtis."
  },
  {
    "i": 4186,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 35,
    "t": "Viešpats tarė Mozei: \"Tas žmogus turi būti nubaustas mirtimi. Visa bendruomenė teapnuogina jį akmenimis už stovyklos ribų."
  },
  {
    "i": 4187,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 36,
    "t": "Visa bendruomenė išvedė jį už stovyklos ribų ir apnuogino akmenimis, kol jis mirė, kaip Viešpats buvo įsakęs Mozei."
  },
  {
    "i": 4188,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 37,
    "t": "Viešpats kalbėjo Mozei ir tarė:"
  },
  {
    "i": 4189,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 38,
    "t": "\"Kalbėk izraelitams ir sakyk jiems, kad per kartas jie pasidarytų kutus ant savo drabužių kraštų ir įsegtų violetinės purpuro spalvos siūlą į kutus krašte."
  },
  {
    "i": 4190,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 39,
    "t": "Turėsite kutus, ir pamatę juos prisiminsite visus Viešpaties įsakymus. Tuomet juos vykdysite, nebesekdami savo širdžių ir akių troškimais, kurie jus vedė į paleistuvystę."
  },
  {
    "i": 4191,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 40,
    "t": "Taip prisiminsite visus mano įsakymus, juos vykdysite ir būsite pašvęsti savo Dievui."
  },
  {
    "i": 4192,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 41,
    "t": "Aš esu Viešpats, jūsų Dievas, kuris išvedžiau jus iš Egipto žemės, kad būčiau jums Dievas, Aš, Viešpats, jūsų Dievas."
  },
  {
    "i": 4193,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 1,
    "t": "Korachas, Ichharo sūnus, Kahato sūnus, Levio sūnus, Datanas ir Abiramas, Eliabo sūnūs, ir Onas, Peleto sūnus (Eliabas ir Peletas buvo Rubeno sūnūs) išpuiko;"
  },
  {
    "i": 4194,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 2,
    "t": "jie sukilo prieš Mozę, kartu su dviem šimtais penkiasdešimt izraelitų, bendruomenės kunigaikščių, gerbiamų šventėse, žinomų vyrų."
  },
  {
    "i": 4195,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 3,
    "t": "Jie susibūrė prieš Mozę ir Aaroną, sakydami jiems: \"Jūs peržengiate ribas! Visa bendruomenė, visi jos nariai yra pašvęsti, ir Viešpats yra jų tarpe. Kodėl keliatės virš Viešpaties bendruomenės?"
  },
  {
    "i": 4196,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 4,
    "t": "Mozė, tai išgirdęs, parpuolė veidu į žemę."
  },
  {
    "i": 4197,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 5,
    "t": "Paskui jis tarė Korachui ir visai jo grupei: \"Rytojaus rytą Viešpats apreikš, kas yra jo, kas yra pašvęstas žmogus, kurį jis leis prieiti prie savęs. Tą, kurį jis leis prieiti prie savęs, tą jis ir išsirinks."
  },
  {
    "i": 4198,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 6,
    "t": "Štai ką darysite: paimkite Koracho ir visos jo grupės smilkytuvus,"
  },
  {
    "i": 4199,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 7,
    "t": "įdėkite į juos ugnies ir rytoj uždėkite ant jų smilkalų Viešpaties akivaizdoje. Tą, kurį Viešpats išsirinks, tas ir bus pašvęstas žmogus. Jūs peržengiate ribas, Levio sūnūs!"
  }
]
