[
  {
    "i": 6700,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 7,
    "t": "Kemudian berfirmanlah TUHAN kepada Gideon: \"Dengan ketiga ratus orang yang menghirup air itu akan Kuselamatkan kamu, dan Aku akan menyerahkan orang Midian ke dalam tanganmu. Biarlah seluruh rakyat yang lain pulang, masing-masing ke tempat kediamannya."
  },
  {
    "i": 6701,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 8,
    "t": "Lalu mereka mengambil bekal dari rakyat itu dan sangkakala mereka. Demikianlah Gideon menyuruh seluruh orang Israel pulang, masing-masing ke kemahnya, tetapi ketiga ratus orang itu ditahannya. Perkemahan orang Midian ada di bawahnya, di lembah itu."
  },
  {
    "i": 6702,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 9,
    "t": "Pada malam itu berfirmanlah TUHAN kepadanya: \"Bangunlah, turunlah menyerbu perkemahan itu, sebab Aku telah menyerahkannya ke dalam tanganmu."
  },
  {
    "i": 6703,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 10,
    "t": "Tetapi jika engkau takut untuk turun menyerbunya, turunlah bersama Pura, bujangmu, ke perkemahan itu,"
  },
  {
    "i": 6704,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 11,
    "t": "dan dengarkanlah apa yang mereka katakan; maka hatimu akan dikuatkan, sehingga engkau berani menyerbu perkemahan itu.\" Lalu turunlah ia bersama Pura, bujangnya itu, sampai kepada penjagaan terdepan laskar yang ada di perkemahan itu."
  },
  {
    "i": 6705,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 12,
    "t": "Adapun orang Midian, orang Amalek dan semua bani Timur itu bergelimpangan di lembah itu seperti belalang banyaknya, dan unta mereka tidak terhitung, seperti pasir di tepi laut banyaknya."
  },
  {
    "i": 6706,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 13,
    "t": "Ketika Gideon sampai ke sana, kebetulan ada seorang menceritakan mimpinya kepada temannya, katanya: \"Aku bermimpi, ada sebuah roti bundar jelai terguling masuk ke perkemahan orang Midian; setelah sampai ke kemah itu, roti itu menimpa kemah itu, sehingga roboh dan terbalik, demikianlah kemah itu roboh."
  },
  {
    "i": 6707,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 14,
    "t": "Lalu jawab temannya: \"Tidak lain dari pedang Gideon bin Yoas, orang Israel itu! Allah telah menyerahkan orang Midian dan seluruh perkemahan ini ke dalam tangannya."
  },
  {
    "i": 6708,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 15,
    "t": "Segera sesudah Gideon mendengar cerita mimpi itu dengan penjelasannya, sujudlah ia menyembah. Kemudian kembalilah ia ke perkemahan Israel dan berkata: \"Bangunlah, sebab TUHAN telah menyerahkan perkemahan orang Midian ke dalam tanganmu."
  },
  {
    "i": 6709,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 16,
    "t": "Lalu dibaginya ketiga ratus orang itu menjadi tiga pasukan dan kepada mereka semua diberikan sangkakala dan buyung kosong dengan obor di dalam buyung itu."
  },
  {
    "i": 6710,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 17,
    "t": "Katanya kepada mereka: \"Perhatikanlah aku dan lakukanlah seperti yang kulakukan. Sesungguhnya, apabila aku sampai ke pinggir perkemahan itu, maka seperti yang kulakukan, demikianlah harus kamu lakukan."
  },
  {
    "i": 6711,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 18,
    "t": "Apabila aku dan semua orang yang bersama-sama dengan aku meniup sangkakala, maka kamu pun harus meniup sangkakala sekeliling seluruh perkemahan itu, sambil berseru: Demi TUHAN dan demi Gideon!"
  },
  {
    "i": 6712,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 19,
    "t": "Lalu Gideon beserta keseratus orang yang bersama-sama dengan dia sampai ke pinggir perkemahan itu pada permulaan giliran jaga tengah malam, ketika penjaga-penjaga baru saja ditempatkan. Kemudian mereka meniup sangkakala sambil memecahkan buyung yang ada di tangan mereka."
  },
  {
    "i": 6713,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 20,
    "t": "Demikianlah ketiga pasukan itu bersama-sama meniup sangkakala dan memecahkan buyung, sedang di tangan kiri mereka memegang obor dan di tangan kanan mereka sangkakala untuk ditiup, serta berseru: \"Pedang demi TUHAN dan demi Gideon!"
  },
  {
    "i": 6714,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 21,
    "t": "Setiap orang berdiri di tempatnya sekeliling perkemahan itu, dan seluruh tentara itu berlarian sambil berteriak dan melarikan diri."
  },
  {
    "i": 6715,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 22,
    "t": "Sementara ketiga ratus orang itu meniup sangkakala, maka di seluruh perkemahan itu TUHAN membuat pedang seorang terhadap seorang, sehingga larilah tentara itu sampai ke Bet-Sita ke arah Zererat sampai ke pinggir Abel-Mehola dekat Tabat."
  },
  {
    "i": 6716,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 23,
    "t": "Lalu orang-orang Israel dari suku Naftali, Asyer dan seluruh suku Manasye dikerahkan untuk mengejar orang Midian itu."
  },
  {
    "i": 6717,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 24,
    "t": "Gideon menyuruh orang ke seluruh pegunungan Efraim dengan pesan: \"Turunlah menghadapi orang Midian dan rebutlah lebih dahulu sungai-sungai sampai Bet-Bara, juga sungai Yordan.\" Maka semua orang Efraim dikerahkan dan mereka merebut sungai-sungai sampai Bet-Bara, juga sungai Yordan."
  },
  {
    "i": 6718,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 25,
    "t": "Mereka menawan kedua raja Midian itu, yakni Oreb dan Zeeb, lalu membunuh Oreb di Gunung Oreb dan Zeeb dibunuh di Pengirikan Anggur Zeeb. Mereka terus mengejar orang Midian itu dan membawa kepala Oreb dan Zeeb kepada Gideon di seberang sungai Yordan."
  },
  {
    "i": 6719,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 1,
    "t": "Lalu berkatalah orang-orang Efraim kepada Gideon: \"Perbuatan apakah yang kaulakukan ini terhadap kami, bahwa engkau tidak memanggil kami, ketika engkau pergi berperang melawan orang Midian?\" Lalu sangat geramlah mereka kepadanya."
  },
  {
    "i": 6720,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 2,
    "t": "Tetapi jawabnya kepada mereka: \"Perbuatan apakah yang telah kulakukan seimbang dengan perbuatanmu? Bukankah sisa hasil memetik buah anggur oleh suku Efraim lebih baik dari pada panen buah anggur suku Abiezer?"
  },
  {
    "i": 6721,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 3,
    "t": "Ke dalam tanganmulah Allah telah menyerahkan kedua raja Midian itu, yakni Oreb dan Zeeb. Apakah yang telah dapat kulakukan seimbang dengan perbuatanmu?\" Ketika dikatakannya demikian, redalah amarah mereka terhadap dia."
  },
  {
    "i": 6722,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 4,
    "t": "Ketika Gideon sampai ke sungai Yordan, ia menyeberang, ia dan ketiga ratus orang yang bersama-sama dengan dia, mereka letih lesu meskipun mengejar."
  },
  {
    "i": 6723,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 5,
    "t": "Lalu berkatalah ia kepada orang-orang Sukot: \"Berikanlah roti kepada orang-orang yang mengikuti aku ini, karena mereka letih lesu, dan aku sedang mengejar Zebah dan Salmuna, raja-raja Midian."
  },
  {
    "i": 6724,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 6,
    "t": "Tetapi jawab para pemimpin Sukot: \"Apakah Zebah dan Salmuna sudah dalam tanganmu, sehingga kami harus memberikan roti kepada tentaramu?\" —"
  },
  {
    "i": 6725,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 7,
    "t": "Lalu kata Gideon: \"Kalau begitu, apabila TUHAN menyerahkan Zebah dan Salmuna ke dalam tanganku, aku akan menggaruk tubuhmu dengan duri padang gurun dan onak."
  },
  {
    "i": 6726,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 8,
    "t": "Kemudian naiklah ia dari sana ke Penuel dan berkata pula demikian kepada orang-orang Penuel, tetapi orang-orang Penuel menjawab dia seperti orang-orang Sukot tadi."
  },
  {
    "i": 6727,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 9,
    "t": "Lalu kata Gideon pula kepada orang-orang Penuel: \"Apabila aku kembali dengan selamat, aku akan merobohkan menara ini."
  },
  {
    "i": 6728,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 10,
    "t": "Adapun Zebah dan Salmuna ada di Karkor beserta tentara mereka, kira-kira lima belas ribu orang, yaitu semua orang yang masih tinggal dari seluruh tentara bani Timur; seratus dua puluh ribu orang yang bersenjatakan pedang telah tewas."
  },
  {
    "i": 6729,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 11,
    "t": "Ketika Gideon maju melalui jalan orang-orang yang diam di kemah, di sebelah timur Nobah dan Yogbeha, ia memukul kalah tentara itu, karena tentara itu merasa aman."
  },
  {
    "i": 6730,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 12,
    "t": "Zebah dan Salmuna melarikan diri, tetapi Gideon mengejar mereka dan menawan kedua raja Midian itu, yakni Zebah dan Salmuna, sedang seluruh tentara itu diceraiberaikannya."
  },
  {
    "i": 6731,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 13,
    "t": "Kemudian Gideon bin Yoas kembali dari peperangan itu melalui pendakian Heres."
  },
  {
    "i": 6732,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 14,
    "t": "Ia menawan seorang muda dari penduduk Sukot, lalu menanyainya, maka orang itu menuliskan nama para pemimpin dan tua-tua Sukot, tujuh puluh tujuh orang banyaknya."
  },
  {
    "i": 6733,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 15,
    "t": "Lalu pergilah ia kepada orang-orang Sukot dan berkata: \"Inilah Zebah dan Salmuna yang karenanya kamu menghina aku dengan berkata: Apakah Zebah dan Salmuna sudah dalam tanganmu, sehingga kami harus memberikan roti kepada orang-orangmu yang letih lesu?"
  },
  {
    "i": 6734,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 16,
    "t": "Lalu ia menyuruh menangkap para pemimpin kota itu dan menghukum orang-orang Sukot dengan duri padang gurun dan onak."
  },
  {
    "i": 6735,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 17,
    "t": "Juga menara Penuel dirobohkannya dan penduduk kota itu dibunuhnya."
  },
  {
    "i": 6736,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 18,
    "t": "Kemudian bertanyalah ia kepada Zebah dan Salmuna: \"Bagaimanakah orang-orang yang kamu bunuh di Tabor itu?\" Jawab mereka: \"Mereka seperti engkau juga, setiap orang tampaknya seperti anak raja."
  },
  {
    "i": 6737,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 19,
    "t": "Kata Gideon: \"Itulah saudara-saudaraku, anak-anak ibuku. Demi TUHAN yang hidup, sekiranya kamu membiarkan mereka hidup, aku tidak akan membunuh kamu."
  },
  {
    "i": 6738,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 20,
    "t": "Kemudian berkatalah ia kepada Yeter, anak sulungnya: \"Bangunlah, bunuhlah mereka.\" Tetapi anak itu tidak menghunus pedangnya, karena ia masih muda, jadi takut."
  },
  {
    "i": 6739,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 21,
    "t": "Lalu berkatalah Zebah dan Salmuna: \"Bangunlah engkau sendiri dan pancunglah kami, sebab seperti orangnya, demikianlah kekuatannya.\" Maka Gideon bangun, lalu membunuh Zebah dan Salmuna; kemudian diambilnya bulan-bulanan yang ada pada leher unta mereka."
  },
  {
    "i": 6740,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 22,
    "t": "Kemudian berkatalah orang-orang Israel kepada Gideon: \"Biarlah engkau memerintah kami, baik engkau maupun anakmu, bahkan cucumu juga, sebab engkau telah menyelamatkan kami dari tangan orang Midian."
  },
  {
    "i": 6741,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 23,
    "t": "Tetapi Gideon menjawab mereka: \"Aku tidak akan memerintah kamu dan juga anakku tidak akan memerintah kamu, tetapi TUHANlah yang memerintah kamu."
  },
  {
    "i": 6742,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 24,
    "t": "Lagi kata Gideon kepada mereka: \"Aku hendak meminta sesuatu kepadamu, biarlah setiap orang dari kamu memberikan anting-anting yang diperolehnya sebagai jarahan.\" — Sebab musuh itu beranting-anting emas, karena mereka orang Ismael."
  },
  {
    "i": 6743,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 25,
    "t": "Jawab mereka: \"Dengan senang hati akan kami berikan.\" Lalu mereka membentangkan sehelai kain, dan setiap orang melemparkan ke atasnya anting-anting yang diperolehnya sebagai jarahan."
  },
  {
    "i": 6744,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 26,
    "t": "Berat anting-anting emas yang dimintanya itu seribu tujuh ratus syikal emas, belum termasuk bulan-bulanan, anting-anting dan pakaian ungu yang dipakai raja-raja Midian, dan belum termasuk kalung yang ada pada leher unta mereka."
  },
  {
    "i": 6745,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 27,
    "t": "Gideon membuat efod dari semuanya itu dan menempatkannya di kotanya, di Ofra. Kemudian seluruh orang Israel berlaku serong dengan menyembah efod itu di sana. Hal itu menjadi jerat bagi Gideon dan seisi rumahnya."
  },
  {
    "i": 6746,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 28,
    "t": "Demikianlah orang Midian ditundukkan di depan orang Israel, sehingga mereka tidak mengangkat mukanya lagi. Maka amanlah negeri itu empat puluh tahun lamanya, selama Gideon hidup."
  },
  {
    "i": 6747,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 29,
    "t": "Kemudian pergilah Yerubaal bin Yoas dan diam di rumahnya."
  },
  {
    "i": 6748,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 30,
    "t": "Gideon mempunyai tujuh puluh anak laki-laki, yang lahir dari dia, sebab ia mempunyai banyak isteri."
  },
  {
    "i": 6749,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 31,
    "t": "Selirnya yang di Sikhem juga melahirkan seorang anak laki-laki baginya, dan anak itu dinamainya Abimelekh."
  },
  {
    "i": 6750,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 32,
    "t": "Kemudian matilah Gideon bin Yoas pada usia yang lanjut, lalu dikuburkan di kuburan Yoas, ayahnya, di Ofra, kota orang Abiezer."
  },
  {
    "i": 6751,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 33,
    "t": "Segera sesudah Gideon mati, orang Israel berzinah dengan para Baal, dan mereka mengangkat Baal-Berit menjadi allah mereka."
  },
  {
    "i": 6752,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 34,
    "t": "Orang Israel tidak ingat kepada TUHAN, Allah mereka, yang telah melepaskan mereka dari tangan semua musuh mereka di sekelilingnya."
  },
  {
    "i": 6753,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 35,
    "t": "Juga mereka tidak berterima kasih kepada keluarga Yerubaal-Gideon atas segala yang baik yang telah dilakukannya kepada orang Israel."
  },
  {
    "i": 6754,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 1,
    "t": "Adapun Abimelekh bin Yerubaal pergi ke Sikhem kepada saudara-saudara ibunya dan berkata kepada mereka dan kepada seluruh kaum keluarga ibunya:"
  },
  {
    "i": 6755,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 2,
    "t": "\"Tanyakanlah kiranya kepada semua warga kota Sikhem: Manakah yang lebih baik bagimu, diperintah oleh tujuh puluh orang, yaitu seluruh anak-anak Yerubaal, atau diperintah oleh satu orang? Ingatlah juga, bahwa aku ini tulang dan dagingmu!"
  },
  {
    "i": 6756,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 3,
    "t": "Lalu saudara-saudara ibunya menyampaikan perkataan itu kepada seluruh warga kota Sikhem, dan hati mereka condong kepada Abimelekh, sebab kata mereka: \"Ia saudara kita."
  },
  {
    "i": 6757,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 4,
    "t": "Kemudian mereka memberikan kepadanya tujuh puluh syikal perak dari kuil Baal-Berit. Dengan uang itu Abimelekh mengupah orang-orang ceroboh dan kurang ajar untuk mengikuti dia."
  },
  {
    "i": 6758,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 5,
    "t": "Sesudah itu pergilah ia ke rumah ayahnya di Ofra, lalu membunuh saudara-saudaranya, anak-anak Yerubaal, tujuh puluh orang banyaknya, di atas satu batu. Tetapi Yotam, anak bungsu Yerubaal, tinggal hidup, karena ia menyembunyikan diri."
  },
  {
    "i": 6759,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 6,
    "t": "Kemudian berkumpullah seluruh warga kota Sikhem dan seluruh Bet-Milo, lalu pergi dan mengangkat Abimelekh menjadi raja dekat pohon besar yang di dekat tugu di Sikhem."
  },
  {
    "i": 6760,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 7,
    "t": "Ketika hal itu dikabarkan kepada Yotam, pergilah ia berdiri di puncak gunung Gerizim, lalu berseru dengan suara nyaring kepada mereka: \"Dengarkanlah aku, hai warga kota Sikhem, supaya Allah mendengarkan kamu juga."
  },
  {
    "i": 6761,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 8,
    "t": "Sekali peristiwa pohon-pohon pergi mengurapi seorang raja atas mereka, lalu kata mereka kepada pohon zaitun: Jadilah raja atas kami!"
  },
  {
    "i": 6762,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 9,
    "t": "Tetapi jawab pohon zaitun itu kepada mereka: Masakan aku meninggalkan minyakku, yang dipakai untuk menghormati Allah dan manusia, dan pergi melayang-layang di atas pohon-pohon?"
  },
  {
    "i": 6763,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 10,
    "t": "Lalu kata pohon-pohon itu kepada pohon ara: Datanglah engkau, jadilah raja atas kami!"
  },
  {
    "i": 6764,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 11,
    "t": "Tetapi jawab pohon ara itu kepada mereka: Masakan aku meninggalkan manisanku dan buahku yang baik, dan pergi melayang-layang di atas pohon-pohon?"
  },
  {
    "i": 6765,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 12,
    "t": "Lalu kata pohon-pohon itu kepada pohon anggur: Datanglah engkau, jadilah raja atas kami!"
  },
  {
    "i": 6766,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 13,
    "t": "Tetapi jawab pohon anggur itu kepada mereka: Masakan aku meninggalkan air buahku, yang menyukakan hati Allah dan manusia, dan pergi melayang-layang di atas pohon-pohon?"
  },
  {
    "i": 6767,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 14,
    "t": "Lalu kata semua pohon itu kepada semak duri: Datanglah engkau, jadilah raja atas kami!"
  },
  {
    "i": 6768,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 15,
    "t": "Jawab semak duri itu kepada pohon-pohon: Jika kamu sungguh-sungguh hendak mengurapi aku menjadi raja atas kamu, datanglah berlindung di bawah naunganku; tetapi jika tidak, biarlah api keluar dari semak duri dan memakan habis pohon-pohon aras Libanon."
  },
  {
    "i": 6769,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 16,
    "t": "Jadi, jika kamu berlaku jujur dan tulus hati dengan mengangkat Abimelekh menjadi raja, dan jika kamu berbuat yang baik kepada Yerubaal dan seisi rumahnya, dan jika kamu membalaskan kepadanya sesuai dengan perbuatannya, —"
  },
  {
    "i": 6770,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 17,
    "t": "padahal ayahku telah berperang membela kamu dan mempertaruhkan nyawanya dan telah melepaskan kamu dari tangan orang Midian,"
  },
  {
    "i": 6771,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 18,
    "t": "tetapi kamu ini sekarang memberontak terhadap seisi rumah ayahku, dan membunuh anak-anaknya, tujuh puluh orang banyaknya, di atas satu batu, dan mengangkat Abimelekh, anak seorang budak perempuan, menjadi raja atas warga kota Sikhem, hanya karena ia saudara kamu, —"
  },
  {
    "i": 6772,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 19,
    "t": "maka jika kamu pada hari ini berlaku jujur dan tulus hati terhadap Yerubaal dan seisi rumahnya, biarlah Abimelekh menjadi sukacitamu, dan kamu juga menjadi sukacitanya!"
  },
  {
    "i": 6773,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 20,
    "t": "Tetapi jika tidak, biarlah api keluar dari Abimelekh dan memakan habis warga kota Sikhem dan Bet-Milo, dan biarlah api keluar dari warga kota Sikhem dan dari Bet-Milo dan memakan habis Abimelekh!"
  },
  {
    "i": 6774,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 21,
    "t": "Sesudah itu Yotam lari dan meloloskan diri ke Beer, lalu tinggal di sana karena takut kepada Abimelekh, saudaranya itu."
  },
  {
    "i": 6775,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 22,
    "t": "Abimelekh memerintah atas Israel tiga tahun lamanya."
  },
  {
    "i": 6776,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 23,
    "t": "Kemudian Allah mengirimkan semangat jahat di antara Abimelekh dan warga kota Sikhem, sehingga warga kota Sikhem itu berkhianat kepada Abimelekh."
  },
  {
    "i": 6777,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 24,
    "t": "Maksudnya ialah supaya kekerasan yang telah dilakukan terhadap ketujuh puluh anak Yerubaal itu dapat dibalaskan, dan supaya darah mereka ditanggungkan kepada Abimelekh, saudara mereka, yang telah membunuh mereka, dan juga kepada warga kota Sikhem yang telah membantu dia membunuh saudara-saudaranya itu."
  },
  {
    "i": 6778,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 25,
    "t": "Warga kota Sikhem itu menempatkan orang-orang penyamun di atas puncak gunung-gunung untuk mengganggu dia, dan mereka merampasi setiap orang yang lewat dari mereka di jalan itu. Hal itu dikabarkan kepada Abimelekh."
  },
  {
    "i": 6779,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 26,
    "t": "Gaal bin Ebed datang beserta saudara-saudaranya dan menyeberang ke Sikhem, lalu warga kota Sikhem itu menaruh kepercayaannya kepadanya."
  },
  {
    "i": 6780,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 27,
    "t": "Maka keluarlah mereka ke ladang dan memungut hasil kebun anggur mereka, lalu memeras anggur itu dan mengadakan pesta. Kemudian masuklah mereka ke kuil ilah mereka, makan dan minum, serta mengutuk Abimelekh."
  },
  {
    "i": 6781,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 28,
    "t": "Kemudian Gaal, putra Ebed, berseru: \"Siapakah Abimelekh dan siapakah Sikhem, sehingga kita harus menjadi hambanya? Bukankah dia putra Yerubaal, dan Zebul, perwiranya, yang harus melayani orang-orang Hemor, bapa Sikhem? Mengapa kita harus menjadi hambanya?"
  },
  {
    "i": 6782,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 29,
    "t": "Kiranya bangsa ini diserahkan ke tanganku, maka aku akan menghalau Abimelekh! Aku akan berkata kepadanya: Kumpulkanlah pasukanmu dan majulah!"
  },
  {
    "i": 6783,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 30,
    "t": "Ketika Zebul, penguasa kota itu, mendengar perkataan Gaal, putra Ebed, beranglah ia."
  },
  {
    "i": 6784,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 31,
    "t": "Ia mengutus utusan secara diam-diam kepada Abimelekh, mengatakan: \"Ketahuilah, Gaal, putra Ebed, beserta saudara-saudaranya, telah datang ke Sikhem dan menghasut kota itu melawan engkau."
  },
  {
    "i": 6785,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 32,
    "t": "Oleh karena itu, bangunlah pada waktu malam, engkau beserta orang-orang yang menyertai engkau, dan adakanlah penghadangan di ladang."
  },
  {
    "i": 6786,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 33,
    "t": "Kemudian pada waktu pagi, saat matahari terbit, serbulah kota itu. Apabila Gaal dan orang-orang yang menyertai dia keluar untuk menyerang engkau, maka perlakukanlah mereka sebagaimana yang dapat kaulakukan."
  },
  {
    "i": 6787,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 34,
    "t": "Maka Abimelekh beserta semua orang yang menyertai dia bangun pada waktu malam, lalu mengadakan penghadangan dekat Sikhem, dalam empat pasukan."
  },
  {
    "i": 6788,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 35,
    "t": "Ketika Gaal, putra Ebed, keluar dan berdiri di pintu gerbang kota, maka bangkitlah Abimelekh dan orang-orang yang menyertai dia dari tempat penghadangan."
  },
  {
    "i": 6789,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 36,
    "t": "Ketika Gaal melihat orang banyak itu, berkatalah ia kepada Zebul: \"Lihatlah, ada orang-orang yang turun dari puncak gunung!\" Jawab Zebul kepadanya: \"Itu hanyalah bayangan gunung, dan engkau menyangkanya orang."
  },
  {
    "i": 6790,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 37,
    "t": "Berkatalah Gaal sekali lagi: \"Lihatlah, ada orang-orang yang turun dari jurusan pusat negeri, dan satu pasukan lagi datang dari jalan pohon tarbantin para penenung!"
  },
  {
    "i": 6791,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 38,
    "t": "Berkatalah Zebul kepadanya: \"Di manakah sekarang mulutmu yang sombong itu, yang mengatakan: Siapakah Abimelekh, sehingga kita harus menjadi hambanya? Bukankah mereka itu orang-orang yang kauhinakan? Majulah sekarang dan berperanglah melawan dia!"
  },
  {
    "i": 6792,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 39,
    "t": "Maka majulah Gaal memimpin para pemuka Sikhem dan berperang melawan Abimelekh."
  },
  {
    "i": 6793,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 40,
    "t": "Abimelekh mengejar Gaal, sehingga ia lari dari hadapannya dan banyak orang dari pihaknya tewas sampai di depan pintu gerbang."
  },
  {
    "i": 6794,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 41,
    "t": "Abimelekh tinggal di Aruma, dan Zebul menghalau Gaal beserta saudara-saudaranya, sehingga mereka tidak boleh tinggal di Sikhem."
  },
  {
    "i": 6795,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 42,
    "t": "Keesokan harinya keluarlah bangsa itu ke ladang, dan hal itu diberitahukan kepada Abimelekh."
  },
  {
    "i": 6796,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 43,
    "t": "Maka ia mengambil orang-orangnya, lalu membagi mereka menjadi tiga pasukan dan mengadakan penghadangan di ladang. Ketika ia melihat bangsa itu keluar dari kota, maka bangkitlah ia menyerang mereka dan membantai mereka."
  },
  {
    "i": 6797,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 44,
    "t": "Abimelekh beserta pasukan yang menyertai dia menyerbu dan menduduki pintu gerbang kota, sedang kedua pasukan yang lain menyerbu semua orang yang ada di ladang dan membantai mereka."
  },
  {
    "i": 6798,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 45,
    "t": "Sepanjang hari itu Abimelekh menyerbu kota itu. Ia merebutnya dan membantai penduduk yang ada di dalamnya, merobohkan kota itu dan menaburinya dengan garam."
  },
  {
    "i": 6799,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 46,
    "t": "Ketika semua pemuka Migdal-Sikhem mendengar hal itu, masuklah mereka semua ke dalam kubu bait El-Berit."
  }
]
