[
  {
    "i": 25000,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 3,
    "t": "Nu ben ik oud, maar gij zijt, door de barmhartigheid des hemels, van genoegzame leeftijd: neem mijn plaats en die van mijn broeder in, en ga strijden voor ons volk, en moge de hulp des hemels met u zijn."
  },
  {
    "i": 25001,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 4,
    "t": "Toen koos hij uit het land twintigduizend strijders en ruiters, die naar Kendebé trokken en de nacht doorbrachten in Modin."
  },
  {
    "i": 25002,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 5,
    "t": "Toen zij 's morgens opstonden, trokken zij op naar de vlakte. En zie, een talrijk leger kwam hun tegemoet, voetvolk en ruiters, maar er was een rivier tussen hen."
  },
  {
    "i": 25003,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 6,
    "t": "Johannes nam stelling tegenover de vijanden, hij en zijn troep, en toen hij zag dat de troep vreesde de rivier over te steken, ging hij als eerste over. Toen zij dit zagen, staken zijn mannen op hun beurt achter hem over."
  },
  {
    "i": 25004,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 7,
    "t": "Hij verdeelde de troep (in twee delen) met de ruiters in het midden van het voetvolk, want de cavalerie van de tegenstanders was zeer talrijk."
  },
  {
    "i": 25005,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 8,
    "t": "De trompetten weerklonken en Kendebé werd op de vlucht gejaagd met zijn leger; velen vielen dodelijk getroffen; zij die ontkwamen, vluchtten naar de vesting."
  },
  {
    "i": 25006,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 9,
    "t": "Toen werd Judas, de broeder van Johannes, gewond. Johannes achtervolgde hen totdat Kendebé in Kedron aankwam, dat hij had herbouwd."
  },
  {
    "i": 25007,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 10,
    "t": "Zij vluchtten tot aan de torens die in de velden van Azotus staan, die Johannes in brand stak. Tweeduizend van hen kwamen om en hij keerde in vrede terug naar Judea."
  },
  {
    "i": 25008,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 11,
    "t": "Ptolemeüs, de zoon van Abobus, was aangesteld als strateeg van de vlakte van Jericho; hij bezat veel goud en zilver,"
  },
  {
    "i": 25009,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 12,
    "t": "want hij was de schoonzoon van de hogepriester."
  },
  {
    "i": 25010,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 13,
    "t": "Zijn hart werd hoogmoedig; hij begeerde meester over het land te worden en smeedde verraderlijke plannen tegen Simon en zijn zonen om hen te doden."
  },
  {
    "i": 25011,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 14,
    "t": "Welnu, Simon maakte een inspectietocht door de steden van het land, bekommerd om hun bestuur. Hij daalde af naar Jericho, hij en zijn zonen Mattathias en Judas, in het jaar honderd zevenenzeventig, in de elfde maand, de maand Shebat."
  },
  {
    "i": 25012,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 15,
    "t": "De zoon van Abobus ontving hen met list in een kleine vesting, genaamd Dok, die hij had gebouwd. Hij gaf hun een groot banket en verborg mannen in het fort."
  },
  {
    "i": 25013,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 16,
    "t": "Toen Simon dronken was, evenals zijn zonen, stond Ptolemeüs op met zijn mannen en, hun wapens grijpend, stortten zij zich op Simon in de feestzaal en doodden hem met zijn twee zonen en enkele van zijn dienaren."
  },
  {
    "i": 25014,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 17,
    "t": "Zo beging hij een grote trouwbreuk en vergeldde hij het goede met het kwade."
  },
  {
    "i": 25015,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 18,
    "t": "Ptolemeüs schreef hierover een rapport dat hij aan de koning zond, opdat deze hem hulptroepen zou zenden en hem de steden en de provincie zou overleveren."
  },
  {
    "i": 25016,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 19,
    "t": "Hij zond andere gezanten naar Gazara om Johannes te doden, en ontbood per brief de duizendmannen om naar hem toe te komen, opdat hij hun geld, goud en geschenken zou geven."
  },
  {
    "i": 25017,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 20,
    "t": "Hij zond er anderen heen om Jeruzalem en de berg van het heiligdom in bezit te nemen."
  },
  {
    "i": 25018,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 21,
    "t": "Maar iemand, die hen voor was, had Johannes in Gazara bericht dat zijn vader en zijn broeders waren omgekomen, en hij zei: \"Hij heeft iemand gestuurd om ook u te doden."
  },
  {
    "i": 25019,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 22,
    "t": "Bij dit nieuws was Johannes geheel overstuur; hij arresteerde de mannen die gekomen waren om hem te doden en doodde hen, want hij wist dat zij hem zochten te verderven."
  },
  {
    "i": 25020,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 23,
    "t": "Wat betreft de overige daden van Johannes, zijn gevechten en de heldendaden die hij verrichtte, de muren die hij bouwde en zijn andere ondernemingen,"
  },
  {
    "i": 25021,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 24,
    "t": "dat staat geschreven in het boek der Kronieken van zijn pontificaat vanaf de dag dat hij hogepriester werd na zijn vader."
  },
  {
    "i": 25022,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 1,
    "t": "Aan hun broeders, de Joden die in Egypte zijn, heil; de Joden, hun broeders, die in Jeruzalem zijn en die van het land Judea, wensen hun een uitnemende vrede toe."
  },
  {
    "i": 25023,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 2,
    "t": "Moge God u overladen met zijn weldaden, moge Hij zijn verbond met Abraham, Isaäk en Jakob, zijn trouwe dienaren, gedenken."
  },
  {
    "i": 25024,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 3,
    "t": "Moge Hij u allen een hart geven om Hem te aanbidden en zijn wil edelmoedig en welwillig te volbrengen."
  },
  {
    "i": 25025,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 4,
    "t": "Moge Hij uw hart openen voor zijn wet en zijn voorschriften en moge Hij de vrede vestigen."
  },
  {
    "i": 25026,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 5,
    "t": "Moge Hij uw gebeden verhoren en zich met u verzoenen, moge Hij u niet verlaten in de tijd van het ongeluk."
  },
  {
    "i": 25027,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 6,
    "t": "Op dit moment zijn wij hier ter plaatse in gebed voor u."
  },
  {
    "i": 25028,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 7,
    "t": "Onder de regering van Demetrius, in het jaar honderd negenenzestig, hebben wij, de Joden, u dit geschreven: \"Tijdens de nood en de crisis die over ons kwamen in die jaren, sinds Jason en zijn aanhangers het heilige land en het koninkrijk hadden verraden,"
  },
  {
    "i": 25029,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 8,
    "t": "staken zij de grote poort (van de tempel) in brand en vergoten zij onschuldig bloed. Toen hebben wij de Heer aangeroepen en zijn wij verhoord; wij hebben een offer gebracht en meelbloem; wij hebben de lampen ontstoken en de broden uitgestald."
  },
  {
    "i": 25030,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 9,
    "t": "En nu schrijven wij u om het Loofhuttenfeest van de maand Kislev te vieren."
  },
  {
    "i": 25031,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 10,
    "t": "In het jaar honderd achtentachtig. Zij die in Jeruzalem zijn en zij die in Judea zijn, de senaat en Judas, aan Aristobulus, raadsman van koning Ptolemeüs en afkomstig uit het geslacht der gewijde priesters, aan de Joden die in Egypte zijn, heil en gezondheid."
  },
  {
    "i": 25032,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 11,
    "t": "Door God van grote gevaren gered, danken wij Hem ten zeerste dat Hij onze kampioen is tegen de koning,"
  },
  {
    "i": 25033,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 12,
    "t": "want Hij is het die degenen heeft weggevaagd die met wapens tegen de heilige stad zijn opgetrokken."
  },
  {
    "i": 25034,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 13,
    "t": "Hun aanvoerder, die naar Perzië was gegaan, werd immers in stukken gehakt met zijn leger, dat onweerstaanbaar leek, in de tempel van Nanaia, dankzij een list die de priesters van de godin gebruikten."
  },
  {
    "i": 25035,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 14,
    "t": "Onder het voorwendsel Nanaia te huwen, begaf Antiochus zich met zijn vrienden naar die plaats met het doel de zeer grote rijkdommen als bruidsschat te ontvangen."
  },
  {
    "i": 25036,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 15,
    "t": "De priesters van het Nanaion hadden ze tentoongesteld, en hij had zich met enkele personen in de omheining van het heiligdom begeven. Zodra Antiochus de tempel was binnengegaan, sloten zij hem,"
  },
  {
    "i": 25037,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 16,
    "t": "en nadat zij de geheime deur in de lambrisering van het plafond hadden geopend, doodden zij de aanvoerder door stenen te gooien. Zij hakten hem in stukken en wierpen het hoofd naar degenen die zich buiten bevonden."
  },
  {
    "i": 25038,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 17,
    "t": "In alles zij onze God gezegend, Hij die de goddelozen (aan de dood) heeft overgeleverd!"
  },
  {
    "i": 25039,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 18,
    "t": "Aangezien wij op de vijfentwintigste Kislev de reiniging van de tempel zullen vieren, hebben wij het goed geacht u hiervan op de hoogte te stellen, opdat ook u deze zult vieren op de wijze van het Loofhuttenfeest en het vuur dat zich manifesteerde toen Nehemia, nadat hij het heiligdom en het altaar had gebouwd, offers bracht."
  },
  {
    "i": 25040,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 19,
    "t": "Toen onze vaderen immers naar Perzië werden weggevoerd, namen de vrome priesters van toen vuur van het altaar en verborgen het in het geheim in een holte gelijkend op een drooggevallen put. Zij bewaarden het daar veilig, zodat de plaats voor iedereen onbekend bleef."
  },
  {
    "i": 25041,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 20,
    "t": "Toen vele jaren waren verlopen, toen dat de goede wil van God was, liet Nehemia, gezonden door de koning van Perzië, het vuur zoeken door de nakomelingen van de priesters die het hadden verborgen."
  },
  {
    "i": 25042,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 21,
    "t": "Toen zij uitlegden dat zij in feite geen vuur hadden gevonden, maar dik water, beval hij hen dit te putten en terug te brengen. Toen men het had gebracht, beval Nehemia de priesters dit water te sprenkelen over wat nodig was voor de offers, het hout en wat men erop had geplaatst."
  },
  {
    "i": 25043,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 22,
    "t": "Toen dit bevel was uitgevoerd en het ogenblik was gekomen waarop de zon, eerst verduisterd door de wolken, weer begon te schijnen, ontstak een groot vuur, hetgeen de bewondering van iedereen wekte."
  },
  {
    "i": 25044,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 23,
    "t": "Terwijl het offer verteerd werd, spraken de priesters het gebed uit: alle priesters met Jonathan die inzette, terwijl de anderen herhaalden zoals Nehemia."
  },
  {
    "i": 25045,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 24,
    "t": "Dit gebed was aldus geformuleerd: \"Heer, Heer God, schepper van alle dingen, geducht, sterk, rechtvaardig, barmhartig, de enige koning, de enige goede,"
  },
  {
    "i": 25046,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 25,
    "t": "de enige milde, de enige rechtvaardige, almachtige en eeuwige, die Israël redt van alle kwaad, die van onze vaderen uw uitverkorenen hebt gemaakt en hen hebt geheiligd,"
  },
  {
    "i": 25047,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 26,
    "t": "ontvang dit offer voor heel uw volk Israël; bewaar uw erfdeel en heilig het."
  },
  {
    "i": 25048,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 27,
    "t": "Verzamel degenen onder ons die verstrooid zijn, bevrijd degenen die in slavernij zijn onder de naties, zie gunstig neer op degenen die het voorwerp zijn van minachting en afschuw, opdat de naties erkennen dat u onze God bent."
  },
  {
    "i": 25049,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 28,
    "t": "Straf degenen die ons tiranniseren en ons op onbeschaamde wijze beledigen,"
  },
  {
    "i": 25050,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 29,
    "t": "plant uw volk in uw heilige plaats, zoals Mozes heeft gezegd."
  },
  {
    "i": 25051,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 30,
    "t": "De priesters voerden de hymnen uit op de harp."
  },
  {
    "i": 25052,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 31,
    "t": "Toen het offer verteerd was, beval Nehemia de rest van het water over grote stenen te gieten."
  },
  {
    "i": 25053,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 32,
    "t": "Toen dit was gedaan, ontstak een vlam, die werd geabsorbeerd door de concurrerende glans van het vuur van het altaar."
  },
  {
    "i": 25054,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 33,
    "t": "Toen het feit was bekendgemaakt en men aan de koning van de Perzen had verteld dat op de plaats waar de gedeporteerde priesters het vuur hadden verborgen, water was verschenen waarmee Nehemia en zijn metgezellen de offergaven hadden gereinigd,"
  },
  {
    "i": 25055,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 34,
    "t": "omgordde de koning, nadat hij de gebeurtenis had geverifieerd, de plaats en maakte een heiligdom."
  },
  {
    "i": 25056,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 35,
    "t": "Aan degenen aan wie de koning het toestond, deelde hij in de grote inkomsten die hij eruit haalde."
  },
  {
    "i": 25057,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 36,
    "t": "Nehemia en zijn mannen noemden deze vloeistof \"nephtar\", wat wordt geïnterpreteerd als reiniging, maar men noemt het algemeen nafta."
  },
  {
    "i": 25058,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 1,
    "t": "Men vindt in de documenten dat de profeet Jeremia de gedeporteerden beval vuur te halen, zoals is aangegeven,"
  },
  {
    "i": 25059,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 2,
    "t": "en hoe de profeet, nadat hij hun de Wet had gegeven, degenen die werden weggevoerd aanbeval de voorschriften van de Heer niet te vergeten en niet te verdwalen in hun gedachten bij het zien van beelden van goud en zilver en de ornamenten waarmee ze waren bekleed."
  },
  {
    "i": 25060,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 3,
    "t": "Onder andere soortgelijke adviezen gaf hij hun het advies de Wet niet uit hun hart te laten verdwijnen."
  },
  {
    "i": 25061,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 4,
    "t": "Er stond in dit geschrift dat de profeet, gewaarschuwd door een orakel, zich liet vergezellen door de tent en de ark, toen hij naar de berg ging waar Mozes, toen hij naar boven ging, het erfdeel van God aanschouwde."
  },
  {
    "i": 25062,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 5,
    "t": "Daar aangekomen, vond Jeremia een woning in de vorm van een grot en hij bracht er de tent, de ark en het altaar der reukoffers binnen en versperde de ingang."
  },
  {
    "i": 25063,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 6,
    "t": "Enkele van zijn metgezellen, die daarna kwamen om de weg met tekens te markeren, konden hem niet terugvinden."
  },
  {
    "i": 25064,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 7,
    "t": "Toen Jeremia dit vernam, maakte hij hun verwijten: \"Deze plaats zal onbekend zijn, zei hij, totdat God de verzameling van zijn volk heeft bewerkt en hun barmhartigheid heeft betoond."
  },
  {
    "i": 25065,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 8,
    "t": "Dan zal de Heer deze voorwerpen opnieuw openbaren, de heerlijkheid van de Heer zal verschijnen evenals de Wolk, zoals ze zich toonde in de tijd van Mozes en toen Salomo bad dat de heilige plaats glorieus zou worden ingewijd."
  },
  {
    "i": 25066,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 9,
    "t": "Men vertelde bovendien hoe hij, begaafd met de gave van wijsheid, het offer bracht van de wijding en de voltooiing van het heiligdom."
  },
  {
    "i": 25067,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 10,
    "t": "Zoals Mozes de Heer had gebeden en vuur uit de hemel had laten neerdalen dat het offer verteerde, zo bad Salomo en het vuur dat van boven kwam verteerde de brandoffers."
  },
  {
    "i": 25068,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 11,
    "t": "Mozes had gezegd: \"Omdat het niet is gegeten, is het offer voor de zonde verteerd."
  },
  {
    "i": 25069,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 12,
    "t": "Salomo vierde eveneens de acht dagen van het feest."
  },
  {
    "i": 25070,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 13,
    "t": "Naast deze feiten werd er ook in deze geschriften en in de Gedenkschriften van Nehemia verteld hoe laatstgenoemde, toen hij een bibliotheek stichtte, daarin de boeken verzamelde die betrekking hadden op de koningen, de geschriften van de profeten en van David, en de brieven van de koningen over de offers."
  },
  {
    "i": 25071,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 14,
    "t": "Judas heeft eveneens alle boeken verzameld die verspreid waren geraakt vanwege de oorlog die tegen ons is gevoerd, en ze zijn in onze handen."
  },
  {
    "i": 25072,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 15,
    "t": "Indien u ze dus nodig hebt, stuur ons dan mensen die ze u zullen terugbrengen."
  },
  {
    "i": 25073,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 16,
    "t": "Aangezien wij op het punt staan de reiniging te vieren, schrijven wij u erover. U zult er dus goed aan doen de dagen ervan te vieren."
  },
  {
    "i": 25074,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 17,
    "t": "De God die heel zijn volk heeft gered en die aan allen het erfdeel, het koningschap, het priesterschap en de heiliging heeft verleend,"
  },
  {
    "i": 25075,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 18,
    "t": "zoals Hij had beloofd door de Wet, die God, zo hopen wij zeker, zal spoedig medelijden met ons hebben en zal Hij ons uit de streken die zich onder de hemel bevinden, verzamelen in de heilige plaats, want Hij heeft ons ontrukt aan grote kwaden en Hij heeft hem gereinigd."
  },
  {
    "i": 25076,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 19,
    "t": "Het verhaal van Judas Maccabeüs en zijn broeders, de reiniging van het zeer grote heiligdom, de wijding van het altaar,"
  },
  {
    "i": 25077,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 20,
    "t": "de oorlogen tegen Antiochus Epiphanes en zijn zoon Eupator,"
  },
  {
    "i": 25078,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 21,
    "t": "en de hemelse manifestaties die werden voortgebracht ten gunste van de dapperen die edelmoedig streden voor het jodendom, zodanig dat zij ondanks hun kleine aantal de hele streek plunderden en de barbaarse horden op de vlucht joegen,"
  },
  {
    "i": 25079,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 22,
    "t": "heroverden het heiligdom dat in het hele universum beroemd is, bevrijdden de stad, herstelden de wetten die met afschaffing werden bedreigd, terwijl de Heer hen gunstig gezind was met al zijn zachtmoedigheid,"
  },
  {
    "i": 25080,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 23,
    "t": "Nadat dit alles in vijf boeken is uiteengezet door Jason van Cyrene, zullen wij trachten het in één enkel werk samen te vatten."
  },
  {
    "i": 25081,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 24,
    "t": "Aangezien de stroom der cijfers en de moeilijkheid die zij ondervinden die de kronkelpaden der geschiedenis willen betreden, wegens de overvloed der materie,"
  },
  {
    "i": 25082,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 25,
    "t": "hebben wij ernaar gestreefd vermaak te bieden aan hen die zich met een eenvoudige lezing tevreden stellen, gemak aan hen die de feiten graag aan hun geheugen toevertrouwen, voordeel aan allen zonder onderscheid."
  },
  {
    "i": 25083,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 26,
    "t": "Voor ons die de moeizame taak van deze samenvatting op ons hebben genomen, is dit geen gemakkelijke opgave, maar een zaak van zweet en waken,"
  },
  {
    "i": 25084,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 27,
    "t": "niet minder moeilijk dan die van de ordenaar van een feestmaal die ernaar streeft de bevrediging van anderen te bewerkstelligen. Op dezelfde wijze zullen wij, om velen van dienst te zijn, dit moeizame werk graag dragen,"
  },
  {
    "i": 25085,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 28,
    "t": "de zorg om volledig te zijn over elke gebeurtenis aan de schrijver overlatend, om ons in te spannen de contouren van een eenvoudige samenvatting te volgen."
  },
  {
    "i": 25086,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 29,
    "t": "Want zoals de architect van een nieuw huis zich met de gehele structuur moet bezighouden, terwijl degene die de decoratie met encaustische schilderijen op zich neemt, moet zoeken naar wat geschikt is voor de versiering, zo, naar mijn mening, is het voor ons."
  },
  {
    "i": 25087,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 30,
    "t": "Het binnendringen in de vragen en het rondgaan om elk detail met nieuwsgierigheid te onderzoeken, behoort toe aan degene die de geschiedenis samenstelt,"
  },
  {
    "i": 25088,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 31,
    "t": "maar aan degene die een bewerking maakt, moet worden toegestaan dat hij de beknoptheid van de uiteenzetting zoekt en afziet van een uitputtende geschiedenis."
  },
  {
    "i": 25089,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 32,
    "t": "Laten wij hier dus onze vertelling beginnen zonder iets toe te voegen aan wat gezegd is, want het zou dwaas zijn breedsprakig te zijn voordat de geschiedenis begint en beknopt in de geschiedenis zelf."
  },
  {
    "i": 25090,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 1,
    "t": "Terwijl de heilige stad in volmaakte vrede bewoond werd en men de wetten zo nauwkeurig mogelijk in acht nam, wegens de godsvrucht van de hogepriester Onias en zijn haat jegens het kwaad,"
  },
  {
    "i": 25091,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 2,
    "t": "gebeurde het dat de koningen zelf de heilige plaats eerden en de glorie van de Tempel verhoogden met de meest magnifieke gaven,"
  },
  {
    "i": 25092,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 3,
    "t": "zodanig dat Seleucus, koning van Azië, alle noodzakelijke uitgaven voor de dienst van de offers uit zijn persoonlijke inkomsten dekte."
  },
  {
    "i": 25093,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 4,
    "t": "Maar een zekere Simon, van de stam van Bilga, aangesteld als beheerder van de Tempel, geraakte in onenigheid met de hogepriester over het toezicht op de markten van de stad."
  },
  {
    "i": 25094,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 5,
    "t": "Aangezien hij niet de overhand kon krijgen op Onias, ging hij Apollonius, de zoon van Thraseas, opzoeken, die in die tijd de strateeg van Coele-Syrië en Fenicië was."
  },
  {
    "i": 25095,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 6,
    "t": "Hij berichtte dat de schatkamer van Jeruzalem overvloeide van onbeschrijflijke rijkdommen, zodanig dat de hoeveelheid der sommen onberekenbaar was en geenszins in overeenstemming met de rekening die voor de offers vereist werd: het was mogelijk ze in het bezit van de koning te doen vallen."
  },
  {
    "i": 25096,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 7,
    "t": "Tijdens een ontmoeting met de koning stelde Apollonius deze op de hoogte van de rijkdommen die aan hem waren verraden. De koning, die zijn keuze liet vallen op Heliodorus, die aan het hoofd van de zaken stond, zond hem met bevel om over te gaan tot de verwijdering van de bovengenoemde rijkdommen."
  },
  {
    "i": 25097,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 8,
    "t": "Onmiddellijk vertrok Heliodorus, schijnbaar om de steden van Coele-Syrië en Fenicië te inspecteren, in feite om de bedoelingen van de koning te volbrengen."
  },
  {
    "i": 25098,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 9,
    "t": "Aangekomen in Jeruzalem, en met welwillendheid ontvangen door de hogepriester en door de stad, deelde hij mee wat was onthuld en maakte hij het doel van zijn aanwezigheid kenbaar, en vroeg vervolgens of het werkelijk zo was."
  },
  {
    "i": 25099,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 10,
    "t": "De hogepriester deelde hem mee dat de schatkamer de deposito's van de weduwen en wezen bevatte."
  }
]
