[
  {
    "i": 5100,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 15,
    "t": "Sebab TUHAN, Allahmu, adalah Allah yang cemburu di tengah-tengahmu; supaya murka TUHAN, Allahmu, tidak menyala-nyala terhadap engkau, sehingga Ia membinasakan engkau dari muka bumi."
  },
  {
    "i": 5101,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 16,
    "t": "Janganlah kamu mencobai TUHAN, Allahmu, seperti kamu telah mencobai Dia di Masa."
  },
  {
    "i": 5102,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 17,
    "t": "Sungguh-sungguhlah kamu berpegang pada perintah TUHAN, Allahmu, dan pada ketetapan dan hukum-hukum-Nya, yang diperintahkan-Nya kepadamu."
  },
  {
    "i": 5103,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 18,
    "t": "Dan lakukanlah apa yang benar dan baik di mata TUHAN, supaya baik keadaanmu dan supaya engkau masuk menduduki negeri yang baik, yang dijanjikan TUHAN dengan sumpah kepada nenek moyangmu,"
  },
  {
    "i": 5104,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 19,
    "t": "dengan menghalau segala musuhmu dari hadapanmu, seperti yang difirmankan TUHAN."
  },
  {
    "i": 5105,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 20,
    "t": "Apabila di kemudian hari anakmu bertanya kepadamu: Apakah arti ketetapan, hukum dan peraturan yang diperintahkan TUHAN, Allah kita, kepadamu ini?"
  },
  {
    "i": 5106,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 21,
    "t": "Maka jawablah anakmu itu: Dahulu kami adalah budak Firaun di Mesir, tetapi TUHAN membawa kami keluar dari Mesir dengan tangan yang kuat."
  },
  {
    "i": 5107,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 22,
    "t": "TUHAN memperlihatkan tanda-tanda dan mujizat-mujizat yang dahsyat dan hebat kepada kami, serta kepada Mesir dan seluruh isi rumah Firaun."
  },
  {
    "i": 5108,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 23,
    "t": "Tetapi kami dibawa-Nya keluar dari sana, supaya kami dibawa-Nya masuk dan diberikan-Nya kepada kami negeri yang telah dijanjikan-Nya dengan sumpah kepada nenek moyang kami."
  },
  {
    "i": 5109,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 24,
    "t": "TUHAN memerintahkan kepada kami untuk melakukan segala ketetapan ini dengan takut akan TUHAN, Allah kita, supaya baik keadaan kita senantiasa dan supaya Ia memelihara hidup kita, seperti sekarang ini."
  },
  {
    "i": 5110,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 25,
    "t": "Dan itulah menjadi kebenaran bagi kita, apabila kita melakukan dengan setia segala perintah ini di hadapan TUHAN, Allah kita, seperti yang diperintahkan-Nya kepada kita."
  },
  {
    "i": 5111,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 1,
    "t": "Apabila TUHAN, Allahmu, telah membawa engkau ke dalam negeri, ke mana engkau masuk untuk mendudukinya, dan Ia telah menghalau banyak bangsa dari hadapanmu, yakni orang Het, orang Girgasi, orang Amori, orang Kanaan, orang Feris, orang Hewi dan orang Yebus, tujuh bangsa yang lebih banyak dan lebih kuat dari pada engkau,"
  },
  {
    "i": 5112,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 2,
    "t": "dan TUHAN, Allahmu, menyerahkan mereka kepadamu, sehingga engkau mengalahkan mereka, maka haruslah kamu menumpas mereka sama sekali. Janganlah engkau mengadakan perjanjian dengan mereka dan janganlah engkau mengasihani mereka."
  },
  {
    "i": 5113,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 3,
    "t": "Janganlah engkau kawin-mengawin dengan mereka: anakmu perempuan janganlah kauberikan kepada anak laki-laki mereka, dan anak perempuan mereka janganlah kauambil bagi anakmu laki-laki,"
  },
  {
    "i": 5114,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 4,
    "t": "sebab mereka akan membuat anakmu laki-laki menyimpang dari pada-Ku, sehingga mereka beribadah kepada allah lain. Maka murka TUHAN akan menyala-nyala terhadap kamu dan Ia akan segera memusnahkan engkau."
  },
  {
    "i": 5115,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 5,
    "t": "Tetapi beginilah harus kamu lakukan terhadap mereka: mezbah-mezbah mereka harus kamu robohkan, tugu-tugu berhala mereka harus kamu remukkan, tiang-tiang berhala mereka harus kamu tebang, dan patung-patung mereka harus kamu bakar habis."
  },
  {
    "i": 5116,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 6,
    "t": "Sebab engkaulah umat yang kudus bagi TUHAN, Allahmu; TUHAN, Allahmu, telah memilih engkau dari segala bangsa di atas muka bumi untuk menjadi umat kesayangan-Nya."
  },
  {
    "i": 5117,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 7,
    "t": "Bukan karena lebih banyak jumlahmu dari bangsa manapun juga, maka hati TUHAN terpikat olehmu dan memilih kamu, bukankah kamu ini yang paling kecil dari segala bangsa?"
  },
  {
    "i": 5118,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 8,
    "t": "tetapi karena TUHAN mengasihi kamu dan memegang sumpah-Nya yang telah diikrarkan-Nya kepada nenek moyangmu, maka TUHAN membawa kamu keluar dengan tangan yang kuat dan menebus engkau dari rumah perbudakan, dari tangan Firaun, raja Mesir."
  },
  {
    "i": 5119,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 9,
    "t": "Ketahuilah, bahwa TUHAN, Allahmu, Dialah Allah, Allah yang setia, yang memelihara perjanjian dan kasih setia-Nya terhadap orang yang kasih kepada-Nya dan berpegang pada perintah-perintah-Nya, sampai kepada beribu-ribu keturunan,"
  },
  {
    "i": 5120,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 10,
    "t": "tetapi membalaskan kepada setiap orang yang membenci Dia, dengan membinasakan dia. Ia tidak bertangguh terhadap orang yang membenci Dia. Ia langsung membalaskannya kepada orang itu."
  },
  {
    "i": 5121,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 11,
    "t": "Oleh karena itu, berpeganglah pada perintah, ketetapan dan hukum yang kusampaikan kepadamu pada hari ini untuk dilakukan."
  },
  {
    "i": 5122,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 12,
    "t": "Apabila kamu mendengarkan hukum-hukum ini serta melakukannya dengan setia, maka TUHAN, Allahmu, akan memelihara perjanjian dan kasih setia-Nya terhadapmu seperti yang dijanjikan-Nya dengan sumpah kepada nenek moyangmu."
  },
  {
    "i": 5123,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 13,
    "t": "Ia akan mengasihi engkau, memberkati engkau dan membuat engkau banyak, memberkati buah kandunganmu dan hasil tanahmu, gandummu, anggurmu dan minyakmu, anak lembu sapimu dan anak domba kambingmu, di tanah yang dijanjikan-Nya dengan sumpah kepada nenek moyangmu untuk memberikannya kepadamu."
  },
  {
    "i": 5124,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 14,
    "t": "Engkau akan lebih diberkati dari pada segala bangsa: tidak akan ada yang mandul laki-laki atau perempuan di antaramu, ataupun di antara hewan ternakmu."
  },
  {
    "i": 5125,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 15,
    "t": "TUHAN akan menjauhkan segala penyakit dari padamu, Ia tidak menimpakan kepadamu penyakit celaka yang kaukenal di Mesir, tetapi Ia mendatangkannya atas semua orang yang membenci engkau."
  },
  {
    "i": 5126,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 16,
    "t": "Engkau harus memusnahkan segala bangsa yang diserahkan TUHAN, Allahmu, kepadamu; janganlah engkau merasa sayang kepada mereka, dan janganlah beribadah kepada allah mereka, sebab hal itu akan menjadi jerat bagimu."
  },
  {
    "i": 5127,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 17,
    "t": "Apabila engkau berkata dalam hatimu: Bangsa-bangsa ini lebih banyak dari padaku, bagaimanakah aku dapat menghalau mereka?"
  },
  {
    "i": 5128,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 18,
    "t": "maka janganlah engkau takut kepada mereka, ingatlah selalu apa yang dilakukan TUHAN, Allahmu, terhadap Firaun dan seluruh Mesir,"
  },
  {
    "i": 5129,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 19,
    "t": "yakni hukuman-hukuman yang besar, yang kaulihat dengan matamu sendiri, dan tanda-tanda serta mujizat-mujizat, dan tangan yang kuat serta lengan yang teracung, yang dipakai TUHAN, Allahmu, untuk membawa engkau keluar. Demikianlah akan dilakukan TUHAN, Allahmu, terhadap segala bangsa yang engkau takuti."
  },
  {
    "i": 5130,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 20,
    "t": "Lagi pula TUHAN, Allahmu, akan melepaskan tabuhan amang ke tengah-tengah mereka, sampai binasa orang-orang yang masih tinggal dan yang bersembunyi dari padamu."
  },
  {
    "i": 5131,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 21,
    "t": "Janganlah engkau gentar terhadap mereka, sebab TUHAN, Allahmu, ada di tengah-tengahmu, Allah yang besar dan dahsyat."
  },
  {
    "i": 5132,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 22,
    "t": "TUHAN, Allahmu, akan menghalau bangsa-bangsa itu dari hadapanmu sedikit demi sedikit; engkau tidak boleh membinasakan mereka dengan segera, supaya jangan binatang hutan menjadi terlalu banyak menyerang engkau."
  },
  {
    "i": 5133,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 23,
    "t": "Tetapi TUHAN, Allahmu, akan menyerahkan mereka kepadamu dan akan mengacaukan mereka sama sekali, sampai mereka punah."
  },
  {
    "i": 5134,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 24,
    "t": "Raja-raja mereka akan diserahkan-Nya ke dalam tanganmu, sehingga engkau menghapuskan nama mereka dari kolong langit; tidak ada seorangpun yang dapat bertahan menghadapi engkau, sampai engkau memusnahkan mereka."
  },
  {
    "i": 5135,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 25,
    "t": "Patung-patung allah mereka harus kamu bakar habis; janganlah engkau mengingini perak atau emas yang ada padanya, dan janganlah engkau mengambilnya bagi dirimu sendiri, supaya jangan engkau terjerat karenanya, sebab hal itu adalah kekejian bagi TUHAN, Allahmu."
  },
  {
    "i": 5136,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 26,
    "t": "Janganlah engkau membawa sesuatu yang keji masuk ke dalam rumahmu, sehingga engkaupun menjadi barang yang dikhususkan untuk dimusnahkan seperti itu; haruslah engkau merasa jijik dan benci kepadanya, sebab barang itu dikhususkan untuk dimusnahkan."
  },
  {
    "i": 5137,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 1,
    "t": "Segenap perintah yang kusampaikan kepadamu pada hari ini harus kamu lakukan dengan setia, supaya kamu hidup, bertambah banyak dan masuk menduduki negeri yang dijanjikan TUHAN dengan sumpah kepada nenek moyangmu."
  },
  {
    "i": 5138,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 2,
    "t": "Ingatlah kepada seluruh perjalanan yang kaulakukan atas kehendak TUHAN, Allahmu, di padang gurun selama empat puluh tahun ini, dengan maksud merendahkan hatimu dan mencobai engkau untuk mengetahui apa yang ada dalam hatimu, yakni, apakah engkau berpegang pada perintah-Nya atau tidak."
  },
  {
    "i": 5139,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 3,
    "t": "Jadi Ia merendahkan hatimu, membiarkan engkau lapar dan memberi engkau makan manna, yang tidak kaukenal dan yang juga tidak dikenal oleh nenek moyangmu, untuk membuat engkau mengerti, bahwa manusia hidup bukan dari roti saja, tetapi manusia hidup dari segala yang diucapkan TUHAN."
  },
  {
    "i": 5140,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 4,
    "t": "Pakaianmu tidaklah menjadi buruk di tubuhmu dan kakimu tidaklah menjadi bengkak selama empat puluh tahun ini."
  },
  {
    "i": 5141,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 5,
    "t": "Ketahuilah dalam hatimu, bahwa TUHAN, Allahmu, mendidik engkau, seperti seorang ayah mendidik anaknya."
  },
  {
    "i": 5142,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 6,
    "t": "Jadi, berpeganglah pada perintah TUHAN, Allahmu, dengan hidup menurut jalan yang ditunjukkan-Nya dan dengan takut akan Dia."
  },
  {
    "i": 5143,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 7,
    "t": "Sebab TUHAN, Allahmu, membawa engkau masuk ke dalam negeri yang baik, suatu negeri dengan sungai, mata air dan danau, yang keluar dari lembah dan gunung,"
  },
  {
    "i": 5144,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 8,
    "t": "suatu negeri dengan gandum dan jelai, dengan pohon anggur, pohon ara dan pohon delima, suatu negeri dengan pohon zaitun dan madu."
  },
  {
    "i": 5145,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 9,
    "t": "Suatu negeri, di mana engkau akan makan roti dengan tidak usah berhemat, di mana engkau tidak akan kekurangan apapun; suatu negeri, yang batunya mengandung besi dan dari gunungnya akan kaugali tembaga."
  },
  {
    "i": 5146,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 10,
    "t": "Dan engkau akan makan dan akan kenyang, maka engkau akan memuji TUHAN, Allahmu, karena negeri yang baik yang diberikan-Nya kepadamu itu."
  },
  {
    "i": 5147,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 11,
    "t": "Hati-hatilah, supaya jangan engkau melupakan TUHAN, Allahmu, dengan tidak berpegang pada perintah, peraturan dan ketetapan-Nya, yang kusampaikan kepadamu pada hari ini;"
  },
  {
    "i": 5148,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 12,
    "t": "supaya, apabila engkau sudah makan dan kenyang, mendirikan rumah-rumah yang baik serta mendiaminya,"
  },
  {
    "i": 5149,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 13,
    "t": "apabila lembu sapimu dan kambing dombamu bertambah banyak dan emas serta perakmu bertambah banyak, dan segala yang ada padamu bertambah banyak,"
  },
  {
    "i": 5150,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 14,
    "t": "janganlah hatimu meninggi, sehingga engkau melupakan TUHAN, Allahmu, yang membawa engkau keluar dari tanah Mesir, dari rumah perbudakan,"
  },
  {
    "i": 5151,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 15,
    "t": "dan yang memimpin engkau melalui padang gurun yang besar dan dahsyat itu, dengan ular-ular yang ganas dan kalajengking, dengan tanah yang gersang, yang tidak ada air. Ia yang membuat air keluar bagimu dari gunung batu yang keras,"
  },
  {
    "i": 5152,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 16,
    "t": "dan yang di padang gurun memberi engkau makan manna, yang tidak dikenal oleh nenek moyangmu, supaya direndahkan-Nya hatimu dan dicobai-Nya engkau, hanya untuk berbuat baik kepadamu akhirnya."
  },
  {
    "i": 5153,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 17,
    "t": "Maka janganlah kaukatakan dalam hatimu: Kekuasaanku dan kekuatan tangankulah yang membuat aku memperoleh kekayaan ini."
  },
  {
    "i": 5154,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 18,
    "t": "Tetapi haruslah engkau ingat kepada TUHAN, Allahmu, sebab Dialah yang memberikan kepadamu kekuatan untuk memperoleh kekayaan, dengan maksud meneguhkan perjanjian yang diikrarkan-Nya dengan sumpah kepada nenek moyangmu, seperti sekarang ini."
  },
  {
    "i": 5155,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 19,
    "t": "Tetapi jika engkau sama sekali melupakan TUHAN, Allahmu, dan mengikuti allah lain, beribadah dan sujud menyembah kepadanya, maka aku memperingatkan kamu hari ini: Pasti kamu akan binasa."
  },
  {
    "i": 5156,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 20,
    "t": "Seperti bangsa-bangsa yang dibinasakan TUHAN di hadapanmu, demikianpun kamu akan binasa, karena kamu tidak mau mendengarkan suara TUHAN, Allahmu."
  },
  {
    "i": 5157,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 1,
    "t": "Dengarlah, hai orang Israel! Engkau akan menyeberangi sungai Yordan pada hari ini untuk memasuki dan menduduki daerah bangsa-bangsa yang lebih besar dan lebih kuat dari padamu, yakni kota-kota besar, yang temboknya sampai ke langit,"
  },
  {
    "i": 5158,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 2,
    "t": "suatu bangsa yang besar dan tinggi badannya, orang Enak, yang kaukenal dan tentang siapa telah kaudengar orang berkata: Siapakah yang dapat bertahan menghadapi orang Enak?"
  },
  {
    "i": 5159,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 3,
    "t": "Ketahuilah pada hari ini, bahwa TUHAN, Allahmu, Dialah yang berjalan di depanmu sebagai api yang menghanguskan, yang akan memusnahkan mereka dan menundukkan mereka di hadapanmu. Demikianlah engkau akan menghalau dan membinasakan mereka dengan segera, seperti yang difirmankan TUHAN kepadamu."
  },
  {
    "i": 5160,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 4,
    "t": "Janganlah engkau berkata dalam hatimu, apabila TUHAN, Allahmu, telah menghalau mereka dari hadapanmu: Karena jasa-jasakulah TUHAN membawa aku masuk untuk menduduki negeri ini, padahal karena kefasikan bangsa-bangsa itulah TUHAN menghalau mereka dari hadapanmu."
  },
  {
    "i": 5161,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 5,
    "t": "Bukan karena jasa-jasamu dan karena kebenaran hatimu engkau masuk menduduki negeri mereka, tetapi karena kefasikan bangsa-bangsa itulah TUHAN, Allahmu, menghalau mereka dari hadapanmu, dan supaya TUHAN menepati firman yang diikrarkan-Nya dengan sumpah kepada nenek moyangmu, yakni Abraham, Ishak dan Yakub."
  },
  {
    "i": 5162,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 6,
    "t": "Ketahuilah, bahwa bukan karena jasa-jasamu TUHAN, Allahmu, memberikan kepadamu negeri yang baik ini untuk diduduki, sebab engkau bangsa yang tegar tengkuk."
  },
  {
    "i": 5163,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 7,
    "t": "Ingatlah, janganlah lupa, bahwa engkau sudah membuat TUHAN, Allahmu, gusar di padang gurun. Sejak hari engkau keluar dari tanah Mesir sampai kamu tiba di tempat ini, kamu memberontak terhadap TUHAN."
  },
  {
    "i": 5164,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 8,
    "t": "Bahkan di Horeb kamu sudah membuat TUHAN gusar, sehingga TUHAN sangat murka terhadap kamu dan Ia mau memusnahkan kamu."
  },
  {
    "i": 5165,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 9,
    "t": "Ketika aku mendaki gunung untuk menerima loh-loh batu, loh-loh perjanjian yang diikat TUHAN dengan kamu, maka aku tinggal di gunung empat puluh hari empat puluh malam lamanya; roti tidak kumakan dan air tidak kuminum."
  },
  {
    "i": 5166,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 10,
    "t": "Lalu TUHAN memberikan kepadaku kedua loh batu yang ditulis jari Allah; di atasnya terdapat segala firman yang diucapkan TUHAN kepadamu di gunung dari tengah-tengah api pada hari perkumpulan itu."
  },
  {
    "i": 5167,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 11,
    "t": "Dan sesudah lewat empat puluh hari empat puluh malam itu, maka TUHAN memberikan kepadaku kedua loh batu, yakni loh-loh perjanjian itu."
  },
  {
    "i": 5168,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 12,
    "t": "Kemudian berfirmanlah TUHAN kepadaku: Bangunlah, turun dengan segera dari sini, sebab bangsamu yang telah kaubawa keluar dari Mesir telah berlaku busuk; segera mereka menyimpang dari jalan yang Kuperintahkan kepada mereka; mereka telah membuat baginya patung tuangan."
  },
  {
    "i": 5169,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 13,
    "t": "Lagi firman TUHAN kepadaku: Telah Kulihat bangsa ini, memang mereka adalah bangsa yang tegar tengkuk."
  },
  {
    "i": 5170,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 14,
    "t": "Biarkanlah Aku, supaya mereka Kupunahkan dan Kuhapuskan nama mereka dari kolong langit; maka Aku akan menjadikan engkau suatu bangsa yang lebih kuat dan lebih banyak dari pada mereka."
  },
  {
    "i": 5171,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 15,
    "t": "Lalu aku turun dari gunung dengan kedua loh itu di kedua tanganku, sedang gunung itu menyala dengan api."
  },
  {
    "i": 5172,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 16,
    "t": "Ketika aku melihat, bahwa kamu telah berdosa terhadap TUHAN, Allahmu, yakni telah membuat bagimu anak lembu tuangan dan dengan segera menyimpang dari jalan yang diperintahkan TUHAN kepadamu,"
  },
  {
    "i": 5173,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 17,
    "t": "maka aku memegang kedua loh itu, lalu melemparnya dari kedua tanganku dan memecahkannya di depan matamu."
  },
  {
    "i": 5174,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 18,
    "t": "Kemudian aku sujud di hadapan TUHAN seperti semula, empat puluh hari empat puluh malam lamanya; roti tidak kumakan dan air tidak kuminum, karena segala dosamu yang telah kamu perbuat, yakni dengan melakukan apa yang jahat di mata TUHAN, sehingga kamu membuat Dia gusar."
  },
  {
    "i": 5175,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 19,
    "t": "Sebab aku gentar terhadap murka dan geram, yang bernyala-nyala atasmu, sehingga TUHAN mau memusnahkan kamu. Tetapi sekali inipun TUHAN mendengarkan aku."
  },
  {
    "i": 5176,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 20,
    "t": "Juga terhadap Harun TUHAN sangat murka, sehingga Ia mau membinasakannya; tetapi aku berdoa juga untuk Harun pada waktu itu."
  },
  {
    "i": 5177,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 21,
    "t": "Mengenai anak lembu yang telah kamu buat, yakni dosamu itu, aku mengambilnya, membakarnya habis dan menghancurkannya, sehingga halus menjadi abu, lalu abunya kulemparkan ke dalam sungai yang mengalir dari gunung."
  },
  {
    "i": 5178,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 22,
    "t": "Juga di Tabera, di Masa dan di Kibrot-Taawa kamu membuat TUHAN gusar."
  },
  {
    "i": 5179,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 23,
    "t": "Pula ketika TUHAN menyuruh kamu pergi dari Kadesh-Barnea dengan berfirman: Pergilah menduduki negeri yang Kuberikan kepadamu, maka kamu menentang titah TUHAN, Allahmu, kamu tidak percaya kepada-Nya dan tidak mendengarkan suara-Nya."
  },
  {
    "i": 5180,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 24,
    "t": "Kamu telah memberontak terhadap Yahweh sejak hari Dia mengenalmu."
  },
  {
    "i": 5181,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 25,
    "t": "Maka aku bersujud di hadapan Yahweh, dan tinggal tersungkur selama empat puluh hari dan empat puluh malam, karena Yahweh telah berfirman untuk membinasakan kamu."
  },
  {
    "i": 5182,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 26,
    "t": "Aku bersyafaat kepada Yahweh dan berkata: 'Ya Tuhan Yahweh, janganlah binasakan umat-Mu dan warisan-Mu, yang telah Kautebus dengan kebesaran-Mu dan Kaubawa keluar dari Mesir dengan tangan yang kuat.'"
  },
  {
    "i": 5183,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 27,
    "t": "Ingatlah hamba-hamba-Mu, Abraham, Ishak, dan Yakub, dan janganlah perhatikan kedegilan umat ini, kejahatan mereka, dan dosa mereka,"
  },
  {
    "i": 5184,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 28,
    "t": "supaya jangan orang berkata di negeri dari mana Engkau membawa kami keluar: Yahweh tidak dapat membawa mereka ke negeri yang telah dijanjikan-Nya kepada mereka, dan karena kebencian kepada mereka Dia membawa mereka keluar, untuk membunuh mereka di padang gurun."
  },
  {
    "i": 5185,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 29,
    "t": "Tetapi mereka adalah umat-Mu, warisan-Mu, mereka yang telah Kaubawa keluar dengan kekuatan-Mu yang besar dan lengan-Mu yang terentang.'"
  },
  {
    "i": 5186,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 1,
    "t": "Yahweh berfirman kepadaku: 'Pahatlah dua loh batu seperti yang pertama, naiklah kepada-Ku ke gunung, dan buatlah sebuah tabut dari kayu.'"
  },
  {
    "i": 5187,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 2,
    "t": "Aku akan menuliskan pada loh-loh itu perkataan yang ada pada loh-loh pertama yang telah kaupecahkan, kemudian engkau harus meletakkannya di dalam tabut.'"
  },
  {
    "i": 5188,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 3,
    "t": "Aku membuat sebuah tabut dari kayu akasia, aku memahat dua loh batu yang serupa dengan yang pertama, dan aku naik ke gunung dengan kedua loh itu di tanganku."
  },
  {
    "i": 5189,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 4,
    "t": "Dia menuliskan pada loh-loh itu, seperti yang pertama kali, Kesepuluh Firman yang telah difirmankan Yahweh kepadamu di gunung, dari tengah-tengah api, pada hari pertemuan itu. Kemudian Yahweh memberikannya kepadaku."
  },
  {
    "i": 5190,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 5,
    "t": "Aku turun dari gunung, aku meletakkan loh-loh itu di dalam tabut yang telah kubuat, dan mereka tetap di sana, seperti yang diperintahkan Yahweh kepadaku."
  },
  {
    "i": 5191,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 6,
    "t": "Orang Israel meninggalkan sumur-sumur Bene-Yaakan menuju Mosera, di sanalah Harun meninggal; dia dikuburkan di sana, dan Eleazar putranya menggantikannya sebagai imam."
  },
  {
    "i": 5192,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 7,
    "t": "Mereka berangkat dari sana menuju Gudgoda, dan dari Gudgoda menuju Yotbata, tanah yang kaya akan aliran air."
  },
  {
    "i": 5193,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 8,
    "t": "Yahweh memisahkan suku Lewi, untuk memikul tabut perjanjian Yahweh, berdiri di hadapan Yahweh, melayani Dia, dan memberkati dalam nama-Nya sampai hari ini."
  },
  {
    "i": 5194,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 9,
    "t": "Juga tidak ada bagi Lewi bagian atau warisan bersama saudara-saudaranya: Yahweh adalah warisannya, seperti yang telah difirmankan Yahweh Allahmu kepadanya."
  },
  {
    "i": 5195,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 10,
    "t": "Adapun aku, aku tinggal di gunung, seperti yang pertama kali, empat puluh hari dan empat puluh malam. Sekali lagi Yahweh mendengarkan aku, dan Yahweh mengurungkan niat-Nya untuk membinasakanmu."
  },
  {
    "i": 5196,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 11,
    "t": "Tetapi Yahweh berfirman kepadaku: 'Bangunlah! Pergi dan berjalanlah di depan umat ini, supaya mereka pergi menduduki negeri yang telah Kujanjikan dengan sumpah kepada nenek moyang mereka untuk diberikan kepada mereka.'"
  },
  {
    "i": 5197,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 12,
    "t": "Dan sekarang, hai Israel, apakah yang diminta Yahweh Allahmu daripadamu, selain daripada takut akan Yahweh Allahmu, mengikuti segala jalan-Nya, mengasihi Dia, melayani Yahweh Allahmu dengan segenap hatimu dan dengan segenap jiwamu,"
  },
  {
    "i": 5198,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 13,
    "t": "memelihara perintah Yahweh dan ketetapan-Nya yang kuperintahkan kepadamu pada hari ini demi kebaikanmu?"
  },
  {
    "i": 5199,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 14,
    "t": "Sesungguhnya, Yahweh Allahmu yang empunya langit dan langit segala langit, bumi dan segala isinya."
  }
]
