[
  {
    "i": 29200,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 18,
    "t": "Sie werden Schlangen aufheben, und wenn sie etwas Tödliches trinken, wird es ihnen nicht schaden; Kranken werden sie die Hände auflegen, und sie werden genesen."
  },
  {
    "i": 29201,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 19,
    "t": "Und der Herr Jesus wurde, nachdem er mit ihnen geredet hatte, in den Himmel aufgenommen und setzte sich zur Rechten Gottes."
  },
  {
    "i": 29202,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 20,
    "t": "Sie aber gingen hin und predigten überall, und der Herr wirkte mit ihnen und bekräftigte das Wort durch die Zeichen, die es begleiteten."
  },
  {
    "i": 29203,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 1,
    "t": "Nachdem viele sich unterfangen haben, einen Bericht zu verfassen über die Ereignisse, die sich unter uns erfüllt haben,"
  },
  {
    "i": 29204,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 2,
    "t": "wie sie uns überliefert haben, die von Anfang an Augenzeugen und Diener des Wortes gewesen sind,"
  },
  {
    "i": 29205,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 3,
    "t": "habe auch ich mich entschlossen, nachdem ich allem von Anbeginn an sorgfältig nachgegangen bin, es für dich, vortrefflicher Theophilus, in geordneter Reihenfolge aufzuschreiben,"
  },
  {
    "i": 29206,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 4,
    "t": "damit du die Gewissheit erkennst über die Lehre, in der du unterrichtet worden bist."
  },
  {
    "i": 29207,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 5,
    "t": "In den Tagen des Herodes, des Königs von Judäa, war ein Priester namens Zacharias aus der Abteilung Abija, und seine Frau war eine Tochter Aarons, ihr Name war Elisabeth."
  },
  {
    "i": 29208,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 6,
    "t": "Sie waren beide gerecht vor Gott und wandelten untadelig in allen Geboten und Satzungen des Herrn."
  },
  {
    "i": 29209,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 7,
    "t": "Und sie hatten kein Kind, weil Elisabeth unfruchtbar war und beide hochbetagt waren."
  },
  {
    "i": 29210,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 8,
    "t": "Es geschah aber, als er vor Gott den Priesterdienst in der Ordnung seiner Abteilung versah,"
  },
  {
    "i": 29211,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 9,
    "t": "dass ihm nach der Priesterpflicht das Los fiel, in den Tempel des Herrn zu gehen und zu räuchern."
  },
  {
    "i": 29212,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 10,
    "t": "Und die ganze Menge des Volkes betete draußen zur Stunde des Räucheropfers."
  },
  {
    "i": 29213,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 11,
    "t": "Da erschien ihm ein Engel des Herrn, der stand zur Rechten des Räucheraltars."
  },
  {
    "i": 29214,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 12,
    "t": "Und Zacharias erschrak, als er ihn sah, und Furcht überfiel ihn."
  },
  {
    "i": 29215,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 13,
    "t": "Aber der Engel sprach zu ihm: \"Fürchte dich nicht, Zacharias, denn dein Gebet ist erhört, und deine Frau Elisabeth wird dir einen Sohn gebären, und du sollst ihm den Namen Johannes geben."
  },
  {
    "i": 29216,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 14,
    "t": "Und du wirst Freude und Wonne haben, und viele werden sich über seine Geburt freuen."
  },
  {
    "i": 29217,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 15,
    "t": "Denn er wird groß sein vor dem Herrn; Wein und starkes Getränk wird er nicht trinken, und er wird schon im Mutterleib mit Heiligem Geist erfüllt sein,"
  },
  {
    "i": 29218,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 16,
    "t": "und viele Söhne Israels wird er zu dem Herrn, ihrem Gott, bekehren."
  },
  {
    "i": 29219,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 17,
    "t": "Und er wird vor ihm hergehen im Geist und in der Kraft des Elia, um die Herzen der Väter den Kindern zuzuwenden und die Ungehorsamen zur Gesinnung der Gerechten, um dem Herrn ein zubereitetes Volk zu schaffen."
  },
  {
    "i": 29220,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 18,
    "t": "Und Zacharias sprach zu dem Engel: \"Woran soll ich das erkennen? Denn ich bin alt, und meine Frau ist hochbetagt."
  },
  {
    "i": 29221,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 19,
    "t": "Und der Engel antwortete ihm: \"Ich bin Gabriel, der vor Gott steht, und ich bin gesandt worden, um mit dir zu reden und dir diese frohe Botschaft zu verkünden."
  },
  {
    "i": 29222,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 20,
    "t": "Und siehe, du wirst stumm sein und nicht reden können bis zu dem Tag, an dem dies geschehen wird, weil du meinen Worten nicht geglaubt hast, die zu ihrer Zeit in Erfüllung gehen werden."
  },
  {
    "i": 29223,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 21,
    "t": "Und das Volk wartete auf Zacharias und wunderte sich, dass er so lange im Tempel blieb."
  },
  {
    "i": 29224,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 22,
    "t": "Als er aber herauskam, konnte er nicht zu ihnen reden, und sie erkannten, dass er im Tempel eine Erscheinung gehabt hatte. Und er winkte ihnen und blieb stumm."
  },
  {
    "i": 29225,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 23,
    "t": "Und es geschah, als die Tage seines Dienstes erfüllt waren, kehrte er in sein Haus zurück."
  },
  {
    "i": 29226,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 24,
    "t": "Nach diesen Tagen wurde seine Frau Elisabeth schwanger und verbarg sich fünf Monate lang."
  },
  {
    "i": 29227,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 25,
    "t": "\"So hat der Herr an mir getan in den Tagen, als er mich angesehen hat, um meine Schmach unter den Menschen wegzunehmen!"
  },
  {
    "i": 29228,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 26,
    "t": "Im sechsten Monat wurde der Engel Gabriel von Gott in eine Stadt Galiläas gesandt, die Nazareth hieß,"
  },
  {
    "i": 29229,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 27,
    "t": "zu einer Jungfrau, die einem Mann namens Josef aus dem Haus David verlobt war; und der Name der Jungfrau war Maria."
  },
  {
    "i": 29230,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 28,
    "t": "Und er trat zu ihr hinein und sprach: \"Sei gegrüßt, Begnadete, der Herr ist mit dir!"
  },
  {
    "i": 29231,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 29,
    "t": "Sie aber erschrak über sein Wort und überlegte, was dieser Gruß bedeuten sollte."
  },
  {
    "i": 29232,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 30,
    "t": "Und der Engel sprach zu ihr: \"Fürchte dich nicht, Maria, denn du hast Gnade bei Gott gefunden."
  },
  {
    "i": 29233,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 31,
    "t": "Siehe, du wirst schwanger werden und einen Sohn gebären, und du sollst ihm den Namen Jesus geben."
  },
  {
    "i": 29234,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 32,
    "t": "Er wird groß sein und Sohn des Höchsten genannt werden; und der Herr Gott wird ihm den Thron seines Vaters David geben,"
  },
  {
    "i": 29235,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 33,
    "t": "und er wird regieren über das Haus Jakob in Ewigkeit, und sein Reich wird kein Ende haben."
  },
  {
    "i": 29236,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 34,
    "t": "Da sprach Maria zu dem Engel: \"Wie soll das zugehen, da ich von keinem Mann weiß?"
  },
  {
    "i": 29237,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 35,
    "t": "Und der Engel antwortete ihr: \"Der Heilige Geist wird über dich kommen, und die Kraft des Höchsten wird dich überschatten; darum wird auch das Heilige, das geboren wird, Sohn Gottes genannt werden."
  },
  {
    "i": 29238,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 36,
    "t": "Und siehe, Elisabeth, deine Verwandte, hat auch einen Sohn empfangen in ihrem Alter, und dies ist der sechste Monat für sie, die man unfruchtbar nannte;"
  },
  {
    "i": 29239,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 37,
    "t": "denn bei Gott ist kein Ding unmöglich."
  },
  {
    "i": 29240,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 38,
    "t": "Da sprach Maria: \"Siehe, ich bin die Magd des Herrn; mir geschehe nach deinem Wort!\" Und der Engel verließ sie."
  },
  {
    "i": 29241,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 39,
    "t": "In diesen Tagen machte sich Maria auf und reiste eilig in das Bergland, in eine Stadt Judas."
  },
  {
    "i": 29242,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 40,
    "t": "Und sie ging in das Haus des Zacharias hinein und begrüßte Elisabeth."
  },
  {
    "i": 29243,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 41,
    "t": "Und es geschah, als Elisabeth den Gruß Marias hörte, hüpfte das Kind in ihrem Leib, und Elisabeth wurde mit Heiligem Geist erfüllt."
  },
  {
    "i": 29244,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 42,
    "t": "Und sie rief mit lauter Stimme und sprach: \"Gesegnet bist du unter den Frauen, und gesegnet ist die Frucht deines Leibes!"
  },
  {
    "i": 29245,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 43,
    "t": "Und woher geschieht mir das, dass die Mutter meines Herrn zu mir kommt?"
  },
  {
    "i": 29246,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 44,
    "t": "Denn siehe, als der Schall deines Grußes in meine Ohren drang, hüpfte das Kind vor Freude in meinem Leib."
  },
  {
    "i": 29247,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 45,
    "t": "Und selig ist, die geglaubt hat, dass sich erfüllen wird, was ihr von dem Herrn gesagt worden ist!"
  },
  {
    "i": 29248,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 46,
    "t": "Und Maria sprach: \"Meine Seele erhebt den Herrn,"
  },
  {
    "i": 29249,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 47,
    "t": "und mein Geist freut sich über Gott, meinen Retter,"
  },
  {
    "i": 29250,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 48,
    "t": "denn er hat die Niedrigkeit seiner Magd angesehen. Siehe, von nun an werden mich alle Geschlechter seligpreisen,"
  },
  {
    "i": 29251,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 49,
    "t": "denn der Mächtige hat Großes an mir getan; und heilig ist sein Name."
  },
  {
    "i": 29252,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 50,
    "t": "Und seine Barmherzigkeit währt von Geschlecht zu Geschlecht für die, welche ihn fürchten."
  },
  {
    "i": 29253,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 51,
    "t": "Er hat Macht geübt mit seinem Arm; er hat die Stolzen in der Gesinnung ihres Herzens zerstreut."
  },
  {
    "i": 29254,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 52,
    "t": "Er hat Machthaber von den Thronen gestürzt und Niedrige erhöht."
  },
  {
    "i": 29255,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 53,
    "t": "Hungrige hat er mit Gütern erfüllt und Reiche leer fortgeschickt."
  },
  {
    "i": 29256,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 54,
    "t": "Er hat sich seines Knechtes Israel angenommen, um an seine Barmherzigkeit zu gedenken,"
  },
  {
    "i": 29257,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 55,
    "t": "wie er unseren Vätern versprochen hat, Abraham und seinen Nachkommen in Ewigkeit!"
  },
  {
    "i": 29258,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 56,
    "t": "Und Maria blieb etwa drei Monate bei ihr und kehrte dann in ihr Haus zurück."
  },
  {
    "i": 29259,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 57,
    "t": "Für Elisabeth aber erfüllte sich die Zeit, dass sie gebären sollte, und sie gebar einen Sohn."
  },
  {
    "i": 29260,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 58,
    "t": "Und ihre Nachbarn und Verwandten hörten, dass der Herr große Barmherzigkeit an ihr erwiesen hatte, und freuten sich mit ihr."
  },
  {
    "i": 29261,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 59,
    "t": "Und es geschah am achten Tag, dass sie kamen, um das Kind zu beschneiden, und sie wollten es nach dem Namen seines Vaters Zacharias nennen."
  },
  {
    "i": 29262,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 60,
    "t": "Aber seine Mutter antwortete und sprach: \"Nein, sondern er soll Johannes heißen."
  },
  {
    "i": 29263,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 61,
    "t": "Und sie sprachen zu ihr: \"Es ist doch niemand in deiner Verwandtschaft, der diesen Namen trägt!"
  },
  {
    "i": 29264,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 62,
    "t": "Und sie fragten seinen Vater durch Zeichen, wie er ihn nennen wollte."
  },
  {
    "i": 29265,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 63,
    "t": "Und er forderte ein Täfelchen und schrieb: \"Johannes ist sein Name!\" Und alle verwunderten sich."
  },
  {
    "i": 29266,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 64,
    "t": "Und sogleich wurde sein Mund aufgetan und seine Zunge gelöst, und er redete und lobte Gott."
  },
  {
    "i": 29267,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 65,
    "t": "Und Furcht kam über alle, die um sie herum wohnten, und in dem ganzen Bergland von Judäa wurden alle diese Dinge besprochen."
  },
  {
    "i": 29268,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 66,
    "t": "Und alle, die es hörten, nahmen es zu Herzen und sprachen: \"Was wird wohl aus diesem Kind werden?\" Denn die Hand des Herrn war mit ihm."
  },
  {
    "i": 29269,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 67,
    "t": "Und Zacharias, sein Vater, wurde mit Heiligem Geist erfüllt und weissagte und sprach:"
  },
  {
    "i": 29270,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 68,
    "t": "\"Gelobt sei der Herr, der Gott Israels, denn er hat sein Volk heimgesucht und ihm Erlösung bereitet,"
  },
  {
    "i": 29271,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 69,
    "t": "und er hat uns ein Horn des Heils aufgerichtet im Haus Davids, seines Knechtes,"
  },
  {
    "i": 29272,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 70,
    "t": "wie er durch den Mund seiner heiligen Propheten von alters her geredet hat,"
  },
  {
    "i": 29273,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 71,
    "t": "zur Rettung von unseren Feinden und aus der Hand aller, die uns hassen,"
  },
  {
    "i": 29274,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 72,
    "t": "um Barmherzigkeit zu erweisen unseren Vätern und an seinen heiligen Bund zu gedenken,"
  },
  {
    "i": 29275,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 73,
    "t": "an den Eid, den er unserem Vater Abraham geschworen hat, uns zu geben,"
  },
  {
    "i": 29276,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 74,
    "t": "dass wir, befreit aus der Hand unserer Feinde, ohne Furcht ihm dienen,"
  },
  {
    "i": 29277,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 75,
    "t": "in Heiligkeit und Gerechtigkeit vor ihm alle unsere Tage."
  },
  {
    "i": 29278,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 76,
    "t": "Und du, Kind, wirst Prophet des Höchsten genannt werden; denn du wirst vor dem Herrn hergehen, um seine Wege zu bereiten,"
  },
  {
    "i": 29279,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 77,
    "t": "um seinem Volk Erkenntnis des Heils zu geben in der Vergebung ihrer Sünden;"
  },
  {
    "i": 29280,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 78,
    "t": "durch die herzliche Barmherzigkeit unseres Gottes, durch die uns besucht hat der Aufgang aus der Höhe,"
  },
  {
    "i": 29281,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 79,
    "t": "um zu erleuchten, die da sitzen in Finsternis und Todesschatten, und unsere Füße zu richten auf den Weg des Friedens."
  },
  {
    "i": 29282,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 80,
    "t": "Das Kind aber wuchs und ward stark im Geist und war in der Wüste bis an den Tag seines Erscheinens vor Israel."
  },
  {
    "i": 29283,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 1,
    "t": "Es geschah aber zu der Zeit, dass ein Gebot von dem Kaiser Augustus ausging, dass alle Welt geschätzt würde."
  },
  {
    "i": 29284,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 2,
    "t": "Und diese Schätzung war die allererste und geschah zur Zeit, da Quirinius Statthalter in Syrien war."
  },
  {
    "i": 29285,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 3,
    "t": "Und jedermann ging, dass er sich schätzen ließe, ein jeder in seine Stadt."
  },
  {
    "i": 29286,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 4,
    "t": "Da zog auch Josef von Galiläa, aus der Stadt Nazareth, hinauf nach Judäa in die Stadt Davids, die da heißt Bethlehem, weil er aus dem Hause und Geschlechte Davids war -"
  },
  {
    "i": 29287,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 5,
    "t": "um sich schätzen zu lassen mit Maria, seinem vertrauten Weibe, die war schwanger."
  },
  {
    "i": 29288,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 6,
    "t": "Und es geschah, als sie dort waren, da erfüllten sich die Tage, dass sie gebären sollte."
  },
  {
    "i": 29289,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 7,
    "t": "Und sie gebar ihren ersten Sohn und wickelte ihn in Windeln und legte ihn in eine Krippe, denn sie hatten keinen Raum in der Herberge."
  },
  {
    "i": 29290,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 8,
    "t": "Und es waren Hirten in derselben Gegend auf dem Felde, die hüteten des Nachts ihre Herde."
  },
  {
    "i": 29291,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 9,
    "t": "Und des Herrn Engel trat zu ihnen, und die Klarheit des Herrn leuchtete um sie, und sie fürchteten sich sehr."
  },
  {
    "i": 29292,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 10,
    "t": "Und der Engel sprach zu ihnen: \"Fürchtet euch nicht! Siehe, ich verkündige euch große Freude, die allem Volk widerfahren wird;"
  },
  {
    "i": 29293,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 11,
    "t": "denn euch ist heute der Heiland geboren, welcher ist Christus, der Herr, in der Stadt Davids."
  },
  {
    "i": 29294,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 12,
    "t": "Und das habt zum Zeichen: Ihr werdet finden das Kindlein in Windeln gewickelt und in einer Krippe liegen."
  },
  {
    "i": 29295,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 13,
    "t": "Und alsbald war da bei dem Engel die Menge der himmlischen Heerscharen, die lobten Gott und sprachen:"
  },
  {
    "i": 29296,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 14,
    "t": "\"Ehre sei Gott in der Höhe und Friede auf Erden und Wohlgefallen an den Menschen!"
  },
  {
    "i": 29297,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 15,
    "t": "Und es geschah, als die Engel von ihnen gen Himmel fuhren, sprachen die Hirten zueinander: \"Lasst uns nun gehen gen Bethlehem und die Geschichte sehen, die geschehen ist, die uns der Herr kundgetan hat."
  },
  {
    "i": 29298,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 16,
    "t": "Und sie kamen eilend und fanden beide, Maria und Josef, dazu das Kindlein in der Krippe liegen."
  },
  {
    "i": 29299,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 17,
    "t": "Als sie es aber gesehen hatten, breiteten sie das Wort aus, das zu ihnen von diesem Kinde gesagt war."
  }
]
