[
  {
    "i": 25600,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 8,
    "t": "Koronázzuk meg magunkat rózsabimbókkal, mielőtt elhervadnak,"
  },
  {
    "i": 25601,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 9,
    "t": "Egyetlen mező se maradjon ki dorbézolásunkból, hagyjunk mindenütt örömünk jeleit, mert ez a mi részünk, ez a mi sorsunk!"
  },
  {
    "i": 25602,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 10,
    "t": "Nyomorgassuk el az igazat, aki szegény, ne kíméljük az özvegyet, ne legyen bennünk kegyelet az aggastyán sok évtől ősz hajára!"
  },
  {
    "i": 25603,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 11,
    "t": "Erőnk legyen az igazság törvénye, mert ami gyenge, az haszontalannak bizonyul."
  },
  {
    "i": 25604,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 12,
    "t": "Állítsunk csapdát az igaznak, mivel útunkban áll és ellenzi viselkedésünket, szemünkre hányja törvényszegéseinket és vádol bennünket neveltetésünk ellen vétett hibákkal."
  },
  {
    "i": 25605,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 13,
    "t": "Azt hízeleg magának, hogy ismeri az Istent, és az Úr gyermekének nevezi magát."
  },
  {
    "i": 25606,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 14,
    "t": "Szívünk gondolatainak szemrehányása lett, már a látványa is terhünkre van;"
  },
  {
    "i": 25607,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 15,
    "t": "mert életmódja nem hasonlít másokéhoz, és ösvényei egészen mások."
  },
  {
    "i": 25608,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 16,
    "t": "Hamisnak tart bennünket és útjainktól elfordul, mint tisztátalanságoktól. Boldognak hirdeti az igazak végső sorsát és dicsekszik azzal, hogy az Isten az atyja."
  },
  {
    "i": 25609,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 17,
    "t": "Nézzük meg, igaz-e a beszéde, tapasztaljuk meg, mi lesz a vége!"
  },
  {
    "i": 25610,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 18,
    "t": "Mert ha az igaz Isten fia, Ő megsegíti őt és megszabadítja ellenségei kezéből."
  },
  {
    "i": 25611,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 19,
    "t": "Tegyük őt próbára gyalázattal és kínzással, hogy megismerjük a derűjét és próbára tegyük a lemondását."
  },
  {
    "i": 25612,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 20,
    "t": "Ítéljük el őt gyalázatos halálra, mivel, beszéde szerint, meglátogatják őt."
  },
  {
    "i": 25613,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 21,
    "t": "Így okoskodnak, de tévelyegnek, mert gonoszságuk elvakítja őket."
  },
  {
    "i": 25614,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 22,
    "t": "Nem ismerik Isten titkait, nem remélnek jutalmat a szentségért, nem hisznek a tiszta lelkek jutalmában."
  },
  {
    "i": 25615,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 23,
    "t": "Igen, Isten a romolhatatlanságért teremtette az embert, saját természetének képmásává tette őt;"
  },
  {
    "i": 25616,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 24,
    "t": "az ördög irigysége miatt jött a halál a világba: megtapasztalják ezt azok, akik hozzá tartoznak!"
  },
  {
    "i": 25617,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 1,
    "t": "Az igazak lelkei Isten kezében vannak. És semmiféle gyötrelem nem éri őket."
  },
  {
    "i": 25618,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 2,
    "t": "A balgák szemében úgy tűnt, mintha meghaltak volna, távozásuk szerencsétlenségnek számított,"
  },
  {
    "i": 25619,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 3,
    "t": "és a tőlünk való eltávozásuk megsemmisülésnek, de ők békességben vannak."
  },
  {
    "i": 25620,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 4,
    "t": "Ha az emberek szemében büntetést szenvedtek is, reménységük tele volt halhatatlansággal;"
  },
  {
    "i": 25621,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 5,
    "t": "csekély fenyítésért nagy jókat kapnak. Mert Isten próbára tette őket, és méltónak találta őket önmagához;"
  },
  {
    "i": 25622,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 6,
    "t": "mint az aranyat a kohóban, megpróbálta őket, mint tökéletes égőáldozatot, elfogadta őket."
  },
  {
    "i": 25623,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 7,
    "t": "Látogatásuk idején ragyogni fognak, és mint szikrák a száraz kóró között futkároznak."
  },
  {
    "i": 25624,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 8,
    "t": "Ítélni fogják a nemzeteket és uralkodni fognak a népeken, és az Úr uralkodik felettük mindörökké."
  },
  {
    "i": 25625,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 9,
    "t": "Akik benne bíznak, megértik az igazságot, és akik hűségesek, megmaradnak mellette szeretetben, mert kegyelem és irgalom van szentjeinek, és látogatása a választottjainak."
  },
  {
    "i": 25626,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 10,
    "t": "De a gonoszok gondolataikhoz méltó büntetést kapnak, akik elhanyagolták az igazat és eltértek az Úrtól."
  },
  {
    "i": 25627,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 11,
    "t": "Mert jaj annak, aki megveti a bölcsességet és a fegyelmet: hiábavaló a reménységük, haszontalan a fáradságuk, nyereség nélküli a munkájuk;"
  },
  {
    "i": 25628,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 12,
    "t": "az asszonyaik esztelenek, a gyermekeik romlottak, átkozott az utódaik!"
  },
  {
    "i": 25629,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 13,
    "t": "Boldog a meddő asszony, aki tiszta, aki nem ismert bűnös egyesülést; mert gyümölcse lesz a lelkek látogatásakor."
  },
  {
    "i": 25630,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 14,
    "t": "Még boldogabb a eunuch, akinek keze nem követ el bűnt és nem táplál gonosz gondolatokat az Úr ellen: hűségéért választott kegyelmet kap, nagyon édes részt az Úr templomában."
  },
  {
    "i": 25631,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 15,
    "t": "Mert a becsületes munka gyümölcse tele van dicsőséggel, halhatatlan az értelem gyökere."
  },
  {
    "i": 25632,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 16,
    "t": "De a házasságtörő gyermekek nem érik el az érettséget, a törvénytelen egyesülésből származó utódok eltűnnek."
  },
  {
    "i": 25633,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 17,
    "t": "Még ha életük meghosszabbodik is, semmibe sem számítanak, és végül öregségük becstelen lesz,"
  },
  {
    "i": 25634,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 18,
    "t": "ha korán halnak meg, nincs reményük és vigasztalásuk az ítélet napján,"
  },
  {
    "i": 25635,
    "b": 44,
    "c": 4603,
    "r": 4603,
    "o": 19,
    "t": "mert a gonosz nemzetség vége kegyetlen!"
  },
  {
    "i": 25636,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 1,
    "t": "Jobb, ha nincs gyermeked, és erénnyel rendelkezel, mert halhatatlanság tapad az emlékére, mert ismerik őt az Isten és az emberek."
  },
  {
    "i": 25637,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 2,
    "t": "Jelenlétében utánozzák, hiányában sajnálják; az örökkévalóságban, koszorúval övezve, győzedelmeskedik, mert olyan küzdelemben győzött, amelynek árai szeplőtelenek."
  },
  {
    "i": 25638,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 3,
    "t": "De a gonoszok népes utódai nem fognak profitálni; fattyúhajtásokból származva nem növesztenek mély gyökereket, nem hoznak létre szilárd alapot."
  },
  {
    "i": 25639,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 4,
    "t": "Még ha egy időre fel is kapaszkodnak az ágakra, rosszul megerősödve megrázza őket a szél, a szelek erőszakja kitépi őket;"
  },
  {
    "i": 25640,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 5,
    "t": "ágaik elroppannak, mielőtt kialakulnának, gyümölcsük haszontalan lesz, éretlen a megevéshez, alkalmatlan minden felhasználásra."
  },
  {
    "i": 25641,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 6,
    "t": "Mert a bűnös ágyból született gyermekek szüleik gonoszságáról tesznek tanúbizonyságot a vizsgálatuk során."
  },
  {
    "i": 25642,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 7,
    "t": "Az igaz, még ha életkora előtt hal is meg, nyugalmat talál."
  },
  {
    "i": 25643,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 8,
    "t": "A tiszteletre méltó öregség nem az, amelyet a hosszú napok adnak, nem az évek számával mérhető;"
  },
  {
    "i": 25644,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 9,
    "t": "az embereknek az értelem az ősz hajuk, a folt nélküli élet a magas kor."
  },
  {
    "i": 25645,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 10,
    "t": "Kedvessé vált Isten előtt, ezért szerették, és mivel bűnösök között élt, áthelyezték."
  },
  {
    "i": 25646,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 11,
    "t": "Elragadták, nehogy a gonoszság megváltoztassa az ítéletét, vagy a csalárdság elcsábítsa a lelkét;"
  },
  {
    "i": 25647,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 12,
    "t": "mert a hitványság varázsa elhomályosítja a jót, és a vágyakozás forgataga tönkreteszi a gonoszság nélküli lelket."
  },
  {
    "i": 25648,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 13,
    "t": "Rövid idő alatt tökéletessé vált, hosszú pályát futott be."
  },
  {
    "i": 25649,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 14,
    "t": "Lelke kedves volt az Úrnak, ezért sietve távozott a gonoszság közepéből. A tömegek látják ezt, de nem értik, és nem jut eszükbe"
  },
  {
    "i": 25650,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 15,
    "t": "hogy kegyelem és irgalom van a választottjainak, és látogatása a szentjeinek."
  },
  {
    "i": 25651,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 16,
    "t": "Az igaz, aki meghal, elítéli a gonoszokat, akik élnek, és a gyorsan elenyészett ifjúság a gonosznak hosszú öregségét."
  },
  {
    "i": 25652,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 17,
    "t": "Látják a bölcs végét, anélkül, hogy megértenék az Úr szándékait vele, és azt, hogy miért helyezte biztonságba;"
  },
  {
    "i": 25653,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 18,
    "t": "látják és megvetik, de az Úr kineveti őket."
  },
  {
    "i": 25654,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 19,
    "t": "Ezek után megvetett hulla lesznek, gyalázat tárgya a halottak között mindörökké. Mert összetöri őket, lezuhannak, némán, fejjel előre. Megrázza őket alapjaikból, végül elpusztulnak, fájdalom martalékai lesznek, és emlékük elvész."
  },
  {
    "i": 25655,
    "b": 44,
    "c": 4604,
    "r": 4604,
    "o": 20,
    "t": "És amikor megállapítják bűneik számát, félelemmel telve jönnek; és gaztetteik a szemükbe vágják vádjaikat."
  },
  {
    "i": 25656,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 1,
    "t": "Akkor az igaz bátran áll majd azok előtt, akik elnyomták őt, és akik munkájáért csak megvetést kaptak."
  },
  {
    "i": 25657,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 2,
    "t": "Látására szörnyű félelem fogja őket zavarba ejteni, megdöbbennek, hogy a várakozások ellenére megmenekült."
  },
  {
    "i": 25658,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 3,
    "t": "Mondják majd egymásnak, megbánással telve és sóhajtozva, elfojtott lélegzettel:"
  },
  {
    "i": 25659,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 4,
    "t": "„Íme, az, akit egykor kigúnyoltunk és akit gyalázat tárgyává tettünk, mi, esztelenek! Őrültségnek tartottuk az életét, és gyalázatosnak a végét."
  },
  {
    "i": 25660,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 5,
    "t": "Hogyan számították tehát Isten fiai közé? Hogyan van része a szentek között?"
  },
  {
    "i": 25661,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 6,
    "t": "Igen, tévelyegtünk az igazság útjáról; az igazság világossága nem ragyogott ránk, a nap nem kelt fel számunkra."
  },
  {
    "i": 25662,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 7,
    "t": "Teljesen jóllaktunk a gonoszság és a pusztulás ösvényein, utakon nélküli sivatagokon mentünk keresztül, és az Úr útját nem ismertük!"
  },
  {
    "i": 25663,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 8,
    "t": "Mire volt jó nekünk a büszkeség? Mit értek nekünk a gazdagság és a dicsekvés?"
  },
  {
    "i": 25664,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 9,
    "t": "Mindez elmúlt, mint az árnyék, mint a futólagos hír."
  },
  {
    "i": 25665,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 10,
    "t": "Mint a hajó, amely a háborgó vizen halad, anélkül, hogy felfedezhetnénk áthaladásának nyomát vagy a gerinc vízjelet a hullámokban;"
  },
  {
    "i": 25666,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 11,
    "t": "mint még egy madár, amely átrepül a levegőn, anélkül, hogy felfedeznénk az útjának nyomát; megüti a könnyű levegőt, ostorozza a tollaival, erőszakos füttyel hasítja ketté, utat törve magának a szárnyaival, és aztán áthaladásának semmi jele nem található;"
  },
  {
    "i": 25667,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 12,
    "t": "mint egy nyíl, amelyet a cél felé lőnek ki; a szétszakított levegő azonnal visszatér önmagába, így nem tudjuk, milyen utat tett meg."
  },
  {
    "i": 25668,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 13,
    "t": "Így vagyunk mi is: alig születtünk meg, eltűntünk, és nem tudunk erényt felmutatni; gonoszságunkban elpusztultunk!"
  },
  {
    "i": 25669,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 14,
    "t": "Igen, a gonosznak a reménye olyan, mint a széltől elragadott szalma, mint a vihar által elűzött könnyű hab; eloszlik, mint a füst a szélben, elmúlik, mint az egynapi vendég emléke."
  },
  {
    "i": 25670,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 15,
    "t": "De az igazak örökké élnek, jutalmuk az Úrnál van, és a Felséges gondot visel rájuk."
  },
  {
    "i": 25671,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 16,
    "t": "Ezért királyi koronát kapnak, dicsőségest és a szépség diadémját, az Úr kezéből; mert jobbjával megvédi őket, és karjával, mint pajzzsal, betakarja őket."
  },
  {
    "i": 25672,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 17,
    "t": "Páncélnak a féltékeny buzgalmát veszi fel, felfegyverezi a teremtést, hogy visszaverje az ellenségeit;"
  },
  {
    "i": 25673,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 18,
    "t": "páncélingként igazságot ölt magára, sisaknak pedig visszavonhatatlan ítéletet tesz fel,"
  },
  {
    "i": 25674,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 19,
    "t": "pajzsnak a legyőzhetetlen szentséget veszi fel;"
  },
  {
    "i": 25675,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 20,
    "t": "könyörtelen haragjából éles kardot kovácsol, és a világegyetem a gonoszok ellen vonul vele harcba."
  },
  {
    "i": 25676,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 21,
    "t": "Jól irányított lövedékként villámok törnek elő, és a felhőkből, mint jól kifeszített íjból, a cél felé repülnek;"
  },
  {
    "i": 25677,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 22,
    "t": "egy ballista jégesőt lő ki, haraggal terhelten, a tenger hullámai tombolnak ellenük, a folyók könyörtelenül elborítják őket,"
  },
  {
    "i": 25678,
    "b": 44,
    "c": 4605,
    "r": 4605,
    "o": 23,
    "t": "erős szél támad ellenük és elviszi őket, mint egy hurrikán. Így a gonoszság elpusztítja az egész földet, és a gonoszság megdönti a hatalmasok trónjait."
  },
  {
    "i": 25679,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 1,
    "t": "Halljátok tehát, királyok, és értsétek meg! Tanuljatok, bírái a föld határvidékeinek!"
  },
  {
    "i": 25680,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 2,
    "t": "Halljátok meg, ti, kik sokaságon uralkodtok, és nemzetek sokaságával dicsekedtek!"
  },
  {
    "i": 25681,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 3,
    "t": "Mert az Úr adta néktek a hatalmat, és a Magasságos az erőt, aki megvizsgálja cselekedeteiteket és megkérdezi gondolataitokat."
  },
  {
    "i": 25682,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 4,
    "t": "Mert ha az ő országának szolgái lévén nem ítélkeztetek igazán, és nem tartottátok meg a törvényt, és nem jártatok Isten akaratja szerint,"
  },
  {
    "i": 25683,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 5,
    "t": "félelmetesen és gyorsan rátok támad. Mert könyörtelen ítélet gyakoroltatik a felsőbbségeken;"
  },
  {
    "i": 25684,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 6,
    "t": "a kicsinek irgalmasság adatatik, de a hatalmasok hatalmasan vizsgáltatnak meg."
  },
  {
    "i": 25685,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 7,
    "t": "Mert a Mindenek Ura senkitől sem riad vissza, és a nagyság nem riasztja őt; mert kicsit és nagyot ő teremtett, és mindenekről gondot visel egyformán,"
  },
  {
    "i": 25686,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 8,
    "t": "de kemény vizsgálat vár az erősekre."
  },
  {
    "i": 25687,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 9,
    "t": "Hozzátok tehát, uralkodók, szólnak szavaim, hogy tanuljatok bölcsességet és elkerüljétek a vétkeket;"
  },
  {
    "i": 25688,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 10,
    "t": "mert akik szentül megtartják a szent dolgokat, szentek lesznek, és akik hagyják, hogy oktassák őket, találnak maguknak mentséget."
  },
  {
    "i": 25689,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 11,
    "t": "Kívánjátok tehát szavaimat, vágyakozzatok utánuk, és tanultok."
  },
  {
    "i": 25690,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 12,
    "t": "A Bölcsesség fényes és hervadhatatlan. Könnyen meglátják azok, akik szeretik, és megtalálják azok, akik keresik."
  },
  {
    "i": 25691,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 13,
    "t": "Megelőzi azokat, akik kívánják, azzal, hogy először megismerteti magát."
  },
  {
    "i": 25692,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 14,
    "t": "Aki korán felkel, hogy keresse, nem kell fáradoznia: ülve találja azt kapujában."
  },
  {
    "i": 25693,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 15,
    "t": "Mert szívbe venni a tökéletes értelem, és aki vigyáz rá, hamarosan mentes lesz a gondoktól."
  },
  {
    "i": 25694,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 16,
    "t": "Mert akik méltók rá, maga keresi őket mindenütt, és az ösvényeken jóindulattal jelenik meg előttük, minden gondolatnál elébük megy."
  },
  {
    "i": 25695,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 17,
    "t": "Mert a kezdete az oktatás iránti igaz vágy, az oktatás iránti gond pedig a szeretet,"
  },
  {
    "i": 25696,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 18,
    "t": "a szeretet pedig törvényeinek megtartása, a törvényekre való figyelem pedig a romolhatatlanság garanciája,"
  },
  {
    "i": 25697,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 19,
    "t": "és a romolhatatlanság által az ember közel kerül Istenhez;"
  },
  {
    "i": 25698,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 20,
    "t": "így a Bölcsesség iránti vágy a királyságba emel."
  },
  {
    "i": 25699,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 21,
    "t": "Ha tehát tetszik nektek a trón és a jogar, népek uralkodói, tiszteljétek a Bölcsességet, hogy örökké uralkodhassatok."
  }
]
