[
  {
    "i": 21700,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 5,
    "t": "Una porzione di venticinquemila cubiti di lunghezza per diecimila di larghezza sarà riservata ai leviti, servitori del Tempio, in proprietà, con città ove dimorare."
  },
  {
    "i": 21701,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 6,
    "t": "Darete in proprietà alla città un territorio di cinquemila cubiti di larghezza per venticinquemila di lunghezza, presso la parte del santuario; essa sarà per tutta la casa d'Israele."
  },
  {
    "i": 21702,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 7,
    "t": "Al principe tornerà un territorio da ogni lato della parte sacra e della proprietà della città, lungo la parte sacra e lungo la proprietà della città, dal lato d'occidente verso occidente, e dal lato d'oriente verso oriente, un territorio di lunghezza eguale a una delle parti, dal confine occidentale sino al confine orientale"
  },
  {
    "i": 21703,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 8,
    "t": "del paese. Questa sarà sua proprietà in Israele. Così i miei principi non opprimeranno più il mio popolo; lasceranno il paese alla casa d'Israele, alle sue tribù."
  },
  {
    "i": 21704,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 9,
    "t": "Così parla il Signore Yahvé: Basta, principi d'Israele! Cessate le vostre violenze e le vostre rapine, praticate il diritto e la giustizia, non opprimete più il mio popolo con esazioni, oracolo del Signore Yahvé."
  },
  {
    "i": 21705,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 10,
    "t": "Abbiate bilance giuste, un efa giusto, una misura giusta."
  },
  {
    "i": 21706,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 11,
    "t": "Che l'efa e la misura siano eguali, che la misura contenga un decimo di homer, e l'efa un decimo di homer. È a partire dall'homer che le misure saranno fissate."
  },
  {
    "i": 21707,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 12,
    "t": "Il siclo sarà di venti gherah. Venti sicli, venticinque sicli e quindici sicli faranno una mina."
  },
  {
    "i": 21708,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 13,
    "t": "Ecco l'offerta che preleverete: un sesto di efa per homer di frumento e un sesto di efa per homer d'orzo."
  },
  {
    "i": 21709,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 14,
    "t": "La redevanza d'olio: una misura d'olio per dieci misure, cioè per bat di dieci misure o di un homer, poiché dieci bat fanno un homer."
  },
  {
    "i": 21710,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 15,
    "t": "Si preleverà una pecora su un gregge di duecento dei pascoli d'Israele, per l'oblazione, l'olocausto e il sacrificio di comunione. Ciò sarà la vostra espiazione, oracolo del Signore Yahvé."
  },
  {
    "i": 21711,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 16,
    "t": "Che tutto il popolo del paese sia astretto a questa redevanza per il principe d'Israele."
  },
  {
    "i": 21712,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 17,
    "t": "Il principe si caricherà degli olocausti, dell'oblazione e della libagione durante le feste, i noviluni, i sabati e tutte le assemblee della casa d'Israele. Sarà lui a provvedere al sacrificio per il peccato, all'oblazione, all'olocausto e ai sacrifici di comunione per l'espiazione della casa d'Israele."
  },
  {
    "i": 21713,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 18,
    "t": "Così parla il Signore Yahvé: Al primo mese, il primo del mese, prenderai un giovenco senza difetto, per togliere il peccato dal santuario."
  },
  {
    "i": 21714,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 19,
    "t": "Il sacerdote prenderà del sangue della vittima per il peccato e lo metterà sugli stipiti della porta del Tempio, sui quattro angoli del piedistallo dell'altare e sugli stipiti dei portici del cortile interno."
  },
  {
    "i": 21715,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 20,
    "t": "Così farai il sette del mese, in favore di chiunque abbia peccato per inavvertenza o irriflessione. Così farete l'espiazione per il Tempio."
  },
  {
    "i": 21716,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 21,
    "t": "Al primo mese, il quattordicesimo giorno del mese, sarà per voi la festa di Pasqua. Durante sette giorni si mangeranno pani senza lievito."
  },
  {
    "i": 21717,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 22,
    "t": "Quel giorno, il principe offrirà per sé stesso e per tutto il popolo del paese un toro in sacrificio per il peccato."
  },
  {
    "i": 21718,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 23,
    "t": "Durante i sette giorni della festa, offrirà in olocausto a Yahvé sette tori e sette montoni senza difetto, ciascuno dei sette giorni, e, in sacrificio per il peccato, un capro ogni giorno;"
  },
  {
    "i": 21719,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 24,
    "t": "e, in oblazione, offrirà un efa per toro e un efa per montone, così come olio, un hin per efa."
  },
  {
    "i": 21720,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 25,
    "t": "Al settimo mese, il quindici del mese, in occasione della festa, farà lo stesso durante sette giorni, offrendo il sacrificio per il peccato, l'olocausto, l'oblazione e l'olio."
  },
  {
    "i": 21721,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 1,
    "t": "Così parla il Signore Yahvé: Il portico del cortile interno, che guarda a oriente, sarà chiuso i sei giorni lavorativi, ma il giorno del sabato, lo si aprirà, così come il giorno del novilunio,"
  },
  {
    "i": 21722,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 2,
    "t": "e il principe entrerà dal vestibolo del portico esterno e si terrà in piedi contro gli stipiti del portico. Allora i sacerdoti offriranno il suo olocausto e il suo sacrificio di comunione. Si prostrerà sulla soglia del portico e uscirà, e non si richiuderà il portico fino a sera."
  },
  {
    "i": 21723,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 3,
    "t": "Il popolo del paese si prostrerà all'entrata di questo portico, i sabati e i giorni di novilunio, di fronte a Yahvé."
  },
  {
    "i": 21724,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 4,
    "t": "L'olocausto che il principe offrirà a Yahvé il giorno del sabato, sarà di sei agnelli senza difetto e di un montone senza difetto,"
  },
  {
    "i": 21725,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 5,
    "t": "con una oblazione di un efa per montone e, per gli agnelli, una offerta lasciata alla sua discrezione, così come olio, un hin per efa."
  },
  {
    "i": 21726,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 6,
    "t": "Il giorno del novilunio, sarà un giovane toro senza difetto, sei agnelli e un montone senza difetto."
  },
  {
    "i": 21727,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 7,
    "t": "Farà oblazione di un efa per il toro e di un efa per il montone, e, per gli agnelli, ciò che vorrà, così come olio, un hin per efa."
  },
  {
    "i": 21728,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 8,
    "t": "Quando il principe entrerà, è per il vestibolo del portico che entrerà, ed è di là che uscirà."
  },
  {
    "i": 21729,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 9,
    "t": "Quando il popolo del paese verrà davanti a Yahvé alle assemblee, coloro che sono entrati dal portico settentrionale, per prostrarsi, usciranno dal portico meridionale, e coloro che sono entrati dal portico meridionale usciranno dal portico settentrionale. Nessuno ritornerà per il portico per il quale è entrato: uscirà di fronte."
  },
  {
    "i": 21730,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 10,
    "t": "Il principe si terrà in mezzo a loro; entrerà come loro e uscirà come loro."
  },
  {
    "i": 21731,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 11,
    "t": "Nei giorni di festa e di assemblea, l'oblazione sarà di un efa per toro, di un efa per montone, per gli agnelli, a sua discrezione, e di olio, un hin per efa."
  },
  {
    "i": 21732,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 12,
    "t": "Quando il principe offrirà un olocausto volontario o un sacrificio di comunione volontario a Yahvé, gli si aprirà il portico che guarda a oriente, ed offrirà il suo olocausto e il suo sacrificio di comunione come lo fa il giorno del sabato, poi uscirà e si chiuderà il portico non appena sarà uscito."
  },
  {
    "i": 21733,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 13,
    "t": "Offrirà ogni giorno in olocausto a Yahvé un agnello di un anno, senza difetto: lo offrirà ogni mattina."
  },
  {
    "i": 21734,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 14,
    "t": "Offrirà anche, ogni mattina, in oblazione, un sesto di efa e di olio, un terzo di hin, per impastare la farina. È l'oblazione a Yahvé, decreto perpetuo, fissato per sempre."
  },
  {
    "i": 21735,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 15,
    "t": "Si offrirà l'agnello, l'oblazione e l'olio, ogni mattina, a perpetuità."
  },
  {
    "i": 21736,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 16,
    "t": "Così parla il Signore Yahvé. Se il principe fa a uno dei suoi figli un dono sulla sua eredità, questo dono apparterrà ai suoi figli, sarà la loro proprietà ereditaria."
  },
  {
    "i": 21737,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 17,
    "t": "Ma se fa un dono sulla sua eredità a uno dei suoi servitori, apparterrà a costui sino all'anno del suo affrancamento, poi tornerà al principe. Solo ai suoi figli resterà la sua eredità."
  },
  {
    "i": 21738,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 18,
    "t": "Il principe non prenderà nulla sull'eredità del popolo, spogliandolo di ciò che gli appartiene; è con ciò che gli appartiene a lui che costituirà l'eredità dei suoi figli, affinché nessuno del mio popolo sia privato di ciò che gli appartiene."
  },
  {
    "i": 21739,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 19,
    "t": "Mi condusse, per l'entrata che è accanto al portico, alle camere del Santo riservate ai sacerdoti, di fronte al nord. Ed ecco che là vi era uno spazio, in fondo, verso occidente."
  },
  {
    "i": 21740,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 20,
    "t": "Mi disse: \"Ecco il luogo dove i sacerdoti faranno cuocere le vittime dei sacrifici per il peccato e dei sacrifici di riparazione, dove faranno cuocere l'oblazione, senza che debbano portarle verso il cortile esterno, col rischio di santificare il popolo."
  },
  {
    "i": 21741,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 21,
    "t": "Poi mi condusse al cortile esterno e mi fece passare presso i quattro angoli del cortile; vi era una corte ad ogni angolo del cortile,"
  },
  {
    "i": 21742,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 22,
    "t": "ossia, ai quattro angoli del cortile, quattro piccole corti lunghe di quaranta cubiti, larghe di trenta, aventi tutte e quattro le stesse dimensioni."
  },
  {
    "i": 21743,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 23,
    "t": "Un muro le circondava tutte e quattro, e dei focolari erano costruiti in basso del muro, tutto intorno."
  },
  {
    "i": 21744,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 24,
    "t": "Mi disse: \"Questi sono i forni dove i servitori del Tempio faranno cuocere i sacrifici del popolo."
  },
  {
    "i": 21745,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 1,
    "t": "Mi riportò all'entrata del Tempio, ed ecco che dell'acqua usciva da sotto la soglia del Tempio, verso oriente, poiché il Tempio era rivolto verso oriente. L'acqua scendeva da sotto il lato destro del Tempio, a sud dell'altare."
  },
  {
    "i": 21746,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 2,
    "t": "Mi fece uscire dal portico settentrionale e mi fece fare il giro esterno, sino al portico esterno che guarda a oriente, ed ecco che l'acqua scorreva dal lato destro."
  },
  {
    "i": 21747,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 3,
    "t": "L'uomo si allontanò verso oriente, con la corda che aveva in mano, e misurò mille cubiti; allora mi fece attraversare il corso d'acqua: avevo dell'acqua sino alle caviglie."
  },
  {
    "i": 21748,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 4,
    "t": "Ne misurò ancora mille e mi fece attraversare il corso d'acqua: avevo dell'acqua sino alle ginocchia. Ne misurò ancora mille e mi fece attraversare il corso d'acqua: avevo dell'acqua sino ai fianchi."
  },
  {
    "i": 21749,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 5,
    "t": "Ne misurò ancora mille, ed era un torrente che non potei attraversare, poiché l'acqua era cresciuta per diventare un'acqua profonda, un fiume infranchibile."
  },
  {
    "i": 21750,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 6,
    "t": "Allora mi disse: \"Hai visto, figlio d'uomo?\" Mi condusse poi mi riportò al bordo del torrente."
  },
  {
    "i": 21751,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 7,
    "t": "E quando ritornai, ecco che al bordo del torrente vi era una quantità d'alberi da ogni lato."
  },
  {
    "i": 21752,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 8,
    "t": "Mi disse: \"Questa acqua se ne va verso il distretto orientale, scende nella Araba e si dirige verso il mare; si riversa nel mare in modo che le sue acque diventino sane."
  },
  {
    "i": 21753,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 9,
    "t": "Ovunque passerà il torrente, ogni essere vivente che vi brulica vivrà. Il pesce sarà molto abbondante, poiché là dove questa acqua penetra, essa risana, e la vita si sviluppa ovunque vada il torrente."
  },
  {
    "i": 21754,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 10,
    "t": "Sul litorale, vi saranno dei pescatori. Da En-Ghedi sino a En-Eglaim delle reti saranno tese. I pesci saranno della stessa specie dei pesci del Mar Grande, e molto numerosi."
  },
  {
    "i": 21755,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 11,
    "t": "Ma le sue paludi e le sue lagune non saranno risanate, saranno abbandonate al sale."
  },
  {
    "i": 21756,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 12,
    "t": "Al bordo del torrente, su ciascuna delle sue rive, cresceranno ogni sorta d'alberi fruttiferi il cui fogliame non appassirà e i cui frutti non cesseranno: produrranno ogni mese dei frutti nuovi, poiché questa acqua viene dal santuario. I frutti saranno un nutrimento e le foglie un rimedio."
  },
  {
    "i": 21757,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 13,
    "t": "Così parla il Signore Yahvé. Ecco il territorio che dividerete tra le dodici tribù d'Israele, dando a Giuseppe due parti."
  },
  {
    "i": 21758,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 14,
    "t": "Avrete tutti equamente la vostra parte, poiché ho giurato ai vostri padri di darla loro e questo paese deve toccarvi in eredità."
  },
  {
    "i": 21759,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 15,
    "t": "Ecco la frontiera del paese. Dal lato del nord, dal Mar Grande: la strada di Hetlon sino all'Entrata di Amat, Sedad,"
  },
  {
    "i": 21760,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 16,
    "t": "Berota, Sibraim che è tra il territorio di Damasco e quello di Amat, Haser-ha-Tikon verso il territorio dell'Hauran;"
  },
  {
    "i": 21761,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 17,
    "t": "la frontiera si estenderà dal mare sino a Haser-Enan, avendo al nord il territorio di Damasco e il territorio di Amat. È il limite settentrionale."
  },
  {
    "i": 21762,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 18,
    "t": "Dal lato d'oriente, tra l'Hauran e Damasco, tra Galaad e il paese d'Israele, il Giordano servirà di frontiera sino al mare orientale verso Tamar. È il limite orientale."
  },
  {
    "i": 21763,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 19,
    "t": "Dal lato di mezzogiorno, verso sud, da Tamar sino alle acque di Meriba di Kadesh, verso il Torrente sino al Mar Grande. È il limite meridionale."
  },
  {
    "i": 21764,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 20,
    "t": "E dal lato d'occidente: il Mar Grande servirà di frontiera sino di fronte all'Entrata di Amat. È il limite occidentale."
  },
  {
    "i": 21765,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 21,
    "t": "Dividerete questo paese tra voi, tra le tribù d'Israele."
  },
  {
    "i": 21766,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 22,
    "t": "Ve lo dividerete in eredità, per voi e per gli stranieri che soggiornano in mezzo a voi e che hanno generato dei figli tra voi, poiché li tratterete come il cittadino israelita. Con voi tireranno a sorte l'eredità, in mezzo alle tribù d'Israele."
  },
  {
    "i": 21767,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 23,
    "t": "Nella tribù dove abita, è là che darete allo straniero la sua eredità, oracolo del Signore Yahvé."
  },
  {
    "i": 21768,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 1,
    "t": "Ecco i nomi delle tribù. All'estremo nord, nella direzione di Hetlon, verso l'Entrata di Amat e Haser-Ena, il territorio di Damasco essendo al nord, lungo Amat, dal limite orientale sino al limite occidentale: Dan, una parte."
  },
  {
    "i": 21769,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 2,
    "t": "Sulla frontiera di Dan, dal limite orientale sino al limite occidentale: Aser, una parte."
  },
  {
    "i": 21770,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 3,
    "t": "Sulla frontiera di Aser, dal limite orientale sino al limite occidentale: Neftali, una parte."
  },
  {
    "i": 21771,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 4,
    "t": "Sulla frontiera di Neftali, dal limite orientale sino al limite occidentale: Manasse, una parte."
  },
  {
    "i": 21772,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 5,
    "t": "Sulla frontiera di Manasse, dal limite orientale sino al limite occidentale: Efraim, una parte."
  },
  {
    "i": 21773,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 6,
    "t": "Sulla frontiera di Efraim, dal limite orientale sino al limite occidentale: Ruben, una parte."
  },
  {
    "i": 21774,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 7,
    "t": "Sulla frontiera di Ruben, dal limite orientale sino al limite occidentale: Giuda, una parte."
  },
  {
    "i": 21775,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 8,
    "t": "Sulla frontiera di Giuda, dal limite orientale sino al limite occidentale, vi sarà la parte che riserverete, larga di venticinquemila cubiti e lunga quanto ciascuna delle altre parti, dal limite orientale sino al limite occidentale. Il santuario sarà nel mezzo."
  },
  {
    "i": 21776,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 9,
    "t": "La parte che vi preleverete per Yahvé sarà lunga di venticinquemila cubiti e larga di diecimila."
  },
  {
    "i": 21777,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 10,
    "t": "È a costoro, ai sacerdoti, che apparterrà la parte sacra: al nord, venticinquemila cubiti e a occidente una larghezza di diecimila cubiti, a oriente una larghezza di diecimila cubiti e a sud una lunghezza di venticinquemila cubiti; il santuario di Yahvé sarà nel mezzo."
  },
  {
    "i": 21778,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 11,
    "t": "Ciò sarà per i sacerdoti consacrati, per quelli dei figli di Sadoq che hanno assicurato il mio servizio, che non si sono smarriti nello smarrimento degli Israeliti, come si sono smarriti i leviti."
  },
  {
    "i": 21779,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 12,
    "t": "Così a loro apparterrà una parte presa sulla parte molto santa del paese, presso il territorio dei leviti."
  },
  {
    "i": 21780,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 13,
    "t": "Quanto ai leviti, il loro territorio, come il territorio dei sacerdoti, avrà venticinquemila cubiti di lunghezza e diecimila di larghezza - lunghezza totale venticinquemila e larghezza diecimila."
  },
  {
    "i": 21781,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 14,
    "t": "Essi non potranno venderne né scambiarne alcunché, e il fondo della terra non potrà essere alienato, poiché è consacrato al Signore."
  },
  {
    "i": 21782,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 15,
    "t": "Quanto ai cinquemila cubiti che rimangono, in larghezza, su venticinquemila, se ne farà un territorio comune per la città, per le abitazioni e i pascoli. Nel mezzo vi sarà la città."
  },
  {
    "i": 21783,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 16,
    "t": "Ecco le sue dimensioni: dal lato del nord, quattromilacinquecento cubiti; dal lato del sud, quattromilacinquecento cubiti; dal lato dell’est, quattromilacinquecento cubiti; dal lato dell’ovest, quattromilacinquecento cubiti."
  },
  {
    "i": 21784,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 17,
    "t": "Il pascolo della città avrà verso il nord duecentocinquanta cubiti, verso il sud duecentocinquanta, verso l’est duecentocinquanta e verso l’ovest duecentocinquanta."
  },
  {
    "i": 21785,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 18,
    "t": "Rimarrà, lungo la parte consacrata, una lunghezza di diecimila cubiti verso l’oriente e di diecimila verso l’occidente, lungo la parte consacrata: ciò formerà un reddito per nutrire i lavoratori della città."
  },
  {
    "i": 21786,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 19,
    "t": "E i lavoratori della città, presi in tutte le tribù d’Israele, la coltiveranno."
  },
  {
    "i": 21787,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 20,
    "t": "In totale, la parte avrà venticinquemila cubiti su venticinquemila. Voi preleverete un quadrato sulla parte sacra per costituire la città."
  },
  {
    "i": 21788,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 21,
    "t": "E ciò che rimarrà sarà per il principe, da una parte e dall’altra della parte sacra e della proprietà della città, lungo i venticinquemila cubiti a est, fino alla frontiera orientale, e a ovest, lungo i venticinquemila cubiti, fino alla frontiera occidentale - per il principe, parallelamente alle altre parti. E nel mezzo vi sarà la parte sacra e il santuario del Tempio."
  },
  {
    "i": 21789,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 22,
    "t": "Così, dalla proprietà dei leviti e dalla proprietà della città, che sono nel mezzo di ciò che spetta al principe, tra il territorio di Giuda e il territorio di Beniamino, ciò sarà per il principe."
  },
  {
    "i": 21790,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 23,
    "t": "Ed ecco il resto delle tribù. Dalla limite orientale fino alla limite occidentale: Beniamino, una sorte."
  },
  {
    "i": 21791,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 24,
    "t": "Sulla frontiera di Beniamino, dalla limite orientale fino alla limite occidentale: Simeone, una sorte."
  },
  {
    "i": 21792,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 25,
    "t": "Sulla frontiera di Simeone, dalla limite orientale fino alla limite occidentale: Issachar, una sorte."
  },
  {
    "i": 21793,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 26,
    "t": "Sulla frontiera di Issachar, dalla limite orientale fino alla limite occidentale: Zabulon, una sorte."
  },
  {
    "i": 21794,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 27,
    "t": "Sulla frontiera di Zabulon, dalla limite orientale fino alla limite occidentale: Gad, una sorte."
  },
  {
    "i": 21795,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 28,
    "t": "E sulla frontiera di Gad, dal lato meridionale, a mezzogiorno, la frontiera andrà da Tamar alle acque di Meriba di Qadesh, il torrente, fino al Mar Grande."
  },
  {
    "i": 21796,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 29,
    "t": "Tale è il paese che farete ricadere in eredità alle tribù d’Israele, tali saranno le loro sorti, oracolo del Signore Dio."
  },
  {
    "i": 21797,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 30,
    "t": "Ed ecco le uscite della città: dal lato del nord, si misureranno quattromilacinquecento cubiti."
  },
  {
    "i": 21798,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 31,
    "t": "Le porte della città riceveranno i nomi delle tribù d’Israele. Tre porte al nord: la porta di Ruben, una; la porta di Giuda, una; la porta di Levi, una."
  },
  {
    "i": 21799,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 32,
    "t": "Dal lato dell’oriente, vi saranno quattromilacinquecento cubiti e tre porte: la porta di Giuseppe, una; la porta di Beniamino, una; la porta di Dan, una."
  }
]
