[
  {
    "i": 12600,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 12,
    "t": "Và các anh em người phục sự trong Đền Thờ: Tám trăm hai mươi hai người; Adaya, con trai của Yeroham, con trai của Pelalya, con trai của Amçi, con trai của Zekarya, con trai của Pashehur, con trai của Malkiyya,"
  },
  {
    "i": 12601,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 13,
    "t": "Và các anh em người, những trưởng tộc: Hai trăm bốn mươi hai người; và Amasaï, con trai của Azaréel, con trai của Ahzaï, con trai của Meshillémot, con trai của Immer,"
  },
  {
    "i": 12602,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 14,
    "t": "Và các anh em người, những người có phẩm hạnh: Một trăm hai mươi tám người. Zabdiel, con trai của Haggadol, chỉ huy họ."
  },
  {
    "i": 12603,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 15,
    "t": "Trong số người Lê-vi: Shemaya, con trai của Hashshub, con trai của Azriqam, con trai của Hashabya, con trai của Bunni;"
  },
  {
    "i": 12604,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 16,
    "t": "Shabtaï và Yozabad, những người trong số các trưởng tộc Lê-vi chịu trách nhiệm về các công việc bên ngoài Đền Thờ của Đức Chúa Trời;"
  },
  {
    "i": 12605,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 17,
    "t": "Mattanya, con trai của Mika, con trai của Zabdi, con trai của Asaph, là người dẫn dắt các bài thánh ca, xướng lên sự cảm tạ trong lời cầu nguyện; Baqbuqya, là người thứ hai trong số các anh em người; Obadya, con trai của Shammua, con trai của Galal, con trai của Yedutûn."
  },
  {
    "i": 12606,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 18,
    "t": "Tổng số người Lê-vi trong Thành Thánh: Hai trăm tám mươi bốn người."
  },
  {
    "i": 12607,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 19,
    "t": "Những người giữ cửa: Aqqub, Talmôn và các anh em người, canh giữ các cổng: Một trăm sáu mươi hai người."
  },
  {
    "i": 12608,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 20,
    "t": "Còn về phần những người Y-sơ-ra-ên khác, các thầy tế lễ và những người Lê-vi, họ ở trong tất cả các thành của Giu-đa, mỗi người trong lãnh địa của mình,"
  },
  {
    "i": 12609,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 21,
    "t": "Những người \"được cho\" ở trong Ốp-hel; Ciha và Gishpa là những người đứng đầu những người \"được cho\" -"
  },
  {
    "i": 12610,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 22,
    "t": "Người đứng đầu những người Lê-vi ở Giê-ru-sa-lem là Uzzi, con trai của Bani, con trai của Hashabya, con trai của Mattanya, con trai của Mika; người ấy thuộc về các con trai của Asaph, những người ca hát được giao phó việc phục sự trong Đền Thờ của Đức Chúa Trời;"
  },
  {
    "i": 12611,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 23,
    "t": "Vì họ là đối tượng của một sự chỉ dẫn hoàng gia và một quy định ấn định cho những người ca hát vai trò của họ ngày này qua ngày khác. -"
  },
  {
    "i": 12612,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 24,
    "t": "Petahya, con trai của Meshézabéel, thuộc về các con trai của Zérah, con trai của Giu-đa, là người theo ý của vua cho tất cả các công việc của dân chúng."
  },
  {
    "i": 12613,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 25,
    "t": "Và trong các làng nằm trong những cánh đồng của họ. Các con trai của Giu-đa ở tại Qiryat-ha-Arba và trong các vùng phụ cận của nó, tại Dibôn và trong các vùng phụ cận của nó, tại Yeqqabçéel và trong các làng thuộc địa hạt của nó,"
  },
  {
    "i": 12614,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 26,
    "t": "Tại Yéshua, tại Molada, tại Bet-Pélèt,"
  },
  {
    "i": 12615,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 27,
    "t": "Tại Haçar-Shual, tại Bersabée và trong các vùng phụ cận của nó,"
  },
  {
    "i": 12616,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 28,
    "t": "Tại Ciqlag, tại Mekona và trong các vùng phụ cận của nó,"
  },
  {
    "i": 12617,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 29,
    "t": "Tại En-Rimmôn, tại Coréa, tại Yarmut,"
  },
  {
    "i": 12618,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 30,
    "t": "Zanoah, Adullam và các làng thuộc địa hạt của họ, Lakish và vùng lân cận của nó, Azéqa và các vùng phụ cận của nó: Vậy nên, họ định cư từ Bersabée cho đến thung lũng Hinnom."
  },
  {
    "i": 12619,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 31,
    "t": "Các con trai của Bên-gia-min ở tại Géba, Mikmas, Ayya và Béthel cũng như các vùng phụ cận của nó,"
  },
  {
    "i": 12620,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 32,
    "t": "Anatot, Nob, Ananya,"
  },
  {
    "i": 12621,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 33,
    "t": "Haçor, Rama, Gittayim,"
  },
  {
    "i": 12622,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 34,
    "t": "Hadid, Ceboyim, Neballat,"
  },
  {
    "i": 12623,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 35,
    "t": "Lod và Ono, và thung lũng của những người thợ thủ công."
  },
  {
    "i": 12624,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 36,
    "t": "Các nhóm người Lê-vi đã ở cả Giu-đa lẫn Bên-gia-min."
  },
  {
    "i": 12625,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 1,
    "t": "Đây là những thầy tế lễ và những người Lê-vi đã trở về với Zorobabel, con trai của Shéaltiel, và Josué: Seraya, Yirmeya, Esdras,"
  },
  {
    "i": 12626,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 2,
    "t": "Amarya, Malluk, Hattush,"
  },
  {
    "i": 12627,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 3,
    "t": "Shekanya, Rehum, Merémot,"
  },
  {
    "i": 12628,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 4,
    "t": "Iddo, Ginnetôn, Abiyya,"
  },
  {
    "i": 12629,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 5,
    "t": "Miyyamîn, Maadya, Bilga,"
  },
  {
    "i": 12630,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 6,
    "t": "Shemaya; thêm: Yoyarib, Yedaya,"
  },
  {
    "i": 12631,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 7,
    "t": "Sallu, Amoq, Hilqiyya, Yedaya. Những người ấy là các trưởng tộc của các thầy tế lễ, và các anh em họ, vào thời Josué,"
  },
  {
    "i": 12632,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 8,
    "t": "Tức là những người Lê-vi, là: Josué, Binnuï, Qadmiel, Shérébya, Yehuda, Mattanya - người này, với các anh em người, dẫn dắt các bài thánh ca cảm tạ,"
  },
  {
    "i": 12633,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 9,
    "t": "Trong khi Baqbuqya, Unni và các anh em họ đối diện với họ, theo các lớp tương ứng của họ."
  },
  {
    "i": 12634,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 10,
    "t": "Josué sinh Yoyaqim; Yoyaqim sinh Elyashib; Elyashib sinh Yoyada;"
  },
  {
    "i": 12635,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 11,
    "t": "Yoyada sinh Yohanân; và Yohanân sinh Yaddua."
  },
  {
    "i": 12636,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 12,
    "t": "Vào thời Yoyaqim, các gia đình thầy tế lễ có những người đứng đầu sau: gia đình Seraya: Meraya; gia đình Yirmeya: Hananya;"
  },
  {
    "i": 12637,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 13,
    "t": "Gia đình Esdras: Meshullam; gia đình Amarya: Yehohanân;"
  },
  {
    "i": 12638,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 14,
    "t": "Gia đình Malluk: Yonatân; gia đình Shebanya: Yoseph;"
  },
  {
    "i": 12639,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 15,
    "t": "Gia đình Harim: Adna; gia đình Merayot: Helqaï;"
  },
  {
    "i": 12640,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 16,
    "t": "Gia đình Iddo: Zekarya; gia đình Ginnetôn: Meshullam;"
  },
  {
    "i": 12641,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 17,
    "t": "Gia đình Abiyya: Zikri; gia đình Minyamîn; gia đình Moadya: Piltaï;"
  },
  {
    "i": 12642,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 18,
    "t": "Gia đình Bilga: Shammua; gia đình Shemaya: Yehonatân;"
  },
  {
    "i": 12643,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 19,
    "t": "Thêm: gia đình Yoyarib: Mattenaï; gia đình Yedaya: Uzzi;"
  },
  {
    "i": 12644,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 20,
    "t": "Gia đình Sallaï: Qallaï; gia đình Amoq: Eber;"
  },
  {
    "i": 12645,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 21,
    "t": "Gia đình Hilqiyya: Hashabya; gia đình Yedaya: Netanéel."
  },
  {
    "i": 12646,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 22,
    "t": "Vào thời Elyashib, Yoyada, Yohanân và Yaddua, các trưởng tộc của các thầy tế lễ đã được ghi chép vào sách Sử ký cho đến triều đại của Darius người Ba Tư."
  },
  {
    "i": 12647,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 23,
    "t": "Các con trai của Lê-vi. Các trưởng tộc đã được ghi chép vào sách Sử ký, nhưng chỉ cho đến thời của Yohanân, cháu nội của Elyashib."
  },
  {
    "i": 12648,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 24,
    "t": "Các trưởng tộc của những người Lê-vi là: Hashabya, Shérébya, Josué, Binnuï, Qadmiel; và các anh em họ, đối diện với họ để thực hiện các bài thánh ca ngợi khen và cảm tạ theo các chỉ dẫn của David, người của Đức Chúa Trời, một lớp tương ứng với lớp kia,"
  },
  {
    "i": 12649,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 25,
    "t": "Là: Mattanya, Baqbuqya và Obadya. Còn về Meshullam, Talmôn và Aqqub, những người giữ cửa, họ canh giữ các kho gần các cổng."
  },
  {
    "i": 12650,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 26,
    "t": "Những người này sống vào thời Yoyaqim, con trai của Josué, con trai của Yoçadaq, và vào thời Nê-hê-mi là thống đốc và Esdras là thầy tế lễ-thư ký."
  },
  {
    "i": 12651,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 27,
    "t": "Khi làm lễ cung hiến tường thành Giê-ru-sa-lem, người ta đã đi tìm những người Lê-vi ở khắp mọi nơi họ cư ngụ để đưa họ đến Giê-ru-sa-lem: đó là để cử hành lễ cung hiến trong sự vui mừng với các bài hát cảm tạ và âm nhạc của chũm chọe, đàn luýt và đàn xi-ta."
  },
  {
    "i": 12652,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 28,
    "t": "Những người ca hát, con trai của Lê-vi, đã tụ họp lại, từ quận bao quanh Giê-ru-sa-lem, từ các làng của người Nê-tô-pha-tít,"
  },
  {
    "i": 12653,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 29,
    "t": "Từ Bet-ha-Gilgal, từ các cánh đồng của Géba và Azmavèt: vì những người ca hát đã xây dựng các làng xung quanh Giê-ru-sa-lem."
  },
  {
    "i": 12654,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 30,
    "t": "Các thầy tế lễ và những người Lê-vi tự thanh tẩy, sau đó họ thanh tẩy dân chúng, các cổng và tường thành."
  },
  {
    "i": 12655,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 31,
    "t": "Tôi bèn cho các quan trưởng Giu-đa lên trên tường thành và tổ chức hai đội hợp xướng lớn. Đội thứ nhất đi dọc theo đỉnh tường thành, về phía bên phải, theo hướng cổng Phân;"
  },
  {
    "i": 12656,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 32,
    "t": "Phía sau người ấy, Hoshaya và một nửa các quan trưởng Giu-đa đi -"
  },
  {
    "i": 12657,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 33,
    "t": "Cũng như Azarya, Esdras, Meshullam,"
  },
  {
    "i": 12658,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 34,
    "t": "Yehuda, Bên-gia-min, Shemaya và Yirmeya,"
  },
  {
    "i": 12659,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 35,
    "t": "Được chọn trong số các thầy tế lễ và được trang bị kèn; rồi Zekarya, con trai của Yonatân, con trai của Shemaya, con trai của Mattanya, con trai của Mika, con trai của Zakkur, con trai của Asaph,"
  },
  {
    "i": 12660,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 36,
    "t": "Với các anh em người Shemaya, Azaréel, Milalaï, Gilalaï, Maaï, Netanéel, Yehuda, Hanani, được trang bị các nhạc cụ của David, người của Đức Chúa Trời. Và Esdras, thầy ký lục, đi trước họ. -"
  },
  {
    "i": 12661,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 37,
    "t": "Tại cổng Nguồn, họ đi thẳng lên trước mặt họ, gần các bậc thang của Thành Đa-vít, qua đỉnh tường thành, và qua lối lên Cung điện Đa-vít, cho đến cổng Nước, ở phía đông."
  },
  {
    "i": 12662,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 38,
    "t": "Còn về phần đội hợp xướng thứ hai, đội ấy đi về phía bên trái: Tôi đi theo đội ấy, với một nửa các quan trưởng của dân chúng, qua đỉnh tường thành, qua tháp Lò nướng và cho đến bức tường rộng lớn,"
  },
  {
    "i": 12663,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 39,
    "t": "Rồi qua cổng Ép-ra-im, cổng Cá, tháp Hananéel và tháp Trăm, cho đến cổng Chiên; người ta dừng lại ở cổng Lính canh."
  },
  {
    "i": 12664,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 40,
    "t": "Sau đó, cả hai đội hợp xướng chiếm vị trí trong Đền Thờ của Đức Chúa Trời. - Tôi có với tôi một nửa các quan chức"
  },
  {
    "i": 12665,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 41,
    "t": "Cũng như các thầy tế lễ Elyaqim, Maaséya, Minyamîn, Mika, Elyoénaï, Zekarya, Hananya, được trang bị kèn,"
  },
  {
    "i": 12666,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 42,
    "t": "Thêm Maaséya, Shemaya, Eléazar, Uzzi, Yehohanân, Malkiyya, Elam và Ezer. - Những người ca hát cất tiếng hát dưới sự hướng dẫn của Yizrahya."
  },
  {
    "i": 12667,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 43,
    "t": "Vào ngày đó, người ta đã dâng những tế lễ quan trọng và mọi người đã hết lòng vui mừng: Bởi vì Đức Chúa Trời đã ban cho họ một lý do lớn để vui mừng; các phụ nữ cũng vậy và trẻ em vui mừng. Và niềm vui của Giê-ru-sa-lem đã được nghe thấy từ xa."
  },
  {
    "i": 12668,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 44,
    "t": "Vào thời đó, người ta đặt những người này vào các phòng dành cho các đồ dự trữ, vật dâng, trái đầu mùa và thuế thập phân, những người sẽ thu góp ở đó, từ lãnh địa của các thành, các phần mà Luật pháp phân bổ cho các thầy tế lễ và những người Lê-vi. Vì Giu-đa đã đặt niềm vui của mình vào các thầy tế lễ và những người Lê-vi đang thi hành nhiệm vụ."
  },
  {
    "i": 12669,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 45,
    "t": "Họ là những người đảm bảo việc phục sự Đức Chúa Trời của họ và việc phục sự sự thanh tẩy - cũng như những người ca hát và những người giữ cửa -, theo các quy định của David và Salomon con trai người."
  },
  {
    "i": 12670,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 46,
    "t": "Vì ngay từ những ngày của David và Asaph, từ rất lâu trước đó, đã có một người đứng đầu những người ca hát và những bài ca ngợi khen và cảm tạ Đức Chúa Trời."
  },
  {
    "i": 12671,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 47,
    "t": "Vậy nên, toàn thể Y-sơ-ra-ên, vào thời Zorobabel và vào thời Nê-hê-mi, đã dâng cho những người ca hát và những người giữ cửa những phần thuộc về họ, theo những nhu cầu hàng ngày của họ. Người ta đã trao cho những người Lê-vi những khoản đóng góp thánh, và những người Lê-vi trao lại cho các con trai của A-rôn."
  },
  {
    "i": 12672,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 1,
    "t": "Vào thời đó, người ta đọc cho dân chúng nghe trong sách của Môi-se và người ta tìm thấy viết trong đó: \"Người Am-môn và người Mô-áp sẽ không được nhận vào hội của Đức Chúa Trời, và điều đó là mãi mãi,"
  },
  {
    "i": 12673,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 2,
    "t": "Vì họ đã không đến gặp những người Y-sơ-ra-ên với bánh và nước. Họ đã mua chuộc Ba-la-am chống lại họ, để nguyền rủa họ, nhưng Đức Chúa Trời của chúng ta đã biến lời nguyền rủa thành phước lành."
  },
  {
    "i": 12674,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 3,
    "t": "Ngay khi người ta đã nghe Luật pháp, người ta đã loại trừ khỏi Y-sơ-ra-ên mọi yếu tố ngoại lai."
  },
  {
    "i": 12675,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 4,
    "t": "Nhưng trước đó, thầy tế lễ Elyashib đã được giao phó cho các phòng của Đền Thờ của Đức Chúa Trời chúng ta. Liên kết với Tobiyya,"
  },
  {
    "i": 12676,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 5,
    "t": "Ông ấy đã bố trí cho người ấy một phòng rộng rãi, nơi trước đây người ta đã đặt các lễ vật, hương, đồ dùng, thuế thập phân của lúa mì, rượu và dầu, tức là các phần của những người Lê-vi, những người ca hát và những người giữ cửa và những gì người ta đã quyên góp cho các thầy tế lễ."
  },
  {
    "i": 12677,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 6,
    "t": "Trong suốt thời gian đó, tôi vắng mặt ở Giê-ru-sa-lem, vì vào năm thứ ba mươi hai của Artaxerxès, vua Ba-by-lôn, tôi đã đến với vua; nhưng, sau một thời gian, tôi đã xin vua cho phép nghỉ phép"
  },
  {
    "i": 12678,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 7,
    "t": "Và trở về Giê-ru-sa-lem. Sau đó, tôi được biết hành động xấu xa mà Elyashib đã làm để ủng hộ Tobiyya, bằng cách bố trí cho người ấy một phòng trong hành lang của Đền Thờ của Đức Chúa Trời."
  },
  {
    "i": 12679,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 8,
    "t": "Điều đó khiến tôi rất khó chịu: Vì vậy, tôi đã ném ra đường, ra khỏi phòng, tất cả đồ đạc của Tobiyya,"
  },
  {
    "i": 12680,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 9,
    "t": "Và ta truyền cho họ làm sạch các phòng; rồi ta đem các khí dụng của đền Đức Chúa Trời, các của lễ và hương vào lại đó."
  },
  {
    "i": 12681,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 10,
    "t": "Ta cũng hay rằng phần của người Lê-vi không ai đem đến cho chúng, đến nỗi những người Lê-vi và kẻ ca hát làm công việc của mình đều trốn đi, ai về ruộng nấy."
  },
  {
    "i": 12682,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 11,
    "t": "Bấy giờ ta trách các quan trưởng mà rằng: Sao nhà Đức Chúa Trời bị bỏ bê như vậy? Ta bèn nhóm chúng lại, và lập lại chức phận chúng nó."
  },
  {
    "i": 12683,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 12,
    "t": "Vậy cả Giu-đa đều đem một phần mười về lúa mì, rượu mới và dầu vào các kho."
  },
  {
    "i": 12684,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 13,
    "t": "Ta lập Sê-lê-mia thầy tế lễ, Xa-đốc thơ ký, và Phê-đa-gia, một người Lê-vi, làm trưởng các kho, và bên cạnh họ có Ha-nan, con trai của Xa-cu, cháu Mát-ta-nia; vì họ đều được coi là trung tín; họ có nhiệm vụ chia phần cho anh em mình."
  },
  {
    "i": 12685,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 14,
    "t": "Hỡi Đức Chúa Trời tôi, vì cớ việc đó, xin Ngài nhớ đến tôi, và chớ xóa bỏ các việc lành tôi đã làm cho nhà Đức Chúa Trời tôi, và cho sự thờ phượng tại đó!"
  },
  {
    "i": 12686,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 15,
    "t": "Trong những ngày đó, ta thấy trong xứ Giu-đa có kẻ giày đạp bàn ép rượu, ngày Sa-bát; và chở bó lúa mì chất trên lưng lừa, cùng rượu nho, trái nho, trái vả, và đủ thứ gánh đem đến Giê-ru-sa-lem ngày Sa-bát; ta bèn quở trách chúng về ngày chúng bán lương thực."
  },
  {
    "i": 12687,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 16,
    "t": "Người Ty-rơ cũng ở tại đó, đem cá và mọi thứ hàng hóa đến bán cho dân Giu-đa trong ngày Sa-bát tại Giê-ru-sa-lem."
  },
  {
    "i": 12688,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 17,
    "t": "Bấy giờ ta trách các quan trưởng Giu-đa mà rằng: Các ngươi làm việc xấu xa này là thế nào, mà làm ô uế ngày Sa-bát?"
  },
  {
    "i": 12689,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 18,
    "t": "Tổ phụ các ngươi há chẳng làm như vậy sao, nên Đức Chúa Trời chúng ta giáng mọi tai vạ này trên chúng ta và trên thành này? Mà các ngươi còn thêm cơn giận nghịch cùng Y-sơ-ra-ên, bởi vì các ngươi làm ô uế ngày Sa-bát!"
  },
  {
    "i": 12690,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 19,
    "t": "Xảy ra khi bóng tối phủ xuống các cửa thành Giê-ru-sa-lem trước ngày Sa-bát, ta bèn truyền đóng các cửa, và cấm không được mở ra cho đến sau ngày Sa-bát; ta đặt mấy người trong bọn tôi tớ ta đứng gác các cửa, đặng ngày Sa-bát khỏi có vật chi vào thành."
  },
  {
    "i": 12691,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 20,
    "t": "Vậy, những người buôn bán và kẻ bán mọi thứ hàng hóa đều ở đêm ngoài thành Giê-ru-sa-lem một hai lần."
  },
  {
    "i": 12692,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 21,
    "t": "Ta bèn quở trách chúng mà rằng: Các ngươi ở đêm trước thành làm gì? Nếu các ngươi còn làm như vậy nữa, ta sẽ tra tay trên các ngươi! Từ đó về sau, chúng chẳng đến trong ngày Sa-bát nữa."
  },
  {
    "i": 12693,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 22,
    "t": "Ta cũng truyền cho người Lê-vi làm mình thanh sạch, và đến giữ các cửa, đặng làm cho ngày Sa-bát ra thánh. Hỡi Đức Chúa Trời tôi, vì cớ điều này, xin Ngài nhớ đến tôi, và đoái xem tôi theo sự nhân từ lớn lao của Ngài!"
  },
  {
    "i": 12694,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 23,
    "t": "Trong những ngày đó, ta cũng thấy dân Giu-đa cưới những người nữ A-sốt, Am-môn, và Mô-áp."
  },
  {
    "i": 12695,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 24,
    "t": "Các con cái chúng nó nói phân nửa tiếng A-sốt, hoặc tiếng của dân khác, mà không biết nói tiếng Giu-đa."
  },
  {
    "i": 12696,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 25,
    "t": "Ta bèn trách chúng, rủa sả chúng, đánh đập mấy người, nhổ tóc chúng, khiến chúng chỉ Đức Chúa Trời mà thề rằng: Các ngươi chớ gả con gái mình cho con trai chúng nó, và chớ cưới con gái chúng nó cho con trai mình, hay là cho mình!"
  },
  {
    "i": 12697,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 26,
    "t": "Sa-lô-môn, vua Y-sơ-ra-ên, há chẳng bởi việc ấy mà phạm tội sao? Trong nhiều dân tộc, chẳng có vua nào giống như người; người được Đức Chúa Trời yêu thương, và Đức Chúa Trời lập người làm vua trên cả Y-sơ-ra-ên; dầu vậy, các người nữ ngoại bang xui người phạm tội."
  },
  {
    "i": 12698,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 27,
    "t": "Vậy, chúng ta há nên nghe các ngươi làm việc ác lớn dường ấy, và phạm tội nghịch cùng Đức Chúa Trời chúng ta, mà cưới những người nữ ngoại bang sao?"
  },
  {
    "i": 12699,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 28,
    "t": "Một trong các con trai của Giê-hô-gia-đa, con trai Ê-li-a-síp, thầy tế lễ thượng phẩm, là rể của San-ba-lát, người Hô-rôn; nên ta đuổi nó khỏi ta."
  }
]
