[
  {
    "i": 10600,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 24,
    "t": "Hanánja, Elám, Anatót,"
  },
  {
    "i": 10601,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 25,
    "t": "Jifdeja, Penúel, Sésak fiainak számítottak."
  },
  {
    "i": 10602,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 26,
    "t": "Samséraj, Seharja, Atalja,"
  },
  {
    "i": 10603,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 27,
    "t": "Jaaresja, Elia, Zikri, Jerohám fiainak számítottak."
  },
  {
    "i": 10604,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 28,
    "t": "Ezek voltak a családok fejei, nemzetségük szerint. Jeruzsálemben laktak."
  },
  {
    "i": 10605,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 29,
    "t": "Gibeónban lakott Jeiel, Gibeón atyja, kinek neve Maáka vala az ő felesége;"
  },
  {
    "i": 10606,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 30,
    "t": "És az ő elsőszülött fia Abdón, továbbá Cúr, Kís, Baál, Nér, Nádáb,"
  },
  {
    "i": 10607,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 31,
    "t": "Gédór, Ahió, Zéker és Miklót."
  },
  {
    "i": 10608,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 32,
    "t": "Miklót nemzé Simeát. Ezek is atyjokfiai mellett Jeruzsálemben laktak atyjokfiaival."
  },
  {
    "i": 10609,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 33,
    "t": "Nér nemzé Kíst, Kís pedig nemzé Sault, Saul pedig nemzé Jonathánt, Malkisúát, Abinádábot és Esbaált."
  },
  {
    "i": 10610,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 34,
    "t": "Jonathán fia Meribaál vala, Meribaál pedig nemzé Mikát."
  },
  {
    "i": 10611,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 35,
    "t": "Mika fiai: Pítón, Mélek, Tárea és Aház."
  },
  {
    "i": 10612,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 36,
    "t": "Aház nemzé Jehoádát, Jehoáda pedig nemzé Alémetet, Azmávetet és Zimrit. Zimri pedig nemzé Mósát,"
  },
  {
    "i": 10613,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 37,
    "t": "Mósa pedig nemzé Binéát, ennek fia Ráfa, ennek fia Eleáza, ennek fia Ácel."
  },
  {
    "i": 10614,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 38,
    "t": "Ácelnek hat fia vala, s ezek névszerint: Azrikám, ennek elsőszülöttje, továbbá Ismáel, Seárja, Obádia, Hanán. Ezek mindnyájan Ácel fiai."
  },
  {
    "i": 10615,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 39,
    "t": "Eséknek pedig, az ő atyjafiának fiai: Úlám, ennek elsőszülöttje, továbbá Jéús, a második, és Elifélet, a harmadik."
  },
  {
    "i": 10616,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 40,
    "t": "Úlámnak pedig voltak fiai, vitéz és erős férfiak, kik kézívet szoktak használni, és sok fiok és unokájok vala, százzötvenen. Mindnyájan Benjámin fiai voltak."
  },
  {
    "i": 10617,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 1,
    "t": "Minden Izráel elszámláltatott, és írásba foglaltatott az Izráel és Júda királyainak könyvében, a kik az ő vétkeik miatt fogságba hurczoltattak Babilonba."
  },
  {
    "i": 10618,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 2,
    "t": "A kik először laktak birtokaikban, városaiban, ezek Izráelből valók, a papok, a Léviták és a templomszolgák."
  },
  {
    "i": 10619,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 3,
    "t": "Jeruzsálemben Júdának, Benjáminnak és Efraimnak és Manassénak fiai laktak."
  },
  {
    "i": 10620,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 4,
    "t": "Útaj, Ammihúdnak fia, ki Omrinak fia, ki Imrinek fia, ki Báninak fia, a ki Péres fiai közül való, a Júda fiának."
  },
  {
    "i": 10621,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 5,
    "t": "A Selániták közül Asája, az elsőszülött és az ő fiai."
  },
  {
    "i": 10622,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 6,
    "t": "A Zérafiták közül Jéhuel. Mindnyájan atyjokfiai: hatszázkilenczvenen."
  },
  {
    "i": 10623,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 7,
    "t": "A Benjáminiták közül Sallu, a ki Mesullámnak fia, ki Hodavjának fia, ki Haszenuának fia;"
  },
  {
    "i": 10624,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 8,
    "t": "És Jibneja, Jeróhámnak fia; Éla, Uzzinak fia, ki Mikrinek fia; Mesullám, Sefátjának fia, ki Réhuelnek fia, ki Jibnijának fia."
  },
  {
    "i": 10625,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 9,
    "t": "És az ő atyjokfiai, nemzetségök szerint: kilenczszázötvenhatan. Mindezek férfiak voltak a családjok fejei."
  },
  {
    "i": 10626,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 10,
    "t": "A papok közül: Jedája, Jehojárib, Jákin,"
  },
  {
    "i": 10627,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 11,
    "t": "Azária, Hilkiának fia, ki Mesullámnak fia, ki Sádóknak fia, ki Merájótnak fia, ki Ahitóbnak fia, Isten háza gondviselőjének."
  },
  {
    "i": 10628,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 12,
    "t": "Adája, Jerohámnak fia, ki Pasehúrnak fia, ki Malkijának fia; Maaszai, Adielnek fia, ki Jahzérának fia, ki Mesullámnak fia, ki Mesillémitnek fia, ki Immérnek fia."
  },
  {
    "i": 10629,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 13,
    "t": "És az ő atyjokfiai, családjok fejei, ezernégyszázhatvanan; vitéz férfiak a szolgálatra, Isten házának dolgaiban."
  },
  {
    "i": 10630,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 14,
    "t": "A Léviták közül Semája, Hassúbnak fia, ki Azrikámnak fia, ki Hasábiának fia, a Merári fiai közül;"
  },
  {
    "i": 10631,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 15,
    "t": "Bakbakkár, Héres, Galál és Mattánja, Mika fiának fia, Zikrinek fia, a ki Asáfnak fia volt."
  },
  {
    "i": 10632,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 16,
    "t": "Obádia, Semája fiának fia, ki Galálnak fia, a ki Jedutúnnak fia; Berekja, Asának fiának fia, a ki Elkánának fia vala, a ki a Netófátiták falvaiban lakott."
  },
  {
    "i": 10633,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 17,
    "t": "A kapunállók: Sallum, Akkub, Talmón, Ahimán és az ő atyjokfiai. Sallum, a fejedelem."
  },
  {
    "i": 10634,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 18,
    "t": "És mind ez ideig a király kapujánál áll vala napkelet felől. Ezek a Léviták táborának kapunállói voltak."
  },
  {
    "i": 10635,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 19,
    "t": "Sallum, a Kóré fiának, a ki Ebjasáfnak fia, a ki Kóré fiának fia vala, és az ő atyjokfiai, az ő családjokból, a szolgálatnak eleibe valók, a sátor küszöbeit őrizték, mint az ő atyjok őrizte vala a tábort, az Úr táborát."
  },
  {
    "i": 10636,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 20,
    "t": "Pinhás, Eleázár fia, volt az ő fejedelmök régen; az Úr vele volt."
  },
  {
    "i": 10637,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 21,
    "t": "Zakariás, Mesélémjának fia, a gyülekezet sátorának kapunállója volt."
  },
  {
    "i": 10638,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 22,
    "t": "Mindezek a küszöbök őrzőiül választattak, kétszáz tizenketten. Ezek nemzetségök szerint voltak számlálva, falvaikban. Ezeket rendelte Dávid és Sámuel, a próféta, az ő hivataljokban."
  },
  {
    "i": 10639,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 23,
    "t": "Ők és az ő fiaik az Úr házának kapui felett valának, a sátor házánál őrizvén."
  },
  {
    "i": 10640,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 24,
    "t": "A négy szél felől valának a kapunállók, napkelet felől, napnyugat felől, észak felől és dél felől."
  },
  {
    "i": 10641,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 25,
    "t": "És az ő atyjokfiai, a falvaikban, minden héten eljöttek velök hét napra."
  },
  {
    "i": 10642,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 26,
    "t": "Mert e négy főkapunálló a hivatallal bírt, és a Léviták gondja vala a kamarák és az Isten háza kincsei."
  },
  {
    "i": 10643,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 27,
    "t": "És Isten háza körül valának éjszaka, mert az volt reájok bízva, és hogy reggelenként megnyissák azt."
  },
  {
    "i": 10644,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 28,
    "t": "Némelyek közülök a szolgálati edények felett valának, a melyeket számlálva hoznak be, és számlálva visznek ki."
  },
  {
    "i": 10645,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 29,
    "t": "És némelyek közülök a bútorok, mind a szent edények és a lisztláng, a bor, a kenet, a tömjén és a fűszerek felett valának."
  },
  {
    "i": 10646,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 30,
    "t": "A kenetek készítésére pedig a papok közül valók valának."
  },
  {
    "i": 10647,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 31,
    "t": "Mattithiás pedig a Léviták közül, Sallumnak, a Kóréitának elsőszülött fia, arra volt bízva, hogy a serpenyőben sült kalácsokat elkészítse."
  },
  {
    "i": 10648,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 32,
    "t": "Az ő atyjokfiai közül pedig, a Kahátiták közül valók a szent kenyerek felett, hogy azokat minden szombaton elkészítsék."
  },
  {
    "i": 10649,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 33,
    "t": "És ezek az énekesek, a Léviták családjainak fejei, a kamarákban valának, mentek minden szolgálattól, mert éjjel-nappal az ő dolguk vala."
  },
  {
    "i": 10650,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 34,
    "t": "Mindezek a Léviták családjainak fejei valának, az ő nemzetségök szerint, a kik Jeruzsálemben laktak."
  },
  {
    "i": 10651,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 35,
    "t": "Gibeónban lakott Jeiel, Gibeón atyja, kinek neve Maáka vala az ő felesége;"
  },
  {
    "i": 10652,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 36,
    "t": "És az ő elsőszülött fia Abdón, továbbá Cúr, Kís, Baál, Nér, Nádáb,"
  },
  {
    "i": 10653,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 37,
    "t": "Gédór, Ahió, Zekariás és Miklót."
  },
  {
    "i": 10654,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 38,
    "t": "Miklót nemzé Simeát. Ezek is atyjokfiai mellett Jeruzsálemben laktak atyjokfiaival."
  },
  {
    "i": 10655,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 39,
    "t": "Nér nemzé Kíst, Kís pedig nemzé Sault, Saul pedig nemzé Jonathánt, Malkisúát, Abinádábot és Esbaált."
  },
  {
    "i": 10656,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 40,
    "t": "Jonathán fia Meribaál vala, Meribaál pedig nemzé Mikát."
  },
  {
    "i": 10657,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 41,
    "t": "Mika fiai: Pítón, Mélek, Tárea."
  },
  {
    "i": 10658,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 42,
    "t": "Aház nemzé Járát, Jára pedig nemzé Alémetet, Azmávetet és Zimrit. Zimri pedig nemzé Mósát."
  },
  {
    "i": 10659,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 43,
    "t": "Mósa pedig nemzé Binéát, ennek fia Refája, ennek fia Eleáza, ennek fia Ácel."
  },
  {
    "i": 10660,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 44,
    "t": "Ácelnek hat fia vala, s ezek névszerint: Azrikám, ennek elsőszülöttje, továbbá Ismáel, Seárja, Obádia, Hanán. Ezek Ácel fiai."
  },
  {
    "i": 10661,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 1,
    "t": "A Filiszteusok pedig hadakoztak Izráellel, és az Izráeliták megfutamodtak a Filiszteusok elől, és holtan estek el a Gilboa hegyén."
  },
  {
    "i": 10662,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 2,
    "t": "És a Filiszteusok üldözőbe vették Sault és az ő fiait, és megölték Jonathánt, Abinádábot és Malkisúát, a Saul fiait."
  },
  {
    "i": 10663,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 3,
    "t": "És a harcz Saulra nehezedék, és rátaláltak a kézíves emberek, és meglőtték őt a nyilas emberek."
  },
  {
    "i": 10664,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 4,
    "t": "Akkor monda Saul az ő fegyverhordozójának: Húzd ki a te kardodat, és szúrj által engem vele, hogy el ne jőjjenek e körülmetéletlenek, és meg ne gyalázzanak engem. De az ő fegyverhordozója nem akart, mert igen megrémült. Akkor Saul fogta a kardot, és belezuhant."
  },
  {
    "i": 10665,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 5,
    "t": "Mikor látta az ő fegyverhordozója, hogy Saul meghalt, ő is belezuhant az ő kardjába, és meghalt."
  },
  {
    "i": 10666,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 6,
    "t": "Így halt meg Saul, az ő három fia, és az ő egész háza vele egyetemben."
  },
  {
    "i": 10667,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 7,
    "t": "Mikor látták mindnyájan az Izráeliták, a kik a völgyben valának, hogy megfutamodtak, és hogy Saul és az ő fiai meghaltak: elhagyták az ő városaikat, és elfutottak; és eljöttek a Filiszteusok, és azokban lakának."
  },
  {
    "i": 10668,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 8,
    "t": "Lőn pedig másnap, hogy eljöttek a Filiszteusok, hogy a megölteket megfoszszák, és megtalálták Sault és az ő fiait a Gilboa hegyén fekve."
  },
  {
    "i": 10669,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 9,
    "t": "És megfosztották őt, és elvették az ő fejét, és az ő fegyvereit, és elküldötték a Filiszteusok földére köröskörül, hogy örömhírt vigyenek az ő bálványaiknak és a népnek."
  },
  {
    "i": 10670,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 10,
    "t": "És az ő fegyvereit elhelyezék az ő istenök házában, az ő fejét pedig felakasztották a Dágon templomában."
  },
  {
    "i": 10671,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 11,
    "t": "Mikor meghallották mindnyájan Jábesnek lakosai Gileádban mindazt, a mit a Filiszteusok Saullal cselekedtek:"
  },
  {
    "i": 10672,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 12,
    "t": "Felkeltek mindnyájan a vitéz férfiak, és elvitték Saulnak tetemét, és az ő fiainak tetemeit, és elvitték Jábesbe, és eltemették az ő csontjaikat a Jábesben való terebinthus alatt, és bőjtöltek hét napig."
  },
  {
    "i": 10673,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 13,
    "t": "Így halt meg Saul az ő vétkéért, a melylyel vétkezett az Úr ellen, az Úr beszéde ellen, a melyet meg nem tartott, sőt a jövendőmondótól tudakozódott;"
  },
  {
    "i": 10674,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 14,
    "t": "És nem tudakozódott az Úrtól, ezért megölte őt, és az országot Dávidra, az Isai fiára ruházta."
  },
  {
    "i": 10675,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 1,
    "t": "És egybegyűltek mind az Izráeliták Dávidhoz Hebronba, mondván: Ímhol mi a te csontod és a te tested vagyunk."
  },
  {
    "i": 10676,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 2,
    "t": "Sőt mikor Saul uralkodott is, te vezetted ki és be Izráelt, és az Úr, a te Istened mondá néked: Te legelteted az én népemet Izráelt, és te leszel Izráel fejedelme."
  },
  {
    "i": 10677,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 3,
    "t": "Eljöttek azért mind az Izráel vénei a királyhoz Hebronba, és szerzett velök szövetséget Dávid Hebronban az Úr színe előtt, és felkenék Dávidot Izráel királyává, az Úrnak Sámuel által való beszéde szerint."
  },
  {
    "i": 10678,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 4,
    "t": "Elméne pedig Dávid egész Izráellel Jeruzsálembe, azaz Jébusba; és ott valának a Jebuzeusok, a földnek lakosai."
  },
  {
    "i": 10679,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 5,
    "t": "És mondának a Jebuzeusok Dávidnak: Be nem jősz ide. Mindazáltal elfoglalá Dávid Sion várát, ez Dávid városa."
  },
  {
    "i": 10680,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 6,
    "t": "És szóla Dávid: „Aki először veri le a jebúsziakat, az legyen főember és vezér.” Joáb, Cerúja fia ment fel elsőként, és lett főemberré."
  },
  {
    "i": 10681,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 7,
    "t": "Dávid letelepedett az erősségben, és elnevezték Dávid városának."
  },
  {
    "i": 10682,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 8,
    "t": "Azután megépítette a város körül a Millót és a környező részeket, és Joáb építette újjá a város többi részét."
  },
  {
    "i": 10683,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 9,
    "t": "Dávid pedig egyre hatalmasabb lett, mert a Seregek Ura, az Úr vele volt."
  },
  {
    "i": 10684,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 10,
    "t": "Íme, Dávid vitézeinek a fejei, akik hatalmassá lettek vele az ő uralkodása idején, és akik egész Izráellel együtt királlyá tették őt az Úr szava szerint Izráel fölött."
  },
  {
    "i": 10685,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 11,
    "t": "Íme, Dávid vitézeinek a névsora: Jásóbéám, Hakmóni fia, a Három főembere. Ő emelte fel a lándzsáját háromszáz áldozaton egyetlen alkalommal."
  },
  {
    "i": 10686,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 12,
    "t": "Őutána Eleázár, Dódó fia, az Ahóhita. Ő volt a három vitéz egyike."
  },
  {
    "i": 10687,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 13,
    "t": "Ő Dáviddal volt Pasz-Dammimban, amikor a filiszteusok összegyűltek ott a harcra. Volt ott egy mező, teljesen árpalandzsával beültetve; a sereg pedig megfutamodott a filiszteusok elől,"
  },
  {
    "i": 10688,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 14,
    "t": "de ők a mező közepén álltak, megvédték azt, és levágták a filiszteusokat. Az Úr szerzett ott nagy győzelmet."
  },
  {
    "i": 10689,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 15,
    "t": "Hároman a Harmincak közül lementek Dávidhoz a sziklához, az Adullám barlangja mellé, miközben a filiszteusok serege a Refáim völgyében táborozott."
  },
  {
    "i": 10690,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 16,
    "t": "Dávid akkor a rejtekhelyen volt, miközben a filiszteusok helytartója Betlehemben volt."
  },
  {
    "i": 10691,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 17,
    "t": "Dávid pedig kifejezte ezt a vágyát: „Ki hozna nekem inni a kút vizéből, amely Betlehem kapujában van?”"
  },
  {
    "i": 10692,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 18,
    "t": "A Három áttört a filiszteusok táborán, merítettek vizet a kútból, amely Betlehem kapujában van; elhozták, és felajánlották Dávidnak, de ő nem akart inni belőle, hanem kiöntötte azt áldozatként az Úrnak."
  },
  {
    "i": 10693,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 19,
    "t": "És mondta: „Őrizzen meg engem az Isten attól, hogy ezt megtegyem! Vajon e férfiak vérét igyam-e, akik életük kockáztatásával hozták el azt? Mert életük kockáztatásával hozták el azt!” Nem akart tehát inni. Ezt tették ez a három vitéz."
  },
  {
    "i": 10694,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 20,
    "t": "Abisáj, Joáb testvére, volt a Harmincak feje. Ő emelte fel a lándzsáját háromszáz áldozaton, és szerzett nevet magának a Harmincak között."
  },
  {
    "i": 10695,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 21,
    "t": "Ő volt a leghíresebb a Harmincak között, és lett a kapitányuk, de nem számították a Három közé."
  },
  {
    "i": 10696,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 22,
    "t": "Benája, Jehójáda fia, egy bátor, tettekben bővelkedő férfiú, Kabcéélből. Ő ölte meg a két moábi hőst, és ő ment le, és ölte meg az oroszlánt a ciszternában, egy hóeséses napon."
  },
  {
    "i": 10697,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 23,
    "t": "Ő ölte meg az egyiptomit is, az öt könyök magas óriást, akinek a kezében a lándzsa olyan volt, mint egy szövőnyüst; lement ellene egy bottal, kiragadta a lándzsát az egyiptomi kezéből, és megölte őt a saját lándzsájával."
  },
  {
    "i": 10698,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 24,
    "t": "Ezt vitte véghez Benája, Jehójáda fia, és nevet szerzett magának a harminc vitéz között."
  },
  {
    "i": 10699,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 25,
    "t": "Ő volt a leghíresebb a Harmincak között, de nem számították a Három közé; Dávid pedig a testőrségének a fejévé tette."
  }
]
