[
  {
    "i": 8200,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 20,
    "t": "Was soll David dir noch sagen, da du doch selbst deinen Knecht ausgezeichnet hast, Herr Jahwe!"
  },
  {
    "i": 8201,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 21,
    "t": "Um deines Wortes willen und nach deinem Herzen hast du diese Herrlichkeit gehabt, deinen Knecht zu unterweisen."
  },
  {
    "i": 8202,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 22,
    "t": "Darum bist du groß, Herr Jahwe: Niemand ist wie du, und es gibt keinen Gott außer dir allein, wie unsere Ohren gehört haben."
  },
  {
    "i": 8203,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 23,
    "t": "Gibt es ein Volk wie dein Volk Israel auf Erden, das ein Gott erlöst hat, um es zu seinem Volk zu machen, um es berühmt zu machen und große und schreckliche Dinge zu tun, indem er Nationen und Götter vor seinem Volk vertreibt?"
  },
  {
    "i": 8204,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 24,
    "t": "Du hast dein Volk Israel eingesetzt, dass es für immer dein Volk sei, und du, Jahwe, bist sein Gott geworden."
  },
  {
    "i": 8205,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 25,
    "t": "Nun, Herr, Gott, bewahre immer das Versprechen, das du deinem Knecht und seinem Haus gegeben hast, und handle, wie du gesagt hast."
  },
  {
    "i": 8206,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 26,
    "t": "Dein Name soll für immer erhoben werden, und man wird sagen: Jahwe Zebaoth ist Gott über Israel. Das Haus deines Knechtes David soll vor dir bestehen."
  },
  {
    "i": 8207,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 27,
    "t": "Denn du, Jahwe Zebaoth, Gott Israels, hast deinem Knecht diese Offenbarung gegeben: Ich werde dir ein Haus bauen. Darum hat dein Knecht den Mut gefunden, dieses Gebet an dich zu richten."
  },
  {
    "i": 8208,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 28,
    "t": "Ja, Herr Jahwe, du bist Gott, deine Worte sind Wahrheit, und du gibst deinem Knecht diese schöne Verheißung."
  },
  {
    "i": 8209,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 29,
    "t": "So willige denn ein, das Haus deines Knechtes zu segnen, damit es immer vor dir bleibe. Denn du bist es, Herr Jahwe, der gesprochen hat, und durch deinen Segen soll das Haus deines Knechtes für immer gesegnet sein."
  },
  {
    "i": 8210,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 1,
    "t": "Danach geschah es, dass David die Philister schlug und sie erniedrigte. David nahm den Philistern..."
  },
  {
    "i": 8211,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 2,
    "t": "Er schlug auch die Moabiter und maß sie mit der Messschnur, indem er sie auf die Erde legte: Zwei Messschnüre maß er, die getötet werden sollten, und eine volle Messschnur, die am Leben gelassen werden sollte, und die Moabiter wurden David untertan und zahlten ihm Tribut."
  },
  {
    "i": 8212,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 3,
    "t": "David schlug Hadad-Eser, den Sohn Rehobs, den König von Zoba, als dieser auszog, um seine Macht bis zum Euphrat auszudehnen."
  },
  {
    "i": 8213,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 4,
    "t": "David nahm ihm tausendsiebenhundert Wagen und zwanzigtausend Mann Fußvolk ab, und David durchschnitt die Sehnen aller Wagenpferde, nur hundert behielt er übrig."
  },
  {
    "i": 8214,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 5,
    "t": "Die Aramäer von Damaskus kamen Hadad-Eser, dem König von Zoba, zu Hilfe, aber David erschlug von den Aramäern zweiundzwanzigtausend Mann."
  },
  {
    "i": 8215,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 6,
    "t": "Dann setzte David Statthalter in Aram von Damaskus ein, und die Aramäer wurden David untertan und zahlten ihm Tribut. Wohin David auch ging, Jahwe gab ihm den Sieg."
  },
  {
    "i": 8216,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 7,
    "t": "David nahm die goldenen Schilde, die die Wache Hadad-Esers trug, und brachte sie nach Jerusalem."
  },
  {
    "i": 8217,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 8,
    "t": "Von Tebach und Berotai, den Städten Hadad-Esers, brachte König David eine enorme Menge Bronze weg."
  },
  {
    "i": 8218,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 9,
    "t": "Als Toi, der König von Hamat, hörte, dass David das ganze Heer Hadad-Esers geschlagen hatte,"
  },
  {
    "i": 8219,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 10,
    "t": "sandte er seinen Sohn Hadoram zu König David, um ihn zu grüßen und ihm zu gratulieren, dass er Krieg gegen Hadad-Eser geführt und ihn besiegt hatte, denn Hadad-Eser führte Krieg mit Toi. Hadoram brachte silberne, goldene und bronzene Gegenstände mit."
  },
  {
    "i": 8220,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 11,
    "t": "König David weihte sie auch Jahwe, zusammen mit dem Silber und Gold, das er geweiht hatte, das von allen Nationen stammte, die er unterworfen hatte,"
  },
  {
    "i": 8221,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 12,
    "t": "Aram, Moab, die Ammoniter, die Philister, Amalek, auch von der Beute, die Hadad-Eser, dem Sohn Rehobs, dem König von Zoba, abgenommen wurde."
  },
  {
    "i": 8222,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 13,
    "t": "David erwarb sich Ruhm, als er von der Schlacht gegen die Edomiter im Salztal zurückkehrte, und zwar achtzehntausend."
  },
  {
    "i": 8223,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 14,
    "t": "Er setzte Statthalter in Edom ein, und alle Edomiter wurden David untertan. Wohin David auch ging, Jahwe gab ihm den Sieg."
  },
  {
    "i": 8224,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 15,
    "t": "David regierte über ganz Israel und übte Recht und Gerechtigkeit an seinem ganzen Volk."
  },
  {
    "i": 8225,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 16,
    "t": "Joab, der Sohn Zerujas, befehligte das Heer; Joschafat, der Sohn Ahiluds, war Herold;"
  },
  {
    "i": 8226,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 17,
    "t": "Zadok und Abjatar, die Söhne Ahimelechs, des Sohnes Ahitubs, waren Priester; Seraja war Sekretär;"
  },
  {
    "i": 8227,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 18,
    "t": "Benaja, der Sohn Jehojadas, befehligte die Krether und Plether; die Söhne Davids waren Priester."
  },
  {
    "i": 8228,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 1,
    "t": "David fragte: \"Gibt es noch einen Überlebenden des Hauses Saul, dem ich um Jonathans willen Güte erweisen kann?"
  },
  {
    "i": 8229,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 2,
    "t": "Nun hatte das Haus Saul einen Diener, der hieß Ziba. Man rief ihn zu David, und der König sprach zu ihm: \"Bist du Ziba?\" Er antwortete: \"Zu dienen."
  },
  {
    "i": 8230,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 3,
    "t": "Der König fragte ihn: \"Ist noch jemand vom Haus Saul übrig, dem ich eine Güte wie die Gottes erweisen kann?\" Ziba antwortete dem König: \"Es gibt noch einen Sohn Jonathans, der ist beiderseits lahm\" —"
  },
  {
    "i": 8231,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 4,
    "t": "\"Wo ist er?\", fragte der König, und Ziba antwortete dem König: \"Er ist im Haus Makirs, des Sohnes Ammiels, in Lo-Debar."
  },
  {
    "i": 8232,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 5,
    "t": "Da sandte ihn der König und ließ ihn aus dem Haus Makirs, des Sohnes Ammiels, aus Lo-Debar holen."
  },
  {
    "i": 8233,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 6,
    "t": "Als Meribbaal, der Sohn Jonathans, des Sohnes Sauls, zu David kam, fiel er auf sein Angesicht und warf sich nieder. David sprach: Meribbaal!\" Und er antwortete: \"Hier bin ich, zu dienen."
  },
  {
    "i": 8234,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 7,
    "t": "David sprach zu ihm: \"Fürchte dich nicht, denn ich will dir um deines Vaters Jonathan willen Güte erweisen. Ich will dir alle Güter Sauls, deines Ahnen, zurückgeben, und du sollst immer an meinem Tisch essen."
  },
  {
    "i": 8235,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 8,
    "t": "Meribbaal warf sich nieder und sprach: \"Wer ist dein Knecht, dass du einem toten Hund wie mir Gnade erweist?"
  },
  {
    "i": 8236,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 9,
    "t": "Dann rief der König Ziba, den Diener Sauls, und sprach zu ihm: \"Alles, was Saul und seinem Haus gehört, gebe ich dem Sohn deines Herrn."
  },
  {
    "i": 8237,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 10,
    "t": "Du sollst ihm das Land bebauen, du mit deinen Söhnen und deinen Sklaven, du sollst die Ernte einbringen, die dem Haus deines Herrn das Brot sichert, das es essen soll; was aber Meribbaal, den Sohn deines Herrn, betrifft, so soll er immer an meinem Tisch essen.\" Nun hatte Ziba fünfzehn Söhne und zwanzig Sklaven."
  },
  {
    "i": 8238,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 11,
    "t": "Ziba antwortete dem König: \"Dein Knecht wird alles tun, was mein Herr, der König, seinem Knecht befohlen hat.\" So aß Meribbaal am Tisch Davids wie einer der Söhne des Königs."
  },
  {
    "i": 8239,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 12,
    "t": "Meribbaal hatte einen kleinen Jungen, der hieß Mika. Alle, die im Haus Zibas wohnten, dienten Meribbaal."
  },
  {
    "i": 8240,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 13,
    "t": "Aber Meribbaal wohnte in Jerusalem, da er immer am Tisch des Königs aß. Er war beiderseits lahm."
  },
  {
    "i": 8241,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 1,
    "t": "Danach geschah es, dass der König der Ammoniter starb und sein Sohn Hanun an seiner Stelle regierte."
  },
  {
    "i": 8242,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 2,
    "t": "David sprach: \"Ich will an Hanun, dem Sohn des Nahasch, die gleiche Güte erweisen, die sein Vater an mir erwiesen hat\", und David sandte seine Diener, um ihm wegen seines Vaters sein Beileid auszusprechen. Als aber die Diener Davids ins Land der Ammoniter kamen,"
  },
  {
    "i": 8243,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 3,
    "t": "sprachen die Fürsten der Ammoniter zu Hanun, ihrem Herrn: \"Glaubst du, dass David deinen Vater ehren will, weil er dir Kondolenzboten gesandt hat? Ist es nicht vielmehr, um die Stadt auszukundschaften, um ihre Verteidigungsanlagen kennenzulernen und sie zu zerstören, dass David dir seine Diener gesandt hat?"
  },
  {
    "i": 8244,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 4,
    "t": "Da ergriff Hanun die Diener Davids, ließ ihnen die Hälfte des Bartes abscheren und die Kleider bis zur Hälfte bis zum Gesäß abschneiden, und dann entließ er sie."
  },
  {
    "i": 8245,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 5,
    "t": "Als David davon erfuhr, sandte er jemandem entgegen, denn diese Leute waren voller Scham, und der König ließ ihnen sagen: \"Bleibt in Jericho, bis euer Bart wieder gewachsen ist, und dann kommt ihr zurück."
  },
  {
    "i": 8246,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 6,
    "t": "Die Ammoniter sahen wohl, dass sie sich David verhasst gemacht hatten, und sie sandten Boten, um die Aramäer von Bet-Rehob und die Aramäer von Zoba für ihren Sold zu nehmen, zwanzigtausend Mann Fußvolk, den König von Maaka, tausend Mann, und den Fürsten von Tob, zwölftausend Mann."
  },
  {
    "i": 8247,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 7,
    "t": "Als David dies erfuhr, sandte er Joab mit dem ganzen Heer, den Tapferen."
  },
  {
    "i": 8248,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 8,
    "t": "Die Ammoniter zogen aus und stellten sich am Eingang des Tores zur Schlacht auf, während die Aramäer von Zoba und Rehob und die Leute von Tob und Maaka abseits auf freiem Feld standen."
  },
  {
    "i": 8249,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 9,
    "t": "Als Joab sah, dass er eine Kampffront sowohl vor als auch hinter sich hatte, wählte er alle Elitesoldaten Israels aus und stellte sie den Aramäern gegenüber auf."
  },
  {
    "i": 8250,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 10,
    "t": "Den Rest des Heeres vertraute er seinem Bruder Abischai an und stellte ihn den Ammonitern gegenüber auf."
  },
  {
    "i": 8251,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 11,
    "t": "Er sprach: \"Wenn die Aramäer über mich siegen, so sollst du mir zu Hilfe kommen; wenn die Ammoniter über dich siegen, so will ich dir zu Hilfe kommen."
  },
  {
    "i": 8252,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 12,
    "t": "Seid getrost und lasst uns stark sein für unser Volk und für die Städte unseres Gottes. Jahwe tue, was ihm gefällt!"
  },
  {
    "i": 8253,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 13,
    "t": "Joab und die Truppe, die mit ihm war, begannen den Kampf gegen die Aramäer, und diese flohen vor ihnen."
  },
  {
    "i": 8254,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 14,
    "t": "Als die Ammoniter sahen, dass die Aramäer geflohen waren, wichen sie vor Abischai zurück und zogen sich in die Stadt zurück. Da kehrte Joab vom Krieg gegen die Ammoniter zurück und zog nach Jerusalem."
  },
  {
    "i": 8255,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 15,
    "t": "Als die Aramäer sahen, dass sie vor Israel geschlagen worden waren, konzentrierten sie ihre Kräfte."
  },
  {
    "i": 8256,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 16,
    "t": "Hadad-Eser sandte Boten und mobilisierte die Aramäer, die jenseits des Euphrat sind. Diese kamen nach Helam, an ihrer Spitze Schobach, der Heerführer Hadad-Esers."
  },
  {
    "i": 8257,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 17,
    "t": "Dies wurde David berichtet, der ganz Israel versammelte, den Jordan überschritt und nach Helam kam. Die Aramäer stellten sich David gegenüber auf und lieferten ihm eine Schlacht."
  },
  {
    "i": 8258,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 18,
    "t": "Aber die Aramäer wichen vor Israel zurück, und David erschlug von ihnen 700 Wagen und vierzigtausend Mann, er erschlug auch Schobach, ihren Feldherrn, der an Ort und Stelle starb."
  },
  {
    "i": 8259,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 19,
    "t": "Als alle Königreiche, die Hadad-Eser untertan waren, sahen, dass sie vor Israel geschlagen worden waren, schlossen sie Frieden mit den Israeliten und wurden ihnen untertan. Die Aramäer fürchteten sich, den Ammonitern noch Hilfe zu leisten."
  },
  {
    "i": 8260,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 1,
    "t": "Zur Zeit des Jahres, zu der Zeit, da die Könige in den Krieg ziehen, sandte David Joab und mit ihm seine Garde und ganz Israel: Sie schlachteten die Ammoniter und belagerten Rabba. David aber blieb in Jerusalem."
  },
  {
    "i": 8261,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 2,
    "t": "Es geschah aber, dass David gegen Abend von seinem Lager aufstand und auf der Terrasse des Palastes umherspazierte und von der Terrasse aus eine Frau sah, die badete. Diese Frau war sehr schön."
  },
  {
    "i": 8262,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 3,
    "t": "David ließ sich nach dieser Frau erkundigen, und man antwortete: \"Das ist doch Batseba, die Tochter Eliams und die Frau Urias, des Hetiters!"
  },
  {
    "i": 8263,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 4,
    "t": "Da sandte David Boten und ließ sie holen. Sie kam zu ihm, und er schlief mit ihr, obwohl sie sich gerade von ihrer Unreinheit gereinigt hatte. Dann kehrte sie in ihr Haus zurück."
  },
  {
    "i": 8264,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 5,
    "t": "Die Frau empfing und sandte David die Botschaft: \"Ich bin schwanger!"
  },
  {
    "i": 8265,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 6,
    "t": "Da schickte David eine Botschaft an Joab: \"Sende mir Uria, den Hetiter\", und Joab sandte Uria zu David."
  },
  {
    "i": 8266,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 7,
    "t": "Als Uria zu ihm gekommen war, fragte David, wie es Joab und dem Heer und dem Krieg ginge."
  },
  {
    "i": 8267,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 8,
    "t": "Dann sprach David zu Uria: \"Geh in dein Haus und wasche dir die Füße.\" Uria verließ den Palast, gefolgt von einem Geschenk vom königlichen Tisch."
  },
  {
    "i": 8268,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 9,
    "t": "Aber Uria schlief am Tor des Palastes mit allen Wachen seines Herrn und ging nicht in sein Haus."
  },
  {
    "i": 8269,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 10,
    "t": "Man meldete David: \"Uria ist nicht in sein Haus gegangen.\" David fragte Uria: \"Kommst du nicht von einer Reise? Warum bist du nicht in dein Haus gegangen?"
  },
  {
    "i": 8270,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 11,
    "t": "Uria antwortete David: \"Die Lade, Israel und Juda wohnen unter Hütten, mein Herr Joab und die Garde meines Herrn lagern auf freiem Feld, und ich sollte in mein Haus gehen, um zu essen und zu trinken und mit meiner Frau zu schlafen! So wahr Jahwe lebt und du selbst lebst, ich werde so etwas nicht tun!"
  },
  {
    "i": 8271,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 12,
    "t": "Da sprach David zu Uria: \"Bleibe noch heute hier, und morgen will ich dich entlassen.\" So blieb Uria an diesem Tag in Jerusalem. Am nächsten Tag,"
  },
  {
    "i": 8272,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 13,
    "t": "lud David ihn ein, in seiner Gegenwart zu essen und zu trinken, und er berauschte ihn. Am Abend ging Uria hinaus und legte sich mit den Wachen seines Herrn auf sein Lager, ging aber nicht in sein Haus."
  },
  {
    "i": 8273,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 14,
    "t": "Am nächsten Morgen schrieb David einen Brief an Joab und ließ ihn durch Uria überbringen."
  },
  {
    "i": 8274,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 15,
    "t": "Er schrieb in dem Brief: \"Stellt Uria an die vorderste Front des Kampfes und zieht euch hinter ihn zurück: Er soll geschlagen werden und sterben."
  },
  {
    "i": 8275,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 16,
    "t": "Joab, der die Stadt belagerte, stellte Uria an den Ort, von dem er wusste, dass sich dort tapfere Krieger befanden."
  },
  {
    "i": 8276,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 17,
    "t": "Die Leute der Stadt machten einen Ausfall und griffen Joab an. Es gab Tote im Heer, unter den Wachen Davids, und auch Uria, der Hetiter, starb."
  },
  {
    "i": 8277,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 18,
    "t": "Joab sandte David einen Bericht über alle Einzelheiten des Kampfes."
  },
  {
    "i": 8278,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 19,
    "t": "Er gab dem Boten diesen Befehl: \"Wenn du dem König alle Einzelheiten des Kampfes erzählt hast,"
  },
  {
    "i": 8279,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 20,
    "t": "wenn der Zorn des Königs aufflammt und er dir sagt: Warum seid ihr so nahe an die Stadt herangekommen, um zu kämpfen? Wusstet ihr nicht, dass man von der Mauer herab schießt?"
  },
  {
    "i": 8280,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 21,
    "t": "Wer schlug Abimelech, den Sohn Jerubbaals? War es nicht ein Weib, das einen Mühlstein von der Mauer auf ihn warf, dass er starb zu Thebez? Warum nahtet ihr euch der Mauer?, so sollst du sagen: Dein Knecht Uria, der Hethiter, ist auch tot."
  },
  {
    "i": 8281,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 22,
    "t": "Und der Bote ging hin und kam und sagte David alles, was ihm Joab befohlen hatte. Da ergrimmte David wider Joab und sprach zu dem Boten: Warum nahtet ihr euch der Stadtmauer zum Kampf? Wisst ihr nicht, dass man von der Mauer herab schießt? Wer schlug Abimelech, den Sohn Jerubbaals? War es nicht ein Weib, das einen Mühlstein von der Mauer auf ihn warf, dass er starb zu Thebez? Warum nahtet ihr euch der Mauer?"
  },
  {
    "i": 8282,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 23,
    "t": "Und der Bote sprach zu David: Das Volk ward uns übermächtig und zog aus zu uns aufs Feld; wir aber trieben sie zurück bis vor das Tor."
  },
  {
    "i": 8283,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 24,
    "t": "Da schossen die Schützen von der Mauer herab auf deine Knechte, dass etliche von des Königs Knechten starben, und dein Knecht Uria, der Hethiter, ist auch tot."
  },
  {
    "i": 8284,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 25,
    "t": "Da sprach David zu dem Boten: So sollst du Joab sagen: Lass dir das nicht übel gefallen; denn das Schwert frisst bald diesen, bald jenen. Stärke deinen Kampf wider die Stadt und zerstöre sie. Und so tröste ihn."
  },
  {
    "i": 8285,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 26,
    "t": "Als nun Urias Weib hörte, dass ihr Mann Uria tot war, trug sie Leid um ihren Ehemann."
  },
  {
    "i": 8286,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 27,
    "t": "Als aber die Leidtage vorüber waren, ließ David sie holen und nahm sie in sein Haus, dass sie sein Weib ward und ihm einen Sohn gebar. Aber die Tat, die David getan hatte, gefiel dem HERRN nicht."
  },
  {
    "i": 8287,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 1,
    "t": "Und der HERR sandte Nathan zu David. Als der zu ihm kam, sprach er zu ihm: Es waren zwei Männer in einer Stadt, der eine reich, der andere arm."
  },
  {
    "i": 8288,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 2,
    "t": "Der Reiche hatte sehr viel Schafe und Rinder."
  },
  {
    "i": 8289,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 3,
    "t": "Aber der Arme hatte nichts denn ein einziges kleines Schäflein, das er gekauft hatte. Und er zog es auf, dass es groß ward bei ihm und mit seinen Kindern. Es aß von seinem Bissen und trank aus seinem Becher und schlief in seinem Schoß und galt ihm wie eine Tochter."
  },
  {
    "i": 8290,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 4,
    "t": "Als aber zu dem reichen Mann ein Gast kam, brachte er es nicht übers Herz, von seinen Schafen und Rindern zu nehmen, um dem reisenden Mann, der zu ihm gekommen war, etwas zuzubereiten, sondern nahm das Schaf des armen Mannes und bereitete es dem Mann zu, der zu ihm gekommen war."
  },
  {
    "i": 8291,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 5,
    "t": "Da entbrannte David sehr gegen diesen Mann und sprach zu Nathan: So wahr der HERR lebt, der Mann ist des Todes schuldig,"
  },
  {
    "i": 8292,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 6,
    "t": "und er soll das Schaf vierfältig bezahlen, darum dass er dies getan hat und sich so erbarmungslos erwiesen hat."
  },
  {
    "i": 8293,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 7,
    "t": "Da sprach Nathan zu David: Du bist der Mann! So spricht der HERR, der Gott Israels: Ich habe dich zum König über Israel gesalbt und habe dich aus der Hand Sauls errettet,"
  },
  {
    "i": 8294,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 8,
    "t": "und ich habe dir deines Herrn Haus gegeben und deines Herrn Weiber in deinen Schoß und habe dir das Haus Israel und Juda gegeben. Ist das zu wenig, so will ich noch dies und das hinzufügen."
  },
  {
    "i": 8295,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 9,
    "t": "Warum hast du denn das Wort des HERRN verachtet, dass du getan hast, was ihm missfällt? Uria, den Hethiter, hast du mit dem Schwert erschlagen, sein Weib hast du dir zur Frau genommen, ihn aber hast du durch das Schwert der Ammoniter umgebracht."
  },
  {
    "i": 8296,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 10,
    "t": "Darum soll das Schwert nimmermehr von deinem Hause weichen, weil du mich verachtet und das Weib Urias, des Hethiters, genommen hast, dass sie dein Weib sei."
  },
  {
    "i": 8297,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 11,
    "t": "So spricht der HERR: Siehe, ich will Unheil über dich erwecken aus deinem eigenen Hause und will deine Weiber vor deinen Augen nehmen und sie deinem Nächsten geben, dass er bei deinen Weibern liegen soll vor den Augen dieser Sonne."
  },
  {
    "i": 8298,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 12,
    "t": "Denn du hast es heimlich getan; ich aber will dies tun vor ganz Israel und vor der Sonne!\"."
  },
  {
    "i": 8299,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 13,
    "t": "Da sprach David zu Nathan: Ich habe gesündigt wider den HERRN! Nathan sprach zu David: So hat auch der HERR deine Sünde weggenommen; du sollst nicht sterben."
  }
]
