[
  {
    "i": 8900,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 4,
    "t": "Il fit au Temple des fenêtres à cadres et à grilles."
  },
  {
    "i": 8901,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 5,
    "t": "Il adossa au mur du Temple une annexe autour du Hékal et du Debir, et il fit des étages latéraux autour."
  },
  {
    "i": 8902,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 6,
    "t": "L’étage inférieur avait cinq coudées de large, l’intermédiaire six coudées, et le troisième sept coudées, car il avait disposé des retraits autour du Temple à l’extérieur, en sorte que cela n’était pas lié aux murs du Temple."
  },
  {
    "i": 8903,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 7,
    "t": "(La construction du Temple se fit en pierres de carrière ; on n’entendit ni marteaux, ni pics, ni aucun outil de fer dans le Temple pendant sa construction.)"
  },
  {
    "i": 8904,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 8,
    "t": "L’entrée de l’étage inférieur était à l’angle droit du Temple, et par des trappes on montait à l’étage intermédiaire, et de l’intermédiaire au troisième."
  },
  {
    "i": 8905,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 9,
    "t": "Il construisit le Temple et l’acheva, et il couvrit le Temple d’un plafond à caissons de cèdre."
  },
  {
    "i": 8906,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 10,
    "t": "Il construisit l’annexe à tout le Temple ; elle avait cinq coudées de hauteur et elle était liée au Temple par des poutres de cèdre."
  },
  {
    "i": 8907,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 11,
    "t": "La parole de Yahvé fut adressée à Salomon :"
  },
  {
    "i": 8908,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 12,
    "t": "\"Quant à cette maison que tu es en train de construire, si tu marches selon mes lois, si tu accomplis mes ordonnances et si tu suis fidèlement mes commandements, alors j’accomplirai ma parole sur toi, celle que j’ai dite à ton père David,"
  },
  {
    "i": 8909,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 13,
    "t": "et j’habiterai au milieu des Israélites et je n’abandonnerai pas mon peuple Israël.\""
  },
  {
    "i": 8910,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 14,
    "t": "Salomon construisit le Temple et il l’acheva."
  },
  {
    "i": 8911,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 15,
    "t": "Il garnit de planches de cèdre la face interne des murs du Temple — depuis le sol du Temple jusqu’aux poutres du plafond, il mit un revêtement de bois à l’intérieur — et il couvrit de planches de genévrier le sol du Temple."
  },
  {
    "i": 8912,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 16,
    "t": "Il construisit les vingt coudées à partir du fond du Temple avec des planches de cèdre depuis le sol jusqu’aux poutres, et elles furent mises à part du Temple pour le Debir, le Saint des Saints."
  },
  {
    "i": 8913,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 17,
    "t": "Le Temple avait quarante coudées — c’est le Hékal — devant le Debir."
  },
  {
    "i": 8914,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 18,
    "t": "Il y avait du cèdre à l’intérieur du Temple, sculpté d’un décor de coloquintes et de rosaces ; tout était en cèdre, aucune pierre ne paraissait."
  },
  {
    "i": 8915,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 19,
    "t": "Il aménagea un Debir dans le Temple, à l’intérieur, pour y placer l’arche de l’alliance de Yahvé."
  },
  {
    "i": 8916,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 20,
    "t": "Le Debir avait vingt coudées de long, vingt coudées de large et vingt coudées de haut, et il les revêtit d’or fin ; il fit un autel de cèdre"
  },
  {
    "i": 8917,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 21,
    "t": "devant le Debir et il le revêtit d’or."
  },
  {
    "i": 8918,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 22,
    "t": "Tout le Temple, il le revêtit d’or, absolument tout le Temple."
  },
  {
    "i": 8919,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 23,
    "t": "Dans le Debir, il fit deux chérubins en bois d’olivier sauvage... Il avait dix coudées de haut."
  },
  {
    "i": 8920,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 24,
    "t": "Une aile du chérubin avait cinq coudées et la seconde aile du chérubin avait cinq coudées, soit dix coudées d’une extrémité à l’autre de ses ailes."
  },
  {
    "i": 8921,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 25,
    "t": "Le second chérubin avait aussi dix coudées : même dimension et même facture pour les deux chérubins."
  },
  {
    "i": 8922,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 26,
    "t": "La hauteur d’un chérubin était de dix coudées, et de même l’autre."
  },
  {
    "i": 8923,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 27,
    "t": "Il plaça les chérubins au milieu de la chambre intérieure ; ils déployaient leurs ailes, en sorte que l’aile de l’un touchait au mur, que l’aile de l’autre touchait à l’autre mur et que leurs ailes se touchaient au milieu de la chambre, aile contre aile."
  },
  {
    "i": 8924,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 28,
    "t": "Et il revêtit d’or les chérubins."
  },
  {
    "i": 8925,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 29,
    "t": "Sur tous les murs du Temple, à l’entour, il sculpta des figures de chérubins, de palmiers et de rosaces, à l’intérieur et à l’extérieur."
  },
  {
    "i": 8926,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 30,
    "t": "Il couvrit d’or le plancher du Temple, à l’intérieur et à l’extérieur."
  },
  {
    "i": 8927,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 31,
    "t": "Il fit la porte du Debir à montants en bois d’olivier sauvage, le jambage à cinq retraits,"
  },
  {
    "i": 8928,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 32,
    "t": "deux vantaux en bois d’olivier sauvage. Il sculpta des figures de chérubins, des palmiers et des rosaces, qu’il revêtit d’or ; il étendit l’or en pellicule sur les chérubins et les palmiers."
  },
  {
    "i": 8929,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 33,
    "t": "De même, il fit à la porte du Hékal des montants en bois d’olivier sauvage, le jambage à quatre retraits,"
  },
  {
    "i": 8930,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 34,
    "t": "deux vantaux en bois de genévrier : un vantail avait deux bandes qui le cerclaient et l’autre vantail avait deux bandes qui le cerclaient."
  },
  {
    "i": 8931,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 35,
    "t": "Il sculpta des chérubins, des palmiers et des rosaces, qu’il revêtit d’or ajusté sur la sculpture."
  },
  {
    "i": 8932,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 36,
    "t": "Il construisit le mur de la cour intérieure par trois assises de pierres de taille et une assise de madriers de cèdre."
  },
  {
    "i": 8933,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 37,
    "t": "En la quatrième année, au mois de Ziv, les fondations du Temple furent posées ;"
  },
  {
    "i": 8934,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 38,
    "t": "en la onzième année, au mois de Bûl — c’est le huitième mois —, le Temple fut achevé selon tout son plan et toute son ordonnance. Salomon le construisit en sept ans."
  },
  {
    "i": 8935,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 1,
    "t": "Quant à son palais, Salomon y travailla treize ans jusqu’à son complet achèvement."
  },
  {
    "i": 8936,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 2,
    "t": "Il construisit la Maison de la Forêt du Liban, cent coudées de long, cinquante coudées de large et trente coudées de haut, sur quatre rangées de colonnes de cèdre, et il y avait des madriers de cèdre sur les colonnes."
  },
  {
    "i": 8937,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 3,
    "t": "Elle était lambrissée de cèdre à la partie supérieure jusqu’aux planches qui étaient sur les colonnes."
  },
  {
    "i": 8938,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 4,
    "t": "Il y avait trois rangées d’architraves, 45 en tout, soit quinze par rangée, se faisant vis-à-vis trois fois."
  },
  {
    "i": 8939,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 5,
    "t": "Toutes les portes et les montants étaient à cadre rectangulaire, se faisant vis-à-vis de face, trois fois."
  },
  {
    "i": 8940,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 6,
    "t": "Il fit le vestibule des colonnes, cinquante coudées de long et trente coudées de large... avec un porche par- devant."
  },
  {
    "i": 8941,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 7,
    "t": "Il fit le vestibule du trône, où il rendait la justice, c’est le vestibule du jugement ; il était lambrissé de cèdre depuis le sol jusqu’aux poutres."
  },
  {
    "i": 8942,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 8,
    "t": "Son habitation privée, dans l’autre cour et à l’intérieur par rapport au vestibule, avait la même façon ; il y avait aussi une maison, semblable à ce vestibule, pour la fille de Pharaon, qu’il avait épousée."
  },
  {
    "i": 8943,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 9,
    "t": "Tous ces bâtiments étaient en pierres de choix, à la mesure des pierres de taille, parées à la scie au- dedans et au-dehors, depuis le fondement jusqu’aux bois de chaînage —"
  },
  {
    "i": 8944,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 10,
    "t": "ils avaient pour fondations des pierres de choix, de grandes pierres de dix et huit coudées,"
  },
  {
    "i": 8945,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 11,
    "t": "et, au-dessus, des pierres de choix, à la mesure des pierres de taille, et du cèdre —,"
  },
  {
    "i": 8946,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 12,
    "t": "et à l’extérieur, la grande cour avait, à l’entour, trois assises de pierres de taille et une assise de madriers de cèdre, de même pour la cour intérieure du Temple de Yahvé et pour le vestibule du Temple."
  },
  {
    "i": 8947,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 13,
    "t": "Salomon envoya chercher Hiram de Tyr ;"
  },
  {
    "i": 8948,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 14,
    "t": "c’était le fils d’une veuve de la tribu de Nephtali, mais son père était Tyrien, ouvrier en bronze. Il était plein d’habileté, d’adresse et de savoir pour exécuter tout travail de bronze. Il vint auprès du roi Salomon et il exécuta tous ses travaux."
  },
  {
    "i": 8949,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 15,
    "t": "Il coula les deux colonnes de bronze ; la hauteur d’une colonne était de dix-huit coudées et un fil de douze coudées en mesurait le tour ; de même la seconde colonne."
  },
  {
    "i": 8950,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 16,
    "t": "Il fit deux chapiteaux coulés en bronze destinés au sommet des colonnes ; la hauteur d’un chapiteau était de cinq coudées et la hauteur de l’autre chapiteau était de cinq coudées."
  },
  {
    "i": 8951,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 17,
    "t": "Il fit deux treillis pour couvrir les deux tores des chapiteaux qui étaient au sommet des colonnes, un treillis pour un chapiteau et un treillis pour l’autre chapiteau."
  },
  {
    "i": 8952,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 18,
    "t": "Il fit les grenades : il y en avait deux rangées autour de chaque treillis, et de même l’autre chapiteau."
  },
  {
    "i": 8953,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 19,
    "t": "Les chapiteaux qui étaient au sommet des colonnes étaient en forme de fleurs. En tout 400,"
  },
  {
    "i": 8954,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 20,
    "t": "appliquées contre le noyau qui était derrière le treillis ; il y avait deux-cent grenades autour d’un chapiteau,"
  },
  {
    "i": 8955,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 21,
    "t": "Il dressa les colonnes devant le vestibule du sanctuaire ; il dressa la colonne de droite et lui donna pour nom : Yakîn ; il dressa la colonne de gauche et lui donna pour nom : Boaz."
  },
  {
    "i": 8956,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 22,
    "t": "Ainsi fut achevée l’œuvre des colonnes."
  },
  {
    "i": 8957,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 23,
    "t": "Il fit la Mer en métal fondu, de dix coudées de bord à bord, à pourtour circulaire, de cinq coudées de hauteur ; un fil de trente coudées en mesurait le tour."
  },
  {
    "i": 8958,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 24,
    "t": "Il y avait des coloquintes au-dessous de son bord, l’encerclant tout autour : sur trente coudées elles tournaient autour de la Mer ; les coloquintes étaient en deux rangées, coulées avec la masse."
  },
  {
    "i": 8959,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 25,
    "t": "Elle reposait sur douze bœufs : trois regardaient le nord, trois regardaient l’ouest, trois regardaient le sud et trois regardaient l’est ; la Mer s’élevait au-dessus d’eux, et tous leurs arrière-trains étaient tournés vers l’intérieur."
  },
  {
    "i": 8960,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 26,
    "t": "Son épaisseur était d’un palme et son bord avait la même forme que le bord d’une coupe, comme une fleur. Elle contenait deux-mille mesures."
  },
  {
    "i": 8961,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 27,
    "t": "Il fit les dix bases en bronze ; chaque base avait quatre coudées de long, quatre coudées de large et trois coudées de haut."
  },
  {
    "i": 8962,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 28,
    "t": "Voici comment elles étaient faites : elles avaient un châssis et des traverses au châssis."
  },
  {
    "i": 8963,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 29,
    "t": "Sur les traverses du châssis, il y avait des lions, des taureaux et des chérubins, et au-dessus du châssis, il y avait un support ; en dessous des lions et des taureaux, il y avait des volutes en façon de..."
  },
  {
    "i": 8964,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 30,
    "t": "Chaque base avait quatre roues de bronze et des axes de bronze ; ses quatre pieds avaient des épaulements, en dessous du bassin, et les épaulements étaient coulés..."
  },
  {
    "i": 8965,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 31,
    "t": "Son embouchure, à partir de la croisée des épaulements jusqu’en haut, avait une coudée et demie ; son embouchure était ronde en forme de support de vase et sur l’embouchure aussi il y avait des sculptures ; mais les traverses étaient quadrangulaires et non rondes."
  },
  {
    "i": 8966,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 32,
    "t": "Les quatre roues étaient sous les traverses. Les tourillons des roues étaient dans la base ; la hauteur des roues était d’une coudée et demie."
  },
  {
    "i": 8967,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 33,
    "t": "La forme des roues était celle d’une roue de char : leurs tourillons, leurs jantes, leurs rais et leurs moyeux, tout était coulé."
  },
  {
    "i": 8968,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 34,
    "t": "Il y avait quatre épaulements, aux quatre angles de chaque base : la base et ses épaulements faisaient corps."
  },
  {
    "i": 8969,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 35,
    "t": "Au sommet de la base, il y avait un support d’une demi-coudée de hauteur, à pourtour circulaire ; sur le sommet de la base, il y avait des tenons ; les traverses faisaient corps avec elle."
  },
  {
    "i": 8970,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 36,
    "t": "Il grava sur les bandes des chérubins, des lions et des palmettes... et des volutes autour."
  },
  {
    "i": 8971,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 37,
    "t": "Il fit ainsi les dix bases : même fonte et même mesure pour toutes."
  },
  {
    "i": 8972,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 38,
    "t": "Il fit dix bassins de bronze, chaque bassin contenait quarante mesures et chaque bassin avait quatre coudées, un bassin sur chaque base pour les dix bases."
  },
  {
    "i": 8973,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 39,
    "t": "Il plaça les bases, cinq près du côté droit du Temple et cinq près du côté gauche du Temple ; quant à la Mer, il l’avait placée à distance du côté droit du Temple au sud-est."
  },
  {
    "i": 8974,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 40,
    "t": "Hiram fit les vases à cendres, les pelles, les bols à aspersion. Il acheva tout l’ouvrage dont l’avait chargé le roi Salomon pour le Temple de Yahvé :"
  },
  {
    "i": 8975,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 41,
    "t": "deux colonnes ; les deux tores des chapiteaux qui étaient au sommet des colonnes ; les deux treillis pour couvrir les deux tores des chapiteaux qui étaient au sommet des colonnes ;"
  },
  {
    "i": 8976,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 42,
    "t": "les quatre-cent grenades pour les deux treillis : les grenades de chaque treillis étaient en deux rangées."
  },
  {
    "i": 8977,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 43,
    "t": "Les dix bases et les dix bassins sur les bases ;"
  },
  {
    "i": 8978,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 44,
    "t": "la Mer unique et les douze taureaux sous la Mer ;"
  },
  {
    "i": 8979,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 45,
    "t": "les vases à cendres, les pelles, les bols à aspersion. Tous ces objets que Hiram fit au roi Salomon pour le Temple de Yahvé étaient en bronze poli."
  },
  {
    "i": 8980,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 46,
    "t": "C’est dans la plaine du Jourdain qu’il les coula en pleine terre, entre Sukkot et Cartân ;"
  },
  {
    "i": 8981,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 47,
    "t": "à cause de leur énorme quantité, on ne calcula pas le poids du bronze."
  },
  {
    "i": 8982,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 48,
    "t": "Salomon déposa tous les objets qu’il avait faits dans le Temple de Yahvé, l’autel d’or et la table sur laquelle étaient les pains d’oblation, en or ;"
  },
  {
    "i": 8983,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 49,
    "t": "les chandeliers, cinq à droite et cinq à gauche devant le Debir, en or fin ; les fleurons, les lampes, les mouchettes, en or ;"
  },
  {
    "i": 8984,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 50,
    "t": "les bassins, les couteaux, les bols à aspersion, les coupes et les encensoirs, en or fin ; les pivots pour les portes de la chambre intérieure — c’est le Saint des Saints — et du Hékal, en or."
  },
  {
    "i": 8985,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 51,
    "t": "Alors fut achevé tout le travail que fit le roi Salomon pour le Temple de Yahvé, et Salomon apporta ce que son père David avait consacré, l’argent, l’or et les vases, qu’il mit dans le trésor du Temple de Yahvé."
  },
  {
    "i": 8986,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 1,
    "t": "Alors Salomon convoqua les anciens d’Israël à Jérusalem pour faire monter de la Cité de David, qui est Sion, l’arche de l’alliance de Yahvé."
  },
  {
    "i": 8987,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 2,
    "t": "Tous les hommes d’Israël se rassemblèrent auprès du roi Salomon, au mois d’Etanim, pendant la fête (c’est le septième mois),"
  },
  {
    "i": 8988,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 3,
    "t": "et les prêtres portèrent l’arche"
  },
  {
    "i": 8989,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 4,
    "t": "et la Tente du Rendez-vous avec tous les objets sacrés qui y étaient."
  },
  {
    "i": 8990,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 5,
    "t": "Le roi Salomon et tout Israël avec lui sacrifièrent devant l’arche moutons et bœufs en quantité innombrable et incalculable."
  },
  {
    "i": 8991,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 6,
    "t": "Les prêtres apportèrent l’arche de l’alliance de Yahvé à sa place, au Debir du Temple, c’est-à-dire au Saint des Saints, sous les ailes des chérubins."
  },
  {
    "i": 8992,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 7,
    "t": "En effet, les chérubins étendaient leurs ailes au-dessus de l’emplacement de l’arche et faisaient un abri au-dessus de l’arche et de ses barres."
  },
  {
    "i": 8993,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 8,
    "t": "Celles-ci étaient assez longues pour qu’on vît leur extrémité depuis le Saint devant le Debir, mais pas en dehors de là. Elles y sont restées jusqu’à ce jour."
  },
  {
    "i": 8994,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 9,
    "t": "Il n’y avait rien dans l’arche, sauf les deux tables de pierre que Moïse y déposa à l’Horeb, les tables de l’alliance que Yahvé avait conclue avec les Israélites à leur sortie de la terre d’Égypte ;"
  },
  {
    "i": 8995,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 10,
    "t": "Or quand les prêtres sortirent du sanctuaire, la nuée remplit le Temple de Yahvé"
  },
  {
    "i": 8996,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 11,
    "t": "et les prêtres ne purent pas continuer leur fonction, à cause de la nuée : la gloire de Yahvé remplissait le Temple de Yahvé !"
  },
  {
    "i": 8997,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 12,
    "t": "Alors Salomon dit : \"Yahvé a décidé d’habiter la nuée obscure."
  },
  {
    "i": 8998,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 13,
    "t": "Oui, je t’ai construit une demeure princière, une résidence où tu habites à jamais.\""
  },
  {
    "i": 8999,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 14,
    "t": "Puis le roi se retourna et bénit toute l’assemblée d’Israël, et toute l’assemblée d’Israël se tenait debout."
  }
]
