[
  {
    "i": 300,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 2,
    "t": "Ik zal u tot een groot volk maken, u zegenen, uw naam groot maken; wees tot een zegen!"
  },
  {
    "i": 301,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 3,
    "t": "Ik zal zegenen wie u zegenen, en vervloeken wie u vervloeken. En in u zullen alle geslachten van de aarde gezegend worden."
  },
  {
    "i": 302,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 4,
    "t": "Zo ging Abram, zoals de HEERE tot hem gesproken had, en Lot ging met hem. Abram was vijfenzeventig jaar oud toen hij Haran verliet."
  },
  {
    "i": 303,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 5,
    "t": "Abram nam zijn vrouw Saraï, zijn neef Lot, al hun bezittingen die ze hadden verzameld, en het personeel dat ze in Haran hadden verworven; ze vertrokken naar het land Kanaän en kwamen daar aan."
  },
  {
    "i": 304,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 6,
    "t": "Abram trok door het land tot de heilige plaats Sichem, tot de Eik van Moré. De Kanaänieten waren toen in het land."
  },
  {
    "i": 305,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 7,
    "t": "De HEERE verscheen aan Abram en zei: \"Aan uw nageslacht zal Ik dit land geven.\" En daar bouwde Abram een altaar voor de HEERE, die aan hem verschenen was."
  },
  {
    "i": 306,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 8,
    "t": "Vandaar trok hij naar het bergland, ten oosten van Bethel, en hij zette zijn tent op, met Bethel ten westen en Ai ten oosten. Daar bouwde hij een altaar voor de HEERE en riep zijn naam aan."
  },
  {
    "i": 307,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 9,
    "t": "Daarna trok Abram, van kampement naar kampement, naar de Negev."
  },
  {
    "i": 308,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 10,
    "t": "Er was hongersnood in het land en Abram trok naar Egypte om daar te verblijven, want de hongersnood drukte zwaar op het land."
  },
  {
    "i": 309,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 11,
    "t": "Toen hij dicht bij de ingang van Egypte was, zei hij tegen zijn vrouw Saraï: \"Zie, ik weet dat u een vrouw bent van een schoon voorkomen."
  },
  {
    "i": 310,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 12,
    "t": "Wanneer de Egyptenaren u zien, zullen ze zeggen: \"Dit is zijn vrouw\", en ze zullen mij doden en u in leven laten."
  },
  {
    "i": 311,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 13,
    "t": "Zeg alstublieft dat u mijn zuster bent, zodat ze mij goed behandelen omwille van u en mij in leven laten omwille van u."
  },
  {
    "i": 312,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 14,
    "t": "Toen Abram in Egypte aankwam, zagen de Egyptenaren dat de vrouw zeer mooi was."
  },
  {
    "i": 313,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 15,
    "t": "De officieren van Farao zagen haar en prezen haar aan bij Farao; en de vrouw werd naar het paleis van Farao gebracht."
  },
  {
    "i": 314,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 16,
    "t": "Deze behandelde Abram goed omwille van haar: hij kreeg kleinvee en grootvee, ezels, slaven, slavinnen, ezelinnen, kamelen."
  },
  {
    "i": 315,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 17,
    "t": "Maar de HEERE trof Farao met grote plagen, en ook zijn huis, vanwege Saraï, de vrouw van Abram."
  },
  {
    "i": 316,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 18,
    "t": "Farao riep Abram en zei: \"Wat hebt u mij aangedaan? Waarom hebt u mij niet verteld dat ze uw vrouw was?"
  },
  {
    "i": 317,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 19,
    "t": "Waarom hebt u gezegd: Ze is mijn zuster! zodat ik haar tot vrouw heb genomen. Nu dan, hier is uw vrouw: neem haar en ga weg!"
  },
  {
    "i": 318,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 20,
    "t": "Farao vertrouwde hem toe aan mannen die hem naar de grens terugbrachten, hem, zijn vrouw en alles wat hij bezat."
  },
  {
    "i": 319,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 1,
    "t": "Vanuit Egypte trok Abram met zijn vrouw en alles wat hij bezat, en Lot met hem, terug naar de Negev."
  },
  {
    "i": 320,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 2,
    "t": "Abram was zeer rijk aan vee, aan zilver en aan goud."
  },
  {
    "i": 321,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 3,
    "t": "Zijn kampementen leidden hem van de Negev naar Bethel, naar de plaats waar zijn tent eerst had gestaan tussen Bethel en Ai,"
  },
  {
    "i": 322,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 4,
    "t": "naar de plaats van het altaar dat hij eerder had opgericht, en daar riep Abram de naam van de HEERE aan."
  },
  {
    "i": 323,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 5,
    "t": "Lot, die Abram vergezelde, had ook kleinvee en grootvee, evenals tenten."
  },
  {
    "i": 324,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 6,
    "t": "Het land was niet toereikend voor hun gemeenschappelijke vestiging: ze hadden te grote bezittingen om samen te kunnen wonen."
  },
  {
    "i": 325,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 7,
    "t": "Er was een twist tussen de herders van Abrams vee en die van Lots vee (de Kanaänieten en de Perizzieten woonden toen in het land)."
  },
  {
    "i": 326,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 8,
    "t": "Daarom zei Abram tegen Lot: \"Laat er geen twist zijn tussen mij en u, tussen mijn herders en de uwe, want wij zijn broeders!"
  },
  {
    "i": 327,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 9,
    "t": "Ligt het hele land niet voor u open? Scheid u van mij af. Als u naar links gaat, zal ik naar rechts gaan, als u naar rechts gaat, zal ik naar links gaan."
  },
  {
    "i": 328,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 10,
    "t": "Lot sloeg zijn ogen op en zag de hele Jordaanvlakte, die overal bevloeid werd – dit was voordat de HEERE Sodom en Gomorra verwoestte – als de tuin van de HEERE, als het land Egypte, tot aan Zoar."
  },
  {
    "i": 329,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 11,
    "t": "Lot koos voor zichzelf de hele Jordaanvlakte en hij trok naar het oosten; zo scheidden ze zich van elkaar:"
  },
  {
    "i": 330,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 12,
    "t": "Abram vestigde zich in het land Kanaän en Lot vestigde zich in de steden van de Vlakte; hij zette zijn tenten op tot aan Sodom."
  },
  {
    "i": 331,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 13,
    "t": "De mensen van Sodom waren grote boosdoeners en zondaars tegen de HEERE."
  },
  {
    "i": 332,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 14,
    "t": "De HEERE zei tegen Abram, nadat Lot zich van hem had afgescheiden: \"Sla uw ogen op en kijk, van de plaats waar u bent, naar het noorden en het zuiden, naar het oosten en het westen."
  },
  {
    "i": 333,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 15,
    "t": "Het hele land dat u ziet, zal Ik voor altijd aan u en uw nageslacht geven."
  },
  {
    "i": 334,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 16,
    "t": "Ik zal uw nageslacht maken als het stof van de aarde: wanneer men de stofkorrels van de aarde kan tellen, dan zal men uw nakomelingen tellen!"
  },
  {
    "i": 335,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 17,
    "t": "Sta op! Doorkruis het land in de lengte en in de breedte, want Ik zal het u geven."
  },
  {
    "i": 336,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 18,
    "t": "Met zijn tenten ging Abram zich vestigen bij de Eiken van Mamre, die bij Hebron zijn, en daar richtte hij een altaar op voor de HEERE."
  },
  {
    "i": 337,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 1,
    "t": "In de tijd van Amrafel, de koning van Sinear, Arjoch, de koning van Ellasar, Kedorlaomer, de koning van Elam, en Tideal, de koning van de Goyim,"
  },
  {
    "i": 338,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 2,
    "t": "voerden dezen oorlog tegen Bera, de koning van Sodom, Birsa, de koning van Gomorra, Sineab, de koning van Adma, Semeëber, de koning van Zebojim en de koning van Bela (dat is Zoar)."
  },
  {
    "i": 339,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 3,
    "t": "De laatsten sloten een verbond in het dal Siddim (dat is de Zoutzee)."
  },
  {
    "i": 340,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 4,
    "t": "Twaalf jaar waren ze aan Kedorlaomer onderworpen geweest, maar in het dertiende jaar kwamen ze in opstand."
  },
  {
    "i": 341,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 5,
    "t": "In het veertiende jaar kwamen Kedorlaomer en de koningen die met hem waren. Zij versloegen de Refaïeten in Asterot-Karnaïm, de Zuzieten in Ham, de Emieten in de vlakte van Kirjataïm,"
  },
  {
    "i": 342,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 6,
    "t": "de Horieten in het gebergte Seïr tot aan El-Paran, dat aan de rand van de woestijn ligt."
  },
  {
    "i": 343,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 7,
    "t": "Ze maakten een omtrekkende beweging en kwamen bij de Bron van het Recht (dat is Kades); ze versloegen het hele gebied van de Amalekieten en ook de Amorieten die in Hazezon-Tamar woonden."
  },
  {
    "i": 344,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 8,
    "t": "Toen rukten de koning van Sodom, de koning van Gomorra, de koning van Adma, de koning van Zebojim en de koning van Bela (dat is Zoar) op en stelden zich in slagorde tegen hen op in het dal Siddim,"
  },
  {
    "i": 345,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 9,
    "t": "tegen Kedorlaomer, de koning van Elam, Tideal, de koning van de Goyim, Amrafel, de koning van Sinear en Arjoch, de koning van Ellasar: vier koningen tegen vijf!"
  },
  {
    "i": 346,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 10,
    "t": "Nu was het dal Siddim vol met pekputten; op hun vlucht vielen de koning van Sodom en de koning van Gomorra daarin, en de rest vluchtte naar het bergland."
  },
  {
    "i": 347,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 11,
    "t": "De overwinnaars namen alle bezittingen van Sodom en Gomorra en al hun levensmiddelen mee en gingen weg."
  },
  {
    "i": 348,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 12,
    "t": "Ze namen ook Lot en zijn bezittingen mee (de neef van Abram) en gingen weg; hij woonde in Sodom."
  },
  {
    "i": 349,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 13,
    "t": "Een ontkomene kwam Abram, de Hebreeër, informeren, die bij de Eiken van de Amoriet Mamre woonde, de broer van Eskol en Aner; zij waren de bondgenoten van Abram."
  },
  {
    "i": 350,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 14,
    "t": "Toen Abram hoorde dat zijn verwant gevangen was weggevoerd, mobiliseerde hij zijn partizanen, zijn vertrouwelingen, ten getale van , en zette de achtervolging in tot aan Dan."
  },
  {
    "i": 351,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 15,
    "t": "Hij viel hen 's nachts in ongeordende gelederen aan, hij en zijn mannen, hij versloeg hen en achtervolgde hen tot aan Hoba, ten noorden van Damascus."
  },
  {
    "i": 352,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 16,
    "t": "Hij heroverde alle bezittingen, en ook zijn verwant Lot en zijn bezittingen, evenals de vrouwen en de mensen."
  },
  {
    "i": 353,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 17,
    "t": "Toen Abram terugkwam na Kedorlaomer en de koningen die met hem waren, verslagen te hebben, ging de koning van Sodom hem tegemoet in het dal Sjavé (dat is het Koningsdal)."
  },
  {
    "i": 354,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 18,
    "t": "Melchizedek, de koning van Salem, bracht brood en wijn; hij was een priester van de Allerhoogste God."
  },
  {
    "i": 355,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 19,
    "t": "Hij sprak deze zegen uit: \"Gezegend zij Abram door de Allerhoogste God, die hemel en aarde schiep,"
  },
  {
    "i": 356,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 20,
    "t": "en gezegend zij de Allerhoogste God, die uw vijanden in uw handen heeft overgeleverd.\" En Abram gaf hem de tiende van alles."
  },
  {
    "i": 357,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 21,
    "t": "De koning van Sodom zei tegen Abram: \"Geef mij de personen en neem de bezittingen voor u."
  },
  {
    "i": 358,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 22,
    "t": "Maar Abram antwoordde de koning van Sodom: \"Ik hef mijn hand op voor de Allerhoogste God, die hemel en aarde schiep:"
  },
  {
    "i": 359,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 23,
    "t": "zelfs geen draad of schoenriem zal ik nemen van alles wat van u is, en u zult niet kunnen zeggen: Ik heb Abram rijk gemaakt."
  },
  {
    "i": 360,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 24,
    "t": "Niets voor mij. Alleen wat mijn dienaren hebben gegeten en het aandeel van de mannen die met mij zijn meegekomen, Aner, Eskol en Mamre; zij zullen hun aandeel nemen."
  },
  {
    "i": 361,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 1,
    "t": "Na deze gebeurtenissen kwam het woord van de HEERE tot Abram in een visioen: \"Wees niet bevreesd, Abram! Ik ben uw schild, uw loon zal zeer groot zijn."
  },
  {
    "i": 362,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 2,
    "t": "Abram antwoordde: \"Mijn Heer, HEERE, wat zult U mij geven? Ik ga heen zonder kind..."
  },
  {
    "i": 363,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 3,
    "t": "Abram zei: \"Zie, U hebt mij geen nageslacht gegeven en een van de mensen van mijn huis zal mij erven."
  },
  {
    "i": 364,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 4,
    "t": "Toen kwam dit woord van de HEERE tot hem: \"Die zal uw erfgenaam niet zijn, maar iemand uit uw eigen lichaam."
  },
  {
    "i": 365,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 5,
    "t": "Hij leidde hem naar buiten en zei: \"Sla uw ogen op naar de hemel en tel de sterren, als u ze kunt tellen\" en Hij zei tegen hem: \"Zo zal uw nageslacht zijn."
  },
  {
    "i": 366,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 6,
    "t": "Abram geloofde in de HEERE, en Hij rekende hem dat toe als gerechtigheid."
  },
  {
    "i": 367,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 7,
    "t": "Hij zei tegen hem: \"Ik ben de HEERE die u uit Ur der Chaldeeën heb geleid, om u dit land in bezit te geven."
  },
  {
    "i": 368,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 8,
    "t": "Abram antwoordde: \"Mijn Heer, HEERE, waaraan zal ik weten dat ik het zal bezitten?"
  },
  {
    "i": 369,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 9,
    "t": "Hij zei tegen hem: \"Haal voor Mij een driejarige koe, een driejarige geit, een driejarige ram, een tortelduif en een jonge duif."
  },
  {
    "i": 370,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 10,
    "t": "Hij bracht al deze dieren bij Hem, deelde ze doormidden en plaatste elke helft tegenover de andere; de vogels deelde hij echter niet."
  },
  {
    "i": 371,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 11,
    "t": "De roofvogels stortten zich neer op de kadavers, maar Abram joeg ze weg."
  },
  {
    "i": 372,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 12,
    "t": "Toen de zon op het punt stond onder te gaan, viel er een diepe slaap op Abram en zie, een grote angst overviel hem."
  },
  {
    "i": 373,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 13,
    "t": "De HEERE zei tegen Abram: \"Weet wel dat uw nakomelingen vreemdelingen zullen zijn in een land dat niet van hen is. Ze zullen daar slaven zijn, men zal hen vierhonderd jaar onderdrukken."
  },
  {
    "i": 374,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 14,
    "t": "Maar Ik zal ook het volk oordelen waaraan ze onderworpen zijn geweest en daarna zullen ze met grote bezittingen wegtrekken."
  },
  {
    "i": 375,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 15,
    "t": "U zult in vrede tot uw vaderen gaan, u zult begraven worden in een gezegende ouderdom."
  },
  {
    "i": 376,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 16,
    "t": "In het vierde geslacht zullen ze hier terugkeren, want tot dan toe zal de ongerechtigheid van de Amorieten haar hoogtepunt nog niet bereikt hebben."
  },
  {
    "i": 377,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 17,
    "t": "Toen de zon onder was gegaan en de duisternis zich uitbreidde, zie, een rokende oven en een brandende fakkel gingen tussen de gedeelde dieren door."
  },
  {
    "i": 378,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 18,
    "t": "Op die dag sloot de HEERE een verbond met Abram, met deze woorden: \"Aan uw nageslacht geef Ik dit land, van de rivier van Egypte tot de grote rivier, de rivier de Eufraat,"
  },
  {
    "i": 379,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 19,
    "t": "de Kenieten, de Kenizzieten, de Kadmonieten,"
  },
  {
    "i": 380,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 20,
    "t": "de Hethieten, de Perezieten, de Refaïeten, de Amorieten, de Kanaänieten, de Girgasieten en de Jebusieten."
  },
  {
    "i": 381,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 1,
    "t": "En Saraï, Abrams vrouw, had hem geen kinderen gebaard. Maar zij had een Egyptische dienstmaagd, wier naam Hagar was,"
  },
  {
    "i": 382,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 2,
    "t": "en Saraï sprak tot Abram: \"Zie, de HEERE heeft mij gesloten, dat ik niet baar; ga dan tot mijn dienstmaagd, misschien zal ik uit haar gebouwd worden.\" En Abram luisterde naar de stem van Saraï."
  },
  {
    "i": 383,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 3,
    "t": "Zo nam Saraï, Abrams vrouw, Hagar, de Egyptische, haar dienstmaagd, nadat Abram tien jaren in het land Kanaän gewoond had, en gaf haar Abram, haar man, tot vrouw."
  },
  {
    "i": 384,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 4,
    "t": "En hij ging tot Hagar, en zij werd zwanger. En toen zij zag, dat zij zwanger was, werd haar meesteres verachtelijk in haar ogen."
  },
  {
    "i": 385,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 5,
    "t": "Toen zei Saraï tot Abram: \"Mijn onrecht zij op u! Ik heb mijn dienstmaagd in uw schoot gegeven, en toen zij zag, dat zij zwanger was, werd ik verachtelijk in haar ogen. De HEERE oordele tussen mij en u!"
  },
  {
    "i": 386,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 6,
    "t": "Maar Abram sprak tot Saraï: \"Zie, uw dienstmaagd is in uw hand; doe met haar wat goed is in uw ogen.\" Toen vernederde Saraï haar, en zij vluchtte van haar weg."
  },
  {
    "i": 387,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 7,
    "t": "En de Engel des HEEREN vond haar bij een waterbron in de woestijn, bij de bron op de weg naar Sur."
  },
  {
    "i": 388,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 8,
    "t": "En Hij sprak: \"Hagar, dienstmaagd van Saraï, waar komt u vandaan en waar gaat u heen?\" Zij antwoordde: \"Ik vlucht van Saraï, mijn meesteres."
  },
  {
    "i": 389,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 9,
    "t": "Maar de Engel des HEEREN sprak tot haar: \"Keer terug naar uw meesteres en onderwerp u onder haar hand."
  },
  {
    "i": 390,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 10,
    "t": "Voorts sprak de Engel des HEEREN tot haar: \"Ik zal uw zaad zeer vermenigvuldigen, zodat het vanwege de menigte niet zal kunnen worden geteld."
  },
  {
    "i": 391,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 11,
    "t": "Ook zei de Engel des HEEREN tot haar: \"Zie, u bent zwanger en u zult een zoon baren, en u zult hem Ismaël noemen, want de HEERE heeft uw verdrukking gehoord."
  },
  {
    "i": 392,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 12,
    "t": "Hij zal een wilde ezel van een mens zijn; zijn hand zal tegen allen zijn, en de hand van allen tegen hem; en hij zal wonen ten aanzien van al zijn broeders."
  },
  {
    "i": 393,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 13,
    "t": "Toen noemde zij de Naam des HEEREN, Die tot haar gesproken had: \"U bent een God Die ziet\"; want zij zei: \"Heb ik hier ook gezien naar Hem Die mij ziet?"
  },
  {
    "i": 394,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 14,
    "t": "Daarom noemde men die bron de bron Lachai-Roï; die is tussen Kades en Bered."
  },
  {
    "i": 395,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 15,
    "t": "Zo baarde Hagar Abram een zoon, en Abram noemde de naam van zijn zoon, die Hagar gebaard had, Ismaël."
  },
  {
    "i": 396,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 16,
    "t": "En Abram was zesentachtig jaar oud, toen Hagar Ismaël aan Abram baarde."
  },
  {
    "i": 397,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 1,
    "t": "Toen Abram negenennegentig jaar oud was, verscheen de HEERE aan Abram en sprak tot hem: \"Ik ben God, de Almachtige; wandel voor Mijn aangezicht en wees oprecht."
  },
  {
    "i": 398,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 2,
    "t": "Ik zal Mijn verbond sluiten tussen Mij en u, en Ik zal u zeer vermenigvuldigen."
  },
  {
    "i": 399,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 3,
    "t": "Toen viel Abram op zijn aangezicht, en God sprak verder met hem:"
  }
]
