[
  {
    "i": 14500,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 33,
    "t": "Seine Hand wird ihn nicht verlassen, noch ihn im Gericht verdammen lassen, spricht der Herr."
  },
  {
    "i": 14501,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 34,
    "t": "Harre des Herrn und wandle auf Seinem Wege, so wird er dich erhöhen, dass du das Land besitzest; und du wirst zusehen, wie die Gottlosen ausgerottet werden."
  },
  {
    "i": 14502,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 35,
    "t": "Ich habe einen Gottlosen gesehen, der trotzte und sich erhob wie eine Zeder auf dem Libanon;"
  },
  {
    "i": 14503,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 36,
    "t": "Da ging ich vorüber, siehe, da war er nicht mehr; ich suchte ihn, aber er ward nicht gefunden."
  },
  {
    "i": 14504,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 37,
    "t": "Achte auf den Frommen und siehe auf den Gerechten; denn des Friedfertigen Zukunft ist gesegnet;"
  },
  {
    "i": 14505,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 38,
    "t": "Aber die Übertreter werden miteinander vertilgt, und der Gottlosen Zukunft wird ausgerottet."
  },
  {
    "i": 14506,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 39,
    "t": "Aber des Herrn Hilfe ist bei den Gerechten; er ist ihre Stärke in der Not."
  },
  {
    "i": 14507,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 40,
    "t": "Und der Herr wird ihnen beistehen und sie erretten; er wird sie erretten von den Gottlosen und ihnen helfen; denn sie trauen auf ihn."
  },
  {
    "i": 14508,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 1,
    "t": "Ein Psalm Davids, zum Gedächtnis."
  },
  {
    "i": 14509,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 2,
    "t": "Herr, strafe mich nicht in deinem Zorn, und züchtige mich nicht in deinem Grimm!"
  },
  {
    "i": 14510,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 3,
    "t": "Denn deine Pfeile sind in mich gedrungen, und deine Hand lastet schwer auf mir."
  },
  {
    "i": 14511,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 4,
    "t": "Es ist nichts Gesundes an meinem Leibe vor deinem Zorn, und nichts Friedens in meinen Gebeinen vor meiner Sünde."
  },
  {
    "i": 14512,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 5,
    "t": "Denn meine Missetaten sind über mein Haupt gewachsen; wie eine schwere Last sind sie mir zu schwer geworden."
  },
  {
    "i": 14513,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 6,
    "t": "Meine Wunden stinken und eitern vor meiner Torheit."
  },
  {
    "i": 14514,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 7,
    "t": "Ich bin elend und sehr gebeugt; den ganzen Tag gehe ich trauernd einher."
  },
  {
    "i": 14515,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 8,
    "t": "Denn meine Lenden sind voll Brand, und es ist nichts Gesundes an meinem Leibe."
  },
  {
    "i": 14516,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 9,
    "t": "Ich bin schwach und gar zerschlagen; ich heule vor Unruhe meines Herzens."
  },
  {
    "i": 14517,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 10,
    "t": "Herr, all mein Begehren ist vor dir, und mein Seufzen ist dir nicht verborgen."
  },
  {
    "i": 14518,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 11,
    "t": "Mein Herz bebt, meine Kraft hat mich verlassen, und das Licht meiner Augen ist auch dahin."
  },
  {
    "i": 14519,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 12,
    "t": "Meine Freunde und Gefährten stehen ferne von meiner Plage, und meine Nächsten halten sich fern."
  },
  {
    "i": 14520,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 13,
    "t": "Die nach meinem Leben trachten, legen mir Schlingen, und die mein Unglück suchen, reden von Verderben und sinnen den ganzen Tag auf Trug."
  },
  {
    "i": 14521,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 14,
    "t": "Ich aber bin wie ein Tauber, der nicht hört, und wie ein Stummer, der seinen Mund nicht auftut."
  },
  {
    "i": 14522,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 15,
    "t": "Ich bin wie ein Mensch, der nicht hört, und in dessen Mund keine Widerrede ist."
  },
  {
    "i": 14523,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 16,
    "t": "Denn auf dich, Herr, harre ich; du wirst antworten, Herr, mein Gott."
  },
  {
    "i": 14524,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 17,
    "t": "Denn ich sprach: Mögen sie sich nicht über mich freuen, wenn mein Fuß wankt, und sich gegen mich erheben!"
  },
  {
    "i": 14525,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 18,
    "t": "Denn ich bin nahe am Fallen, und mein Schmerz ist immer vor mir."
  },
  {
    "i": 14526,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 19,
    "t": "Denn ich bekenne meine Missetat und sorge wegen meiner Sünde."
  },
  {
    "i": 14527,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 20,
    "t": "Aber meine Feinde leben und sind mächtig, und die mich unschuldig hassen, sind zahlreich."
  },
  {
    "i": 14528,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 21,
    "t": "Die Böses für Gutes vergelten, feinden mich an, weil ich dem Guten nachjage."
  },
  {
    "i": 14529,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 22,
    "t": "Verlass mich nicht, Herr; mein Gott, sei nicht ferne von mir!"
  },
  {
    "i": 14530,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 23,
    "t": "Eile, mir zu helfen, Herr, mein Heil!"
  },
  {
    "i": 14531,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 1,
    "t": "Dem Vorsänger, für Jeduthun, ein Psalm Davids."
  },
  {
    "i": 14532,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 2,
    "t": "Ich sprach: Ich will auf meine Wege achten, damit ich nicht sündige mit meiner Zunge; ich will meinen Mund mit einem Zaum verwahren, solange der Gottlose vor mir ist."
  },
  {
    "i": 14533,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 3,
    "t": "Ich verstummte und war still; ich schwieg auch vom Guten, und mein Schmerz wurde heftiger."
  },
  {
    "i": 14534,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 4,
    "t": "Mein Herz entbrannte in meinem Innern; beim Nachdenken erging ein Feuer, da redete ich mit meiner Zunge:"
  },
  {
    "i": 14535,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 5,
    "t": "Herr, lass mich mein Ende wissen und welches das Maß meiner Tage ist, damit ich erkenne, wie vergänglich ich bin."
  },
  {
    "i": 14536,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 6,
    "t": "Siehe, nur eine Handbreit hast du meine Tage gemacht, und mein Leben ist wie nichts vor dir; ja, jeder Mensch ist eitel, so fest er auch steht."
  },
  {
    "i": 14537,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 7,
    "t": "Fürwahr, der Mensch geht einher wie ein Schatten; ja, vergeblich müht er sich; er häuft auf, und weiß nicht, wer es einsammeln wird."
  },
  {
    "i": 14538,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 8,
    "t": "Und nun, Herr, was soll ich hoffen? Meine Hoffnung gilt dir."
  },
  {
    "i": 14539,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 9,
    "t": "Errette mich von allen meinen Übertretungen; mache mich nicht zum Spott des Narren!"
  },
  {
    "i": 14540,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 10,
    "t": "Ich verstumme, ich tue meinen Mund nicht auf; denn du hast es getan."
  },
  {
    "i": 14541,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 11,
    "t": "Wende deine Plage von mir ab; ich vergehe von dem Schlag deiner Hand."
  },
  {
    "i": 14542,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 12,
    "t": "Wenn du den Menschen wegen seiner Schuld strafst, so lässt du seine Schönheit wie eine Motte zergehen. Ja, eitel ist jeder Mensch."
  },
  {
    "i": 14543,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 13,
    "t": "Höre mein Gebet, Herr, und vernimm mein Flehen; schweige nicht zu meinen Tränen! Denn ich bin ein Fremdling bei dir, ein Beisasse wie alle meine Väter."
  },
  {
    "i": 14544,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 14,
    "t": "Blicke weg von mir, dass ich mich erquicke, ehe ich hingehe und nicht mehr bin!"
  },
  {
    "i": 14545,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 1,
    "t": "Dem Vorsänger, ein Psalm Davids."
  },
  {
    "i": 14546,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 2,
    "t": "Ich harrte des Herrn, und er neigte sich zu mir und hörte mein Schreien."
  },
  {
    "i": 14547,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 3,
    "t": "Er zog mich herauf aus der Grube des Verderbens, aus dem schlammigen Kot, und stellte meine Füße auf einen Felsen, er festigte meine Schritte."
  },
  {
    "i": 14548,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 4,
    "t": "Er hat mir ein neues Lied in meinen Mund gelegt, ein Loblied für unseren Gott. Viele werden es sehen und sich fürchten und auf den Herrn vertrauen."
  },
  {
    "i": 14549,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 5,
    "t": "Wohl dem Mann, der seine Zuversicht auf den Herrn setzt und sich nicht zu den Hoffärtigen wendet, noch zu denen, die sich der Lüge ergeben."
  },
  {
    "i": 14550,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 6,
    "t": "Herr, mein Gott, wie zahlreich sind deine Wundertaten und deine Gedanken uns zugute! Nichts ist dir zu vergleichen! Ich will sie verkünden und davon reden, aber sie sind zu viele, um sie aufzuzählen."
  },
  {
    "i": 14551,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 7,
    "t": "An Schlachtopfern und Speisopfern hast du kein Gefallen, Ohren hast du mir bereitet; Brandopfer und Sündopfer hast du nicht gefordert."
  },
  {
    "i": 14552,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 8,
    "t": "Da sprach ich: Siehe, ich komme! In der Buchrolle steht über mich geschrieben,"
  },
  {
    "i": 14553,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 9,
    "t": "deinen Willen zu tun, mein Gott, das ist meine Lust, und dein Gesetz ist in meinem Herzen."
  },
  {
    "i": 14554,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 10,
    "t": "Ich habe deine Gerechtigkeit in der großen Gemeinde verkündet; siehe, ich will meine Lippen nicht verschließen, Herr, du weißt es."
  },
  {
    "i": 14555,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 11,
    "t": "Ich habe deine Gerechtigkeit nicht im Innern meines Herzens verborgen, sondern deine Treue und dein Heil verkündet; ich habe deine Gnade und deine Wahrheit vor der großen Gemeinde nicht verhehlt."
  },
  {
    "i": 14556,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 12,
    "t": "Du aber, Herr, wollest deine Barmherzigkeit nicht von mir fernhalten; lass deine Gnade und deine Wahrheit mich stets behüten!"
  },
  {
    "i": 14557,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 13,
    "t": "Denn Übel haben mich umfangen, unzählbare; meine Sünden haben mich eingeholt, so dass ich nicht mehr sehen kann; sie sind zahlreicher als die Haare auf meinem Haupt, und mein Herz hat mich verlassen."
  },
  {
    "i": 14558,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 14,
    "t": "Herr, lass es dir gefallen, mich zu erretten; Herr, eile, mir zu helfen!"
  },
  {
    "i": 14559,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 15,
    "t": "Schämen und zuschanden werden sollen alle, die nach meiner Seele trachten, sie zu vernichten! Zurückweichen und beschämt werden sollen, die sich an meinem Unglück freuen!"
  },
  {
    "i": 14560,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 16,
    "t": "Bestürzt werden sollen wegen ihrer Schande, die über mich spotten!"
  },
  {
    "i": 14561,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 17,
    "t": "Sich freuen und fröhlich sein sollen an dir alle, die dich suchen! Die dein Heil lieben, sollen stets sagen: Der Herr ist groß!"
  },
  {
    "i": 14562,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 18,
    "t": "Ich aber bin elend und arm; der Herr sorgt für mich. Du bist meine Hilfe und mein Retter; mein Gott, säume nicht!"
  },
  {
    "i": 14563,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 1,
    "t": "Dem Vorsänger, ein Psalm Davids."
  },
  {
    "i": 14564,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 2,
    "t": "Wohl dem, der sich des Armen annimmt; am Tag des Unglücks wird der Herr ihn erretten."
  },
  {
    "i": 14565,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 3,
    "t": "Der Herr wird ihn behüten und ihn am Leben erhalten; er wird glücklich sein im Land, und du wirst ihn nicht der Gier seiner Feinde preisgeben."
  },
  {
    "i": 14566,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 4,
    "t": "Der Herr wird ihn unterstützen auf seinem Krankenbett; du wirst sein ganzes Lager verwandeln in seiner Krankheit."
  },
  {
    "i": 14567,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 5,
    "t": "Ich sprach: Herr, sei mir gnädig; heile meine Seele, denn ich habe gegen dich gesündigt!"
  },
  {
    "i": 14568,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 6,
    "t": "Meine Feinde reden Böses von mir: Wann wird er sterben, und sein Name vergehen?"
  },
  {
    "i": 14569,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 7,
    "t": "Und wenn einer kommt, mich zu besuchen, so redet er Heuchelei; sein Herz sammelt Bosheit, er geht hinaus und redet davon."
  },
  {
    "i": 14570,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 8,
    "t": "Alle, die mich hassen, raunen miteinander gegen mich; sie sinnen Böses gegen mich:"
  },
  {
    "i": 14571,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 9,
    "t": "Eine tödliche Krankheit hat ihn befallen; nun, da er liegt, wird er nicht mehr aufstehen."
  },
  {
    "i": 14572,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 10,
    "t": "Auch mein Freund, dem ich vertraute, der mein Brot aß, hat seine Ferse gegen mich erhoben."
  },
  {
    "i": 14573,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 11,
    "t": "Du aber, Herr, sei mir gnädig und richte mich auf, so will ich es ihnen vergelten."
  },
  {
    "i": 14574,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 12,
    "t": "Daran erkenne ich, dass du Wohlgefallen an mir hast, dass mein Feind nicht über mich triumphieren kann."
  },
  {
    "i": 14575,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 13,
    "t": "Du hast mich in meiner Unschuld aufrechterhalten und mich vor dein Angesicht gestellt für ewig."
  },
  {
    "i": 14576,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 14,
    "t": "Gelobt sei der Herr, der Gott Israels, von Ewigkeit zu Ewigkeit! Amen, Amen!"
  },
  {
    "i": 14577,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 1,
    "t": "Dem Vorsänger, ein Lehrgedicht der Söhne Korahs."
  },
  {
    "i": 14578,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 2,
    "t": "Wie der Hirsch schreit nach Wasserbächen, so schreit meine Seele, Gott, nach dir."
  },
  {
    "i": 14579,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 3,
    "t": "Meine Seele dürstet nach Gott, nach dem lebendigen Gott. Wann werde ich kommen und vor Gottes Angesicht erscheinen?"
  },
  {
    "i": 14580,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 4,
    "t": "Meine Tränen sind meine Speise Tag und Nacht, weil man täglich zu mir spricht: Wo ist nun dein Gott?"
  },
  {
    "i": 14581,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 5,
    "t": "Daran will ich gedenken und ausschütten mein Herz in mir, wie ich zuvor mit dem Haufen ging und wallte mit ihnen zum Hause Gottes, mit Frohlocken und mit Dank sagen in der Schar, die da feiern."
  },
  {
    "i": 14582,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 6,
    "t": "Was betrübst du dich, meine Seele, und bist unruhig in mir? Harre auf Gott! denn ich werde ihm noch danken, dass er meines Angesichts Hilfe und mein Gott ist."
  },
  {
    "i": 14583,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 7,
    "t": "Mein Gott, meine Seele ist betrübt in mir; darum gedenke ich an dich aus dem Lande des Jordans und Hermons, von dem kleinen Berge."
  },
  {
    "i": 14584,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 8,
    "t": "Eine Tiefe ruft die andere bei dem Rauschen deiner Wasserfälle; alle deine Wogen und Wellen sind über mich gegangen."
  },
  {
    "i": 14585,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 9,
    "t": "Des Tages wird der HERR seine Güte verordnen, und des Nachts sein Lied bei mir sein, ein Gebet zu dem Gott meines Lebens."
  },
  {
    "i": 14586,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 10,
    "t": "Ich will sagen zu Gott, meinem Fels: Warum hast du mich vergessen? Warum gehe ich so traurig, wenn mein Feind mich drängt?"
  },
  {
    "i": 14587,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 11,
    "t": "Wie mit einem Mord in meinen Gebeinen schmähen mich meine Feinde, wenn sie täglich zu mir sagen: Wo ist nun dein Gott?"
  },
  {
    "i": 14588,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 12,
    "t": "Was betrübst du dich, meine Seele, und bist unruhig in mir? Harre auf Gott! denn ich werde ihm noch danken, dass er meines Angesichts Hilfe und mein Gott ist."
  },
  {
    "i": 14589,
    "b": 18,
    "c": 1943,
    "r": 1943,
    "o": 1,
    "t": "Schaffe mir Recht, Gott, und führe meine Sache wider das unheilige Volk; errette mich von den falschen und bösen Leuten!"
  },
  {
    "i": 14590,
    "b": 18,
    "c": 1943,
    "r": 1943,
    "o": 2,
    "t": "Denn du bist der Gott meiner Stärke; warum verstößest du mich? Warum gehe ich so traurig, wenn mein Feind mich drängt?"
  },
  {
    "i": 14591,
    "b": 18,
    "c": 1943,
    "r": 1943,
    "o": 3,
    "t": "Sende dein Licht und deine Wahrheit, dass sie mich leiten und bringen zu deinem heiligen Berg und zu deiner Wohnung!"
  },
  {
    "i": 14592,
    "b": 18,
    "c": 1943,
    "r": 1943,
    "o": 4,
    "t": "Dass ich hineingehe zum Altar Gottes, zu dem Gott, der meine Freude und Wonne ist, und dir, Gott, meinem Gott, lobsinge mit der Harfe."
  },
  {
    "i": 14593,
    "b": 18,
    "c": 1943,
    "r": 1943,
    "o": 5,
    "t": "Was betrübst du dich, meine Seele, und bist unruhig in mir? Harre auf Gott! denn ich werde ihm noch danken, dass er meines Angesichts Hilfe und mein Gott ist."
  },
  {
    "i": 14594,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 1,
    "t": "Dem Vorsänger. Von den Söhnen Korahs. Ein Lehrgedicht."
  },
  {
    "i": 14595,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 2,
    "t": "O Gott, wir haben mit unsern Ohren gehört, unsre Väter haben uns erzählt die Werke, die du getan hast zu ihren Zeiten, in den alten Tagen,"
  },
  {
    "i": 14596,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 3,
    "t": "wie du mit deiner Hand die Heiden vertrieben hast und sie gepflanzt; wie du die Völker geplagt und sie ausgebreitet hast."
  },
  {
    "i": 14597,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 4,
    "t": "Denn sie haben das Land nicht eingenommen durch ihr Schwert, und ihr Arm hat ihnen nicht geholfen, sondern deine Rechte, dein Arm und das Licht deines Angesichts; denn du hattest Wohlgefallen an ihnen."
  },
  {
    "i": 14598,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 5,
    "t": "Du bist mein König, Gott, der du Jakob Hilfe verordnest."
  },
  {
    "i": 14599,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 6,
    "t": "Durch dich stossen wir unsre Widersacher nieder, durch deinen Namen treten wir unsre Angreifer."
  }
]
