[
  {
    "i": 6000,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 25,
    "t": "Então Josué disse: \"Por que nos afligiste? Que o Senhor te aflija neste dia!\" E todo o Israel o apedrejou (e queimaram-nos com fogo e os apedrejaram)."
  },
  {
    "i": 6001,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 26,
    "t": "E levantaram sobre ele um grande montão de pedras, que permanece até o dia de hoje. Assim o Senhor se desviou do ardor da sua ira. Por isso se chama aquele lugar vale de Acor, até o dia de hoje."
  },
  {
    "i": 6002,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 1,
    "t": "Então o Senhor disse a Josué: \"Não temas, nem te espantes; toma contigo toda a gente de guerra, e levanta-te, sobe a Ai. Eis que te entreguei o rei de Ai, e o seu povo, e a sua cidade, e a sua terra."
  },
  {
    "i": 6003,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 2,
    "t": "Farás, pois, a Ai e ao seu rei como fizeste a Jericó e ao seu rei; somente os seus despojos e o seu gado tomareis para vós como presa. Põe emboscadas à cidade, por detrás dela."
  },
  {
    "i": 6004,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 3,
    "t": "Então Josué se levantou, e toda a gente de guerra, para subir contra Ai; e escolheu Josué trinta mil homens, valentes e valorosos, e os enviou de noite."
  },
  {
    "i": 6005,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 4,
    "t": "E ordenou-lhes, dizendo: \"Atentai, emboscai-vos contra a cidade, por detrás dela; não vos alongueis muito da cidade, e estai todos vós apercebidos."
  },
  {
    "i": 6006,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 5,
    "t": "Porém eu e todo o povo que está comigo nos aproximaremos da cidade; e será que, quando eles nos saírem ao encontro, como dantes, fugiremos de diante deles."
  },
  {
    "i": 6007,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 6,
    "t": "(Porque sairão após nós) até que os retiremos da cidade; porque dirão: Fogem de diante de nós, como dantes. Assim, fugiremos de diante deles."
  },
  {
    "i": 6008,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 7,
    "t": "Então vós saireis da emboscada, e tomareis a cidade; porque o Senhor vosso Deus vo-la entregará na vossa mão."
  },
  {
    "i": 6009,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 8,
    "t": "E será que, tomando vós a cidade, poreis fogo nela; conforme a palavra do Senhor fareis; vede que vo-lo tenho mandado."
  },
  {
    "i": 6010,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 9,
    "t": "Assim Josué os enviou; e eles se foram à emboscada, e se puseram entre Betel e Ai, para o ocidente de Ai; porém Josué passou aquela noite no meio do povo."
  },
  {
    "i": 6011,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 10,
    "t": "E Josué levantou-se de madrugada, e passou em revista o povo, e subiu, ele e os anciãos de Israel, adiante do povo a Ai."
  },
  {
    "i": 6012,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 11,
    "t": "E toda a gente de guerra, que estava com ele, subiu, e se aproximou, e veio defronte da cidade; e acamparam-se ao norte de Ai; e havia um vale entre ele e Ai."
  },
  {
    "i": 6013,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 12,
    "t": "Tomou também uns cinco mil homens, e pô-los entre Betel e Ai, em emboscada, para o ocidente da cidade."
  },
  {
    "i": 6014,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 13,
    "t": "Assim dispuseram o povo, todo o arraial que estava ao norte da cidade, e a sua emboscada para o ocidente da cidade; e Josué passou aquela noite no meio do vale."
  },
  {
    "i": 6015,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 14,
    "t": "E sucedeu que, vendo o rei de Ai isso, se apressaram, e se levantaram de madrugada, e os homens da cidade saíram ao encontro de Israel a peleja, ele e todo o seu povo, ao tempo determinado, defronte das campinas; porém ele não sabia que havia uma emboscada contra ele por detrás da cidade."
  },
  {
    "i": 6016,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 15,
    "t": "Então Josué e todo o Israel se fingiram feridos diante deles, e fugiram pelo caminho do deserto."
  },
  {
    "i": 6017,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 16,
    "t": "Pelo que todo o povo que estava na cidade foi convocado para os perseguir; e perseguiram a Josué, e foram desviados da cidade."
  },
  {
    "i": 6018,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 17,
    "t": "E nenhum homem ficou em Ai, nem em Betel, que não saísse após Israel; e deixaram a cidade aberta, e perseguiram a Israel."
  },
  {
    "i": 6019,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 18,
    "t": "Então disse o Senhor a Josué: \"Estende a lança que tens na mão para Ai, porque eu ta darei.\" E Josué estendeu para a cidade a lança que tinha na mão."
  },
  {
    "i": 6020,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 19,
    "t": "E a emboscada se levantou apressadamente do seu lugar, e correram, no estender da sua mão, e entraram na cidade, e a tomaram; e apressaram-se, e puseram a cidade a fogo."
  },
  {
    "i": 6021,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 20,
    "t": "E, virando-se os homens de Ai para trás, viram que a fumaça da cidade subia ao céu, e não puderam fugir nem para uma parte nem para outra; porque o povo, que fugia para o deserto, se tornou contra os que os perseguiam."
  },
  {
    "i": 6022,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 21,
    "t": "Porque, vendo Josué e todo o Israel que a emboscada tomara a cidade, e que a fumaça da cidade subia, tornaram, e feriram os homens de Ai."
  },
  {
    "i": 6023,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 22,
    "t": "E aqueles da cidade lhes saíram ao encontro, de sorte que estiveram no meio de Israel, uns de uma parte, e outros da outra; e feriram-nos, até que nenhum deles ficou, que escapasse."
  },
  {
    "i": 6024,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 23,
    "t": "Porém o rei de Ai tomaram vivo, e o trouxeram a Josué."
  },
  {
    "i": 6025,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 24,
    "t": "E aconteceu que, acabando Israel de matar todos os moradores de Ai no campo, no deserto, para onde os tinham seguido, e caindo todos ao fio da espada, até serem consumidos, todo o Israel voltou a Ai, e a feriu ao fio da espada."
  },
  {
    "i": 6026,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 25,
    "t": "E foram todos os que caíram naquele dia, tanto homens como mulheres, doze mil; todos os de Ai."
  },
  {
    "i": 6027,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 26,
    "t": "Porque Josué não retirou a sua mão, que estendera com a lança, até que destruiu totalmente a todos os moradores de Ai."
  },
  {
    "i": 6028,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 27,
    "t": "Somente o gado e os despojos daquela cidade Israel tomou para si como presa, conforme a palavra do Senhor, que tinha ordenado a Josué."
  },
  {
    "i": 6029,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 28,
    "t": "E Josué queimou a Ai, e a tornou em montão perpétuo, em desolação, até ao dia de hoje."
  },
  {
    "i": 6030,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 29,
    "t": "E ao rei de Ai enforcou num madeiro, até à tarde; e, ao pôr do sol, ordenou Josué que o seu corpo fosse tirado do madeiro, e o lançaram à porta da cidade, e levantaram sobre ele um grande montão de pedras, que permanece até ao dia de hoje."
  },
  {
    "i": 6031,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 30,
    "t": "Então Josué edificou um altar ao Senhor Deus de Israel, no monte Ebal,"
  },
  {
    "i": 6032,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 31,
    "t": "Como Moisés, servo do Senhor, ordenara aos filhos de Israel, conforme está escrito no livro da lei de Moisés; um altar de pedras brutas, sobre as quais se não movera ferro; e ofereceram sobre ele holocaustos ao Senhor, e sacrificaram ofertas pacíficas."
  },
  {
    "i": 6033,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 32,
    "t": "Também ali escreveu em pedras uma cópia da lei de Moisés, que este escreveu diante dos filhos de Israel."
  },
  {
    "i": 6034,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 33,
    "t": "E todo o Israel, com os seus anciãos, e os seus oficiais, e os seus juízes, estavam de ambos os lados da arca, perante os levitas sacerdotes, que levavam a arca da aliança do Senhor, tanto estrangeiros como naturais; metade deles em frente do monte Gerizim, e a outra metade em frente do monte Ebal; como Moisés, servo do Senhor, ordenara primeiramente, para que abençoassem o povo de Israel."
  },
  {
    "i": 6035,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 34,
    "t": "E depois leu em alta voz todas as palavras da lei, a bênção e a maldição, conforme tudo o que está escrito no livro da lei."
  },
  {
    "i": 6036,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 35,
    "t": "Palavra nenhuma houve, de tudo o que Moisés ordenara, que Josué não lesse perante toda a congregação de Israel, e as mulheres, e os meninos, e os estrangeiros, que andavam no meio deles."
  },
  {
    "i": 6037,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 1,
    "t": "E sucedeu que, ouvindo todos os reis que estavam deste lado do Jordão, nas montanhas, e nas campinas, e em toda a costa do mar Grande, até ao Líbano; os heteus, e os amorreus, os cananeus, os perizeus, os heveus e os jebuseus,"
  },
  {
    "i": 6038,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 2,
    "t": "Se congregaram para pelejar contra Josué e contra Israel, de um mesmo acordo."
  },
  {
    "i": 6039,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 3,
    "t": "Os moradores de Gibeão, porém, ouvindo o que Josué fizera a Jericó e a Ai,"
  },
  {
    "i": 6040,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 4,
    "t": "Usaram também de astúcia, e foram e se fingiram embaixadores, e tomaram sacos velhos sobre os seus jumentos e odres de vinho, velhos e rotos, e consertados,"
  },
  {
    "i": 6041,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 5,
    "t": "E sapatos velhos e remendados nos pés, e roupas velhas sobre si; e todo o pão que traziam para o caminho era seco e bolorento."
  },
  {
    "i": 6042,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 6,
    "t": "E foram a Josué, ao arraial, a Gilgal, e disseram-lhe, e aos homens de Israel: \"Viemos de uma terra mui distante; fazei, pois, agora concerto conosco."
  },
  {
    "i": 6043,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 7,
    "t": "E os homens de Israel disseram aos heveus: \"Porventura vós habitais no meio de nós; como, pois, faremos concerto convosco?"
  },
  {
    "i": 6044,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 8,
    "t": "Então disseram a Josué: \"Nós somos teus servos.\" E Josué lhes disse: \"Quem sois vós, e de onde vindes?"
  },
  {
    "i": 6045,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 9,
    "t": "E eles lhe disseram: \"Teus servos vieram de uma terra mui distante, por causa do nome do Senhor teu Deus; porquanto ouvimos a sua fama, e tudo o que fez no Egito,"
  },
  {
    "i": 6046,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 10,
    "t": "E tudo o que fez aos dois reis dos amorreus, que estavam além do Jordão, a Siom, rei de Hesbom, e a Ogue, rei de Basã, que estava em Astarote."
  },
  {
    "i": 6047,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 11,
    "t": "Pelo que os nossos anciãos e todos os moradores da nossa terra nos disseram: Tomai convosco provisão para o caminho, e ide-lhe ao encontro, e dizei-lhe: Nós somos vossos servos; fazei, pois, agora concerto conosco."
  },
  {
    "i": 6048,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 12,
    "t": "Este nosso pão tomamos quente de nossas casas para nossa provisão, no dia em que saímos para vir a vós; e eis aqui que agora está seco e bolorento."
  },
  {
    "i": 6049,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 13,
    "t": "E estes odres de vinho, que enchemos novos, eis que se romperam; e estas nossas roupas e nossos sapatos já se envelheceram, por causa do mui longo caminho."
  },
  {
    "i": 6050,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 14,
    "t": "Então aqueles homens tomaram da sua provisão, e não pediram conselho ao Senhor."
  },
  {
    "i": 6051,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 15,
    "t": "E Josué fez paz com eles, e fez um concerto com eles, para lhes conservar a vida; e os príncipes da congregação lhes juraram."
  },
  {
    "i": 6052,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 16,
    "t": "E sucedeu que, ao fim de três dias, depois que fizeram concerto com eles, ouviram que eram seus vizinhos, e que habitavam no meio deles."
  },
  {
    "i": 6053,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 17,
    "t": "Então partiram os filhos de Israel, e chegaram às suas cidades ao terceiro dia; e as suas cidades eram Gibeão, Quefira, Beerote e Quiriate-Jearim."
  },
  {
    "i": 6054,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 18,
    "t": "E os filhos de Israel não os feriram, porquanto os príncipes da congregação lhes tinham jurado pelo Senhor Deus de Israel; por isso toda a congregação murmurava contra os príncipes."
  },
  {
    "i": 6055,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 19,
    "t": "Então todos os príncipes disseram a toda a congregação: \"Nós lhes juramos pelo Senhor Deus de Israel; pelo que não lhes podemos tocar."
  },
  {
    "i": 6056,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 20,
    "t": "Isto lhes faremos: Conservar-lhes-emos a vida, para que não venha sobre nós ira por causa do juramento que lhes fizemos."
  },
  {
    "i": 6057,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 21,
    "t": "Disseram-lhes, pois, os príncipes: \"Vivam; e sejam rachadores de lenha e tiradores de água para toda a congregação\"; como lhes tinham dito os príncipes."
  },
  {
    "i": 6058,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 22,
    "t": "E Josué os chamou, e falou-lhes, dizendo: \"Por que nos enganastes, dizendo: Mui longe estamos de vós; morando vós no meio de nós?"
  },
  {
    "i": 6059,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 23,
    "t": "Agora, pois, sede malditos, e nunca deixareis de ser servos, rachadores de lenha e tiradores de água para a casa do meu Deus."
  },
  {
    "i": 6060,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 24,
    "t": "Então responderam a Josué, e disseram: \"Porquanto certamente foi anunciado a teus servos que o Senhor teu Deus ordenou a Moisés, seu servo, que vos desse toda esta terra, e que destruísse todos os moradores da terra de diante de vós, tememos muito pelas nossas vidas por causa de vós; por isso fizemos isto."
  },
  {
    "i": 6061,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 25,
    "t": "E agora, eis que estamos na tua mão; como te parecer bem e reto que nos faças, faze."
  },
  {
    "i": 6062,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 26,
    "t": "Assim lhes fez; e livrou-os da mão dos filhos de Israel, e não os mataram."
  },
  {
    "i": 6063,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 27,
    "t": "Mas Josué naquele dia os pôs por rachadores de lenha e tiradores de água para a congregação e para o altar do Senhor, até ao dia de hoje, no lugar que escolhesse."
  },
  {
    "i": 6064,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 1,
    "t": "E sucedeu que, ouvindo Adoni-Zedeque, rei de Jerusalém, que Josué tomara a Ai, e a tinha destruído totalmente (como fizera a Jericó e ao seu rei, assim fez a Ai e ao seu rei), e que os moradores de Gibeão fizeram paz com Israel, e estavam no meio deles,"
  },
  {
    "i": 6065,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 2,
    "t": "Temeram muito, porque Gibeão era uma cidade grande, como uma das cidades reais, e maior do que Ai, e todos os seus homens valentes."
  },
  {
    "i": 6066,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 3,
    "t": "Pelo que Adoni-Zedeque, rei de Jerusalém, enviou a Hoão, rei de Hebrom, e a Pirã, rei de Jarmute, e a Jafia, rei de Laquis, e a Debir, rei de Eglom, dizendo:"
  },
  {
    "i": 6067,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 4,
    "t": "\"Subi a mim, e ajudai-me, para que combatamos contra Gibeão; porquanto fez paz com Josué e com os filhos de Israel."
  },
  {
    "i": 6068,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 5,
    "t": "Ajuntaram-se, pois, e subiram cinco reis dos amorreus, o rei de Jerusalém, o rei de Hebrom, o rei de Jarmute, o rei de Laquis, e o rei de Eglom, eles e todos os seus exércitos; e sitiaram a Gibeão, e pelejaram contra ela."
  },
  {
    "i": 6069,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 6,
    "t": "Então os homens de Gibeão enviaram a Josué, ao arraial de Gilgal, dizendo: \"Não retires as tuas mãos de teus servos; sobe apressadamente a nós, e livra-nos, e ajuda-nos, porquanto se ajuntaram contra nós todos os reis dos amorreus, que habitam nas montanhas."
  },
  {
    "i": 6070,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 7,
    "t": "Então Josué subiu de Gilgal, ele e toda a gente de guerra com ele, e todos os homens valentes."
  },
  {
    "i": 6071,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 8,
    "t": "E o Senhor disse a Josué: \"Não os temas, porque os entreguei na tua mão; nenhum deles parará diante de ti."
  },
  {
    "i": 6072,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 9,
    "t": "E Josué foi sobre eles de repente, porque toda a noite subiu de Gilgal."
  },
  {
    "i": 6073,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 10,
    "t": "E o Senhor os turbou diante de Israel, e os feriu com grande matança em Gibeão; e perseguiu-os pelo caminho que sobe a Bete-Horom, e feriu-os até Azeca e até Maquedá."
  },
  {
    "i": 6074,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 11,
    "t": "E sucedeu que, fugindo eles de diante de Israel, quando estavam na descida de Bete-Horom, o Senhor lançou sobre eles, desde os céus, grandes pedras até Azeca, e morreram; e foram muitos mais os que morreram das pedras da saraiva, do que os que os filhos de Israel mataram à espada."
  },
  {
    "i": 6075,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 12,
    "t": "Então Josué falou ao Senhor, no dia em que o Senhor entregou os amorreus diante dos filhos de Israel, e disse na presença dos israelitas: \"Sol, detém-te em Gibeão, e tu, lua, no vale de Ajalom."
  },
  {
    "i": 6076,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 13,
    "t": "E o sol se deteve, e a lua parou, até que o povo se vingou de seus inimigos. Não está isto escrito no livro de Jasar? E o sol se deteve no meio do céu, e não se apressou a pôr-se, quase um dia inteiro."
  },
  {
    "i": 6077,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 14,
    "t": "E não houve dia semelhante a este, nem antes nem depois, em que o Senhor ouvisse a voz de um homem; porque o Senhor pelejava por Israel."
  },
  {
    "i": 6078,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 15,
    "t": "E Josué com todo o Israel voltou ao arraial, a Gilgal."
  },
  {
    "i": 6079,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 16,
    "t": "Aqueles cinco reis, porém, fugiram, e se esconderam numa caverna em Maquedá."
  },
  {
    "i": 6080,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 17,
    "t": "E vieram, pois, mensageiros a Josué, dizendo: \"Eis que os cinco reis foram achados escondidos na caverna de Maquedá."
  },
  {
    "i": 6081,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 18,
    "t": "Então, disse Josué: \"Rolai grandes pedras para a entrada da caverna e colocai homens junto a ela para a guardarem."
  },
  {
    "i": 6082,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 19,
    "t": "Vós, porém, não vos demoreis; persegui os vossos inimigos, e feri-os na retaguarda; não os deixeis entrar nas suas cidades, porque o Senhor, vosso Deus, já os entregou nas vossas mãos."
  },
  {
    "i": 6083,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 20,
    "t": "E sucedeu que, acabando Josué e os filhos de Israel de os ferir com mui grande mortandade, até que foram consumidos, os que ficaram deles entraram nas cidades fortes."
  },
  {
    "i": 6084,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 21,
    "t": "Então, todo o povo tornou em paz ao arraial, a Josué, em Maquedá; ninguém moveu a sua língua contra os filhos de Israel."
  },
  {
    "i": 6085,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 22,
    "t": "Disse, então, Josué: \"Abri a boca da caverna e tirai para fora dela aqueles cinco reis."
  },
  {
    "i": 6086,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 23,
    "t": "Fizeram, pois, assim e tiraram para fora da caverna aqueles cinco reis: o rei de Jerusalém, o rei de Hebrom, o rei de Jarmute, o rei de Laquis e o rei de Eglom."
  },
  {
    "i": 6087,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 24,
    "t": "E sucedeu que, trazendo aqueles reis a Josué, Josué convocou todos os homens de Israel e disse aos capitães dos homens de guerra que tinham ido com ele: \"Chegai-vos, ponde os vossos pés sobre o pescoço destes reis.\" E chegaram-se e puseram os seus pés sobre o pescoço deles."
  },
  {
    "i": 6088,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 25,
    "t": "Então, Josué lhes disse: \"Não temais, nem vos assusteis; esforçai-vos e tende bom ânimo, porque assim fará o Senhor a todos os vossos inimigos, contra os quais pelejardes."
  },
  {
    "i": 6089,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 26,
    "t": "E, depois disso, Josué os feriu, e os matou, e os pendurou em cinco madeiros; e ficaram pendurados nos madeiros até à tarde."
  },
  {
    "i": 6090,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 27,
    "t": "E sucedeu que, ao pôr do sol, Josué mandou que os tirassem dos madeiros, e os lançassem na caverna em que se haviam escondido; e puseram grandes pedras à boca da caverna, até ao dia de hoje."
  },
  {
    "i": 6091,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 28,
    "t": "No mesmo dia, Josué tomou Maquedá e a feriu a fio de espada, bem como ao seu rei; totalmente os destruiu com todas as almas que nela havia; não deixou ficar nenhum; e fez ao rei de Maquedá como fizera ao rei de Jericó."
  },
  {
    "i": 6092,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 29,
    "t": "Então, Josué, com todo o Israel, passou de Maquedá a Libna e pelejou contra Libna."
  },
  {
    "i": 6093,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 30,
    "t": "E o Senhor também a entregou, com o seu rei, na mão de Israel, que a feriu a fio de espada com todas as almas que nela havia; não deixou ficar nenhum; e fez ao seu rei como fizera ao rei de Jericó."
  },
  {
    "i": 6094,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 31,
    "t": "Então, Josué, com todo o Israel, passou de Libna a Laquis e se acampou contra ela e a pelejou."
  },
  {
    "i": 6095,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 32,
    "t": "E o Senhor entregou Laquis na mão de Israel, que a tomou no dia seguinte e a feriu a fio de espada, com todas as almas que nela havia, conforme tudo o que fizera a Libna."
  },
  {
    "i": 6096,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 33,
    "t": "Então, Horão, rei de Gezer, subiu para ajudar a Laquis; porém Josué o feriu, a ele e ao seu povo, até não ficar nenhum deles."
  },
  {
    "i": 6097,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 34,
    "t": "Então, Josué, com todo o Israel, passou de Laquis a Eglom e se acampou contra ela e a pelejou."
  },
  {
    "i": 6098,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 35,
    "t": "E, no mesmo dia, a tomaram e a feriram a fio de espada, e a todos os que nela estavam destruíram totalmente, conforme tudo o que fizera a Laquis."
  },
  {
    "i": 6099,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 36,
    "t": "Então, Josué, com todo o Israel, subiu de Eglom a Hebrom e pelejou contra ela."
  }
]
