[
  {
    "i": 6600,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 2,
    "t": "A Hospodin je vydal do rukou Jabína, krále Kananejského, jenž kraloval v Chasóru. A vůdce vojska jeho byl Sísera, kterýž bydlil v Charóset Galím."
  },
  {
    "i": 6601,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 3,
    "t": "I volali synové Izraelští k Hospodinu; nebo měl devět set vozů železných, a těžce ssoužil syny Izraelské za dvadceti let."
  },
  {
    "i": 6602,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 4,
    "t": "V tom pak času Debora prorokyně, manželka Lapidotova, soudila lid Izraelský."
  },
  {
    "i": 6603,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 5,
    "t": "Kteráž sedávala pod palmou Debory, mezi Ramou a Bethel v hoře Efraim, a vstupovali k ní synové Izraelští k soudu."
  },
  {
    "i": 6604,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 6,
    "t": "Poslavši pak, povolala Bárakova syna Abinoámova z Kedes Neftalím, a řekla jemu: Zdaliž nepřikázal Hospodin Bůh Izraelský: Jdi, táhni k hoře Tábor, a vezmi s sebou deset tisíc mužů z synů Neftalím a z synů Zabulon."
  },
  {
    "i": 6605,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 7,
    "t": "A já potáhnu k tobě k potoku Cison Síseru, vůdce vojska Jabínova, s vozy jeho i s množstvím jeho, a vydám ho v ruku tvou?"
  },
  {
    "i": 6606,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 8,
    "t": "Jemužto odpověděl Bárak: Jestliže půjdeš se mnou, půjdu; pakli nepůjdeš se mnou, nepůjdu, nebo nevím dne, v kterémž mi dá Hospodin anděla šťastného."
  },
  {
    "i": 6607,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 9,
    "t": "Odpověděla: Půjduť s tebou, ale nebudeť tvá sláva na cestě, po kteréž ty půjdeš; nebo do rukou ženy dá Hospodin Síseru. I vstala Debora, a šla s Bárakem do Kedes."
  },
  {
    "i": 6608,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 10,
    "t": "Protož Bárak povolal Zabulona a Neftalíma do Kedes, a vstoupilo za ním deset tisíc mužů. Šla také s ním Debora."
  },
  {
    "i": 6609,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 11,
    "t": "Chéber pak Kenejský odšel od Kenejských, od synů Chóbaba tchána Mojžíšova, a rozbil stan svůj až k dubu v Zaanaim, kterýž jest u Kedes."
  },
  {
    "i": 6610,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 12,
    "t": "Oznamenili pak Síserovi, že jest Bárak syn Abinoámův vstoupil na horu Tábor."
  },
  {
    "i": 6611,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 13,
    "t": "Protož svolal Sísera všecky vozy své, devět set vozů železných, a všecken lid, kterýž byl s ním, z Charóset Galím až k potoku Cison."
  },
  {
    "i": 6612,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 14,
    "t": "I řekla Debora Bárakovi: Povstaniž, nebo tento jest den, v němž vydal Hospodin Síseru v ruku tvou; zdaliž Hospodin před tebou netáhne? Tedy sstoupil Bárak s hory Tábor, a deset tisíc mužů za ním."
  },
  {
    "i": 6613,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 15,
    "t": "I poplétl Hospodin Síseru i všecky vozy a všecko vojsko jeho ostrostí meče před Bárakem, tak že sskočil Sísera s vozu, a utekl pěšky."
  },
  {
    "i": 6614,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 16,
    "t": "Bárak pak honil vozy a vojsko až do Charóset Galím, a padlo všecko vojsko Síserovo ostrostí meče, tak že nepozůstal žádný."
  },
  {
    "i": 6615,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 17,
    "t": "Sísera pak utekl pěšky do stanu Jáhele manželky Chébera Kenejského; nebo pokoj byl mezi Jabínem králem Chasórským a domem Chébera Kenejského."
  },
  {
    "i": 6616,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 18,
    "t": "I vyšla Jáhel vstříc Síserovi, a řekla jemu: Vejdi, pane můj, vejdi ke mně, neboj se. A když všel k ní do stanu, přikryla ho rouškou."
  },
  {
    "i": 6617,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 19,
    "t": "Kterýž řekl jí: Dej mi napíti maličko vody; nebo žízním. Tedy otevřela měch s mlékem, a dala mu píti, a zase ho přikryla."
  },
  {
    "i": 6618,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 20,
    "t": "Dále řekl jí: Postav se u dveří stanu, a stane-li se, že by kdo přišel, a ptal by se tebe, říkaje: Zdali jest tu kdo? Odpovíš: Není."
  },
  {
    "i": 6619,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 21,
    "t": "Tedy Jáhel manželka Chéberova vzala kolík od stanu, a vzala kladivo v ruku svou, a přišla k němu potají, a vrazila kolík do spánku jeho, tak že prošel až do země, (on pak tvrdě spal, umdlev únavou,) a umřel."
  },
  {
    "i": 6620,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 22,
    "t": "A aj, Bárak honě Síseru přišel. I vyšla Jáhel vstříc jemu, a řekla mu: Poď, ukážiť muže, kteréhož hledáš. Kterýžto všed k ní, aj, Sísera ležel mrtvý, a kolík byl v spánku jeho."
  },
  {
    "i": 6621,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 23,
    "t": "Tak ponížil Bůh Jabína krále Kananejského toho dne před syny Izraelskými."
  },
  {
    "i": 6622,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 24,
    "t": "A přicházela ruka synů Izraelských tvrdší a tvrdší na Jabína krále Kananejského, až jej docela vyhladili."
  },
  {
    "i": 6623,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 1,
    "t": "V ten den zpívala Debora a Bárak syn Abinoámův, říkajíce:"
  },
  {
    "i": 6624,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 2,
    "t": "Za to že se vedli přední v Izraeli, za to že se lid ochotně obětoval, dobrořečte Hospodinu."
  },
  {
    "i": 6625,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 3,
    "t": "Slyšte králové, pozorujte knížata, já, já budu zpívati Hospodinu, budu žalmy zpívati Hospodinu Bohu Izraelskému."
  },
  {
    "i": 6626,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 4,
    "t": "Hospodine, když jsi vycházel z Seir, když jsi se bral s pole Edomského, země se třásla, i nebesa pustila vodu, oblakové též pustili vodu."
  },
  {
    "i": 6627,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 5,
    "t": "Hory tekly před Hospodinem, Sinai tento před Hospodinem Bohem Izraelským."
  },
  {
    "i": 6628,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 6,
    "t": "Za dnů Samgara syna Anatova, za dnů Jáheliných prázdné byly cesty, a ti, kteříž chodili po cestách, chodili stezkami křivými."
  },
  {
    "i": 6629,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 7,
    "t": "Prázdná byla města v Izraeli, prázdná byla, až jsi ty povstala Deboro, až jsi povstala matko v Izraeli."
  },
  {
    "i": 6630,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 8,
    "t": "Vyvolili sobě bohy nové, tehdy válka byla v branách. Zdali spatřena byla pavéza neb kopí u čtyřidceti tisíců v Izraeli?"
  },
  {
    "i": 6631,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 9,
    "t": "Srdce mé náleží k vůdcům Izraelským, kteříž se ochotně vedli v lidu. Dobrořečte Hospodinu."
  },
  {
    "i": 6632,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 10,
    "t": "Vy, kteříž jezdíte na oselicích bělostkvoucích, vy, kteříž sedíte na kobercích, a vy, kteříž chodíte po cestách, zpívejte:"
  },
  {
    "i": 6633,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 11,
    "t": "Z hlasu dělících kořisti mezi napájedly, tam budou vypravovati spravedlnosti Hospodinovy, spravedlnosti při městech jeho v Izraeli. Tehdy sstoupil lid Hospodinův do bran."
  },
  {
    "i": 6634,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 12,
    "t": "Probuď se, probuď se Deboro, probuď se, probuď se, zpívej píseň. Povstaň Báraku, a zaveď zajaté své, synu Abinoámův."
  },
  {
    "i": 6635,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 13,
    "t": "Tehdy sstoupil ostatek silného, lid Hospodinův sstoupil mi s silnými."
  },
  {
    "i": 6636,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 14,
    "t": "Z Efraim jejich kořen proti Amalech, za tebou Beniamine mezi lidem tvým. Z Machir sstoupili vedoucí, a ze Zabulon ti, kteříž šlapou holí počtářskou."
  },
  {
    "i": 6637,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 15,
    "t": "Knížata z Izachar s Deborou, a Izachar jakožto Bárak v údolí posláni jsou za ním. Při potocích Rubenových veliké byly srdce hledání."
  },
  {
    "i": 6638,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 16,
    "t": "Proč jsi seděl mezi ohradami, abys slyšel pískání stád? Při potocích Rubenových veliké byly srdce hledání."
  },
  {
    "i": 6639,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 17,
    "t": "Galád za Jordánem bydlí, a proč Dan přebývá na lodích? Aser seděl na břehu mořském, a při přístavištích svých odpočívá."
  },
  {
    "i": 6640,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 18,
    "t": "Zabulon jest lid, kterýž pohrdá smrtí, Neftalím také na vysokých místech polních."
  },
  {
    "i": 6641,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 19,
    "t": "Přišli králové, bojovali, tehdy bojovali králové Kananejské v Tánach při vodách Megiddo, ale nepopoplenili stříbrem."
  },
  {
    "i": 6642,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 20,
    "t": "S nebe bojovali, hvězdy z cest svých bojovali proti Síserovi."
  },
  {
    "i": 6643,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 21,
    "t": "Potok Cison odvedl je, potok starý, potok Cison. Duše má, šlapala jsi silné."
  },
  {
    "i": 6644,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 22,
    "t": "Tehdy kopyta koní zvučela od běhání, běhání silných svých."
  },
  {
    "i": 6645,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 23,
    "t": "Zlořečte Méros, řekl anděl Hospodinův, zlořečte ustavičně obyvatelům jeho, nebo nepřišli na pomoc Hospodinu, na pomoc Hospodinu proti silným."
  },
  {
    "i": 6646,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 24,
    "t": "Požehnaná nad ženy Jáhel, manželka Chébera Kenejského, nad ženy v staních požehnaná bude."
  },
  {
    "i": 6647,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 25,
    "t": "Vody žádal, mléka dala, v nádobě znamenitých dala máslo."
  },
  {
    "i": 6648,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 26,
    "t": "Levou ruku svou vztáhla k kolíku, a pravou ruku svou k kladivu řemeslníkovu, a udeřila Síseru, zmáčkla hlavu jeho, a porazila, a probodla spánek jeho."
  },
  {
    "i": 6649,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 27,
    "t": "Mezi nohy její sklesl, padl, ležel, mezi nohy její sklesl, padl; kdež sklesl, tam padl zpuštěný."
  },
  {
    "i": 6650,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 28,
    "t": "Z okna vyhlédala, a křičela matička Síserova skrze mříže: Proč mešká vůz jeho přijíti? Proč se loudá jízda vozů jeho?"
  },
  {
    "i": 6651,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 29,
    "t": "Nejmoudřejší z panen jejích odpověděly jí, ano i ona sama odpovídala sobě:"
  },
  {
    "i": 6652,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 30,
    "t": "Zdali nenašli, nerozdělili kořisti? Jednoho neb dva panny na muže, kořisti oděvů barvených pro Síseru, kořisti oděvů rozličných, barvených, vyšívaných, oděvů rozličných vyšívaných pro hrdlo mé."
  },
  {
    "i": 6653,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 31,
    "t": "Tak ať zahynou všickni nepřátelé tvoji, Hospodine, ale ti, kteříž jej milují, ať jsou jako slunce, když vychází v síle své. I odpočinula země za čtyřidceti let."
  },
  {
    "i": 6654,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 1,
    "t": "I činili synové Izraelští to, což zlého jest před očima Hospodinovýma. Protož je vydal Hospodin v ruku Madianskou za sedm let."
  },
  {
    "i": 6655,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 2,
    "t": "I zmohla se ruka Madianská proti Izraelovi. A pro Madianské synové Izraelští zdělali sobě doly, a jeskyně, a hory nedobytné."
  },
  {
    "i": 6656,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 3,
    "t": "Nebo jakžkoli rozsívá Izrael, přicházeli Madianscí, též Amalech a synové od východu slunce, a přicházeli na ně."
  },
  {
    "i": 6657,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 4,
    "t": "A ležíce proti nim, hubili úrodu země, až bys přišel k Gáze, a nenechávali živnosti v Izraeli, ani ovce, ani vola, ani osla."
  },
  {
    "i": 6658,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 5,
    "t": "Nebo přicházeli oni se stády svými i se stany svými jako kobylky v množství; jim a velbloudů jejich nebylo počtu, a vcházeli do země, aby ji hubili."
  },
  {
    "i": 6659,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 6,
    "t": "I byl velmi zchuděl Izrael před Madianskými, a křičeli synové Izraelští k Hospodinu."
  },
  {
    "i": 6660,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 7,
    "t": "A když křičeli synové Izraelští k Hospodinu pro Madianské,"
  },
  {
    "i": 6661,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 8,
    "t": "Poslal Hospodin muže proroka k synům Izraelským, kterýž řekl jim: Takto dí Hospodin Bůh Izraelský: Já jsem vás vyvedl z Egypta, a vyvedl jsem vás z domu služebnosti."
  },
  {
    "i": 6662,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 9,
    "t": "A vytrhl jsem vás z ruky Egyptských, i z ruky všech, kteříž vás ssoužili. A vyhnal jsem je od tváři vaší, a dal jsem vám zemi jejich."
  },
  {
    "i": 6663,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 10,
    "t": "A řekl jsem vám: Já jsem Hospodin Bůh váš, nebojte se bohů Amorejských, v jejichž zemi bydlíte; ale jste neposlouchali hlasu mého."
  },
  {
    "i": 6664,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 11,
    "t": "Potom přišel anděl Hospodinův, a posadil se pod dubem, kterýž byl v Ofra, kterýž náležel Joasovi Abiezerskému. Gedeon pak syn jeho mlátil obilé v presu, aby je skryl před Madianskými."
  },
  {
    "i": 6665,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 12,
    "t": "I ukázal se jemu anděl Hospodinův, a řekl jemu: Hospodin s tebou, ó muži silný."
  },
  {
    "i": 6666,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 13,
    "t": "Jemužto řekl Gedeon: Prosím, pane můj, jestližeť jest Hospodin s námi, proč že na nás toto všecko přišlo? A kde jsou všecka ta divná znamení jeho, o kterýchž vypravovali nám otcové naši, říkajíce: Zdaliž Hospodin nevyvedl nás z Egypta? A nyní opustil nás Hospodin, a vydal nás v ruku Madianskou."
  },
  {
    "i": 6667,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 14,
    "t": "Obrátil se pak k němu Hospodin, a řekl: Jdi v této síle své, a vysvobodíš Izraele z ruky Madianské; zdaliž já tebe neposílám?"
  },
  {
    "i": 6668,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 15,
    "t": "Kterýž odpověděl jemu: Prosím, pane můj, čím vysvobodím Izraele? Aj, čeled má nejchudší jest v Manasses, a já jsem nejmenší v domě otce svého."
  },
  {
    "i": 6669,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 16,
    "t": "Řekl jemu Hospodin: Buduť já s tebou, a porazíš Madianské jako muže jednoho."
  },
  {
    "i": 6670,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 17,
    "t": "Tedy řekl jemu: Nalezl-li jsem milost před očima tvýma, dej mi znamení, že ty se mnou mluvíš."
  },
  {
    "i": 6671,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 18,
    "t": "Prosím, neodiď se odtud, dokavadž nepřijdu k tobě, a nepřinesu daru svého, a nepoložím před tebou. I řekl: Budu seděti, dokavadž se nenavrátíš."
  },
  {
    "i": 6672,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 19,
    "t": "Tedy všed Gedeon, připravil kozelce, a z jedné míry mouky chleby přesné. Maso vložil do koše, a polívku do hrnce, a přinesl to k němu pod dub, a postavil."
  },
  {
    "i": 6673,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 20,
    "t": "I řekl jemu anděl Boží: Vezmi maso a chleby přesné, a polož na tu skálu, a polívku vylej. A učinil tak."
  },
  {
    "i": 6674,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 21,
    "t": "Tedy vztáhl anděl Hospodinův konec hůlky, kterouž měl v ruce své, a dotekl se masa a chlebů přesných. I vyšel oheň ze skály, a shltnul to maso i chleby přesné. Anděl pak Hospodinův odšel od očí jeho."
  },
  {
    "i": 6675,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 22,
    "t": "Tedy Gedeon uznal, že jest to anděl Hospodinův, a řekl: Ach, Pane Hospodine, proto-liž jsem viděl anděla Hospodinova tváří v tvář?"
  },
  {
    "i": 6676,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 23,
    "t": "I řekl mu Hospodin: Pokoj tobě, neboj se, neumřeš."
  },
  {
    "i": 6677,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 24,
    "t": "Tedy udělal tu Gedeon oltář Hospodinu, a nazval jej Hospodin pokoj. Ještě trvá až do tohoto dne v Ofra Abiezerské."
  },
  {
    "i": 6678,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 25,
    "t": "Stalo se pak té noci, že řekl jemu Hospodin: Vezmi volka otce svého, i volka druhého sedmiletého, a zkaz oltář Bálův, kterýž má otec tvůj, a dřevo posvátné, kteréž jest při něm, posekej."
  },
  {
    "i": 6679,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 26,
    "t": "A vzdělaj oltář Hospodinu Bohu svému na vrchu této hory na místě obmýšleném. A vezma volka druhého, obětuj v oběť zápalnou na dříví posvátném, kteréž posekáš."
  },
  {
    "i": 6680,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 27,
    "t": "Tehdy Gideon vzal deset mužů ze svých služebníků a učinil, jak mu Hospodin přikázal. Bál se však příliš své rodiny a obyvatel města, než aby to učinil za dne, proto to učinil v noci."
  },
  {
    "i": 6681,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 28,
    "t": "Když ráno vstali obyvatelé města, hle, Baalův oltář byl zbořen, posvátný kůl, který stál vedle něj, byl podťat a býk byl obětován jako zápalná oběť na oltáři, který byl právě postaven."
  },
  {
    "i": 6682,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 29,
    "t": "Tehdy si řekli jeden druhému: \"Kdo to učinil?\" Hledali, vyptávali se a řekli: \"To Gideon, syn Joašův, to učinil."
  },
  {
    "i": 6683,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 30,
    "t": "Tehdy obyvatelé města řekli Joašovi: \"Vyveď svého syna, ať zemře, neboť zbořil Baalův oltář a podťal posvátný kůl, který stál vedle něj."
  },
  {
    "i": 6684,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 31,
    "t": "Joaš odpověděl všem, kteří stáli kolem něj: \"Je na vás, abyste hájili Baala? Je na vás, abyste mu přišli na pomoc? (Kdo hájí Baala, ať je usmrcen dříve, než nastane den.) Je-li bůh, ať se hájí sám, neboť Gideon zbořil jeho oltář."
  },
  {
    "i": 6685,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 32,
    "t": "Toho dne dali Gideonovi jméno Jerubbaal, neboť říkali: \"Ať se Baal s ním potýká, protože zbořil jeho oltář!"
  },
  {
    "i": 6686,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 33,
    "t": "Celý Midján, Amalek a synové Východu se shromáždili a, přešedše Jordán, přišli a utábořili se v dolině Jizreelské."
  },
  {
    "i": 6687,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 34,
    "t": "Duch Hospodinův se zmocnil Gideona, zatroubil na roh a Abiézer se shromáždil za ním."
  },
  {
    "i": 6688,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 35,
    "t": "Poslal posly po celém Manasesu, který se také shromáždil za ním, a poslal posly do Ašera, Zabulona a Neftali; a ti vyšli mu vstříc."
  },
  {
    "i": 6689,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 36,
    "t": "Gideon řekl Bohu: \"Jestliže opravdu chceš vysvobodit Izrael mou rukou, jak jsi řekl,"
  },
  {
    "i": 6690,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 37,
    "t": "hle, položím na mlat rouno vlny: bude-li rosa jen na rounu a všechna země bude suchá, tehdy poznám, že vysvobodíš Izrael mou rukou, jak jsi řekl."
  },
  {
    "i": 6691,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 38,
    "t": "A stalo se tak. Gideon vstal ráno za svítání, vymačkal rouno a z rouna vyždímal rosu, plnou mísu vody."
  },
  {
    "i": 6692,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 39,
    "t": "Gideon řekl Bohu ještě: \"Nehněvej se na mne, jestliže ještě jednou promluvím. Dovol, abych ještě jednou učinil zkoušku s rounem: ať je suché jen rouno a rosa na celé zemi!"
  },
  {
    "i": 6693,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 40,
    "t": "A Bůh učinil tak té noci. Jen rouno zůstalo suché a rosa byla na celé zemi."
  },
  {
    "i": 6694,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 1,
    "t": "Jerubbaal (to jest Gideon) vstal za časného jitra i všechen lid, který byl s ním, a přišel a utábořil se u En-Charod; tábor Midjánský byl severně od jeho, pod pahorkem More v údolí."
  },
  {
    "i": 6695,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 2,
    "t": "Hospodin řekl Gideonovi: \"Příliš mnoho je lidu, který je s tebou, než abych vydal Midján do jeho rukou; Izrael by se mohl chlubit na můj úkor a říci: Moje vlastní ruka mě vysvobodila!"
  },
  {
    "i": 6696,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 3,
    "t": "A nyní tedy prohlašte to před lidem: Kdo se bojí a třese, ať se vrátí a pozoruje z hory Gilboa.\" Dvaadvacet tisíc mužů se z lidu vrátilo a zůstalo jich deset tisíc."
  },
  {
    "i": 6697,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 4,
    "t": "Hospodin řekl Gideonovi: \"Ještě příliš mnoho je toho lidu. Sestup s nimi k vodě a tam je pro tebe vyzkouším. Ten, o kterém ti řeknu: Ať jde s tebou, ten půjde s tebou. A každý, o kterém ti řeknu: Ať nejde s tebou, ten nepůjde."
  },
  {
    "i": 6698,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 5,
    "t": "Gideon tedy svedl lid k vodě a Hospodin mu řekl: \"Všechny, kteří budou lízat vodu jazykem jako pes, postavíš stranou. A všechny, kteří pokleknou, aby pili, postavíš stranou."
  },
  {
    "i": 6699,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 6,
    "t": "Počet těch, kteří lízali vodu rukama k ústům, byl 300. Všechen ostatní lid poklekl, aby pil."
  }
]
