[
  {
    "i": 19800,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 4,
    "t": "Sedekiáš, kráľ judský, neunikne moci Chaldejcov, ale istotne bude vydaný do rúk kráľa babylonského, a bude s ním hovoriť z tváre do tváre, a jeho oči uvidia jeho oči;"
  },
  {
    "i": 19801,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 5,
    "t": "do Babylona zavedie Sedekiáša, a tam bude, dokiaľ ho nenavštívim, hovorí Hospodin; lebo budete bojovať proti Chaldejcom, a nebudete mať šťastia."
  },
  {
    "i": 19802,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 6,
    "t": "Stalo sa slovo Hospodinovo k Jeremiášovi a rieklo:"
  },
  {
    "i": 19803,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 7,
    "t": "Hľa, Chanameel, syn Salluma, tvojho strýca, prijde k tebe a povie: Kúp si moje pole, ktoré je v Anatote, lebo ty máš právo na príbuzenské vykúpenie, aby si si ho kúpil."
  },
  {
    "i": 19804,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 8,
    "t": "A prišiel ku mne Chanameel, syn môjho strýca, podľa slova Hospodinovho, do strážnice a riekol mi: Prosím, kúp moje pole, ktoré je v Anatote, v zemi Benjamínovej, lebo tebe patrí dedičstvo, a tebe príbuzenské vykúpenie, kúp si ho! Vtedy som vedel, že je to slovo Hospodinovo."
  },
  {
    "i": 19805,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 9,
    "t": "A tak som kúpil od Chanameela, syna môjho strýca, pole, ktoré je v Anatote, a odvážil som mu peniaze, sedemnásť šeklov striebra."
  },
  {
    "i": 19806,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 10,
    "t": "A podpísal som zmluvu a zapečatil, a potvrdil som to svedkami, a odvážil som peniaze na váhe."
  },
  {
    "i": 19807,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 11,
    "t": "Potom som vzal kúpnu zmluvu, zapečatenú podľa nariadenia a obyčaje, a tú otvorenú."
  },
  {
    "i": 19808,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 12,
    "t": "A dal som kúpnu zmluvu Báruchovi, synovi Neriáša, syna Machseiášovho, pred očima Chanameela, syna môjho strýca, a pred očima svedkov, ktorí sa podpisovali na kúpnu zmluvu, pred očima všetkých Židov, ktorí sedeli na strážnici."
  },
  {
    "i": 19809,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 13,
    "t": "A prikázal som Báruchovi pred ich očima a riekol:"
  },
  {
    "i": 19810,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 14,
    "t": "Takto hovorí Hospodin Zástupov, Bôh Izraelov: Vezmi tieto listiny, túto kúpnu zmluvu, zapečatenú i tú otvorenú, a daj ich do hlinenej nádoby, aby dlho trvaly."
  },
  {
    "i": 19811,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 15,
    "t": "Lebo takto hovorí Hospodin Zástupov, Bôh Izraelov: Ešte budú kupovať domy, polia i vinice v tejto zemi."
  },
  {
    "i": 19812,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 16,
    "t": "A modlil som sa k Hospodinovi, keď som dal kúpnu zmluvu Báruchovi, synovi Neriášovmu, a riekol som:"
  },
  {
    "i": 19813,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 17,
    "t": "Ach, Pane Hospodine, hľa, ty si učinil nebo i zem svojou velikou mocou a svojím vystretým ramenom, a tebe nič nie je nemožné!"
  },
  {
    "i": 19814,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 18,
    "t": "Činíš milosť tisícom a odplácaš neprávosť otcov do lona ich synov po nich, Bože veliký, silný, Hospodin Zástupov je jeho meno,"
  },
  {
    "i": 19815,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 19,
    "t": "veľký v rade a silný v čine, ktorého oči sú otvorené na všetky cesty synov človeka, aby si odplatil každému podľa jeho cesty a podľa ovocia jeho skutkov!"
  },
  {
    "i": 19816,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 20,
    "t": "Ty si učinil znamenia a zázraky v zemi Egyptskej až do tohoto dňa i v Izraelovi i medzi ľuďmi, a učinil si si meno tak, ako sa vidí dnes."
  },
  {
    "i": 19817,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 21,
    "t": "A vyviedol si svoj ľud, Izraela, z zeme Egyptskej znameniami a zázrakmi, silnou rukou a vystretým ramenom a s veľkou hrôzou,"
  },
  {
    "i": 19818,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 22,
    "t": "a dal si im túto zem, ktorú si prisahal ich otcom, že im dáš, zem oplývajúcu mliekom a medom."
  },
  {
    "i": 19819,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 23,
    "t": "A vošli ta a zaujali ju, ale neposlúchali tvojho hlasu a nechodili v tvojom zákone, všetkého, čo si im prikázal činiť, nečinili, preto si spôsobil na nich toto všetko zlé."
  },
  {
    "i": 19820,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 24,
    "t": "Hľa, násypy prišli až k mestu, aby ho vzali, a mesto je dané do ruky Chaldejcom, ktorí bojujú proti nemu, pre meč, hlad a mor, a čo si hovoril, stalo sa, a hľa, ty to vidíš."
  },
  {
    "i": 19821,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 25,
    "t": "A ty si mi, Pane Hospodine, povedal: Kúp si pole za peniaze a potvrď to svedkami, a mesto je dané do ruky Chaldejcom!"
  },
  {
    "i": 19822,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 26,
    "t": "Vtedy stalo sa slovo Hospodinovo k Jeremiášovi a rieklo:"
  },
  {
    "i": 19823,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 27,
    "t": "Hľa, ja som Hospodin, Bôh každého tela; či mi je nejaká vec nemožná?"
  },
  {
    "i": 19824,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 28,
    "t": "Preto takto hovorí Hospodin: Hľa, ja dám toto mesto do ruky Chaldejcom a do ruky Nabuchodonozora, kráľa babylonského, a vezme ho."
  },
  {
    "i": 19825,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 29,
    "t": "A vojdú Chaldejci, ktorí bojujú proti tomuto mestu, a podpália toto mesto ohňom a spália i domy, na ktorých strechách pálili kadivo Baalovi a liali mokré obeti cudzím bohom, aby ma popudzovali ku hnevu."
  },
  {
    "i": 19826,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 30,
    "t": "Lebo synovia Izraelovi a synovia Júdovi robili od svojej mladosti len to, čo je zlé v mojich očiach; lebo synovia Izraelovi ma len popudzovali ku hnevu dielom svojich rúk, hovorí Hospodin."
  },
  {
    "i": 19827,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 31,
    "t": "Lebo toto mesto mi bolo na hnev a na prchlivosť od toho dňa, ktorého ho stavali, až do tohoto dňa, aby som ho odstránil zpomedzi svojej tvári,"
  },
  {
    "i": 19828,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 32,
    "t": "pre všetku zlosť synov Izraelových a synov Júdových, ktorú činili, aby ma popudzovali ku hnevu, oni, ich kráľovia, ich kniežatá, ich kňazi, ich proroci, mužovia Júdovi i obyvatelia Jeruzalema."
  },
  {
    "i": 19829,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 33,
    "t": "A obrátili sa ku mne chrbtom a nie tvárou; a hoci som ich poúča! ustavične, hneď ráno, nepočúvali, aby prijali naučenie."
  },
  {
    "i": 19830,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 34,
    "t": "A postavili si svoje ohavnosti v dome, nad ktorým sa vzýva moje meno, aby ho poškvrnili."
  },
  {
    "i": 19831,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 35,
    "t": "A vystavili výšiny Baalovi, ktoré sú v údolí syna Hinnomovho, aby prevádzali svojich synov a svoje dcéry cez oheň Mólekovi, čo som im neprikázal, ani mi neprišlo na myseľ, aby činili takú ohavnosť, aby tak zviedli Júdu k hriechu."
  },
  {
    "i": 19832,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 36,
    "t": "A tak teraz hovorí Hospodin, Bôh Izraelov, o tomto meste, o ktorom hovoríte: Bude dané do ruky kráľa babylonského pre meč, hlad a mor,"
  },
  {
    "i": 19833,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 37,
    "t": "Hľa, ja ich shromaždím zo všetkých zemí, do ktorých som ich zahnal vo svojom hneve a vo svojej prchlivosť a v ťažkom rozhorčení, a zase ich dovediem na toto miesto a dám im bývať v bezpečnosti."
  },
  {
    "i": 19834,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 38,
    "t": "A budú mi ľudom, a ja im budem Bohom."
  },
  {
    "i": 19835,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 39,
    "t": "A dám im jedno srdce a jednu cestu, aby sa ma báli po všetky dni, aby sa im vodilo dobre i ich synom po nich."
  },
  {
    "i": 19836,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 40,
    "t": "A učiním s nimi večnú smluvu, že sa neodvrátim od nich, aby som im dobre činil, a svoju bázeň vložím do ich srdca, aby sa neodstúpili odo mňa."
  },
  {
    "i": 19837,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 41,
    "t": "A budem sa radovať nad nimi, keď im budem dobre činiť, a zasadím ich v tejto zemi na trvalo, celým svojím srdcom a celou svojou dušou."
  },
  {
    "i": 19838,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 42,
    "t": "Lebo takto hovorí Hospodin: Jako som spôsobil na tento ľud toto všetko veliké zlé, tak spôsobím na nich i to všetko dobré, ktoré im hovorím."
  },
  {
    "i": 19839,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 43,
    "t": "A budú kupovať polia v tejto zemi, o ktorej hovoríte, že je pustatina, že v nej niet človeka ani hoväda, ktorá je daná do ruky Chaldejcom."
  },
  {
    "i": 19840,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 44,
    "t": "Budú kupovať polia za peniaze a podpíšu zmluvu a zapečatia a potvrdia svedkami v zemi Benjamínovej a na okolí Jeruzalema i v mestách Júdových i v mestách pohoria i v mestách nížiny i v mestách Negeba; lebo navrátim ich zajatých, hovorí Hospodin."
  },
  {
    "i": 19841,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 1,
    "t": "A stalo sa slovo Hospodinovo k Jeremiášovi druhý raz, keď bol ešte zavretý na strážnici, a rieklo:"
  },
  {
    "i": 19842,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 2,
    "t": "Takto hovorí Hospodin, ktorý učinil zem, ktorý ju vytvoril, aby ju upevnil, ktorého meno je Hospodin:"
  },
  {
    "i": 19843,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 3,
    "t": "Volaj na mňa, a ohlásim sa ti a poviem ti veliké a mocné veci, o ktorých nevieš."
  },
  {
    "i": 19844,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 4,
    "t": "Lebo takto hovorí Hospodin, Bôh Izraelov, o domoch tohoto mesta a o domoch kráľov Júdových, ktoré sú zborené pre násypy a pre meč,"
  },
  {
    "i": 19845,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 5,
    "t": "aby bojovali s Chaldejcami, a naplniť ich mŕtvymi telami ľudí, ktorých som zbil vo svojom hneve a vo svojej prchlivosť, a skryl som svoju tvár od tohoto mesta pre všetku ich zlosť."
  },
  {
    "i": 19846,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 6,
    "t": "Hľa, ja im vnesiem obväz a uzdravenie a uzdravím ich a zjavím im hojnosť pokoja a pravdy."
  },
  {
    "i": 19847,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 7,
    "t": "A navrátim zajatých Júdových a zajatých Izraelových a zbudujem ich jako najprv."
  },
  {
    "i": 19848,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 8,
    "t": "A očistím ich od všetkej ich neprávosti, ktorou hrešili proti mne, a odpustím im všetky ich neprávosti, ktorými hrešili proti mne a ktorými sa mi sprotivili."
  },
  {
    "i": 19849,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 9,
    "t": "A bude mi to na meno radosti, na chválu a na okrasu pred všetkými národami zeme, ktoré počujú o všetkom dobrom, ktoré im ja činím, a budú sa báť a budú sa chvieť pre všetko to dobré a pre všetok ten pokoj, ktorý im ja činím."
  },
  {
    "i": 19850,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 10,
    "t": "Takto hovorí Hospodin: Ešte bude počuť na tomto mieste, o ktorom hovoríte, že je pustatina bez človeka a bez hoväda, v mestách Júdových a na uliciach Jeruzalema, ktoré sú spustlé, kde niet človeka ani obyvateľa ani hoväda,"
  },
  {
    "i": 19851,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 11,
    "t": "hlas radosti a hlas plesania, hlas ženícha a hlas nevesty, hlas tých, ktorí hovoria: Chváľte Hospodina Zástupov, lebo dobrý je Hospodin, lebo na veky trvá jeho milosť! keď budú vnášať obeti vďaky do domu Hospodinovho. Lebo navrátim zajatých zeme, jako najprv, hovorí Hospodin."
  },
  {
    "i": 19852,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 12,
    "t": "Takto hovorí Hospodin Zástupov: Ešte bude na tomto mieste spustlom, kde niet človeka ani hoväda, i vo všetkých jeho mestách miesto pastierov, ktorí pasú svoje ovce."
  },
  {
    "i": 19853,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 13,
    "t": "V mestách pohoria i v mestách nížiny i v mestách Negeba i v zemi Benjamínovej i na okolí Jeruzalema i v mestách Júdových budú prechádzať ovce pod ruku toho, kto ich počíta, hovorí Hospodin."
  },
  {
    "i": 19854,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 14,
    "t": "Hľa, prichádzajú dni, hovorí Hospodin, a vyplním to dobré slovo, ktoré som hovoril o dome Izraelovom a o dome Júdovom."
  },
  {
    "i": 19855,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 15,
    "t": "V tých dňoch a v tom čase dám vzrásť Dávidovi výhonok spravedlivý, ktorý bude činiť súd a spravedlivosť v zemi."
  },
  {
    "i": 19856,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 16,
    "t": "V tých dňoch bude zachránený Júda, a Jeruzalem bude bývať v bezpečnosti, a toto je to, čím ho budú nazývať: Hospodin, naša spravedlivosť."
  },
  {
    "i": 19857,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 17,
    "t": "Lebo takto hovorí Hospodin: Nebude odňatý Dávidovi muž, ktorý by sedel na tróne domu Izraelovho."
  },
  {
    "i": 19858,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 18,
    "t": "Ani nebudú odňatí kňazi, Levíti, od mojej tvári, ktorí by obetovali zápalnú obeť a pálili obetný dar a činili ustavične obeť."
  },
  {
    "i": 19859,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 19,
    "t": "A stalo sa slovo Hospodinovo k Jeremiášovi a rieklo:"
  },
  {
    "i": 19860,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 20,
    "t": "Takto hovorí Hospodin: Ak budete môcť zrušiť moju smluvu so dňom a moju smluvu s nocou, aby deň a noc neprišli vo svoj čas,"
  },
  {
    "i": 19861,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 21,
    "t": "i moja smluva bude zrušená s Dávidom, mojím služobníkom, aby nemal syna, ktorý by kraľoval na jeho tróne, i s Levítmi, kňazmi, ktorí mi slúžia."
  },
  {
    "i": 19862,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 22,
    "t": "Jako nemôže byť spočítané vojsko nebeské, ani zmeraný piesok morský, tak rozmnožím semä Dávida, svojho služobníka, a Levítov, ktorí mi slúžia."
  },
  {
    "i": 19863,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 23,
    "t": "A stalo sa slovo Hospodinovo k Jeremiášovi a rieklo:"
  },
  {
    "i": 19864,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 24,
    "t": "Či si nevidel, čo hovorí tento ľud a hovorí: Obe rodiny, ktoré si vyvolil Hospodin, zavrhol! Tak pohŕdajú mojím ľudom, aby viacej nebol národom pred ich očima."
  },
  {
    "i": 19865,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 25,
    "t": "Takto hovorí Hospodin: Ak neučiním svojej smluvy so dňom a s nocou, ustanovení neba a zeme,"
  },
  {
    "i": 19866,
    "b": 23,
    "c": 2533,
    "r": 2533,
    "o": 26,
    "t": "teda zavrhnem i semä Jakobovo a Dávida, svojho služobníka, aby som nevzal z jeho semena vládcov nad semenom Abrahámovým, Izákovým a Jakobovým; lebo navrátim ich zajatých a zľutujem sa nad nimi."
  },
  {
    "i": 19867,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 1,
    "t": "Slovo, ktoré sa stalo k Jeremiášovi od Hospodina za času, keď bojoval Nabuchodonozor, kráľ babylonský, a celé jeho vojsko a všetky kráľovstvá zeme, ktoré podliehaly jeho rukám, a všetky národy proti Jeruzalemu a proti všetkým jeho mestám, hovoriac:"
  },
  {
    "i": 19868,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 2,
    "t": "Takto hovorí Hospodin, Bôh Izraelov: Idi a hovor Sedekiášovi, kráľovi Júdovmu, a povieš mu: Takto hovorí Hospodin: Hľa, ja dám toto mesto do ruky kráľa babylonského, a spáli ho ohňom."
  },
  {
    "i": 19869,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 3,
    "t": "A ty neujdeš z jeho ruky, ale istotne budeš zajatý a budeš vydaný do jeho ruky, a tvoje oči uvidia oči kráľa babylonského, a jeho ústa budú hovoriť s tvojimi ústami, a pojdeš do Babylona."
  },
  {
    "i": 19870,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 4,
    "t": "Ale počuj slovo Hospodinovo, Sedekiášu, kráľu Júdovmu: Takto hovorí Hospodin o tebe: Nezomrieš mečom."
  },
  {
    "i": 19871,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 5,
    "t": "Zomrieš v pokoji, a jako pálili tvojim otcom, predošlým kráľom, ktorí boli pred tebou, tak budú páliť i tebe, a budú ťa oplakávať: Beda, pane! Lebo ja som riekol slovo, hovorí Hospodin."
  },
  {
    "i": 19872,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 6,
    "t": "A hovoril prorok Jeremiáš Sedekiášovi, kráľovi Júdovmu, všetky tieto slová v Jeruzaleme,"
  },
  {
    "i": 19873,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 7,
    "t": "keď bojovalo vojsko kráľa babylonského proti Jeruzalemu a proti všetkým mestám Júdovým, ktoré zostaly, proti Lachisovi a proti Azeke, lebo ony zostaly z miest Júdových ako mestá ohradené."
  },
  {
    "i": 19874,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 8,
    "t": "Slovo, ktoré sa stalo k Jeremiášovi od Hospodina, potom, keď učinil kráľ Sedekiáš smluvu so všetkým ľudom, ktorý bol v Jeruzaleme, aby im bol ohlásený odkaz:"
  },
  {
    "i": 19875,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 9,
    "t": "Že prepustí každý svojho sluhu a každú svoju slúžku, Hebreja alebo Hebrejku, aby nikto neponižoval na službu, na Žida, svojho brata."
  },
  {
    "i": 19876,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 10,
    "t": "A poslúchli všetci kniežatá a všetok ľud, ktorí vošli do smluvy, aby prepustil každý svojho sluhu a každú svoju slúžku, aby ich viacej neponižoval na službu, poslúchli a prepustili ich."
  },
  {
    "i": 19877,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 11,
    "t": "Ale potom sa odvrátili a zase vzali sluhov a slúžky, ktoré boli prepustili na slobodu, a prinútili ich slúžiť im za sluhov a za slúžky."
  },
  {
    "i": 19878,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 12,
    "t": "A stalo sa slovo Hospodinovo k Jeremiášovi od Hospodina a rieklo:"
  },
  {
    "i": 19879,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 13,
    "t": "Takto hovorí Hospodin, Bôh Izraelov: Ja som učinil smluvu s vašimi otcami toho dňa, ktorého som ich vyviedol z zeme Egyptskej, z domu služobníctva, rieknuc:"
  },
  {
    "i": 19880,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 14,
    "t": "\"Po siedmich rokoch prepustíte každý svojho brata Hebreja, ktorý sa ti predal; šesť rokov ti bude slúžiť, potom ho prepustíš slobodného od seba.\" Ale vaši otcovia ma nepočúvali a nenaklonili svoj sluch."
  },
  {
    "i": 19881,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 15,
    "t": "A teraz ste sa obrátili a urobili ste, čo je správne v mojich očiach, vyhlásením slobody pre svojho blížneho; uzavreli ste zmluvu predo mnou v Dome, ktorý nesie moje meno."
  },
  {
    "i": 19882,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 16,
    "t": "Potom ste sa však odvrátili a znesvätili ste moje meno, a každý ste si vzali naspäť svojho sluhu, muža alebo ženu, ktorých ste prepustili slobodných, a donútili ste ich, aby sa opäť stali vašimi sluhami."
  },
  {
    "i": 19883,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 17,
    "t": "Preto takto hovorí Hospodin: Neposlúchli ste ma a neprepustili ste každý svojho brata, každý svojho blížneho. Hľa, ja vyhlasujem slobodu proti vám, hovorí Hospodin, meču, moru a hladu, a urobím z vás hrôzu pre všetky kráľovstvá zeme."
  },
  {
    "i": 19884,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 18,
    "t": "A mužov, ktorí porušili moju zmluvu, ktorí nedodržali podmienky zmluvy, ktorú uzavreli predo mnou, urobím takými, ako je teľa, ktoré rozsekali na dve časti, aby prešli medzi jeho kusmi."
  },
  {
    "i": 19885,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 19,
    "t": "Kniežatá Júdske a kniežatá Jeruzalemské, eunuchovia, kňazi a všetok ľud zeme, ktorí prešli medzi kusmi teľaťa,"
  },
  {
    "i": 19886,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 20,
    "t": "vydám do rúk ich nepriateľov a do rúk tých, ktorí im siahajú na život; ich mŕtvoly budú pokrmom pre nebeské vtáctvo a pre zver zeme."
  },
  {
    "i": 19887,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 21,
    "t": "Vydám aj Sidkiju, kráľa Júdovho, a jeho kniežatá do rúk ich nepriateľov a do rúk tých, ktorí im siahajú na život, a do rúk vojska babylonského kráľa, ktoré teraz od vás odišlo."
  },
  {
    "i": 19888,
    "b": 23,
    "c": 2534,
    "r": 2534,
    "o": 22,
    "t": "Hľa, dávam rozkaz, hovorí Hospodin, a privediem ich späť k tomuto mestu, aby ho dobyli, vzali a spálili. A z miest Júdskych urobím pustatinu, v ktorej nikto nebýva."
  },
  {
    "i": 19889,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 1,
    "t": "Slovo, ktoré prišlo k Jeremiášovi od Hospodina za čias Joakíma, syna Joziášovho, kráľa Júdovho:"
  },
  {
    "i": 19890,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 2,
    "t": "\"Choď k skupine Rechabitov, rozprávaj sa s nimi a priveď ich do Domu Hospodinovho, do jednej z miestností, aby som im ponúkol víno na pitie."
  },
  {
    "i": 19891,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 3,
    "t": "Vzal som teda Jaazaniu, syna Jeremiášovho, syna Chabaççinjovho, aj jeho bratov a všetkých jeho synov, celú skupinu Rechabitov;"
  },
  {
    "i": 19892,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 4,
    "t": "priviedol som ich do Domu Hospodinovho, do miestnosti Ben-Jochanána, syna Jigdaliáhu, muža Božieho, ktorá je vedľa miestnosti kniežat, nad miestnosťou Maaséju, syna Šallúmovho, strážcu prahu;"
  },
  {
    "i": 19893,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 5,
    "t": "pred členov skupiny Rechabitov som položil amfory plné vína, aj poháre a povedal som im: \"Pite víno!"
  },
  {
    "i": 19894,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 6,
    "t": "Ale oni odpovedali: \"Víno nebudeme piť, lebo náš predok Jonadáb, syn Rechábov, nám dal tento príkaz: Nikdy nepite víno, ani vy, ani vaši synovia;"
  },
  {
    "i": 19895,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 7,
    "t": "rovnako si nemáte stavať dom, ani siať, ani sadiť vinicu, ani nemať nič z toho; ale v stanoch bývajte po celý svoj život, aby ste dlho žili na pôde, kde prebývate."
  },
  {
    "i": 19896,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 8,
    "t": "Poslúchli sme všetko, čo nám prikázal náš predok Jonadáb, syn Rechábov, a nikdy sme nepili víno, my, naše ženy, naši synovia a naše dcéry,"
  },
  {
    "i": 19897,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 9,
    "t": "nestaviame si obytné domy, ani nevlastníme vinicu, ani pole, ani si nesadíme,"
  },
  {
    "i": 19898,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 10,
    "t": "bývame v stanoch. Poslúchli sme a urobili sme všetko, čo nám prikázal náš predok Jonadáb."
  },
  {
    "i": 19899,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 11,
    "t": "Ale keď prišiel Nabuchodonozor, kráľ Babylonu, proti tejto zemi, povedali sme si: Poďte! Vstúpme do Jeruzalema, aby sme unikli vojsku Chaldejcov a vojsku Aramejcov! A prebývali sme v Jeruzaleme."
  }
]
