[
  {
    "i": 25300,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 21,
    "t": "Ed egli, dopo averli rassicurati con tali parole e averli disposti a morire per le loro leggi e per la patria, divise il suo esercito in quattro schiere."
  },
  {
    "i": 25301,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 22,
    "t": "A capo di ciascuna di esse pose i suoi fratelli Simone, Giuseppe e Giònata, dando a ciascuno di loro milleduecentocinquanta uomini."
  },
  {
    "i": 25302,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 23,
    "t": "Inoltre ordinò a Esdra di leggere il libro sacro, poi, dato il grido di battaglia «Aiuto di Dio!», si pose alla testa della prima schiera e attaccò Nicànore."
  },
  {
    "i": 25303,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 24,
    "t": "Il Potentissimo, fattosi loro alleato, trucidarono più di novemila nemici, ferirono e mutilarono la maggior parte delle milizie di Nicànore e li misero tutti in fuga."
  },
  {
    "i": 25304,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 25,
    "t": "Il denaro di quelli che erano venuti per comperarli cadde nelle loro mani. Essendosi attardati abbastanza a inseguirli, ritornarono sui loro passi, incalzati dall'ora,"
  },
  {
    "i": 25305,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 26,
    "t": "perché era la vigilia del sabato e, per questo motivo, non si attardarono nel loro inseguimento."
  },
  {
    "i": 25306,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 27,
    "t": "Quando ebbero raccolto le armi dei nemici e tolto loro le spoglie, si dedicarono alla celebrazione del sabato, moltiplicando le benedizioni e lodando il Signore che li aveva salvati e aveva fissato in quel giorno la prima manifestazione della sua misericordia."
  },
  {
    "i": 25307,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 28,
    "t": "Dopo il sabato distribuirono una parte del bottino a quelli che aveva danneggiato la persecuzione, alle vedove e agli orfani; essi stessi e i loro figli divisero il resto."
  },
  {
    "i": 25308,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 29,
    "t": "Fatto questo, organizzarono una supplica comune, pregando il Signore misericordioso di riconciliarsi pienamente con i suoi servi."
  },
  {
    "i": 25309,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 30,
    "t": "Venendo alle mani con le milizie di Timòteo e di Bàcchide, ne uccisero più di ventimila e conquistarono ben alte fortezze. Divisero il loro immenso bottino in due parti uguali, una per sé, l'altra per le vittime della persecuzione, gli orfani e le vedove, senza dimenticare i vecchi."
  },
  {
    "i": 25310,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 31,
    "t": "Portarono grande cura nel raccogliere le armi nemiche e le depositarono in luoghi convenienti. Quanto al resto delle spoglie, lo portarono a Gerusalemme."
  },
  {
    "i": 25311,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 32,
    "t": "Uccisero il filarco che si trovava nell'entourage di Timòteo, uomo molto empio che aveva causato molto male ai Giudei."
  },
  {
    "i": 25312,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 33,
    "t": "Mentre celebravano le feste della vittoria nella loro patria, bruciarono quelli che avevano appiccato il fuoco alle porte sacre e si erano rifugiati con Callìstene in una stessa casupola, e che ricevettero così il degno salario della loro profanazione."
  },
  {
    "i": 25313,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 34,
    "t": "Il triplice scellerato Nicànore, che aveva condotto i mille mercanti per la vendita dei Giudei,"
  },
  {
    "i": 25314,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 35,
    "t": "umiliato, con l'aiuto del Signore, da gente che, pensava tra sé, era quanto di più basso ci fosse, Nicànore, spogliando il suo abito di gala, isolandosi anche da tutti gli altri, fuggendo attraverso i campi alla maniera di uno schiavo scappato, giunse ad Antiòchia, avendo una fortuna straordinaria, mentre il suo esercito era stato distrutto."
  },
  {
    "i": 25315,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 36,
    "t": "E colui che aveva promesso ai Romani di realizzare un tributo con il prezzo dei prigionieri di Gerusalemme proclamò che i Giudei avevano un difensore, che i Giudei erano invulnerabili per il fatto stesso che seguivano le leggi che lui stesso aveva dettato."
  },
  {
    "i": 25316,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 1,
    "t": "Verso quel tempo Antioco era pietosamente ritornato dalle regioni della Persia."
  },
  {
    "i": 25317,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 2,
    "t": "In effetti, una volta entrato nella città che si chiama Persèpoli, si era messo al lavoro per depredarne il tempio e opprimere la città. Così la folla, sollevandosi, ricorse alle armi e accadde che Antioco, messo in fuga dagli abitanti del paese, dovette operare una ritirata umiliante."
  },
  {
    "i": 25318,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 3,
    "t": "Mentre si trovava verso Ecbàtana, apprese ciò che era accaduto a Nicànore e alla gente di Timòteo."
  },
  {
    "i": 25319,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 4,
    "t": "Trasportato dalla furia, pensava di far pagare ai Giudei l'oltraggio di quelli che lo avevano messo in fuga e, per questo motivo, ordinò al conduttore di spingere il suo carro senza fermarsi fino al termine del viaggio. Ma già era accompagnato dalla sentenza del Cielo. Aveva detto, infatti, nel suo orgoglio: «Arrivato a Gerusalemme, farò di questa città la fossa comune dei Giudei»."
  },
  {
    "i": 25320,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 5,
    "t": "Ma il Signore che vede tutto, il Dio d'Israele, lo colpì con una piaga incurabile e invincibile. Appena aveva terminato la sua frase che un dolore di viscere senza rimedio lo ghermì e che sofferenze acute lo torturavano all'interno,"
  },
  {
    "i": 25321,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 6,
    "t": "ciò che era piena giustizia, poiché aveva inflitto alle viscere degli altri dei tormenti numerosi e strani."
  },
  {
    "i": 25322,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 7,
    "t": "Non diminuiva tuttavia niente della sua arroganza; sempre pieno di orgoglio, esalava contro i Giudei il fuoco della sua collera e comandava di accelerare la marcia, quando cadde all'improvviso dal carro che rotolava con fracasso, il corpo trascinato in una caduta sfortunata e tutte le membra contorte."
  },
  {
    "i": 25323,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 8,
    "t": "Lui che fino a poco prima credeva, nella sua millanteria sovrumana, di comandare ai flutti del mare, lui che si immaginava di pesare nella bilancia l'altezza delle montagne, si vedeva giacente a terra, poi trasportato in una lettiga, facendo esplodere agli occhi di tutti la potenza di Dio,"
  },
  {
    "i": 25324,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 9,
    "t": "a tal punto che gli occhi dell'empio brulicavano di vermi e che, lui vivente, le sue carni si staccavano a brandelli con atroci dolori, infine che il fetore di questa putrefazione sollevava il cuore di tutto l'esercito."
  },
  {
    "i": 25325,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 10,
    "t": "Colui che un tempo sembrava toccare gli astri del cielo, nessuno ora poteva scortarlo a causa dell'incomodità intollerabile di quest'odore."
  },
  {
    "i": 25326,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 11,
    "t": "Là dunque, cominciò, tutto distrutto, a spogliare questo eccesso di orgoglio e a prendere coscienza delle realtà sotto il flagello divino, torturato da crisi dolorose."
  },
  {
    "i": 25327,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 12,
    "t": "Come lui stesso non poteva sopportare la sua infezione, confessò: «È giusto sottomettersi a Dio e, semplice mortale, non pensare di eguagliarsi alla divinità»."
  },
  {
    "i": 25328,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 13,
    "t": "Ma le preghiere di questo essere abietto andavano verso un Maestro che non doveva più aver pietà di lui:"
  },
  {
    "i": 25329,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 14,
    "t": "prometteva di dichiarare libera la città santa che un tempo guadagnava in tutta fretta per raderla al suolo e trasformarla in fossa comune,"
  },
  {
    "i": 25330,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 15,
    "t": "di fare di tutti i Giudei gli uguali degli Ateniesi, loro che giudicava indegni della sepoltura e buoni a servire da pasto agli uccelli da preda o a essere gettati alle bestie con i loro figli,"
  },
  {
    "i": 25331,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 16,
    "t": "di ornare con le più belle offerte il santo Tempio che aveva un tempo spogliato, di rendergli al doppio tutti i vasi sacri e di sovvenire con i suoi propri introiti alle spese dei sacrifici,"
  },
  {
    "i": 25332,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 17,
    "t": "e finalmente di diventare lui stesso giudeo e di percorrere tutti i luoghi abitati per proclamarvi l'onnipotenza di Dio."
  },
  {
    "i": 25333,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 18,
    "t": "Come le sue sofferenze non si calmavano in alcun modo, perché il giudizio equo di Dio pesava su di lui, e che vedeva il suo stato disperato, scrisse ai Giudei la lettera trascritta qui sotto, sotto forma di supplica. Era così formulata:"
  },
  {
    "i": 25334,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 19,
    "t": "«Agli eccellenti Giudei, ai cittadini, Antioco re e stratega: salute, sanità e felicità perfette!»"
  },
  {
    "i": 25335,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 20,
    "t": "Se voi state bene così come i vostri figli e i vostri affari vanno secondo i vostri desideri, noi ne rendiamo grandissime azioni di grazie."
  },
  {
    "i": 25336,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 21,
    "t": "Quanto a me, sono steso senza forze su un letto e serbo un affettuoso ricordo di voi. Al mio ritorno dalle regioni della Persia, colpito da un male spiacevole, stimai necessario vegliare alla sicurezza di tutti."
  },
  {
    "i": 25337,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 22,
    "t": "Non è che io disperi del mio stato, avendo al contrario la ferma speranza di sfuggire a questa malattia."
  },
  {
    "i": 25338,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 23,
    "t": "Ma, considerando che mio padre, ogni volta che portava le armi nei paesi dell'alto, designava il suo futuro successore,"
  },
  {
    "i": 25339,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 24,
    "t": "affinché, in caso di un evento inatteso o di una notizia spiacevole, quelli che si trovavano nelle province non ne potessero essere turbati, sapendo a chi aveva lasciato la direzione degli affari,"
  },
  {
    "i": 25340,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 25,
    "t": "dopo aver pensato inoltre che i sovrani prossimi a noi e i vicini del nostro regno spiano le circostanze e aspettano le eventualità, ho designato come re mio figlio Antioco, che più di una volta, quando percorrevo le satrapie dell'alto, ho affidato e raccomandato alla maggior parte di voi. Gli ho scritto del resto la lettera trascritta qui sotto."
  },
  {
    "i": 25341,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 26,
    "t": "Vi prego dunque e vi scongiuro, ricordando i benefici che avete ricevuto da me in pubblico e in privato, di conservare ciascuno, per mio figlio ugualmente, le disposizioni favorevoli che provate per me."
  },
  {
    "i": 25342,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 27,
    "t": "Sono infatti persuaso che, pieno di dolcezza e di umanità, seguirà scrupolosamente le mie intenzioni e si intenderà bene con voi.»"
  },
  {
    "i": 25343,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 28,
    "t": "Così questo assassino, questo bestemmiatore, in preda alle peggiori sofferenze, simili a quelle che aveva fatto sopportare agli altri, ebbe la sorte lamentevole di perdere la vita lontano dal suo paese, in piena montagna."
  },
  {
    "i": 25344,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 29,
    "t": "Filippo, il suo familiare, riportò il suo corpo, ma, temendo il figlio di Antioco, si ritirò in Egitto presso Tolomeo Filomètore."
  },
  {
    "i": 25345,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 1,
    "t": "Maccabeo, con i suoi compagni, recuperò sotto la guida del Signore il santuario e la città"
  },
  {
    "i": 25346,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 2,
    "t": "e distrusse gli altari eretti dagli stranieri sulla pubblica piazza così come i luoghi del culto."
  },
  {
    "i": 25347,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 3,
    "t": "Una volta il Tempio purificato, costruirono un altro altare, poi, avendo tratto delle scintille da pietre focaie, presero di questo fuoco e, dopo due anni di interruzione, offrirono un sacrificio, fecero fumare l'incenso, accesero le lampade ed esposero i pani dell'offerta."
  },
  {
    "i": 25348,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 4,
    "t": "Fatto questo, prostrati sul ventre, pregarono il Signore di non lasciarli più cadere in tali mali, ma di correggerli con misura, se mai gli fosse capitato di peccare, e di non consegnarli alle nazioni blasfeme e barbare."
  },
  {
    "i": 25349,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 5,
    "t": "Fu il giorno stesso in cui il Tempio era stato profanato dagli stranieri che cadde il giorno della purificazione del Tempio, cioè il venticinque dello stesso mese che è Chisleu."
  },
  {
    "i": 25350,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 6,
    "t": "Celebrarono con allegrezza otto giorni di festa alla maniera delle Tende, ricordando come un tempo, ai giorni della festa delle Tende, giacevano nelle montagne e nelle grotte alla foggia delle bestie selvagge."
  },
  {
    "i": 25351,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 7,
    "t": "Per questo motivo, portando dei tirsi, dei bei rami e delle palme, fecero salire degli inni verso Colui che aveva portato a termine la purificazione del suo luogo santo."
  },
  {
    "i": 25352,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 8,
    "t": "Decreatarono per un editto pubblico confermato da un voto che tutta la nazione dei Giudei solennizzerebbe ogni anno questi giorni."
  },
  {
    "i": 25353,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 9,
    "t": "Tali furono dunque le circostanze della morte di Antioco soprannominato Epìfane."
  },
  {
    "i": 25354,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 10,
    "t": "Ora esporremo i fatti che concernono Antioco Eupàtore, figlio di questo empio, riassumendo i mali causati dalle guerre."
  },
  {
    "i": 25355,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 11,
    "t": "Avendo ereditato il regno, questo principe promosse a capo degli affari un certo Lisia, stratega in capo della Celesiria e Fenicia."
  },
  {
    "i": 25356,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 12,
    "t": "Quanto a Tolomeo, soprannominato Macrone, il primo a osservare la giustizia verso i Giudei, a causa dei torti che venivano loro inflitti, si era sforzato di amministrarli pacificamente."
  },
  {
    "i": 25357,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 13,
    "t": "Accusato di conseguenza dagli amici del re presso Eupàtore, si sentiva, in ogni occasione, chiamare traditore, per avere abbandonato Cipro che gli aveva affidato Filomètore, essere passato dalla parte di Antioco Epìfane e non aver fatto onore alla dignità della sua carica: abbandonò l'esistenza avvelenandosi."
  },
  {
    "i": 25358,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 14,
    "t": "Gòrgia, divenuto stratega della regione, manteneva delle truppe mercenarie e coglieva ogni occasione per fare la guerra ai Giudei."
  },
  {
    "i": 25359,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 15,
    "t": "Allo stesso tempo, gli Idumei, padroni di fortezze ben situate, vessavano i Giudei e, accogliendo i proscritti di Gerusalemme, tentavano di fomentare la guerra."
  },
  {
    "i": 25360,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 16,
    "t": "Maccabeo e i suoi compagni, dopo aver fatto delle preghiere pubbliche e chiesto a Dio di farsi loro alleato, si misero in movimento contro le fortezze degli Idumei."
  },
  {
    "i": 25361,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 17,
    "t": "Avendole attaccate con vigore, si resero padroni di queste posizioni e respinsero tutti quelli che combattevano sul remparto; trucidarono chiunque cadesse tra le loro mani, ne uccisero non meno di ventimila."
  },
  {
    "i": 25362,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 18,
    "t": "Novemila uomini almeno essendosi rifugiati in due torri rimarchevolmente forti, avendo con loro tutto ciò che occorre per sostenere un assedio,"
  },
  {
    "i": 25363,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 19,
    "t": "Maccabeo lasciò per assediarle Simone e Giuseppe con Zaccaria e i suoi in numero sufficiente e partì in persona per dei posti dove c'era urgenza."
  },
  {
    "i": 25364,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 20,
    "t": "Ma la gente di Simone, avida di ricchezze, si lasciò guadagnare a prezzo di denaro da alcuni di quelli che guardavano le torri e, per una somma di settantamila dracme, ne lasciarono scappare un certo numero."
  },
  {
    "i": 25365,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 21,
    "t": "Quando fu annunciato a Maccabeo ciò che era accaduto, riunì i capi del popolo, accusò i colpevoli di avere venduto i loro fratelli a prezzo di denaro, rilasciando contro di loro i loro nemici."
  },
  {
    "i": 25366,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 22,
    "t": "Li fece dunque giustiziare come traditori e subito dopo si impadronì delle due torri."
  },
  {
    "i": 25367,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 23,
    "t": "Portando tutto a buon fine con il valore delle sue armi, uccise in queste due fortezze più di ventimila uomini."
  },
  {
    "i": 25368,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 24,
    "t": "Timòteo, che era stato battuto precedentemente dai Giudei, avendo levato delle forze straniere in gran numero e riunito quantità di cavalli venuti dall'Asia, comparve presto in Giudea, immaginandosi che si sarebbe reso padrone con le armi."
  },
  {
    "i": 25369,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 25,
    "t": "Al suo avvicinarsi, Maccabeo e i suoi uomini si sparsero in suppliche davanti a Dio, con la testa cosparsa di terra e i fianchi cinti di un cilicio."
  },
  {
    "i": 25370,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 26,
    "t": "Prostrati contro il basamento anteriore dell'altare, chiedevano a Dio di essere loro favorevole, di dichiararsi nemico dei loro nemici, avversario dei loro avversari, secondo le chiare espressioni della Legge."
  },
  {
    "i": 25371,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 27,
    "t": "Avendo preso le armi all'uscita di questa preghiera, si avanzarono fuori della città, fino a una seria distanza e, quando furono presso il nemico, si fermarono."
  },
  {
    "i": 25372,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 28,
    "t": "Nel momento stesso in cui si diffondeva la chiarezza del sole nascente, vennero alle mani da una parte e dall'altra, gli uni avendo come pegno del successo e della vittoria, oltre al loro valore, il ricorso al Signore, gli altri prendendo il loro impeto come guida delle battaglie."
  },
  {
    "i": 25373,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 29,
    "t": "Nel forte del combattimento, apparvero dal cielo ai nemici, su dei cavalli dalle briglie d'oro, cinque uomini magnifici che si misero alla testa dei Giudei"
  },
  {
    "i": 25374,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 30,
    "t": "e, prendendo allo stesso tempo Maccabeo in mezzo a loro e coprendolo con le loro armature, lo guardavano invulnerabile. Lanciavano anche dei dardi e la folgore sugli avversari che, sconvolti dall'abbagliamento, si disperdevano nel più grande disordine."
  },
  {
    "i": 25375,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 31,
    "t": "Ventimila cinquecento fanti e seicento cavalieri furono allora trucidati."
  },
  {
    "i": 25376,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 32,
    "t": "Quanto a Timòteo, fuggì in persona in una piazza molto forte chiamata Gazara, dove Chèrea era stratega."
  },
  {
    "i": 25377,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 33,
    "t": "Per quattro giorni Maccabeo e i suoi la assediarono con un ardore gioioso."
  },
  {
    "i": 25378,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 34,
    "t": "Fiduciosi nella forza della piazza, quelli che si trovavano all'interno proferivano delle enormi bestemmie e lanciavano delle parole empie."
  },
  {
    "i": 25379,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 35,
    "t": "Il quinto giorno cominciando a spuntare, venti giovani della truppa di Maccabeo, che le bestemmie avevano infiammato di collera, si lanciarono contro la muraglia, animati da un maschio coraggio e da un ardore feroce, e massacrarono chiunque si presentasse davanti a loro."
  },
  {
    "i": 25380,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 36,
    "t": "E similmente altri ascendevano contro gli assediati, prendendoli alle spalle, appiccavano il fuoco alle torri e, accendendo roghi, arsero vivi i bestemmiatori. Tuttavia, rompendo le porte, i primi accolsero il resto dell'esercito e, alla loro testa, s'impadronirono della città."
  },
  {
    "i": 25381,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 37,
    "t": "Eglino scannarono Timoteo, che si era nascosto in una cisterna, e con lui suo fratello Cherea e Apollofane."
  },
  {
    "i": 25382,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 38,
    "t": "Dopo aver compiuto tali gesta, benedissero con inni e lodi il Signore che accordava sì grandi benefici a Israele e gli donava la vittoria."
  },
  {
    "i": 25383,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 1,
    "t": "Poco tempo dopo, Lisia, tutore e parente del re, a capo degli affari del regno, afflitto assai dagli ultimi eventi,"
  },
  {
    "i": 25384,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 2,
    "t": "radunò circa ottantamila uomini a piedi, con tutta la sua cavalleria, e si mise in marcia contro i Giudei, bramando di fare della Città una residenza per i Greci,"
  },
  {
    "i": 25385,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 3,
    "t": "di sottoporre il santuario a un tributo come gli altri luoghi di culto delle nazioni e di vendere ogni anno la dignità di sommo sacerdote,"
  },
  {
    "i": 25386,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 4,
    "t": "non tenendo alcun conto della potenza di Dio, ma confidando pienamente nelle sue miriadi di fanti, nelle sue migliaia di cavalieri e nei suoi ottanta elefanti."
  },
  {
    "i": 25387,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 5,
    "t": "Essendo dunque penetrato in Giudea, si accostò a Bet-Zur, che è una piazzaforte distante da Gerusalemme circa cinque stadi, e la strinse d'assedio vivamente."
  },
  {
    "i": 25388,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 6,
    "t": "Quando Maccabeo e i suoi seppero che Lisia assediava le fortezze, pregarono il Signore con gemiti e lacrime, di concerto con la folla, di inviare un buon angelo a Israele per salvarlo."
  },
  {
    "i": 25389,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 7,
    "t": "Maccabeo stesso, prendendo le armi per primo, esortò gli altri a esporsi con lui al pericolo per soccorrere i loro fratelli. Costoro dunque si slanciarono insieme, pieni di ardore;"
  },
  {
    "i": 25390,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 8,
    "t": "si trovavano ancora presso Gerusalemme quando un cavaliere vestito di bianco apparve alla loro testa, agitando armi d'oro."
  },
  {
    "i": 25391,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 9,
    "t": "Allora tutti a una voce benedissero il Dio misericordioso e si sentirono animati da tale ardore che erano pronti a trafiggere, non solo uomini, ma anche le bestie più selvagge e mura di ferro."
  },
  {
    "i": 25392,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 10,
    "t": "Si avanzarono in ordine di battaglia, aiutati da un alleato venuto dal cielo, avendo il Signore avuto pietà di loro."
  },
  {
    "i": 25393,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 11,
    "t": "Si avventarono dunque a guisa di leoni sui nemici, abbatterono al suolo undicimila fanti e sedicento cavalieri, e costrinsero tutti gli altri a fuggire."
  },
  {
    "i": 25394,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 12,
    "t": "La maggior parte ne scampò solo ferita e senza armi. Lisia stesso salvò la sua vita con una fuga vergognosa."
  },
  {
    "i": 25395,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 13,
    "t": "Ma Lisia, che non mancava di senno, rifletté sulla disfatta che aveva appena subito; comprendendo che gli Ebrei erano invincibili poiché il Dio potente combatteva con loro, inviò loro una deputazione"
  },
  {
    "i": 25396,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 14,
    "t": "per indurli a un accordo a tutte le condizioni eque, e prometteva loro di costringere il re a divenire loro amico."
  },
  {
    "i": 25397,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 15,
    "t": "Maccabeo acconsentì a tutto ciò che proponeva Lisia, non avendo a cuore che il bene pubblico. Tutto ciò che Maccabeo trasmise per iscritto a Lisia riguardo ai Giudei, il re lo accordò."
  },
  {
    "i": 25398,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 16,
    "t": "La lettera scritta ai Giudei da Lisia era così formulata: \"Lisia al popolo giudeo, salute."
  },
  {
    "i": 25399,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 17,
    "t": "Giovanni e Absalom, vostri emissari, avendomi rimesso l'atto trascritto qui sotto, mi hanno pregato di ratificare le cose che esso conteneva."
  }
]
