[
  {
    "i": 34600,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 26,
    "t": "Indien iemand meent godsdienstig te zijn, terwijl hij zijn tong niet in toom houdt, maar zijn eigen hart bedriegt, diens godsdienst is tevergeefs."
  },
  {
    "i": 34601,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 27,
    "t": "De zuivere en onbevlekte godsdienst voor God en de Vader is deze: wezen en weduwen bezoeken in hun verdrukking en zichzelf onbesmet bewaren van de wereld."
  },
  {
    "i": 34602,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 1,
    "t": "Mijn broeders, houdt het geloof van onze Heer Jezus Christus, de Heer der heerlijkheid, niet vast met aanzien des persoons."
  },
  {
    "i": 34603,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 2,
    "t": "Want indien er in uw samenkomst een man binnenkomt met gouden ringen, in prachtige kleding, en er komt ook een arme binnen in vuile kleding,"
  },
  {
    "i": 34604,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 3,
    "t": "en gij hebt uw oog gericht op hem die de prachtige kleding draagt, en gij zegt tot hem: \"Neem hier deze goede plaats in\", en gij zegt tot de arme: \"Ga gij daar staan\", of: \"Zet u neer onder mijn voetbank\","
  },
  {
    "i": 34605,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 4,
    "t": "hebt gij dan niet bij uzelf onderscheid gemaakt, en zijt gij niet rechters geworden met boze gedachten?"
  },
  {
    "i": 34606,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 5,
    "t": "Hoor, mijn geliefde broeders: heeft God niet de armen van deze wereld uitverkoren om rijk te zijn in het geloof en erfgenamen van het Koninkrijk, dat Hij beloofd heeft aan hen die Hem liefhebben?"
  },
  {
    "i": 34607,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 6,
    "t": "Maar gij hebt de arme veracht. Zijn het niet de rijken die u verdrukken? En trekken zij u niet voor de rechtbanken?"
  },
  {
    "i": 34608,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 7,
    "t": "Lasteren zij niet de goede Naam die over u is aangeroepen?"
  },
  {
    "i": 34609,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 8,
    "t": "Indien gij echter de koninklijke wet vervult, overeenkomstig de Schrift: \"Gij zult uw naaste liefhebben als uzelf\", dan doet gij wel,"
  },
  {
    "i": 34610,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 9,
    "t": "maar indien gij aanzien des persoons hebt, begaat gij zonde, en wordt gij door de wet overtuigd als overtreders."
  },
  {
    "i": 34611,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 10,
    "t": "Want wie de gehele wet houdt, maar in één ding struikelt, die is schuldig geworden aan alle."
  },
  {
    "i": 34612,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 11,
    "t": "Want Hij die gezegd heeft: \"Gij zult geen echtbreuk plegen\", heeft ook gezegd: \"Gij zult niet doodslaan\". Indien gij nu geen echtbreuk pleegt, maar wel doodslaat, zijt gij een overtreder van de wet geworden."
  },
  {
    "i": 34613,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 12,
    "t": "Spreekt en handelt als mensen die geoordeeld zullen worden door een wet der vrijheid."
  },
  {
    "i": 34614,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 13,
    "t": "Want het oordeel zal onbarmhartig zijn over wie geen barmhartigheid heeft bewezen; maar de barmhartigheid triomfeert over het oordeel."
  },
  {
    "i": 34615,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 14,
    "t": "Wat baat het, mijn broeders, als iemand zegt dat hij geloof heeft, maar geen werken heeft? Kan dat geloof hem zalig maken?"
  },
  {
    "i": 34616,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 15,
    "t": "Indien een broeder of zuster naakt is, en gebrek heeft aan het dagelijks voedsel,"
  },
  {
    "i": 34617,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 16,
    "t": "en iemand van u zegt tot hen: \"Ga heen in vrede, wordt warm en verzadigd\", maar gij geeft hun niet wat het lichaam nodig heeft, wat baat het dan?"
  },
  {
    "i": 34618,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 17,
    "t": "Zo is ook het geloof: indien het geen werken heeft, is het in zichzelf dood."
  },
  {
    "i": 34619,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 18,
    "t": "Maar iemand zal zeggen: \"Gij hebt geloof, en ik heb werken.\" Toon mij uw geloof zonder de werken, en ik zal u mijn geloof tonen uit mijn werken."
  },
  {
    "i": 34620,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 19,
    "t": "Gij gelooft dat er één God is? Gij doet wel; de demonen geloven het ook, en zij sidderen."
  },
  {
    "i": 34621,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 20,
    "t": "Wilt gij weten, gij dwaze mens, dat het geloof zonder de werken dood is?"
  },
  {
    "i": 34622,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 21,
    "t": "Is Abraham, onze vader, niet gerechtvaardigd uit de werken, toen hij Izak, zijn zoon, offerde op het altaar?"
  },
  {
    "i": 34623,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 22,
    "t": "Gij ziet dat het geloof met zijn werken samenwerkte, en dat het geloof volmaakt is geworden uit de werken."
  },
  {
    "i": 34624,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 23,
    "t": "En de Schrift is vervuld, die zegt: \"Abraham geloofde God, en het werd hem tot gerechtigheid gerekend\", en hij werd een vriend van God genoemd."
  },
  {
    "i": 34625,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 24,
    "t": "Gij ziet dus dat een mens gerechtvaardigd wordt uit de werken en niet alleen uit het geloof."
  },
  {
    "i": 34626,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 25,
    "t": "Is Rachab, de hoer, niet op dezelfde wijze gerechtvaardigd uit de werken, toen zij de boden ontving en hen langs een andere weg liet weggaan?"
  },
  {
    "i": 34627,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 26,
    "t": "Want zoals het lichaam zonder de geest dood is, zo is ook het geloof zonder de werken dood."
  },
  {
    "i": 34628,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 1,
    "t": "Weest niet velen leraar, mijn broeders, wetende dat wij een zwaarder oordeel zullen ontvangen,"
  },
  {
    "i": 34629,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 2,
    "t": "want wij struikelen allen in veel dingen. Indien iemand niet struikelt in woorden, die is een volmaakt man, in staat om ook heel zijn lichaam in toom te houden."
  },
  {
    "i": 34630,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 3,
    "t": "Indien wij paarden het bit in de mond doen, opdat zij ons gehoorzamen, besturen wij ook heel hun lichaam."
  },
  {
    "i": 34631,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 4,
    "t": "Zie, ook de schepen, hoe groot ze ook zijn, en door harde winden worden voortgedreven, worden door een zeer klein roer gestuurd, waar de stuurman maar wil."
  },
  {
    "i": 34632,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 5,
    "t": "Zo is ook de tong een klein lid, en zij roemt op grote dingen. Zie, hoe weinig vuur een groot bos in brand steekt!"
  },
  {
    "i": 34633,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 6,
    "t": "Ook de tong is een vuur, een wereld van ongerechtigheid. De tong is onder onze leden geplaatst, en bezoedelt heel het lichaam; zij steekt het rad der geboorte in brand, en wordt zelf door de hel in brand gestoken."
  },
  {
    "i": 34634,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 7,
    "t": "Want alle soorten dieren en vogels, kruipende dieren en zeedieren worden door de mens getemd en zijn getemd,"
  },
  {
    "i": 34635,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 8,
    "t": "maar de tong kan niemand van de mensen temmen. Zij is een rusteloos kwaad, vol dodelijk vergif."
  },
  {
    "i": 34636,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 9,
    "t": "Met haar loven wij God en de Vader, en met haar vervloeken wij de mensen die naar Gods gelijkenis zijn gemaakt."
  },
  {
    "i": 34637,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 10,
    "t": "Uit dezelfde mond komt zegen en vervloeking voort. Dit behoort niet zo te zijn, mijn broeders."
  },
  {
    "i": 34638,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 11,
    "t": "Geeft een bron soms uit dezelfde opening zoet en bitter water?"
  },
  {
    "i": 34639,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 12,
    "t": "Kan een vijgeboom, mijn broeders, olijven voortbrengen, of een wijnstok vijgen? Zo kan ook een zoute bron geen zoet water geven."
  },
  {
    "i": 34640,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 13,
    "t": "Wie is wijs en verstandig onder u? Laat hij door een goede wandel zijn werken laten zien, in zachtmoedige wijsheid."
  },
  {
    "i": 34641,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 14,
    "t": "Indien gij echter bittere naijver en zelfzucht in uw hart hebt, beroemt u dan niet en liegt niet tegen de waarheid."
  },
  {
    "i": 34642,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 15,
    "t": "Deze wijsheid daalt niet van boven neer, maar is aards, zinnelijk, duivels."
  },
  {
    "i": 34643,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 16,
    "t": "Want waar naijver en zelfzucht is, daar is wanorde en allerlei boos bedrijf."
  },
  {
    "i": 34644,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 17,
    "t": "Maar de wijsheid van boven is allereerst rein, vervolgens vredelievend, vriendelijk, welwillend, vol barmhartigheid en goede vruchten, onpartijdig en ongeveinsd."
  },
  {
    "i": 34645,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 18,
    "t": "En de vrucht der gerechtigheid wordt in vrede gezaaid voor hen die vrede stichten."
  },
  {
    "i": 34646,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 1,
    "t": "Waar komen de oorlogen vandaan, en waar de ruzies onder u? Is het niet hierdoor, door uw begeerten, die strijd voeren in uw leden?"
  },
  {
    "i": 34647,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 2,
    "t": "Gij begeert, en hebt niet; gij doodt, en zijt naijverig, en kunt er niets mee bereiken. Gij ruziet en voert oorlog, en hebt niet, omdat gij niet bidt."
  },
  {
    "i": 34648,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 3,
    "t": "Gij bidt, en ontvangt niet, omdat gij verkeerd bidt, om het te verkwisten aan uw begeerten."
  },
  {
    "i": 34649,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 4,
    "t": "Echtbreeksters, weet gij niet dat de vriendschap van de wereld vijandschap tegen God is? Wie dan een vriend van de wereld wil zijn, wordt een vijand van God gesteld."
  },
  {
    "i": 34650,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 5,
    "t": "Of meent gij dat de Schrift tevergeefs zegt: Hij begeert met jaloersheid de Geest die Hij in ons heeft doen wonen?"
  },
  {
    "i": 34651,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 6,
    "t": "Maar Hij geeft des te meer genade. Daarom zegt Hij: \"God weerstaat de hoogmoedigen, maar de nederigen geeft Hij genade."
  },
  {
    "i": 34652,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 7,
    "t": "Onderwerpt u dan aan God, weerstaat de duivel, en hij zal van u vlieden."
  },
  {
    "i": 34653,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 8,
    "t": "Nadert tot God, en Hij zal tot u naderen. Reinigt uw handen, zondaars, en zuivert uw harten, gij wankelmoedigen."
  },
  {
    "i": 34654,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 9,
    "t": "Weest ellendig, treurt en weent. Laat uw lachen in rouw veranderen, en uw vreugde in droefheid."
  },
  {
    "i": 34655,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 10,
    "t": "Vernedert u voor de Heer, en Hij zal u verhogen."
  },
  {
    "i": 34656,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 11,
    "t": "Broeders, spreekt geen kwaad van elkaar. Wie kwaad spreekt van een broeder en zijn broeder oordeelt, spreekt kwaad van de wet en oordeelt de wet. Indien gij de wet oordeelt, zijt gij geen dader van de wet, maar een rechter."
  },
  {
    "i": 34657,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 12,
    "t": "Er is maar één wetgever en rechter, die macht heeft om te behouden en te verderven. Wie zijt gij dan, dat gij uw naaste oordeelt?"
  },
  {
    "i": 34658,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 13,
    "t": "Welnu, gij die zegt: \"Vandaag of morgen zullen wij naar die stad gaan, daar een jaar doorbrengen, handel drijven en winst maken!"
  },
  {
    "i": 34659,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 14,
    "t": "Gij die niet weet wat morgen zal zijn! Want wat is uw leven? Immers, het is een damp, die voor een korte tijd verschijnt en dan verdwijnt."
  },
  {
    "i": 34660,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 15,
    "t": "In plaats daarvan behoordet gij te zeggen: \"Indien de Heer het wil, zullen wij leven en dit of dat doen."
  },
  {
    "i": 34661,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 16,
    "t": "Maar nu beroemt gij u in uw hoogmoed. Alle roemen van die aard is slecht."
  },
  {
    "i": 34662,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 17,
    "t": "Wie dan weet goed te doen, en het niet doet, voor hem is het zonde."
  },
  {
    "i": 34663,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 1,
    "t": "Welnu, gij rijken, weent en jammert over de ellende die over u komt."
  },
  {
    "i": 34664,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 2,
    "t": "Uw rijkdom is verrot, en uw kleding is door de motten aangevreten."
  },
  {
    "i": 34665,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 3,
    "t": "Uw goud en zilver is verroest, en hun roest zal een getuigenis tegen u zijn en uw vlees verslinden als een vuur. Gij hebt schatten verzameld in de laatste dagen!"
  },
  {
    "i": 34666,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 4,
    "t": "Zie, het loon dat gij de arbeiders hebt onthouden, die uw akkers hebben gemaaid, schreit, en de kreten van de maaiers zijn tot de oren van de Heer der heerscharen doorgedrongen."
  },
  {
    "i": 34667,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 5,
    "t": "Gij hebt op aarde weelderig en verkwistend geleefd; gij hebt uw hart gelaafd als op een slachtdag."
  },
  {
    "i": 34668,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 6,
    "t": "Gij hebt de rechtvaardige veroordeeld en vermoord; hij verzet zich niet tegen u."
  },
  {
    "i": 34669,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 7,
    "t": "Weest dan geduldig, broeders, tot de komst van de Heer. Zie, de landman wacht op de kostelijke vrucht van de aarde, geduldig, totdat deze de vroege en late regen heeft ontvangen."
  },
  {
    "i": 34670,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 8,
    "t": "Weest ook gij geduldig, sterkt uw harten, want de komst van de Heer is nabij."
  },
  {
    "i": 34671,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 9,
    "t": "Broeders, zucht niet tegen elkaar, opdat gij niet veroordeeld wordt. Zie, de Rechter staat voor de deur!"
  },
  {
    "i": 34672,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 10,
    "t": "Neemt, mijn broeders, tot een voorbeeld van het lijden en de geduld de profeten die in de Naam van de Heer hebben gesproken."
  },
  {
    "i": 34673,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 11,
    "t": "Zie, wij achten hen zalig die volhard hebben. Gij hebt gehoord van de volharding van Job, en gij hebt het einddoel van de Heer gezien, dat de Heer zeer barmhartig en meedogend is."
  },
  {
    "i": 34674,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 12,
    "t": "Maar bovenal, mijn broeders, zweert niet, noch bij de hemel, noch bij de aarde, noch met enige andere eed. Maar laat uw ja ja zijn, en uw nee nee, opdat gij niet onder het oordeel valt."
  },
  {
    "i": 34675,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 13,
    "t": "Is iemand onder u in lijden? Laat hij bidden. Is iemand goedsmoeds? Laat hij lofliederen zingen. Is er iemand onder u ziek?"
  },
  {
    "i": 34676,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 14,
    "t": "Laat hij de oudsten van de gemeente roepen, en laten zij over hem bidden, hem zalvende met olie in de Naam van de Heer."
  },
  {
    "i": 34677,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 15,
    "t": "En het gebed des geloofs zal de zieke behouden, en de Heer zal hem oprichten. En indien hij zonden begaan heeft, zal hem vergeving geschieden."
  },
  {
    "i": 34678,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 16,
    "t": "Belijdt elkander uw overtredingen, en bidt voor elkaar, opdat gij genezen wordt. Het vurig gebed van een rechtvaardige vermag veel."
  },
  {
    "i": 34679,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 17,
    "t": "Elia was een mens gelijk aan ons, en hij bad vurig dat het niet zou regenen, en het regende niet op de aarde gedurende drie jaar en zes maanden."
  },
  {
    "i": 34680,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 18,
    "t": "En hij bad opnieuw; en de hemel gaf regen, en de aarde bracht haar vrucht voort."
  },
  {
    "i": 34681,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 19,
    "t": "Broeders, indien iemand onder u van de waarheid afdwaalt, en iemand bekeert hem,"
  },
  {
    "i": 34682,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 20,
    "t": "die zal weten, dat hij, die een zondaar van de dwaling zijns wegs bekeert, een ziel van de dood zal redden, en menigte van zonden zal bedekken."
  },
  {
    "i": 34683,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 1,
    "t": "Petrus, een apostel van Jezus Christus, aan de vreemdelingen, die in verstrooiing zijn in Pontus, Galatië, Cappadocië, Azië en Bithynië, uitverkoren"
  },
  {
    "i": 34684,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 2,
    "t": "naar de voorkennis van God de Vader, door de heiliging van de Geest, tot gehoorzaamheid en besprenging met het bloed van Jezus Christus: Genade en vrede zij u vermenigvuldigd."
  },
  {
    "i": 34685,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 3,
    "t": "Geloofd zij de God en Vader van onze Heere Jezus Christus, Die naar Zijn grote barmhartigheid ons wedergeboren heeft tot een levende hoop, door de opstanding van Jezus Christus uit de doden,"
  },
  {
    "i": 34686,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 4,
    "t": "tot een onvergankelijke, onbevlekkelijke en onverwelkelijke erfenis, die in de hemelen bewaard is voor u,"
  },
  {
    "i": 34687,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 5,
    "t": "die door de kracht van God bewaard worden door het geloof tot de zaligheid, die gereedligt om geopenbaard te worden in de laatste tijd."
  },
  {
    "i": 34688,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 6,
    "t": "Daarin verheugt gij u, alhoewel gij nu voor een korte tijd (indien het nodig is) bedroefd bent door allerlei verzoekingen,"
  },
  {
    "i": 34689,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 7,
    "t": "opdat de beproefdheid van uw geloof, die van groter waarde is dan het vergankelijke goud, dat door het vuur beproefd wordt, bevonden worde tot lof, en eer, en heerlijkheid, in de openbaring van Jezus Christus."
  },
  {
    "i": 34690,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 8,
    "t": "Hem hebt gij lief, zonder Hem gezien te hebben; in Hem gelooft gij, zonder Hem nu te zien, en gij verheugt u met een onuitsprekelijke en heerlijke vreugde,"
  },
  {
    "i": 34691,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 9,
    "t": "en gij verkrijgt het einddoel van uw geloof, namelijk de zaligheid van uw zielen."
  },
  {
    "i": 34692,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 10,
    "t": "Aangaande deze zaligheid hebben de profeten gezocht en onderzocht, die geprofeteerd hebben van de genade, die u ten deel is gevallen,"
  },
  {
    "i": 34693,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 11,
    "t": "zoekende op welke en hoedanige tijd de Geest van Christus, Die in hen was, doelde, Die tevoren getuigde van het lijden dat op Christus komen zou, en van de heerlijkheid daarna."
  },
  {
    "i": 34694,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 12,
    "t": "Aan hen is geopenbaard, dat zij niet zichzelven, maar ons bedienden met deze dingen, die u nu verkondigd zijn door hen, die u het Evangelie verkondigd hebben door de Heilige Geest, Die van de hemel gezonden is; in welke dingen de engelen begerig zijn in te zien."
  },
  {
    "i": 34695,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 13,
    "t": "Daarom omgord de lendenen van uw verstand, zijt nuchter, en hoopt volkomen op de genade, die u toegebracht wordt in de openbaring van Jezus Christus."
  },
  {
    "i": 34696,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 14,
    "t": "Als gehoorzame kinderen wordt niet gelijkvormig aan de begeerten die er vroeger in uw onwetendheid waren,"
  },
  {
    "i": 34697,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 15,
    "t": "maar gelijk Hij Die u geroepen heeft, heilig is, wordt ook gijzelf heilig in heel uw wandel,"
  },
  {
    "i": 34698,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 16,
    "t": "omdat er geschreven staat: Weest heilig, want Ik ben heilig."
  },
  {
    "i": 34699,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 17,
    "t": "En indien gij Hem tot Vader aanroept, Die zonder aanzien des persoons oordeelt naar ieders werk, zo wandelt in vreze gedurende de tijd van uw vreemdelingschap."
  }
]
