[
  {
    "i": 18000,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 6,
    "t": "tas, kuris smūgiavo tautas įniršiu be atvangos, kuris valdė tautas pykčiu, persekiodamas jas be poilsio."
  },
  {
    "i": 18001,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 7,
    "t": "Visa žemė ilsisi ramybėje, džiaugsmingai šaukia."
  },
  {
    "i": 18002,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 8,
    "t": "Net kiparisai džiaugiasi dėl tavęs, ir Libano kedrai: \"Nuo tada, kai tu atsigulei, niekas nebeužlipa mūsų kirsti!"
  },
  {
    "i": 18003,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 9,
    "t": "Apačioje pragaras suvirpėjo dėl tavęs, kad išeitų tau į priešus, jis pažadino tau šešėlius, visus žemės galinguosius, jis privertė pakilti nuo sosto visus tautų karalius."
  },
  {
    "i": 18004,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 10,
    "t": "Visi prabyla, sakydami tau: \"Tu irgi esi nužemintas kaip mes, tapai panašus į mus."
  },
  {
    "i": 18005,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 11,
    "t": "Tavo puikybė buvo numesta į pragarą, kartu su tavo arfų muzika. Po tavimi susiformavo kirminų patalas, lervos tave apdengia."
  },
  {
    "i": 18006,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 12,
    "t": "Kaip tu nukritai iš dangaus, aušrine, aušros sūnau? Ar buvai numestas ant žemės, tautų nugalėtojau?"
  },
  {
    "i": 18007,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 13,
    "t": "Tu, kuris sakei savo širdyje: Aš įlipsiu į dangus, aukščiau Dievo žvaigždžių aš iškelsiu savo sostą, aš sėdėsiu ant Susirinkimo kalno, tolimiausiame šiaurės gale."
  },
  {
    "i": 18008,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 14,
    "t": "Aš pakilsiu į debesų viršūnę, aš prilygsiu Aukščiausiajam."
  },
  {
    "i": 18009,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 15,
    "t": "Bet tu buvai numestas į pragarą, į bedugnės gelmes."
  },
  {
    "i": 18010,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 16,
    "t": "Tie, kurie tave mato, apmąsto tave, jie įsmeigia į tave savo žvilgsnį. \"Ar tai tikrai žmogus, kuris drebino žemę, kuris sukrėtė karalystes?"
  },
  {
    "i": 18011,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 17,
    "t": "Jis pavertė pasaulį dykuma, sulygino miestus su žeme, jis negrąžino namo kalinių."
  },
  {
    "i": 18012,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 18,
    "t": "Visi tautų karaliai, visi, ilsisi su garbe, kiekvienas savo namuose."
  },
  {
    "i": 18013,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 19,
    "t": "Tu, buvai išmestas iš savo kapo, kaip bjaurus ūgis, tarp išžudytų žmonių, perdurtų kardu, išmestų ant duobės akmenų, kaip lavonas, mindžiojamas kojomis."
  },
  {
    "i": 18014,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 20,
    "t": "Tu nebūsi sujungtas su jais kape, nes tu sunaikinai savo šalį, sunaikinai savo žmones. Daugiau niekada nebus ištartas piktųjų palikuonių vardas."
  },
  {
    "i": 18015,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 21,
    "t": "Paruoškite jo sūnų žudynes dėl jų tėvo kaltės. Kad jie daugiau nebepakiltų užkariauti žemės ir padengti pasaulio veido miestais."
  },
  {
    "i": 18016,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 22,
    "t": "Aš pakilsiu prieš juos, tai Viešpaties Sabaoto orakulas, ir aš išnaikinsiu iš Babelio vardą ir likutį, palikuonis ir ateinančias kartas, tai Viešpaties orakulas."
  },
  {
    "i": 18017,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 23,
    "t": "Aš paversiu jį ežių landa, pelke. Aš iššluosiu jį sunaikinimo šluota. Tai Viešpaties Sabaoto orakulas."
  },
  {
    "i": 18018,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 24,
    "t": "Viešpats Sabaotas prisiekė: Taip! Kaip aš suplanavau, tai bus padaryta, kaip aš nusprendžiau, tai bus įvykdyta:"
  },
  {
    "i": 18019,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 25,
    "t": "Aš sutriuškinsiu Asiriją savo šalyje, aš mindžiosiu jį ant savo kalnų. Ir jo jungas nuslys nuo jų, jo našta nuslys nuo jo peties."
  },
  {
    "i": 18020,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 26,
    "t": "Toks yra sprendimas, priimtas prieš visą žemę, tokia yra ištiesta ranka ant visų tautų."
  },
  {
    "i": 18021,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 27,
    "t": "Kai Viešpats Sabaotas nusprendė, kas jį sustabdys, ir jo pakelta ranka, kas ją atšauks?"
  },
  {
    "i": 18022,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 28,
    "t": "Achozo mirties metais buvo paskelbtas šis orakulas:"
  },
  {
    "i": 18023,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 29,
    "t": "Nesidžiauk, visa Filistija, kad sulaužyta lazda, kuri tave smūgiavo. Nes iš gyvatės šaknies išaugs angis, ir jos vaisius bus skraidantis drakonas."
  },
  {
    "i": 18024,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 30,
    "t": "Nes vargšų pirmagimiai turės savo maistą, o nelaimingieji ilsėsis saugiai, o aš numarinsiu badu tavo šaknį ir aš nužudysiu tai, kas iš tavęs liko."
  },
  {
    "i": 18025,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 31,
    "t": "Kaukti, vartai! Šaukti, mieste! Svyruoti, visa Filistija! Nes iš šiaurės ateina dūmai, ir niekas nepalieka savo batalionų."
  },
  {
    "i": 18026,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 32,
    "t": "Ką atsakysime šios tautos pasiuntiniams? Kad Viešpats įkūrė Sioną, ir ten prisiglaus jo tautos vargšai."
  },
  {
    "i": 18027,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 1,
    "t": "Orakulas apie Moabus. Nes vieną naktį ji buvo nuniokota, Ar-Moabas nutylo; nes vieną naktį ji buvo nuniokota, Kir-Moabas nutylo."
  },
  {
    "i": 18028,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 2,
    "t": "Ji pakilo, Dibono dukra, į aukštumas verkti. Ant Nebo ir Medbo, Moabas rauda, visos galvos nuskustos, visos barzdos nukirptos."
  },
  {
    "i": 18029,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 3,
    "t": "Jo gatvėse apsijuosia maišą; ant jo stogų ir jo aikštėse, visi rauda ir verkia."
  },
  {
    "i": 18030,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 4,
    "t": "Hešbonas ir Elealė šaukė, iki Jahaco pasigirdo jų balsas. Todėl Moabų kariai dreba, jo siela dreba tai girdint."
  },
  {
    "i": 18031,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 5,
    "t": "Jo širdis šaukia Moabo naudai: nes jo bėgliai jau yra Coare, link Eglat-Šelišijos. Luhito pakilimu liūdnai kyla, Horonaimo keliu sklinda skaudūs šauksmai."
  },
  {
    "i": 18032,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 6,
    "t": "Nimrimo vandenys yra apleista vieta: žolė nudžiūvusi, veja sunykusi, daugiau nėra žalumo."
  },
  {
    "i": 18033,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 7,
    "t": "Todėl, ką jie galėjo išgelbėti ir savo atsargas, jie neša anapus gluosnių upelio."
  },
  {
    "i": 18034,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 8,
    "t": "Nes šis šauksmas apėjo Moabo teritoriją, iki Eglajimo girdėti jo riaumojimas, iki Beer-Elimo girdėti jo riaumojimas."
  },
  {
    "i": 18035,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 9,
    "t": "Nes Dimono vandenys pilni kraujo, ir aš pridėsiu Dimonui papildomą nelaimę: liūtą Moabo išlikusiesiems, tiems, kurie liko jo žemėje."
  },
  {
    "i": 18036,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 1,
    "t": "Siųskite šalies valdovo ėriuką, iš Selos, esančios link dykumos, į Siono dukters kalną."
  },
  {
    "i": 18037,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 2,
    "t": "Jie bus panašūs į pabėgusį paukštį, į išsklaidytą lizdą, Moabo dukterys, prie Arnono brastų."
  },
  {
    "i": 18038,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 3,
    "t": "\"Laikykite tarybą, priimkite sprendimą. Vidurdienį ištiesk savo šešėlį kaip nakties, paslėpk išsklaidytus, neišduok bėglio;"
  },
  {
    "i": 18039,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 4,
    "t": "tegul jie gyvena pas tave, Moabo išsklaidytieji, būk jiems prieglobstis nuo naikintojo. Kai nustos priespauda, kai pasibaigs niokojimas, kai išvyks tie, kurie mindžioja šalį,"
  },
  {
    "i": 18040,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 5,
    "t": "sostas bus įtvirtintas dievobaimingume, ir ant šio sosto, ištikimai, po Dovydo palapine, sėdės teisėjas, susirūpinęs teise ir uolus teisingumui."
  },
  {
    "i": 18041,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 6,
    "t": "Mes girdėjome apie Moabo išdidumą, labai išdidus, apie jo aroganciją, jo išdidumą ir jo įniršį, apie jo niekingus plepalus."
  },
  {
    "i": 18042,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 7,
    "t": "Todėl Moabas rauda dėl Moabo, visas jis rauda. Dėl Kir-Harešeto vynuogių pyragaičių, jūs dejuojate, visi apstulbę."
  },
  {
    "i": 18043,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 8,
    "t": "Nes Hešbono vynuogynai nyksta, Sibmos vynmedis, kurio raudoni vaisiai nugalėdavo tautų valdovus. Jis siekė iki Jazerio ir įsiskverbė į dykumą, jo ūgliai dauginosi, jie peržengė jūrą."
  },
  {
    "i": 18044,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 9,
    "t": "Taip pat aš verkiu, kaip verkia Jazeris, Sibmos vynmedis; aš laistau tave savo ašaromis, Hešbonai ir tu, Elealė, nes ant tavo derliaus ir ant tavo pjūties šauksmas išnyko."
  },
  {
    "i": 18045,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 10,
    "t": "Džiaugsmas ir linksmybės dingo iš sodų, vynuogynuose daugiau nėra linksmumo ar džiugaus šauksmo; mindytojas nebespaudžia vyno spaustuvuose, šauksmas nutrūko."
  },
  {
    "i": 18046,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 11,
    "t": "Todėl mano viduriai dėl Moabo dreba kaip arfa, ir mano širdis dėl Kir-Hèrešo."
  },
  {
    "i": 18047,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 12,
    "t": "Bus matyti, kaip Moabas nuvargsta ant aukštumos ir įeina į savo šventovę melstis, bet jis nieko negalės."
  },
  {
    "i": 18048,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 13,
    "t": "Toks yra žodis, kurį Viešpats skyrė Moabui senovėje."
  },
  {
    "i": 18049,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 14,
    "t": "Ir dabar Viešpats prabilo tokiais žodžiais: Po trejų metų, kaip samdinio metai, Moabo šlovė bus pažeminta, nepaisant jo didelės daugybės. Ji bus sumažinta iki nieko, nereikšmingo likučio."
  },
  {
    "i": 18050,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 1,
    "t": "Orakulas apie Damaską. Štai Damaskas nustoja būti miestas, jis taps griuvėsių krūva;"
  },
  {
    "i": 18051,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 2,
    "t": "palikti amžiams, jo miestai priklausys bandoms, jie ten gulės ir niekas jų negąsdins."
  },
  {
    "i": 18052,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 3,
    "t": "Nebėra stiprybės Efraime, nebėra karalystės Damaske, ir likusi Sirija bus traktuojama kaip Izraelio vaikų šlovė. Tai Viešpaties Sabaoto orakulas."
  },
  {
    "i": 18053,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 4,
    "t": "Ateis ta diena, kad Jokūbo šlovė susilpnės, ir jo pilnumas taps liesumu;"
  },
  {
    "i": 18054,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 5,
    "t": "tai bus kaip tada, kai pjovėjas pjauna kviečius, kai jo ranka pjauna varpas; tai bus kaip tada, kai renkamos varpos Refaimo slėnyje;"
  },
  {
    "i": 18055,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 6,
    "t": "liks tik keli lapeliai, kaip alyvmedžių rinkimo metu: dvi, trys uogos viršūnėje, keturios, penkios medžio šakose. Tai Viešpaties, Izraelio Dievo, orakulas."
  },
  {
    "i": 18056,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 7,
    "t": "Tą dieną žmogus pažvelgs į savo kūrėją, ir jo akys atsisuks į Izraelio Šventąjį."
  },
  {
    "i": 18057,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 8,
    "t": "Jis daugiau nebežiūrės į aukurus, savo rankų darbus, ir to, ką padarė jo pirštai, jis daugiau nebematys, nei šventų stulpų, nei smilkalų degiklių."
  },
  {
    "i": 18058,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 9,
    "t": "Tą dieną jo prieglobsčio miestai bus apleisti, kaip buvo miškai ir krūmynai prieš Izraelio vaikus, ir tai bus nuniokojimas."
  },
  {
    "i": 18059,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 10,
    "t": "Tu pamiršai savo išgelbėjimo Dievą, tu nepamenei Uolos, savo prieglobsčio, todėl tu sodini malonius sodinukus, tu sėji svetimas sėklas;"
  },
  {
    "i": 18060,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 11,
    "t": "tą dieną, kai juos sodini, tu matai juos augant, ir jau ryte tavo sėklos žydi; bet derlius pabėga nuo ligos dienos, nuo nepagydomo blogio."
  },
  {
    "i": 18061,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 12,
    "t": "Vargas! Didžiulių tautų šurmulys, šurmulys kaip jūrų šurmulys! Tautų griausmas, kurios griaudžia kaip galingi vandenys!"
  },
  {
    "i": 18062,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 13,
    "t": "(Tautos, kurios griaudžia kaip dideli vandenys.) Jis jiems grasina, ir jie bėga į tolį, veja kaip kalnų pelus vėjas, kaip viesulas uraganas."
  },
  {
    "i": 18063,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 14,
    "t": "Kai ateina vakaras, tai siaubas, ryte viskas dingo. Toks yra dalis tų, kurie mus apiplėšia, mūsų niokotojų likimas."
  },
  {
    "i": 18064,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 1,
    "t": "Vargas! Sparnuoto svirplio šalis, anapus Kušo upių,"
  },
  {
    "i": 18065,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 2,
    "t": "tu, kuri jūra siunti pasiuntinius, nendrinių laivų korpuse, ant vandens. Eikite, greiti pasiuntiniai, pas aukštą ir bronzinę tautą, pas tautą, kurios bijoma čia, kaip ir toli, galinga ir valdinga tauta, šalį, kurią raižo upės."
  },
  {
    "i": 18066,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 3,
    "t": "Jūs visi, pasaulio gyventojai, jūs, kurie apgyvendinate žemę, kai bus pakeltas ženklas ant kalnų, jūs matysite, kai bus trimituojama ragu, jūs girdėsite."
  },
  {
    "i": 18067,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 4,
    "t": "Nes taip man kalbėjo Viešpats: Aš noriu likti čia abejingas ir žiūrėti, kaip deginantis karštis pilnoje šviesoje, kaip rasos debesis karščiausiame pjūties metu."
  },
  {
    "i": 18068,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 5,
    "t": "Nes prieš pjūtį, kai baigiasi žydėjimas, kai žiedas tampa bręstančia vynuoge, pjaunamos vynuogės pjautuvu, pašalinami ūgliai, genėjama."
  },
  {
    "i": 18069,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 6,
    "t": "Viskas palikta kalnų plėšriems paukščiams ir šalies žvėrims; plėšrūs paukščiai ten voliosis vasarą, visi šalies žvėrys rudenį."
  },
  {
    "i": 18070,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 7,
    "t": "Tada Viešpačiui Sabaotui bus atnešta auka iš aukštos ir bronzinės tautos, iš tautos, kurios bijoma čia, kaip ir toli, galingos ir valdančios tautos, šalies, kurią raižo upės; ji bus atnešta į vietą, kurioje gyvena Viešpaties vardas, į Siono kalną."
  },
  {
    "i": 18071,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 1,
    "t": "Orakulas apie Egiptą. Štai Viešpats, užlipęs ant lengvo debesies, ateina į Egiptą. Egipto netikri dievai svyruoja prieš jį, ir Egipto širdis alpsta jame."
  },
  {
    "i": 18072,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 2,
    "t": "Aš sužadinsiu Egiptą prieš Egiptą, jie kovos, kiekvienas prieš savo brolį, kiekvienas prieš savo kaimyną, miestas prieš miestą, karalystė prieš karalystę."
  },
  {
    "i": 18073,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 3,
    "t": "Egipto dvasia išnyks jame, ir aš sumaišysiu jo tarybą. Bus konsultuojamasi su netikrais dievais ir kerėtojais, šmėklomis ir būrėjais."
  },
  {
    "i": 18074,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 4,
    "t": "Aš atiduosiu Egiptą į negailestingo valdovo rankas, žiaurus karalius juos valdys. Tai Viešpaties Viešpaties Sabaoto orakulas."
  },
  {
    "i": 18075,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 5,
    "t": "Vandenys išnyks iš jūros, upė išdžius ir išsausės;"
  },
  {
    "i": 18076,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 6,
    "t": "upės taps užkrėstos, Egipto upės nusės ir išdžius, nendrės ir ajerai pajuoduos."
  },
  {
    "i": 18077,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 7,
    "t": "Nilo žolės ant Nilo krantų, visa Nilo žaluma bus išdžiovinta, išsklaidyta, sunaikinta."
  },
  {
    "i": 18078,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 8,
    "t": "Žvejai dejuos, tai bus gedulas visiems, kurie meta kablį į Nilą, tie, kurie meta tinklą ant vandens, bus prislėgti."
  },
  {
    "i": 18079,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 9,
    "t": "Jie nusivils, tie, kurie dirba šukuotą liną, ir tie, kurie audžia baltus audinius;"
  },
  {
    "i": 18080,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 10,
    "t": "Verks jų audėjai bus sugėdinti, visi uždarbiautojai nusimins."
  },
  {
    "i": 18081,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 11,
    "t": "Tikrai, kvaili yra Coano kunigaikščiai, išmintingiausi faraono patarėjai sudaro kvailą tarybą. Kaip drįstate sakyti faraonui: \"Esu išminčių sūnus, senųjų karalių sūnus?"
  },
  {
    "i": 18082,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 12,
    "t": "Kur jie yra, tavo išminčiai? Tebūna jie tau skelbia ir tegu sužino, ką nusprendė Jahvė Sabaotas prieš Egiptą!"
  },
  {
    "i": 18083,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 13,
    "t": "Jie kliedi, Coano kunigaikščiai, jie klaidina, Nofo kunigaikščiai, ir jo nomų elitas išvedė Egiptą iš proto."
  },
  {
    "i": 18084,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 14,
    "t": "Jahvė išliejo į jų vidų svaigulio dvasią; jie privertė Egiptą klaidžioti visuose jo sumanymuose, kaip girtuoklis klaidžioja vemdamas."
  },
  {
    "i": 18085,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 15,
    "t": "Egiptui daugiau nepadaroma nieko iš to, ką darydavo galva ir uodega, palmė ir nendrė."
  },
  {
    "i": 18086,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 16,
    "t": "Tą dieną Egiptas bus kaip moterys, drebantis ir išsigandęs prieš Jahvės Sabaoto rankos grasinimą, kai jis ją pakels prieš jį."
  },
  {
    "i": 18087,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 17,
    "t": "Judo teritorija taps Egipto gėda: kiekvieną kartą, kai jam tai primins, jis bus išgąsdintas dėl sumanymo, kurį Jahvė Sabaotas suformavo prieš jį."
  },
  {
    "i": 18088,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 18,
    "t": "Tą dieną Egipto šalyje bus penki miestai, kurie kalbės Kanaano kalba ir prisieks Jahvei Sabaotui; vienas iš jų bus vadinamas \"saulės miestu\"."
  },
  {
    "i": 18089,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 19,
    "t": "Tą dieną Egipto šalies viduryje bus altorius, skirtas Jahvei, o prie sienos - stela, skirta Jahvei."
  },
  {
    "i": 18090,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 20,
    "t": "Tai bus ženklas ir Jahvės Sabaoto liudijimas Egipto šalyje. Kai jie šauksis Jahvės dėl priespaudos bijojimo, jis atsiųs jiems gelbėtoją ir gynėją, kuris juos išlaisvins."
  },
  {
    "i": 18091,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 21,
    "t": "Jahvė pasidarys žinomas egiptiečiams, ir egiptiečiai pažins Jahvę tą dieną. Jie aukos aukas ir atnašas, duos įžadus Jahvei ir juos įvykdys."
  },
  {
    "i": 18092,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 22,
    "t": "Ir jei Jahvė smogs egiptiečiams, jis smogs ir išgydys, jie atsivers į Jahvę, kuris priims jų prašymus ir juos išgydys."
  },
  {
    "i": 18093,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 23,
    "t": "Tą dieną bus kelias, einantis nuo Egipto į Asiriją. Asirija ateis į Egiptą, o Egiptas - į Asiriją. Egiptas tarnaus kartu su Asirija."
  },
  {
    "i": 18094,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 24,
    "t": "Tą dieną Izraelis ateis trečiuoju su Egiptu ir Asirija, palaima žemės viduryje,"
  },
  {
    "i": 18095,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 25,
    "t": "palaima, kurią ištars Jahvė Sabaotas: \"Palaiminta mano tauta Egiptas, ir Asirija mano rankų darbas, ir Izraelis mano paveldas."
  },
  {
    "i": 18096,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 1,
    "t": "Tais metais, kai vyriausiasis vadas, kurį atsiuntė Sargonas, Asirijos karalius, atvyko į Ašdodą jį pulti ir užimti,"
  },
  {
    "i": 18097,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 2,
    "t": "tuo metu Jahvė kalbėjo per Izaijo, Amoco sūnaus, tarnystę; jis tarė: \"Eik, atrišk maišą, kurį turi ant strėnų, ir nusiauk apavą nuo kojų.\" Ir jis taip padarė, eidamas nuogas ir basas."
  },
  {
    "i": 18098,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 3,
    "t": "Ir Jahvė tarė: \"Kaip mano tarnas Izaijas vaikščiojo nuogas ir basas trejus metus, kad būtų ženklas ir pranašystė prieš Egiptą ir prieš Kušą,"
  },
  {
    "i": 18099,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 4,
    "t": "taip Asirijos karalius nuves Egipto belaisvius ir Kušo tremtinius, jaunus ir senus, nuogus, basus ir atidengtus sėdmenis, Egipto gėdai."
  }
]
