[
  {
    "i": 1700,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 16,
    "t": "Govori mu: Jahve, Bog Hebreja, poslao me k tebi govoreći: Pusti moj narod da mi služi u pustinji. Evo, dosad nisi poslušao."
  },
  {
    "i": 1701,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 17,
    "t": "Ovako govori Jahve: Po ovome ćeš spoznati da sam ja Jahve. Gle, štapom što mi je u ruci udarit ću po vodi u Rijeci, i pretvorit će se u krv."
  },
  {
    "i": 1702,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 18,
    "t": "Riba će u Rijeci pomrijeti, Rijeka će se usmrdjeti, i Egipćani neće moći piti vodu iz Rijeke.\""
  },
  {
    "i": 1703,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 19,
    "t": "Jahve reče Mojsiju: \"Kaži Aronu: Uzmi svoj štap i ispruži ruku svoju nad vodama egipatskim - nad rijekama, nad potocima, nad jezerima i nad svim vodenim zbirkama - i neka se pretvore u krv. Neka bude krvi po svoj zemlji egipatskoj, i u drvenim i u kamenim posudama.\""
  },
  {
    "i": 1704,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 20,
    "t": "Mojsije i Aron učiniše kako im je Jahve naredio. Aron podigne štap i udari po vodi u Rijeci na očigled faraonu i njegovim slugama, i sva se voda u Rijeci pretvori u krv."
  },
  {
    "i": 1705,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 21,
    "t": "Riba u Rijeci pomrije, i Rijeka se usmrdje, tako da Egipćani nisu mogli piti vode iz Rijeke. Krv bijaše po svoj zemlji egipatskoj."
  },
  {
    "i": 1706,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 22,
    "t": "Ali egipatski čarobnjaci svojim vradžbinama učiniše to isto. I faraonovo srce otvrdnu, te ih ne posluša, kao što je Jahve bio rekao."
  },
  {
    "i": 1707,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 23,
    "t": "Faraon se okrenu i ode u svoj dvor, ne mareći ni za to."
  },
  {
    "i": 1708,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 24,
    "t": "Svi Egipćani počeše kopati oko Rijeke tražeći pitke vode, jer nisu mogli piti vodu iz Rijeke."
  },
  {
    "i": 1709,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 25,
    "t": "Prošlo je sedam dana otkako Jahve udari po Rijeci."
  },
  {
    "i": 1710,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 26,
    "t": "Onda Jahve reče Mojsiju: \"Idi k faraonu i reci mu: Ovako govori Jahve: Pusti moj narod da mi služi."
  },
  {
    "i": 1711,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 27,
    "t": "Ako ga ne pustiš, evo, ja ću svu tvoju zemlju napuniti žabama."
  },
  {
    "i": 1712,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 28,
    "t": "Rijeka će provrvjeti žabama, one će se popeti i ući u tvoju kuću, u tvoju ložnicu, na tvoju postelju, u kuće tvojih slugu i tvoga naroda, u tvoje peći i u tvoje naćve."
  },
  {
    "i": 1713,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 29,
    "t": "Žabe će se popeti na tebe, na tvoj narod i na sve tvoje sluge.\""
  },
  {
    "i": 1714,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 1,
    "t": "Jahve reče Mojsiju: \"Kaži Aronu: Ispruži ruku svoju sa svojim štapom nad rijekama, nad potocima, nad jezerima, i izvedi žabe na zemlju egipatsku.\""
  },
  {
    "i": 1715,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 2,
    "t": "Aron ispruži ruku svoju nad vodama egipatskim, i žabe se počeše penjati i prekrivati zemlju egipatsku."
  },
  {
    "i": 1716,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 3,
    "t": "Ali i čarobnjaci svojim vradžbinama učiniše to isto, i izvedoše žabe na zemlju egipatsku."
  },
  {
    "i": 1717,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 4,
    "t": "Tada faraon pozva Mojsija i Arona pa im reče: \"Molite Jahvu da ukloni žabe od mene i od moga naroda, pa ću pustiti narod da prinese žrtvu Jahvi.\""
  },
  {
    "i": 1718,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 5,
    "t": "Mojsije odgovori faraonu: \"Prepustit ću tebi da mi odrediš vrijeme kad da molim za tebe, za tvoje sluge i za tvoj narod, da se žabe uklone od tebe i od tvojih kuća i da ostanu samo u Rijeci.\""
  },
  {
    "i": 1719,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 6,
    "t": "On reče: \"Sutra!\" A Mojsije odgovori: \"Neka bude po tvojoj riječi, da spoznaš da nema nikoga kao što je Jahve, Bog naš."
  },
  {
    "i": 1720,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 7,
    "t": "Žabe će se udaljiti od tebe, od tvojih kuća, od tvojih slugu i od tvoga naroda, i ostat će samo u Rijeci.\""
  },
  {
    "i": 1721,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 8,
    "t": "Mojsije i Aron iziđoše od faraona, i Mojsije zavapi Jahvi zbog žaba koje je bio pustio na faraona."
  },
  {
    "i": 1722,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 9,
    "t": "I Jahve učini kako je Mojsije zamolio: žabe pocrkaše po kućama, po dvorištima i po poljima."
  },
  {
    "i": 1723,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 10,
    "t": "Nakupiše ih u hrpe, i zemlja se usmrdje."
  },
  {
    "i": 1724,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 11,
    "t": "Kad je faraon vidio da je nastalo olakšanje, opet otvrdnu srce i ne posluša ih, kao što je Jahve bio rekao."
  },
  {
    "i": 1725,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 12,
    "t": "Jahve reče Mojsiju: \"Kaži Aronu: Ispruži svoj štap i udari po prašini na zemlji, pa neka se pretvori u obade po svoj zemlji egipatskoj.\""
  },
  {
    "i": 1726,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 13,
    "t": "On ispruži svoj štap i udari po prašini na zemlji, i obadi navališe na ljude i na stoku. Sva se prašina na zemlji pretvori u obade po svoj zemlji egipatskoj."
  },
  {
    "i": 1727,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 14,
    "t": "Čarobnjaci pokušaše svojim vradžbinama izvesti obade, ali ne mogoše. Obadi bijahu na ljudima i na stoci."
  },
  {
    "i": 1728,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 15,
    "t": "Tada čarobnjaci rekoše faraonu: \"Ovo je prst Božji!\" Ali srce faraonovo otvrdnu i ne posluša ih, kao što je Jahve bio rekao."
  },
  {
    "i": 1729,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 16,
    "t": "Jahve reče Mojsiju: \"Rano ustani i stani pred faraona kad bude izlazio na vodu, pa mu reci: Ovako govori Jahve: Pusti moj narod da mi služi."
  },
  {
    "i": 1730,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 17,
    "t": "Jer ako ne pustiš moga naroda, evo, ja ću pustiti rojeve obada na tebe, na tvoje sluge, na tvoj narod i u tvoje kuće. Kuće će se egipatske napuniti rojevima obada, i zemlja na kojoj budu."
  },
  {
    "i": 1731,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 18,
    "t": "Ali ću toga dana izdvojiti zemlju Gošen, u kojoj stanuje moj narod, tako da ondje ne bude obada, da spoznaš da sam ja Jahve usred zemlje."
  },
  {
    "i": 1732,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 19,
    "t": "Ja ću staviti razliku između svoga naroda i tvoga naroda. Sutra će se dogoditi taj znak.\""
  },
  {
    "i": 1733,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 20,
    "t": "I Jahve učini tako: navališe rojevi obada u kuću faraonovu, u kuće njegovih slugu i po svoj zemlji egipatskoj. Zemlja bijaše opustošena od obada."
  },
  {
    "i": 1734,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 21,
    "t": "Faraon pozva Mojsija i Arona pa im reče: \"Idite, žrtvujte svome Bogu u ovoj zemlji.\""
  },
  {
    "i": 1735,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 22,
    "t": "Mojsije odgovori: \"Ne valja tako činiti, jer ono što mi prinosimo Jahvi, Bogu svome, jest za Egipćane odvratno. Budemo li prinosili žrtve koje su Egipćanima odvratne pred njihovim očima, zar nas ne će kamenovati?"
  },
  {
    "i": 1736,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 23,
    "t": "Putovat ćemo tri dana u pustinju da prinesemo žrtvu Jahvi, Bogu svome, kao što nam je rekao.\""
  },
  {
    "i": 1737,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 24,
    "t": "Faraon reče: \"Ja ću vas pustiti da žrtvujete Jahvi, Bogu svome, u pustinji, samo nemojte odlaziti predaleko. Molite se za me!\""
  },
  {
    "i": 1738,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 25,
    "t": "Mojsije odgovori: \"Evo, ja ću izići od tebe i molit ću Jahvu da sutra nestane obada od faraona, od njegovih slugu i od njegova naroda. Samo neka nas faraon više ne vara i neka pusti narod da prinese žrtvu Jahvi.\""
  },
  {
    "i": 1739,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 26,
    "t": "Mojsije iziđe od faraona i pomoli se Jahvi."
  },
  {
    "i": 1740,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 27,
    "t": "I Jahve učini kako je Mojsije zamolio: nestade obada od faraona, od njegovih slugu i od njegova naroda; ne osta ni jedan."
  },
  {
    "i": 1741,
    "b": 1,
    "c": 208,
    "r": 208,
    "o": 28,
    "t": "Ali faraon opet otvrdnu srce i ne pusti naroda."
  },
  {
    "i": 1742,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 1,
    "t": "Tada Jahve reče Mojsiju: \"Idi k faraonu i reci mu: Ovako govori Jahve, Bog Hebreja: Pusti moj narod da mi služi."
  },
  {
    "i": 1743,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 2,
    "t": "Jer ako ga odbiješ pustiti i još ga budeš zadržavao,"
  },
  {
    "i": 1744,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 3,
    "t": "evo, ruka Jahvina udarit će tvoju stoku u polju, konje, magarce, deve, goveda i ovce, opakom pomoru."
  },
  {
    "i": 1745,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 4,
    "t": "Ali će Jahve razlučiti stoku Izraelaca od stoke Egipćana, tako da ne ugine ništa od onoga što pripada Izraelcima."
  },
  {
    "i": 1746,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 5,
    "t": "Jahve odredi vrijeme govoreći: Sutra će Jahve učiniti ovo u zemlji.\""
  },
  {
    "i": 1747,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 6,
    "t": "Sutradan Jahve učini tako: pocrka sva stoka u Egipćana, a od stoke Izraelaca ne ugine ni jedna."
  },
  {
    "i": 1748,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 7,
    "t": "Faraon se raspita i nađe da nije uginulo ni jedno grlo od stoke Izraelaca. Ali srce faraonovo otvrdnu i on ne pusti naroda."
  },
  {
    "i": 1749,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 8,
    "t": "Tada Jahve reče Mojsiju i Aronu: \"Uzmite pune šake čađi iz peći i neka je Mojsije baci u nebo na očigled faraonu."
  },
  {
    "i": 1750,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 9,
    "t": "Ona će se pretvoriti u prašinu koja će se rasuti po svoj zemlji egipatskoj i izazvati gnojne čireve, što će izbijati na ljudima i na stoci, po svoj zemlji egipatskoj.\""
  },
  {
    "i": 1751,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 10,
    "t": "Oni uzeše čađi iz peći i stadoše pred faraona. Mojsije baci čađ u nebo, i izbiše gnojni čirevi na ljudima i na stoci."
  },
  {
    "i": 1752,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 11,
    "t": "Čarobnjaci nisu mogli opstati pred Mojsijem zbog čireva, jer čirevi bijahu i na čarobnjacima kao i na svim Egipćanima."
  },
  {
    "i": 1753,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 12,
    "t": "Ali Jahve otvrdnu srce faraonovo, i on ih ne posluša, kao što je Jahve bio rekao Mojsiju."
  },
  {
    "i": 1754,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 13,
    "t": "Jahve reče Mojsiju: \"Rano ustani i stani pred faraona, pa mu reci: Ovako govori Jahve, Bog Hebreja: Pusti moj narod da mi služi."
  },
  {
    "i": 1755,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 14,
    "t": "Jer ovaj ću put poslati sve svoje pošasti na tebe, na tvoje sluge i na tvoj narod, da znaš da nema nikoga kao ja po svoj zemlji."
  },
  {
    "i": 1756,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 15,
    "t": "Jer sad bih mogao ispružiti ruku svoju pa udariti kugom tebe i tvoj narod, i nestalo bi te sa zemlje."
  },
  {
    "i": 1757,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 16,
    "t": "Ali sam te ostavio da vidiš moju silu i da se moje ime razglasi po svoj zemlji."
  },
  {
    "i": 1758,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 17,
    "t": "Još se kočoperiš nad mojim narodom i ne puštaš ga."
  },
  {
    "i": 1759,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 18,
    "t": "Evo, sutra ću u ovo doba pustiti grad strahovit kakav još nije pao na Egipat od dana njegova postanka do danas."
  },
  {
    "i": 1760,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 19,
    "t": "Sada naredi da se tvoja stoka i sve što imaš u polju skloni na sigurno. Svaki čovjek ili živinče što ostane u polju i ne bude se sklonilo u kuću poginut će kad na njih padne grad.\""
  },
  {
    "i": 1761,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 20,
    "t": "Oni između faraonovih slugu koji su se pobojali riječi Jahvine skloniše svoje sluge i svoju stoku u kuće."
  },
  {
    "i": 1762,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 21,
    "t": "Ali oni koji nisu marili za riječ Jahvinu ostaviše svoje sluge i svoju stoku u polju."
  },
  {
    "i": 1763,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 22,
    "t": "Jahve reče Mojsiju: \"Ispruži ruku svoju prema nebu, neka padne grad po svoj zemlji egipatskoj: po ljudima, po stoci i po svemu bilju u zemlji egipatskoj.\""
  },
  {
    "i": 1764,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 23,
    "t": "Mojsije ispruži svoj štap prema nebu, a Jahve zagrmje i udari munjama, i pade grad. Jahve pusti grad na zemlju egipatsku."
  },
  {
    "i": 1765,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 24,
    "t": "Pade grad, a usred grada sijevahu munje. Bijaše to grad strahovit kakav još nije pao na svu zemlju egipatsku otkad je postala narodom."
  },
  {
    "i": 1766,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 25,
    "t": "Grad uništi po svoj zemlji egipatskoj sve što je bilo u polju, od ljudi do živinčadi. Grad uništi sve bilje u polju i polomi sve drveće u polju."
  },
  {
    "i": 1767,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 26,
    "t": "Samo u zemlji Gošenu, gdje bijahu Izraelci, nije bilo grada."
  },
  {
    "i": 1768,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 27,
    "t": "Tada faraon pozva Mojsija i Arona pa im reče: \"Ovaj sam se put ogriješio. Jahve je pravedan, a ja i moj narod smo krivi."
  },
  {
    "i": 1769,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 28,
    "t": "Molite Jahvu! Dosta je bilo te grmljavine i grada. Pustit ću vas da idete i više ne ćete morati ostati.\""
  },
  {
    "i": 1770,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 29,
    "t": "Mojsije mu reče: \"Čim iziđem iz grada, raširit ću ruke svoje k Jahvi. Grmljavina će prestati i grada više ne će biti, da znaš da je zemlja Jahvina."
  },
  {
    "i": 1771,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 30,
    "t": "Ali ja znam da se ti i tvoje sluge još ne bojite Jahve Boga.\""
  },
  {
    "i": 1772,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 31,
    "t": "Lan i ječam bijahu potučeni, jer ječam bijaše u klasu, a lan u cvijetu."
  },
  {
    "i": 1773,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 32,
    "t": "Pšenica i pir nisu bili potučeni jer su bili kasni."
  },
  {
    "i": 1774,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 33,
    "t": "Mojsije iziđe od faraona i napusti grad, raširi ruke k Jahvi: grmljavina i grad prestadoše i kiša više ne padaše na zemlju."
  },
  {
    "i": 1775,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 34,
    "t": "Kad je faraon vidio da je prestala kiša, grad i grmljavina, opet se ogriješi i otvrdnu srce, on i njegove sluge."
  },
  {
    "i": 1776,
    "b": 1,
    "c": 209,
    "r": 209,
    "o": 35,
    "t": "Srce faraonovo ostade tvrdo i on ne pusti Izraelaca, kao što je Jahve bio rekao po Mojsiju."
  },
  {
    "i": 1777,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 1,
    "t": "Jahve reče Mojsiju: \"Idi k faraonu, jer sam ja otvrdnuo srce njegovo i srce njegovih slugu, da učinim ove svoje znakove usred njih,"
  },
  {
    "i": 1778,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 2,
    "t": "da možeš pripovijedati svojim sinovima i unucima kako sam se igrao s Egipćanima i kakve sam znakove činio među njima, da spoznate da sam ja Jahve.\""
  },
  {
    "i": 1779,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 3,
    "t": "Mojsije i Aron dođoše k faraonu i rekoše mu: \"Ovako govori Jahve, Bog Hebreja: Dokle ćeš odbijati da se poništiš preda mnom? Pusti moj narod da mi služi."
  },
  {
    "i": 1780,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 4,
    "t": "Jer ako odbiješ pustiti moj narod, sutra ću navesti skakavce u tvoju zemlju."
  },
  {
    "i": 1781,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 5,
    "t": "Oni će prekriti površinu zemlje tako da se zemlja neće ni vidjeti. Oni će izjesti ostatak onoga što je izbjeglo, što vam je ostavio grad. Oni će izjesti sve vaše drveće što raste u polju."
  },
  {
    "i": 1782,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 6,
    "t": "Oni će napuniti tvoje kuće, kuće svih tvojih slugu i kuće svih Egipćana, kako tvoji oci i oci tvojih otaca nisu nikad vidjeli otkako su stupili na zemlju do danas.\" Zatim se okrenu i iziđe od faraona."
  },
  {
    "i": 1783,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 7,
    "t": "Tada sluge faraonove rekoše: \"Dokle će nam ovaj biti zamka? Pusti te ljude neka služe Jahvu, Bogu svome! Ne vidiš li da Egipat propada?\""
  },
  {
    "i": 1784,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 8,
    "t": "Dovedoše natrag Mojsija i Arona k faraonu, koji im reče: \"Idite, služite Jahvi, Bogu svome! Tko su oni koji će ići?"
  },
  {
    "i": 1785,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 9,
    "t": "Mojsije odgovori: \"Ići ćemo sa svojom djecom i starcima, ići ćemo sa svojim sinovima i kćerima, sa svojom sitnom i krupnom stokom, jer imamo blagdan u čast Jahvi.\""
  },
  {
    "i": 1786,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 10,
    "t": "Faraon im reče: \"Neka Jahve bude s vama kao što ću ja vas pustiti da idete sa svojom djecom! Vidite da vam je namjera zla!"
  },
  {
    "i": 1787,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 11,
    "t": "Ne! Nego idite samo vi, ljudi, pa služite Jahvi, jer ste to i tražili!\" I otjeraše ih ispred faraona."
  },
  {
    "i": 1788,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 12,
    "t": "Tada Jahve reče Mojsiju: \"Ispruži ruku svoju nad zemlju egipatsku da navale skakavci i da izjedu sve bilje u zemlji, sve što je ostavio grad.\""
  },
  {
    "i": 1789,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 13,
    "t": "Mojsije ispruži svoj štap nad zemlju egipatsku, i Jahve navede istočni vjetar na zemlju, koji je puhao cijeli onaj dan i cijelu noć. Kad je svanulo jutro, istočni je vjetar donio skakavce."
  },
  {
    "i": 1790,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 14,
    "t": "Skakavci navališe na svu zemlju egipatsku i spustiše se po cijeloj zemlji egipatskoj u velikom mnoštvu. Takvih skakavaca nije nikada prije bilo niti će ih poslije biti."
  },
  {
    "i": 1791,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 15,
    "t": "Oni prekriše svu površinu zemlje, te se zemlja zamrači. Oni izjedoše sve bilje u zemlji i sav plod sa drveća što je ostavio grad. Ništa zeleno ne ostade na drveću ni na bilju u polju po svoj zemlji egipatskoj."
  },
  {
    "i": 1792,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 16,
    "t": "Tada faraon naglo pozva Mojsija i Arona pa reče: \"Ogrješio sam se protiv Jahve, Boga vašega, i protiv vas."
  },
  {
    "i": 1793,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 17,
    "t": "Oprosti mi sada, molim te, samo ovaj put moj grijeh i pomolite se Jahvi, Bogu svome, da ukloni od mene to smrtonosno zlo.\""
  },
  {
    "i": 1794,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 18,
    "t": "Mojsije iziđe od faraona i pomoli se Jahvi."
  },
  {
    "i": 1795,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 19,
    "t": "Jahve okrenu vrlo jak zapadni vjetar koji podiže skakavce i baci ih u Crveno more. Ne ostade ni jedan jedini skakavac po svoj zemlji egipatskoj."
  },
  {
    "i": 1796,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 20,
    "t": "Ali Jahve otvrdnu srce faraonovo, i on ne pusti Izraelaca."
  },
  {
    "i": 1797,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 21,
    "t": "Tada Jahve reče Mojsiju: \"Ispruži ruku svoju prema nebu, da se svrne tama po zemlji egipatskoj, tama koja se može opipati.\""
  },
  {
    "i": 1798,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 22,
    "t": "Mojsije ispruži ruku svoju prema nebu, i nastade gusta tama po svoj zemlji egipatskoj tri dana."
  },
  {
    "i": 1799,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 23,
    "t": "Ljudi se nisu mogli vidjeti, i nitko se nije sa svojega mjesta micao tri dana. Ali svi Izraelci imahu svjetlo u svojim stanovima."
  }
]
