[
  {
    "i": 8900,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 4,
    "t": "A Templom számára ablakokat készített keretekkel és rácsokkal."
  },
  {
    "i": 8901,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 5,
    "t": "A Templom falához hozzáépített egy toldalékot a Hekal és a Debir körül, és oldalsó emeleteket készített körbe."
  },
  {
    "i": 8902,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 6,
    "t": "Az alsó emelet öt könyök széles volt, a középső hat könyök, a harmadik pedig hét könyök, mert visszahúzásokat helyezett el a Templom körül kívül, hogy azok ne kapcsolódjanak a Templom falaihoz."
  },
  {
    "i": 8903,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 7,
    "t": "(A Templom építése faragott kövekből történt; kalapács, csákány vagy más vas eszköz nem hallatszott a Templomban építése közben.)"
  },
  {
    "i": 8904,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 8,
    "t": "Az alsó emelet bejárata a Templom jobb sarkában volt, és csapóajtókon keresztül lehetett feljutni a középső emeletre, a középsőről pedig a harmadikra."
  },
  {
    "i": 8905,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 9,
    "t": "Építette a Templomot és befejezte, és cédruskazettás mennyezettel fedte be a Templomot."
  },
  {
    "i": 8906,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 10,
    "t": "A toldalékot az egész Templomhoz építette; öt könyök magas volt, és cédrusgerendákkal kötötték a Templomhoz."
  },
  {
    "i": 8907,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 11,
    "t": "Az Úr szava szólt Salamonhoz:"
  },
  {
    "i": 8908,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 12,
    "t": "\"Ami azt a házat illeti, amelyet most építesz, ha az én törvényeim szerint jársz, ha teljesíted rendeleteimet, és hűségesen követed parancsolataimat, akkor beteljesítem rajtad a szavamat, amelyet atyádnak, Dávidnak mondtam,"
  },
  {
    "i": 8909,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 13,
    "t": "és Izráel fiai között fogok lakni, és nem hagyom el népemet, Izráelt."
  },
  {
    "i": 8910,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 14,
    "t": "Salamon megépítette a Templomot és befejezte azt."
  },
  {
    "i": 8911,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 15,
    "t": "Cédrusdeszkákkal borította a Templom falainak belső oldalát - a Templom padlójától a mennyezeti gerendákig fa burkolatot helyezett belül - és borókafa deszkákkal fedte a Templom padlóját."
  },
  {
    "i": 8912,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 16,
    "t": "Megépítette a Templom végétől számított húsz könyököt cédrusdeszkákkal a padlótól a gerendákig, és ezeket elkülönítették a Templomtól a Debir, a Szentek Szentje számára."
  },
  {
    "i": 8913,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 17,
    "t": "A Templom negyven könyökös volt - ez a Hekal - a Debir előtt."
  },
  {
    "i": 8914,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 18,
    "t": "Cédrusfa volt a Templom belsejében, tökökkel és rozettákkal díszítve; minden cédrusból volt, kő nem látszott."
  },
  {
    "i": 8915,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 19,
    "t": "Egy Debirt rendezett be a Templomban, belül, hogy ott helyezze el az Úr szövetségének ládáját."
  },
  {
    "i": 8916,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 20,
    "t": "A Debir húsz könyök hosszú, húsz könyök széles és húsz könyök magas volt, és finom arannyal borította be őket; cédrusoltárt készített"
  },
  {
    "i": 8917,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 21,
    "t": "a Debir előtt, és arannyal borította."
  },
  {
    "i": 8918,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 22,
    "t": "Az egész Templomot arannyal borította be, az egész Templomot."
  },
  {
    "i": 8919,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 23,
    "t": "A Debirben két kerubot készített olajfából... Tíz könyök magas volt."
  },
  {
    "i": 8920,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 24,
    "t": "Egy kerub szárnya öt könyök volt, a kerub második szárnya is öt könyök volt, tehát tíz könyök volt a szárnyainak egyik végétől a másikig."
  },
  {
    "i": 8921,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 25,
    "t": "A második kerub is tíz könyökös volt: azonos méretű és kivitelű volt mindkét kerub."
  },
  {
    "i": 8922,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 26,
    "t": "Egy kerub magassága tíz könyök volt, és ugyanígy a másiké is."
  },
  {
    "i": 8923,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 27,
    "t": "A kerubokat a belső kamra közepére helyezte; kiterjesztették szárnyaikat, úgyhogy az egyik szárnya a falat érintette, a másik szárnya a másik falat érintette, és szárnyaik a kamra közepén összeértek, szárny a szárnnyal."
  },
  {
    "i": 8924,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 28,
    "t": "És arannyal borította be a kerubokat."
  },
  {
    "i": 8925,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 29,
    "t": "A Templom minden falára, körös-körül, kerubok, pálmák és rozetták alakjait faragta, belül és kívül."
  },
  {
    "i": 8926,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 30,
    "t": "Arannyal borította a Templom padlóját, belül és kívül."
  },
  {
    "i": 8927,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 31,
    "t": "A Debir ajtaját olajfa oszlopokkal készítette, az ajtófélfát öt visszahúzással,"
  },
  {
    "i": 8928,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 32,
    "t": "két olajfa szárnyat. Kerubok, pálmák és rozetták alakjait faragta, amelyeket arannyal borított; aranylemezt terített a kerubokra és a pálmákra."
  },
  {
    "i": 8929,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 33,
    "t": "Hasonlóképpen, a Hekal ajtajához olajfa oszlopokat készített, az ajtófélfát négy visszahúzással,"
  },
  {
    "i": 8930,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 34,
    "t": "két borókafa szárnyat: az egyik szárnynak két sávja volt, amely körbevette, a másik szárnynak is két sávja volt, amely körbevette."
  },
  {
    "i": 8931,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 35,
    "t": "Kerubokat, pálmákat és rozettákat faragott, amelyeket aranyozott, a faragványra igazítva."
  },
  {
    "i": 8932,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 36,
    "t": "A belső udvar falát három sor faragott kővel és egy sor cédrusdeszkával építette."
  },
  {
    "i": 8933,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 37,
    "t": "A negyedik évben, Ziv hónapjában, a Templom alapjait lerakták;"
  },
  {
    "i": 8934,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 38,
    "t": "a tizenegyedik évben, Búl hónapjában - ez a nyolcadik hónap -, a Templomot befejezték minden terve és elrendelése szerint. Salamon hét év alatt építette meg."
  },
  {
    "i": 8935,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 1,
    "t": "Palotáján pedig Salamon tizenhárom évig dolgozott, míg teljesen el nem készült."
  },
  {
    "i": 8936,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 2,
    "t": "Felépítette a Libanoni Erdő Házát, száz könyök hosszú, ötven könyök széles és harminc könyök magas, négy sor cédrus oszlopon, és cédrus deszkák voltak az oszlopokon."
  },
  {
    "i": 8937,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 3,
    "t": "Cédrussal volt borítva a felső részén, egészen az oszlopokon lévő deszkákig."
  },
  {
    "i": 8938,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 4,
    "t": "Három sor gerenda volt, összesen 45, azaz tizenöt soronként, háromszor szemben egymással."
  },
  {
    "i": 8939,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 5,
    "t": "Minden ajtó és oszlop téglalap alakú kerettel volt, háromszor szemben egymással."
  },
  {
    "i": 8940,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 6,
    "t": "Oszlopcsarnokot készített, ötven könyök hosszú és harminc könyök széles... előtte tornáccal."
  },
  {
    "i": 8941,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 7,
    "t": "Tróncsarnokot készített, ahol igazságot szolgált, ez az ítélet csarnoka; cédrussal volt borítva a padlótól a gerendákig."
  },
  {
    "i": 8942,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 8,
    "t": "Magánlakása a másik udvarban és a csarnokhoz képest belül, ugyanolyan módon készült; volt egy ház is, hasonló ehhez a csarnokhoz, a fáraó lányának, akit feleségül vett."
  },
  {
    "i": 8943,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 9,
    "t": "Mindezek az épületek válogatott kövekből készültek, a faragott kövek méretében, fűrésszel faragva belül és kívül, az alaptól a láncoló fákig –"
  },
  {
    "i": 8944,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 10,
    "t": "alapjaiknak válogatott kövei voltak, nagy kövek tíz és tizennyolc könyökösek,"
  },
  {
    "i": 8945,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 11,
    "t": "és felettük válogatott kövek, a faragott kövek méretében, és cédrus –,"
  },
  {
    "i": 8946,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 12,
    "t": "és kívül a nagy udvaron körös-körül három sor faragott kő és egy sor cédrusdeszka volt, ugyanígy az Úr Templomának belső udvara és a Templom csarnoka számára."
  },
  {
    "i": 8947,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 13,
    "t": "Salamon elküldött Hírámért Tiruszból;"
  },
  {
    "i": 8948,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 14,
    "t": "egy özvegyasszony fia volt Naftali törzséből, de apja tiruszi volt, bronzműves. Tele volt ügyességgel, rátermettséggel és tudással, hogy minden bronzmunkát elvégezzen. Salamon királyhoz jött, és elvégezte minden munkáját."
  },
  {
    "i": 8949,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 15,
    "t": "Öntötte a két bronz oszlopot; egy oszlop magassága tizennyolc könyök volt, és egy tizenkét könyökös kötél mérte a kerületét; ugyanígy a második oszlopot."
  },
  {
    "i": 8950,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 16,
    "t": "Készített két öntött bronz oszlopfőt az oszlopok tetejére; egy oszlopfő magassága öt könyök volt, a másik oszlopfő magassága is öt könyök volt."
  },
  {
    "i": 8951,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 17,
    "t": "Készített két rácsot, hogy befedje az oszlopok tetején lévő oszlopfők két tóruszát, egy rácsot az egyik oszlopfőhöz és egy rácsot a másik oszlopfőhöz."
  },
  {
    "i": 8952,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 18,
    "t": "Készítette a gránátalmákat: két sor volt belőlük minden rács körül, és ugyanígy a másik oszlopfő."
  },
  {
    "i": 8953,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 19,
    "t": "Az oszlopok tetején lévő oszlopfők virág alakúak voltak. Összesen 400,"
  },
  {
    "i": 8954,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 20,
    "t": "a rács mögötti magra rögzítve; kétszáz gránátalma volt egy oszlopfő körül,"
  },
  {
    "i": 8955,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 21,
    "t": "Fölállította az oszlopokat a szentély csarnoka elé; fölállította a jobb oldali oszlopot és Jákinnak nevezte; fölállította a bal oldali oszlopot és Boáznak nevezte."
  },
  {
    "i": 8956,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 22,
    "t": "Így készült el az oszlopok műve."
  },
  {
    "i": 8957,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 23,
    "t": "Készítette az Öntött Tengert, tíz könyök széles peremtől peremig, kör alakú, öt könyök magas; egy harminc könyökös kötél mérte a kerületét."
  },
  {
    "i": 8958,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 24,
    "t": "Tökök voltak a pereme alatt, körös-körül bekerítve: harminc könyökön át fordultak a Tenger körül; a tökök két sorban voltak, a tömeggel öntve."
  },
  {
    "i": 8959,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 25,
    "t": "Tizenkét ökörön nyugodott: három északra nézett, három nyugatra nézett, három délre nézett és három keletre nézett; a Tenger föléjük emelkedett, és valamennyi hátsó része befelé fordult."
  },
  {
    "i": 8960,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 26,
    "t": "Vastagsága egy tenyérnyi volt, és a pereme ugyanúgy nézett ki, mint egy csésze pereme, mint egy virág. Kétezer mértéket tartalmazott."
  },
  {
    "i": 8961,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 27,
    "t": "Készítette a tíz bronz alapot; minden alap négy könyök hosszú, négy könyök széles és három könyök magas volt."
  },
  {
    "i": 8962,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 28,
    "t": "Így készültek: volt egy alvázuk és keresztgerendáik az alvázhoz."
  },
  {
    "i": 8963,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 29,
    "t": "Az alváz keresztgerendáin oroszlánok, bikák és kerubok voltak, az alváz felett pedig egy tartó volt; az oroszlánok és bikák alatt pedig csigavonalak voltak valaminek a formájában..."
  },
  {
    "i": 8964,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 30,
    "t": "Minden alapnak négy bronz kereke és bronz tengelye volt; négy lábának voltak vállaik a medence alatt, és a vállak öntöttek..."
  },
  {
    "i": 8965,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 31,
    "t": "A szája, a vállak kereszteződésétől a tetejéig, másfél könyökös volt; a szája kerek volt, mint egy váza tartója, és a szájon is voltak faragások; de a keresztgerendák négyszögletesek és nem kerekek voltak."
  },
  {
    "i": 8966,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 32,
    "t": "A négy kerék a keresztgerendák alatt volt. A kerekek csapjai az alapban voltak; a kerekek magassága másfél könyök volt."
  },
  {
    "i": 8967,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 33,
    "t": "A kerekek formája olyan volt, mint egy szekér kereke: a csapjaik, a felnijeik, a küllőik és a kerékagyak, mind öntöttek voltak."
  },
  {
    "i": 8968,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 34,
    "t": "Négy váll volt minden alap négy sarkán: az alap és a vállai egy testet alkottak."
  },
  {
    "i": 8969,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 35,
    "t": "Az alap tetején egy fél könyök magas tartó volt, kör alakú; az alap tetején csapok voltak; a keresztgerendák egy testet alkottak vele."
  },
  {
    "i": 8970,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 36,
    "t": "Kerubokat, oroszlánokat és palmettákat vésett a szalagokra... és csigavonalakat körös-körül."
  },
  {
    "i": 8971,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 37,
    "t": "Így készítette a tíz alapot: azonos öntéssel és azonos mérettel mindet."
  },
  {
    "i": 8972,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 38,
    "t": "Készített tíz bronz medencét, minden medence negyven mértéket tartalmazott, és minden medence négy könyökös volt, egy medence minden alapon a tíz alaphoz."
  },
  {
    "i": 8973,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 39,
    "t": "Az alapokat, ötöt a Templom jobb oldala közelében, ötöt pedig a Templom bal oldala közelében helyezte el; a Tengert pedig a Templom jobb oldalától távol helyezte el délkeletre."
  },
  {
    "i": 8974,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 40,
    "t": "Hírám készítette a hamutartókat, a lapátokat, a hintőcsészéket. Befejezte az egész munkát, amellyel Salamon király bízta meg az Úr Temploma számára:"
  },
  {
    "i": 8975,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 41,
    "t": "két oszlopot; az oszlopok tetején lévő oszlopfők két tóruszát; a két rácsot, hogy befedje az oszlopok tetején lévő oszlopfők két tóruszát;"
  },
  {
    "i": 8976,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 42,
    "t": "a négyszáz gránátalmát a két rácshoz: minden rács gránátalmái két sorban voltak."
  },
  {
    "i": 8977,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 43,
    "t": "A tíz alapot és a tíz medencét az alapokon;"
  },
  {
    "i": 8978,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 44,
    "t": "az egyetlen Tengert és a Tenger alatti tizenkét bikát;"
  },
  {
    "i": 8979,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 45,
    "t": "a hamutartókat, a lapátokat, a hintőcsészéket. Mindezek az eszközök, amelyeket Hírám Salamon királynak készített az Úr Temploma számára, csiszolt bronzból voltak."
  },
  {
    "i": 8980,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 46,
    "t": "A Jordán völgyében öntötte azokat a földben, Szukkót és Cartán között;"
  },
  {
    "i": 8981,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 47,
    "t": "a réznek súlyát pedig nem számították ki annak nagy mennyisége miatt."
  },
  {
    "i": 8982,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 48,
    "t": "Salamon bevitte a Jahve templomába mindazokat a dolgokat, amelyeket készített, az arany oltárt és az asztalt, amelyen a felajánlott kenyerek voltak, aranyból;"
  },
  {
    "i": 8983,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 49,
    "t": "a gyertyatartókat, ötöt jobbra és ötöt balra a Debír előtt, színaranyból; a virágdíszeket, a lámpákat, a kanócokat, aranyból;"
  },
  {
    "i": 8984,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 50,
    "t": "a medencéket, a késeket, a hintőcsészéket, a serlegeket és a füstölőket, színaranyból; a belső kamra – azaz a Szentek Szentje – és a Hékál kapuinak zsanérjait, aranyból."
  },
  {
    "i": 8985,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 51,
    "t": "Így fejeződött be mindaz a munka, amelyet Salamon király végzett a Jahve templomában, és Salamon bevitte mindazt, amit atyja, Dávid szentelt, az ezüstöt, az aranyat és az edényeket, amelyeket a Jahve templomának kincstárába tett."
  },
  {
    "i": 8986,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 1,
    "t": "Akkor Salamon összehívta Izrael véneit Jeruzsálembe, hogy felhozzák Jahve szövetségének ládáját Dávid városából, amely Sion."
  },
  {
    "i": 8987,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 2,
    "t": "Izrael minden férfia összegyűlt Salamon királyhoz Etánim hónapjában, az ünnep alkalmával (ez a hetedik hónap),"
  },
  {
    "i": 8988,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 3,
    "t": "és a papok vitték a ládát"
  },
  {
    "i": 8989,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 4,
    "t": "és a Találkozás Sátra mindazokkal a szent dolgokkal, amelyek benne voltak."
  },
  {
    "i": 8990,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 5,
    "t": "Salamon király és egész Izrael vele együtt számtalan és megszámlálhatatlan mennyiségben áldozott juhokat és ökröket a láda előtt."
  },
  {
    "i": 8991,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 6,
    "t": "A papok bevitték Jahve szövetségének ládáját a helyére, a Templom Debírjébe, azaz a Szentek Szentjébe, a kerubok szárnyai alá."
  },
  {
    "i": 8992,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 7,
    "t": "A kerubok ugyanis kiterjesztették szárnyaikat a láda helye fölé, és menedéket adtak a láda és a rudak fölött."
  },
  {
    "i": 8993,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 8,
    "t": "Ezek elég hosszúak voltak ahhoz, hogy a végük látható legyen a Szentből a Debír előtt, de onnan kívül nem. Ott maradtak mind a mai napig."
  },
  {
    "i": 8994,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 9,
    "t": "Nem volt semmi a ládában, csak a két kőtábla, amelyet Mózes helyezett oda a Hóreben, a szövetség táblái, amelyet Jahve kötött Izrael fiaival, amikor kijöttek Egyiptom földjéről;"
  },
  {
    "i": 8995,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 10,
    "t": "És amikor a papok kijöttek a szentélyből, a felhő betöltötte Jahve templomát"
  },
  {
    "i": 8996,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 11,
    "t": "és a papok nem tudták folytatni szolgálatukat a felhő miatt: Jahve dicsősége betöltötte Jahve templomát!"
  },
  {
    "i": 8997,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 12,
    "t": "Akkor Salamon ezt mondta: „Jahve elhatározta, hogy a sötét felhőben lakik."
  },
  {
    "i": 8998,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 13,
    "t": "Igen, építettem neked egy fejedelmi lakhelyet, egy lakóhelyet, ahol örökké lakhatsz.”"
  },
  {
    "i": 8999,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 14,
    "t": "Akkor a király megfordult, és megáldotta Izrael egész gyülekezetét, és Izrael egész gyülekezete állt."
  }
]
