[
  {
    "i": 17500,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 5,
    "t": "Mai bine este a asculta dojana celui înțelept decât a auzi cântecul celui nebun;"
  },
  {
    "i": 17501,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 6,
    "t": "Căci precum trosnetul spinilor sub căldare, așa este râsul celui nebun; și aceasta este deșertăciune."
  },
  {
    "i": 17502,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 7,
    "t": "Dar asuprirea amăgește pe cel înțelept și darul strică inima."
  },
  {
    "i": 17503,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 8,
    "t": "Mai bună este sfârșirea unui lucru decât începutul lui; mai bună este răbdarea decât trufia."
  },
  {
    "i": 17504,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 9,
    "t": "Nu te grăbi să te mânii, căci mânia odihnește în sânul nebunilor."
  },
  {
    "i": 17505,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 10,
    "t": "Nu zice: „De ce au fost zilele de demult mai bune decât acestea?” Căci nu din înțelepciune întrebi aceasta."
  },
  {
    "i": 17506,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 11,
    "t": "Înțelepciunea este bună ca și moștenirea și este de folos celor ce văd soarele."
  },
  {
    "i": 17507,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 12,
    "t": "Căci umbra înțelepciunii este ca umbra argintului, dar mai de folos este știința, căci înțelepciunea dă viață celor ce o au."
  },
  {
    "i": 17508,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 13,
    "t": "Ia seama la lucrarea lui Dumnezeu; cine poate îndrepta ceea ce El a strâmbat?"
  },
  {
    "i": 17509,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 14,
    "t": "În ziua fericirii fii fericit, dar în ziua necazului ia seama; Dumnezeu a făcut și pe unul și pe altul, pentru ca omul să nu găsească nimic după el."
  },
  {
    "i": 17510,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 15,
    "t": "Toate le-am văzut în zilele deșertăciunii mele: este cel drept care piere în dreptatea lui și este cel nelegiuit care trăiește mult în nelegiuirea lui."
  },
  {
    "i": 17511,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 16,
    "t": "Nu fi prea drept și nu te socoti prea înțelept, de ce să te pierzi?"
  },
  {
    "i": 17512,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 17,
    "t": "Nu fi prea nelegiuit și nu fi nebun; de ce să mori înainte de vremea ta?"
  },
  {
    "i": 17513,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 18,
    "t": "Bine este să ții la aceasta și să nu-ți lași mâna să scape de cealaltă, căci cel ce se teme de Dumnezeu va scăpa de amândouă."
  },
  {
    "i": 17514,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 19,
    "t": "Înțelepciunea întărește pe cel înțelept mai mult decât zece cârmuitori într-o cetate."
  },
  {
    "i": 17515,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 20,
    "t": "Nu este pe pământ om atât de drept care să facă binele și să nu păcătuiască niciodată."
  },
  {
    "i": 17516,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 21,
    "t": "Nu-ți pune la inimă toate cuvintele care se spun, ca să nu auzi pe robul tău blestemându-te."
  },
  {
    "i": 17517,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 22,
    "t": "Căci adeseori știe inima ta că și tu ai blestemat pe alții."
  },
  {
    "i": 17518,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 23,
    "t": "Toate acestea le-am cercetat cu înțelepciunea; am zis: „Voi fi înțelept”, dar aceasta a fost departe de mine."
  },
  {
    "i": 17519,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 24,
    "t": "Departe este ceea ce a fost; adânc, adânc! Cine îl va găsi?"
  },
  {
    "i": 17520,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 25,
    "t": "M-am întors cu inima mea să cunosc, să cercetez și să caut înțelepciunea și socoteala, să cunosc că nelegiuirea este o nebunie și nebunia o prostie."
  },
  {
    "i": 17521,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 26,
    "t": "Și găsesc mai amară decât moartea pe femeia care este un laț, a cărei inimă este un năvod și ale cărei mâini sunt lanțuri. Cel ce place lui Dumnezeu va scăpa de ea, dar cel păcătos va fi prins de ea."
  },
  {
    "i": 17522,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 27,
    "t": "Iată ce am găsit, zice Ecclesiastul, căutând una câte una, ca să găsesc socoteala"
  },
  {
    "i": 17523,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 28,
    "t": "pe care încă o caut, dar n-am găsit-o. Un om între o mie l-am găsit, dar o femeie între toate acestea n-am găsit."
  },
  {
    "i": 17524,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 29,
    "t": "Numai iată ce am găsit: Dumnezeu a făcut pe om drept, dar ei și-au căutat multe vicleșuguri."
  },
  {
    "i": 17525,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 1,
    "t": "Cine este ca cel înțelept? Și cine știe să dezlege un lucru? Înțelepciunea omului îi luminează fața și asprimea feței lui se schimbă."
  },
  {
    "i": 17526,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 2,
    "t": "Păzește porunca regelui și ține seama de jurământul înaintea lui Dumnezeu,"
  },
  {
    "i": 17527,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 3,
    "t": "nu te grăbi să te îndepărtezi de fața lui, nu te încăpățâna într-o faptă rea, căci el face tot ce-i place."
  },
  {
    "i": 17528,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 4,
    "t": "Căci cuvântul regelui este suveran; cine-i va zice: „Ce faci?”"
  },
  {
    "i": 17529,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 5,
    "t": "Cel ce păzește porunca nu va cunoaște nicio nenorocire, și inima celui înțelept cunoaște vremea și judecata,"
  },
  {
    "i": 17530,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 6,
    "t": "căci pentru orice lucru este o vreme și o judecată; dar nenorocirea omului apasă greu asupra lui,"
  },
  {
    "i": 17531,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 7,
    "t": "căci el nu știe ce va fi; cine i-ar spune cum va fi?"
  },
  {
    "i": 17532,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 8,
    "t": "Niciun om nu este stăpân peste vânt ca să oprească vântul, nici nimeni nu este stăpân peste ziua morții. Nu este izbăvire în război și nelegiuirea nu scapă pe cel ce o săvârșește."
  },
  {
    "i": 17533,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 9,
    "t": "Toate acestea le-am văzut punându-mi inima la toate lucrările care se fac sub soare, la vremea când un om stăpânește peste alt om, spre nenorocirea lui."
  },
  {
    "i": 17534,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 10,
    "t": "Și astfel am văzut pe cei nelegiuiți duși la groapă, și ei au plecat din locul sfânt și au fost uitați în cetate, cum au lucrat, și aceasta este deșertăciune!"
  },
  {
    "i": 17535,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 11,
    "t": "Pentru că nu se aduce repede la îndeplinire sentința împotriva faptei rele, de aceea inima copiilor oamenilor este plină de dorința de a face rău."
  },
  {
    "i": 17536,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 12,
    "t": "Chiar dacă cel păcătos face de o sută de ori răul, el trăiește mult. Dar eu știu și că bine va fi pentru cei ce se tem de Dumnezeu, pentru că ei se tem de El,"
  },
  {
    "i": 17537,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 13,
    "t": "dar celui nelegiuit nu-i va merge bine și, ca umbra, nu-și va lungi zilele, pentru că el nu se teme de Dumnezeu."
  },
  {
    "i": 17538,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 14,
    "t": "Este o deșertăciune care se face pe pământ: sunt drepți cărora li se întâmplă după faptele celor nelegiuiți și sunt nelegiuiți cărora li se întâmplă după faptele celor drepți. Zic că și aceasta este deșertăciune!"
  },
  {
    "i": 17539,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 15,
    "t": "Și laud bucuria, căci omul n-are altă fericire sub soare decât să mănânce, să bea și să se veselească, și aceasta îl însoțește în lucrul lui, în zilele vieții pe care i le dă Dumnezeu sub soare."
  },
  {
    "i": 17540,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 16,
    "t": "După ce mi-am pus inima să cunosc înțelepciunea și să iau seama la truda care se face pe pământ, căci nici ziua, nici noaptea nu vede odihnă în ochii săi,"
  },
  {
    "i": 17541,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 17,
    "t": "atunci am văzut toată lucrarea lui Dumnezeu, că omul nu poate pricepe toată lucrarea care se face sub soare; oricât s-ar trudi omul să caute, nu găsește. Și chiar dacă cel înțelept zice că știe, nu poate găsi."
  },
  {
    "i": 17542,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 1,
    "t": "Da! La toate acestea mi-am pus inima și am cercetat toate acestea, anume că cei drepți și cei înțelepți cu faptele lor sunt în mâna lui Dumnezeu. Omul nu cunoaște nici dragostea, nici ura; amândouă sunt înaintea lor"
  },
  {
    "i": 17543,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 2,
    "t": "deșertăciune. Așa, toți au aceeași soartă, cel drept și cel nelegiuit, cel bun și cel rău, cel curat și cel necurat, cel ce aduce jertfă și cel ce nu aduce jertfă; cel bun este ca și cel păcătos, cel ce jură ca și cel ce se teme să jure."
  },
  {
    "i": 17544,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 3,
    "t": "Este un rău, printre toate câte se fac sub soare, că toți au aceeași soartă. Și inima oamenilor este plină de răutate, nebunia este în inima lor în timpul vieții și sfârșitul lor este la cei morți."
  },
  {
    "i": 17545,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 4,
    "t": "Dar există speranță pentru cel ce este legat de toți cei vii și un câine viu este mai bun decât un leu mort."
  },
  {
    "i": 17546,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 5,
    "t": "Căci cei vii știu măcar că vor muri, dar cei morți nu știu nimic; nu mai au nicio răsplată, fiindcă pomenirea lor este uitată."
  },
  {
    "i": 17547,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 6,
    "t": "Și dragostea lor, și ura lor, și invidia lor au pierit deja și nu mai au parte niciodată de nimic din tot ce se face sub soare."
  },
  {
    "i": 17548,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 7,
    "t": "Du-te, mănâncă cu bucurie pâinea ta și bea cu inimă bună vinul tău, căci Dumnezeu a aprobat deja faptele tale."
  },
  {
    "i": 17549,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 8,
    "t": "În tot timpul poartă haine albe și parfumul să nu lipsească de pe capul tău."
  },
  {
    "i": 17550,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 9,
    "t": "Bucură-te de viață cu femeia pe care o iubești, în toate zilele vieții deșerte pe care ți le dă Dumnezeu sub soare, în toate zilele tale de deșertăciune, căci aceasta este partea ta în viață și în truda pe care o ai sub soare."
  },
  {
    "i": 17551,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 10,
    "t": "Tot ce găsește mâna ta să facă, fă-o cât ai putere, căci nu este nici lucrare, nici socoteală, nici știință, nici înțelepciune în Șeol, unde te duci."
  },
  {
    "i": 17552,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 11,
    "t": "Am mai văzut sub soare că nu celor iuți este alergarea, nici celor viteji biruința, că nu celor înțelepți este pâinea, nici celor pricepuți bogăția, nici celor învățați bunăvoința; ci vremea și întâmplarea ajung la toți."
  },
  {
    "i": 17553,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 12,
    "t": "Căci omul nu-și cunoaște ceasul. Ca și peștii prinși în năvodul viclean, ca și păsările prinse în cursă, așa sunt prinși fiii oamenilor în vremea nenorocirii, când vine deodată peste ei."
  },
  {
    "i": 17554,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 13,
    "t": "Iată și ce fel de înțelepciune am văzut sub soare și mi s-a părut importantă:"
  },
  {
    "i": 17555,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 14,
    "t": "Era o cetate mică, cu puțini locuitori. Un rege mare a venit împotriva ei; a asediat-o și a zidit împotriva ei mari lucrări."
  },
  {
    "i": 17556,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 15,
    "t": "Dar în ea s-a găsit un om sărac și înțelept care a scăpat cetatea prin înțelepciunea lui. Dar nimeni nu și-a mai adus aminte de omul acela sărac."
  },
  {
    "i": 17557,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 16,
    "t": "Atunci am zis: Înțelepciunea este mai bună decât puterea, dar înțelepciunea celui sărac este disprețuită și de cuvintele lui nimeni nu ascultă."
  },
  {
    "i": 17558,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 17,
    "t": "Mai bine este a asculta cuvintele calme ale celor înțelepți decât strigătele celui ce stăpânește peste nebuni."
  },
  {
    "i": 17559,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 18,
    "t": "Mai bună este înțelepciunea decât armele, dar un singur păcat anulează mult bine."
  },
  {
    "i": 17560,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 1,
    "t": "O muscă moartă strică untdelemnul parfumierului; un pic de nebunie cântărește mai mult decât înțelepciunea și slava."
  },
  {
    "i": 17561,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 2,
    "t": "Cel înțelept se îndreaptă bine, cel nebun merge de-a curmezișul."
  },
  {
    "i": 17562,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 3,
    "t": "Chiar și când merge pe drum, cel nebun este lipsit de pricepere și tuturor spune: „Este un nebun!”"
  },
  {
    "i": 17563,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 4,
    "t": "Dacă se ridică mânia celui ce cârmuiește împotriva ta, nu-ți părăsi locul, căci liniștea evită mari păcate."
  },
  {
    "i": 17564,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 5,
    "t": "Este un rău pe care-l văd sub soare, este ca o greșeală din partea celui ce cârmuiește:"
  },
  {
    "i": 17565,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 6,
    "t": "nebunia așezată în locurile înalte și bogații care rămân în umilință."
  },
  {
    "i": 17566,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 7,
    "t": "Văd robi mergând călare și voievozi mergând pe jos ca niște robi."
  },
  {
    "i": 17567,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 8,
    "t": "Cel ce sapă o groapă cade în ea, cel ce sparge un zid este mușcat de șarpe;"
  },
  {
    "i": 17568,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 9,
    "t": "cel ce scoate pietre se rănește cu ele, cel ce taie lemne riscă."
  },
  {
    "i": 17569,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 10,
    "t": "Dacă fierul este tocit și nu-i ascuțiți tăișul, trebuie să-ți sporești puterile, dar este de folos să faci să ajungă înțelepciunea."
  },
  {
    "i": 17570,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 11,
    "t": "Dacă mușcă șarpele, fiindcă n-a fost îmblânzit, nu este de folos cel ce îmblânzește."
  },
  {
    "i": 17571,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 12,
    "t": "Cuvintele celui înțelept sunt plăcute, dar buzele celui nebun îl pierd:"
  },
  {
    "i": 17572,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 13,
    "t": "începutul cuvintelor lui este nebunie și sfârșitul vorbelor lui, o prostie vicleană."
  },
  {
    "i": 17573,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 14,
    "t": "Cel nebun înmulțește cuvintele, dar omul nu știe ce va fi; ce va fi după el, cine-i va spune?"
  },
  {
    "i": 17574,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 15,
    "t": "Truda celui nebun îl obosește, pe el, care nici măcar nu știe să meargă la cetate."
  },
  {
    "i": 17575,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 16,
    "t": "Vai de tine, țară al cărei rege este un copil și ai cărei voievozi mănâncă de dimineață!"
  },
  {
    "i": 17576,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 17,
    "t": "Ferice de țara al cărei rege este de neam nobil, ai cărei voievozi mănâncă la timpul potrivit, ca să-și ia puteri, și nu ca să chefuiască!"
  },
  {
    "i": 17577,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 18,
    "t": "Din pricina mâinilor leneșe, bârna se lasă; din pricina mâinilor neglijențe plouă în casă."
  },
  {
    "i": 17578,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 19,
    "t": "Ca să se distreze, se face un ospăț, vinul înveselește pe cei vii și argintul răspunde la toate."
  },
  {
    "i": 17579,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 20,
    "t": "Nu blestema pe rege, nici chiar cu gândul, nu blestema pe cel bogat, nici chiar în camera ta, căci o pasăre a cerului ar duce vestea, cel ce are aripi ar spune vorba ta."
  },
  {
    "i": 17580,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 1,
    "t": "Aruncă pâinea ta pe ape, căci cu vremea o vei găsi iarăși."
  },
  {
    "i": 17581,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 2,
    "t": "Împarte-o în șapte și chiar în opt, căci nu știi ce nenorocire poate veni pe pământ."
  },
  {
    "i": 17582,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 3,
    "t": "Când norii sunt plini, varsă ploaia pe pământ, și dacă un copac cade, fie spre miazăzi, fie spre miazănoapte, unde cade, acolo rămâne."
  },
  {
    "i": 17583,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 4,
    "t": "Cel ce se uită după vânt nu va semăna, și cel ce se uită după nori nu va secera."
  },
  {
    "i": 17584,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 5,
    "t": "Precum nu știi care este calea vântului, nici cum se fac oasele în pântecele femeii însărcinate, tot așa nu cunoști nici lucrarea lui Dumnezeu, care face toate."
  },
  {
    "i": 17585,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 6,
    "t": "Dimineața, seamănă sămânța ta, și seara nu-ți opri mâna, căci nu știi ce va izbuti mai bine, aceasta sau aceea, sau dacă amândouă vor fi deopotrivă de bune."
  },
  {
    "i": 17586,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 7,
    "t": "Dulce este lumina, și plăcut este ochilor să vadă soarele."
  },
  {
    "i": 17587,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 8,
    "t": "De va trăi omul mulți ani, să se bucure de toți, și să-și aducă aminte de zilele întunericului, căci vor fi multe. Tot ce vine este deșertăciune."
  },
  {
    "i": 17588,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 9,
    "t": "Bucură-te, tinere, în tinerețea ta, și inima ta să te veselească în zilele tinereții tale; umblă pe căile inimii tale și după vederea ochilor tăi, dar să știi că pentru toate acestea te va aduce Dumnezeu la judecată."
  },
  {
    "i": 17589,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 10,
    "t": "Izgonește amărăciunea din inima ta și depărtează răul din trupul tău, căci tinerețea și zorile vieții sunt deșertăciune."
  },
  {
    "i": 17590,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 1,
    "t": "Adu-ți aminte de Ziditorul tău în zilele tinereții tale, până nu vin zilele cele rele și până nu se apropie anii când vei zice: \"Nu găsesc nicio plăcere în ei\";"
  },
  {
    "i": 17591,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 2,
    "t": "până nu se întunecă soarele și lumina, luna și stelele, și până nu se mai întorc norii după ploaie;"
  },
  {
    "i": 17592,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 3,
    "t": "în ziua când vor tremura paznicii casei, când se vor îndoi oamenii cei puternici, când se vor opri de măcinat cele ce macină, fiindcă s-au împuținat, și când se vor întuneca cei ce se uită pe ferestre;"
  },
  {
    "i": 17593,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 4,
    "t": "când se va închide ușa spre uliță, când se va slăbi sunetul morii, când te vei scula la glasul păsării și când se vor stinge toate cântările;"
  },
  {
    "i": 17594,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 5,
    "t": "când te vei teme de orice înălțime și vei avea spaimă pe drum; când va înflori migdalul, când lăcusta va fi o povară și când caperul își va pierde vlaga, căci omul merge spre casa sa cea veșnică și bocitoarele umblă prin ulițe;"
  },
  {
    "i": 17595,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 6,
    "t": "până nu se rupe funia de argint, până nu se sparge vasul de aur, până nu se sfarmă găleata la izvor și până nu se frânge roata de la fântână;"
  },
  {
    "i": 17596,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 7,
    "t": "până nu se întoarce țărâna în pământ, cum a fost, și până nu se întoarce duhul la Dumnezeu, care l-a dat."
  },
  {
    "i": 17597,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 8,
    "t": "Deșertăciune a deșertăciunilor, zice Ecclesiastul, totul este deșertăciune."
  },
  {
    "i": 17598,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 9,
    "t": "Ecclesiastul, pe lângă că a fost înțelept, a mai învățat și pe popor știința; a cercetat, a studiat și a compus multe pilde."
  },
  {
    "i": 17599,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 10,
    "t": "Ecclesiastul s-a străduit să afle cuvinte plăcute și să scrie cuvinte adevărate."
  }
]
