[
  {
    "i": 27500,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 22,
    "t": "Nhưng khi nghe biết A-chê-la-u cai trị xứ Giu-đê thay cho vua Hê-rốt là cha mình, thì sợ không dám đến đó; song được mách bảo trong giấc chiêm bao, bèn lánh về miền Ga-li-lê."
  },
  {
    "i": 27501,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 23,
    "t": "Rồi đến ở thành Na-xa-rét, như lời các đấng tiên tri đã nói: Người ta sẽ gọi Ngài là người Na-xa-rét."
  },
  {
    "i": 27502,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 1,
    "t": "Trong những ngày đó, Giăng Báp-tít đến giảng trong đồng vắng xứ Giu-đê,"
  },
  {
    "i": 27503,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 2,
    "t": "mà rằng: Hãy ăn năn, vì nước thiên đàng đã đến gần!"
  },
  {
    "i": 27504,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 3,
    "t": "Ấy là về người nầy mà đấng tiên tri Ê-sai đã nói rằng: Có tiếng người kêu trong đồng vắng: Hãy dọn đường cho Chúa, ban bằng các nẻo Ngài đi!"
  },
  {
    "i": 27505,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 4,
    "t": "Vả, Giăng mặc áo bằng lông lạc đà, lưng thắt dây da, ăn châu chấu và mật ong rừng."
  },
  {
    "i": 27506,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 5,
    "t": "Bấy giờ, dân thành Giê-ru-sa-lem, cả xứ Giu-đê, và hết thảy các miền xung quanh sông Giô-đanh đều đến cùng người,"
  },
  {
    "i": 27507,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 6,
    "t": "xưng tội mình rồi, chịu người làm phép báp-têm dưới sông Giô-đanh."
  },
  {
    "i": 27508,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 7,
    "t": "Nhưng khi Giăng thấy nhiều người Pha-ri-si và người Sa-đu-sê đến chịu phép báp-têm mình, thì bảo họ rằng: Hỡi dòng dõi rắn lục kia, ai đã dạy các ngươi trốn khỏi cơn giận ngày sau?"
  },
  {
    "i": 27509,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 8,
    "t": "Vậy, hãy kết quả xứng đáng với sự ăn năn."
  },
  {
    "i": 27510,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 9,
    "t": "Đừng tự nói rằng: Chúng ta có Áp-ra-ham làm tổ phụ; vì ta phán cho các ngươi, Đức Chúa Trời có thể khiến đá nầy sanh ra con cái cho Áp-ra-ham được."
  },
  {
    "i": 27511,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 10,
    "t": "Cái búa đã để kề gốc cây; vậy hễ cây nào không sanh trái tốt thì sẽ phải chặt và quăng vào lửa."
  },
  {
    "i": 27512,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 11,
    "t": "Về phần ta, ta làm phép báp-têm cho các ngươi bằng nước để ăn năn; song Đấng đến sau ta có quyền phép hơn ta, ta không đáng xách giày Ngài. Ấy là Đấng sẽ làm phép báp-têm cho các ngươi bằng Đức Thánh Linh và bằng lửa."
  },
  {
    "i": 27513,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 12,
    "t": "Tay Ngài cầm nia mà dê lúa; Ngài sẽ sảy sạch lúa mình, và thâu vào kho; còn trấu thì đốt trong lửa không hề tắt."
  },
  {
    "i": 27514,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 13,
    "t": "Khi ấy, Đức Chúa Jêsus từ xứ Ga-li-lê đến sông Giô-đanh, đặng chịu Giăng làm phép báp-têm."
  },
  {
    "i": 27515,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 14,
    "t": "Nhưng Giăng can Ngài mà nói rằng: Chính tôi cần phải chịu Ngài làm phép báp-têm, mà Ngài lại đến cùng tôi sao!"
  },
  {
    "i": 27516,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 15,
    "t": "Đức Chúa Jêsus đáp rằng: Bây giờ hãy cho phép ta; vì chúng ta nên làm trọn mọi việc công bình như vậy. Giăng bèn cho phép Ngài."
  },
  {
    "i": 27517,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 16,
    "t": "Vừa khi chịu phép báp-têm rồi, Đức Chúa Jêsus ra khỏi nước; bỗng nhiên, các từng trời mở ra, Ngài thấy Thánh Linh của Đức Chúa Trời ngự xuống như chim bồ câu, đậu trên Ngài."
  },
  {
    "i": 27518,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 17,
    "t": "Lại có tiếng từ trên trời phán rằng: Nầy là Con yêu dấu của ta, đẹp lòng ta mọi đàng."
  },
  {
    "i": 27519,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 1,
    "t": "Bấy giờ, Đức Thánh Linh đưa Đức Chúa Jêsus đến đồng vắng, đặng chịu ma quỉ cám dỗ."
  },
  {
    "i": 27520,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 2,
    "t": "Ngài đã kiêng ăn bốn mươi ngày bốn mươi đêm, sau thì đói."
  },
  {
    "i": 27521,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 3,
    "t": "Quỉ cám dỗ đến gần Ngài mà nói rằng: Nếu ngươi là Con Đức Chúa Trời, hãy khiến đá nầy hóa ra bánh đi."
  },
  {
    "i": 27522,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 4,
    "t": "Đức Chúa Jêsus đáp rằng: Có lời chép rằng: Người ta sống chẳng phải chỉ nhờ bánh mà thôi, song nhờ mọi lời nói ra từ miệng Đức Chúa Trời."
  },
  {
    "i": 27523,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 5,
    "t": "Ma quỉ bèn đem Ngài vào thành thánh, đặt Ngài trên nóc đền thờ,"
  },
  {
    "i": 27524,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 6,
    "t": "mà nói rằng: Nếu ngươi là Con Đức Chúa Trời, hãy gieo mình xuống đi; vì có lời chép rằng: Chúa sẽ truyền các thiên sứ gìn giữ ngươi, Thì các thiên sứ sẽ nâng ngươi trong tay, Kẻo chân ngươi vấp phải đá chăng."
  },
  {
    "i": 27525,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 7,
    "t": "Đức Chúa Jêsus phán rằng: Cũng có lời chép rằng: Ngươi chớ thử Chúa là Đức Chúa Trời ngươi."
  },
  {
    "i": 27526,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 8,
    "t": "Ma quỉ lại đem Ngài lên trên núi rất cao, chỉ cho Ngài các nước thế gian, cùng sự vinh hiển của các nước đó,"
  },
  {
    "i": 27527,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 9,
    "t": "mà nói rằng: Nếu ngươi sấp mình xuống thờ lạy ta, thì ta sẽ cho ngươi hết thảy mọi sự nầy."
  },
  {
    "i": 27528,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 10,
    "t": "Đức Chúa Jêsus bèn phán cùng nó rằng: Hỡi quỉ Sa-tan, hãy lui ra! Vì có lời chép rằng: Ngươi phải thờ phượng Chúa là Đức Chúa Trời ngươi, và chỉ hầu việc một mình Ngài mà thôi."
  },
  {
    "i": 27529,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 11,
    "t": "Ma quỉ bèn bỏ Ngài mà đi; liền có thiên sứ đến gần, hầu việc Ngài."
  },
  {
    "i": 27530,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 12,
    "t": "Khi Đức Chúa Jêsus nghe Giăng bị tù rồi, thì trở về xứ Ga-li-lê."
  },
  {
    "i": 27531,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 13,
    "t": "Ngài bỏ thành Na-xa-rét, đến ở thành Ca-bê-na-um, là thành ở gần biển, giáp địa phận Sa-bu-lôn và Nép-ta-li,"
  },
  {
    "i": 27532,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 14,
    "t": "cho ứng nghiệm lời đấng tiên tri Ê-sai đã nói rằng:"
  },
  {
    "i": 27533,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 15,
    "t": "Đất Sa-bu-lôn và đất Nép-ta-li, Ở về hướng biển, bên kia sông Giô-đanh, Là Ga-li-lê thuộc về dân ngoại!"
  },
  {
    "i": 27534,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 16,
    "t": "Dân ngồi trong nơi tối tăm, Đã thấy ánh sáng lớn; Và trên những kẻ ngồi trong miền và bóng sự chết, Thì ánh sáng đã mọc lên!"
  },
  {
    "i": 27535,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 17,
    "t": "Từ đó, Đức Chúa Jêsus khởi giảng dạy rằng: Các ngươi hãy ăn năn, vì nước thiên đàng đã đến gần!"
  },
  {
    "i": 27536,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 18,
    "t": "Khi Đức Chúa Jêsus đang đi dọc theo mé biển Ga-li-lê, thấy hai anh em kia, là Si-môn, cũng gọi là Phi-e-rơ, với em là Anh-rê, đang thả lưới dưới biển, vì hai người vốn làm nghề chài."
  },
  {
    "i": 27537,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 19,
    "t": "Ngài phán cùng hai người rằng: Hãy theo ta, ta sẽ cho các ngươi trở nên tay đánh lưới người."
  },
  {
    "i": 27538,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 20,
    "t": "Hai người liền bỏ lưới mà theo Ngài."
  },
  {
    "i": 27539,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 21,
    "t": "Đi khỏi đó một đỗi, Ngài thấy hai anh em khác là Gia-cơ, con của Xê-bê-đê, với em là Giăng, đang cùng cha mình vá lưới ở trong thuyền; Ngài bèn gọi hai người."
  },
  {
    "i": 27540,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 22,
    "t": "Tức thì hai người bỏ thuyền và cha mình mà theo Ngài."
  },
  {
    "i": 27541,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 23,
    "t": "Đức Chúa Jêsus đi khắp xứ Ga-li-lê, dạy dỗ trong các nhà hội, giảng tin lành về nước Đức Chúa Trời, và chữa lành các thứ tật bịnh trong dân."
  },
  {
    "i": 27542,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 24,
    "t": "Tiếng đồn Ngài ra khắp cả xứ Sy-ri, người ta bèn đem đến cho Ngài mọi người đau ốm, mắc bịnh khác nhau, những kẻ bị quỉ ám, kẻ điên cuồng, người bại xuội, thì Ngài đều chữa cho lành cả."
  },
  {
    "i": 27543,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 25,
    "t": "Vô số dân chúng từ xứ Ga-li-lê, xứ Đê-ca-pô-li, thành Giê-ru-sa-lem, xứ Giu-đê, và từ bên kia sông Giô-đanh đều đến theo Ngài."
  },
  {
    "i": 27544,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 1,
    "t": "Đức Chúa Jêsus thấy đoàn dân đông, bèn lên núi; khi Ngài đã ngồi rồi, thì các môn đồ đến gần."
  },
  {
    "i": 27545,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 2,
    "t": "Ngài bèn mở miệng ra, mà dạy rằng:"
  },
  {
    "i": 27546,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 3,
    "t": "Phước cho những kẻ có lòng khó khăn, vì nước thiên đàng là của những kẻ ấy!"
  },
  {
    "i": 27547,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 4,
    "t": "Phước cho những kẻ nhu mì, vì sẽ hưởng được đất!"
  },
  {
    "i": 27548,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 5,
    "t": "Phước cho những kẻ than khóc, vì sẽ được yên ủi!"
  },
  {
    "i": 27549,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 6,
    "t": "Phước cho những kẻ đói khát sự công bình, vì sẽ được no đủ!"
  },
  {
    "i": 27550,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 7,
    "t": "Phước cho những kẻ hay thương xót, vì sẽ được thương xót!"
  },
  {
    "i": 27551,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 8,
    "t": "Phước cho những kẻ có lòng trong sạch, vì sẽ thấy Đức Chúa Trời!"
  },
  {
    "i": 27552,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 9,
    "t": "Phước cho những kẻ làm cho người hòa thuận, vì sẽ được gọi là con Đức Chúa Trời!"
  },
  {
    "i": 27553,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 10,
    "t": "Phước cho những kẻ chịu bắt bớ vì sự công bình, vì nước thiên đàng là của những kẻ ấy!"
  },
  {
    "i": 27554,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 11,
    "t": "Khi người ta vì cớ ta mà mắng nhiếc, bắt bớ, và nói hành đủ thứ điều ác cho các ngươi, thì các ngươi được phước!"
  },
  {
    "i": 27555,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 12,
    "t": "Hãy vui mừng và hớn hở, vì phần thưởng của các ngươi ở trên trời sẽ lớn lắm; bởi vì người ta cũng đã bắt bớ các đấng tiên tri trước các ngươi như vậy."
  },
  {
    "i": 27556,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 13,
    "t": "Các ngươi là muối của đất; song nếu muối mất mặn đi, thì sẽ lấy chi làm cho mặn lại? Muối ấy không dùng chi được nữa, chỉ phải quăng ra ngoài, và bị người ta đạp dưới chân."
  },
  {
    "i": 27557,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 14,
    "t": "Các ngươi là sự sáng của thế gian; một thành ở trên núi thì không thể giấu được."
  },
  {
    "i": 27558,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 15,
    "t": "Người ta thắp đèn, không để dưới cái thùng, song để trên chân đèn, thì nó soi sáng mọi người ở trong nhà."
  },
  {
    "i": 27559,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 16,
    "t": "Sự sáng của các ngươi phải soi trước mặt người ta như vậy, đặng họ thấy những việc lành của các ngươi, và ngợi khen Cha các ngươi ở trên trời."
  },
  {
    "i": 27560,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 17,
    "t": "Đừng tưởng rằng ta đến đặng phá luật pháp hay là lời tiên tri; ta đến, không phải để phá, song để làm cho trọn."
  },
  {
    "i": 27561,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 18,
    "t": "Vì ta nói thật cùng các ngươi, cho đến chừng nào trời đất còn, thì một chấm một nét trong luật pháp cũng không bỏ qua cho đến khi mọi sự được trọn."
  },
  {
    "i": 27562,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 19,
    "t": "Vậy, ai bỏ một điều rất nhỏ trong các điều răn nầy, và dạy người ta làm như vậy, thì sẽ bị xưng là rất nhỏ trong nước thiên đàng; còn ai giữ và dạy người ta nữa, thì sẽ được xưng là lớn trong nước thiên đàng."
  },
  {
    "i": 27563,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 20,
    "t": "Vì ta phán cho các ngươi, nếu sự công bình của các ngươi chẳng trổi hơn sự công bình của các thầy thông giáo và người Pha-ri-si, thì các ngươi chắc không vào được nước thiên đàng."
  },
  {
    "i": 27564,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 21,
    "t": "Các ngươi có nghe lời phán cho người xưa rằng: Ngươi chớ giết ai; hễ ai giết người, thì đáng bị tòa án xử đoán."
  },
  {
    "i": 27565,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 22,
    "t": "Song ta phán cho các ngươi: Hễ ai giận anh em mình thì đáng bị tòa án xử đoán; ai mắng anh em mình là đồ điên, thì đáng bị nghị hội xử đoán; còn ai mắng anh em mình là quân phản đạo, thì đáng bị lửa địa ngục hình phạt."
  },
  {
    "i": 27566,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 23,
    "t": "Ấy vậy, nếu ngươi đem của lễ đến bàn thờ, tại đó nhớ lại anh em có điều gì nghịch cùng mình,"
  },
  {
    "i": 27567,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 24,
    "t": "thì hãy để của lễ lại trước bàn thờ, đi làm hòa với anh em trước đã; rồi hãy trở lại dâng của lễ."
  },
  {
    "i": 27568,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 25,
    "t": "Khi ngươi đi với kẻ nghịch mình đến quan, thì hãy kíp hòa giải cùng họ, kẻo họ nộp ngươi cho quan án, quan án giao ngươi cho thầy đội, mà ngươi phải ở tù chăng."
  },
  {
    "i": 27569,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 26,
    "t": "Quả thật, ta nói cùng ngươi, ngươi trả xong đồng bạc cuối cùng, thì mới được ra khỏi đó."
  },
  {
    "i": 27570,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 27,
    "t": "Các ngươi có nghe lời phán rằng: Ngươi chớ phạm tội tà dâm."
  },
  {
    "i": 27571,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 28,
    "t": "Song ta phán cho các ngươi: Hễ ai ngó đàn bà mà động tình tham muốn, thì trong lòng đã phạm tội tà dâm cùng người rồi."
  },
  {
    "i": 27572,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 29,
    "t": "Vậy nếu con mắt bên hữu xui cho ngươi phạm tội, thì hãy móc mà ném nó đi; vì thà chịu một phần thân thể mất còn hơn là cả thân phải ném vào địa ngục."
  },
  {
    "i": 27573,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 30,
    "t": "Lại nếu tay hữu xui cho ngươi phạm tội, thì hãy chặt mà ném nó đi; vì thà chịu một phần thân thể mất còn hơn là cả thân phải vào địa ngục."
  },
  {
    "i": 27574,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 31,
    "t": "Lại có lời phán rằng: Ai bỏ vợ mình, hãy cho vợ tờ ly dị."
  },
  {
    "i": 27575,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 32,
    "t": "Song ta phán cho các ngươi: Nếu ai bỏ vợ mình không phải vì cớ ngoại tình, thì khiến cho người vợ thành ra phạm tội tà dâm; và người nào cưới người bị bỏ, thì phạm tội tà dâm vậy."
  },
  {
    "i": 27576,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 33,
    "t": "Các ngươi cũng có nghe lời phán cho người xưa rằng: Ngươi chớ thề dối, nhưng phải trọn lời thề cùng Chúa."
  },
  {
    "i": 27577,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 34,
    "t": "Song ta phán cho các ngươi, đừng thề chi hết: hoặc chỉ trời, vì là ngôi của Đức Chúa Trời;"
  },
  {
    "i": 27578,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 35,
    "t": "hoặc chỉ đất, vì là bệ chân của Ngài; hoặc chỉ thành Giê-ru-sa-lem, vì là thành của Vua lớn;"
  },
  {
    "i": 27579,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 36,
    "t": "lại đừng chỉ đầu mình mà thề, vì ngươi không thể làm cho một sợi tóc nên trắng hay là đen được."
  },
  {
    "i": 27580,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 37,
    "t": "Phải, phải; không, không. Hễ sự gì thêm đó, bởi nơi quỷ dữ mà ra."
  },
  {
    "i": 27581,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 38,
    "t": "Các ngươi có nghe lời phán rằng: Mắt đền mắt, răng đền răng."
  },
  {
    "i": 27582,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 39,
    "t": "Song ta phán cho các ngươi, đừng chống cự kẻ dữ. Trái lại, nếu ai vả má bên hữu ngươi, hãy đưa luôn cả má bên kia cho họ;"
  },
  {
    "i": 27583,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 40,
    "t": "Nếu ai muốn kiện ngươi đặng lấy áo xống, hãy để họ lấy luôn cả áo choàng;"
  },
  {
    "i": 27584,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 41,
    "t": "Nếu ai biểu ngươi đi một dặm đường, hãy đi với họ hai dặm."
  },
  {
    "i": 27585,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 42,
    "t": "Hãy xin, sẽ cho; hãy tìm, sẽ gặp; hãy gõ cửa, sẽ mở cho."
  },
  {
    "i": 27586,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 43,
    "t": "Các ngươi có nghe lời phán rằng: Hãy yêu người lân cận, và ghét kẻ thù mình."
  },
  {
    "i": 27587,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 44,
    "t": "Nhưng ta phán cho các ngươi rằng: Hãy yêu kẻ thù mình, và cầu nguyện cho kẻ bắt bớ mình;"
  },
  {
    "i": 27588,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 45,
    "t": "Hầu cho các ngươi được làm con của Cha các ngươi ở trên trời; bởi vì Ngài khiến mặt trời mọc lên soi kẻ dữ và người lành, làm mưa cho kẻ công bình và kẻ bất nghĩa vậy."
  },
  {
    "i": 27589,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 46,
    "t": "Nếu các ngươi yêu những kẻ yêu mình, thì có công chi? Người thâu thuế há chẳng làm như vậy sao?"
  },
  {
    "i": 27590,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 47,
    "t": "Lại nếu các ngươi chào anh em mình mà thôi, thì làm điều gì lạ hơn ai? Người ngoại há chẳng làm như vậy sao?"
  },
  {
    "i": 27591,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 48,
    "t": "Vậy, các ngươi hãy nên trọn vẹn, như Cha các ngươi ở trên trời là trọn vẹn."
  },
  {
    "i": 27592,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 1,
    "t": "Hãy giữ, đừng làm sự công bình mình ra trước mặt người ta, đặng khoe mình; bằng không, thì các ngươi chẳng được phần thưởng gì của Cha các ngươi ở trên trời."
  },
  {
    "i": 27593,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 2,
    "t": "Vậy, khi ngươi bố thí, đừng thổi kèn trước mặt mình, như bọn giả hình làm trong nhà hội và ngoài đường phố, để được người ta tôn kính. Quả thật, ta nói cùng các ngươi, chúng nó đã được phần thưởng của mình rồi."
  },
  {
    "i": 27594,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 3,
    "t": "Song khi ngươi bố thí, đừng cho tay tả biết việc tay hữu làm;"
  },
  {
    "i": 27595,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 4,
    "t": "Hầu cho sự bố thí của ngươi được kín nhiệm; và Cha ngươi, là Đấng thấy trong chỗ kín nhiệm, sẽ thưởng cho ngươi."
  },
  {
    "i": 27596,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 5,
    "t": "Khi các ngươi cầu nguyện, đừng làm như bọn giả hình; vì chúng nó ưa đứng cầu nguyện nơi nhà hội và góc đường, để cho thiên hạ đều thấy. Quả thật, ta nói cùng các ngươi, chúng nó đã được phần thưởng của mình rồi."
  },
  {
    "i": 27597,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 6,
    "t": "Nhưng khi ngươi cầu nguyện, hãy vào phòng riêng, đóng cửa lại, rồi cầu nguyện Cha ngươi ở nơi kín nhiệm đó; và Cha ngươi, là Đấng thấy trong chỗ kín nhiệm, sẽ thưởng cho ngươi."
  },
  {
    "i": 27598,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 7,
    "t": "Vả, khi các ngươi cầu nguyện, đừng dùng những lời lặp vô ích như người ngoại; vì họ tưởng rằng vì cớ lời mình nói nhiều mà được nhậm."
  },
  {
    "i": 27599,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 8,
    "t": "Vậy, các ngươi đừng như họ; vì Cha các ngươi biết các ngươi cần sự gì trước khi chưa xin Ngài."
  }
]
