[
  {
    "i": 14300,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 2,
    "t": "Když se proti mně pozvednou zlosynové, aby zhltli mé tělo, oni, moji nepřátelé a protivníci, klopýtnou a padnou."
  },
  {
    "i": 14301,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 3,
    "t": "I kdyby vojsko proti mně táborem stanulo, mé srdce se nebojí; i kdyby proti mně povstala válka, v něj vkládám svou důvěru."
  },
  {
    "i": 14302,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 4,
    "t": "Jednu věc žádám od Hospodina, tu věc hledám, abych směl přebývat v domě Hospodinově po všechny dny svého života, abych okoušel dobrotu Hospodinovu a vyhledával jeho chrám."
  },
  {
    "i": 14303,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 5,
    "t": "Neboť mě skryje ve svém stánku v den soužení, ukryje mě v skrýši svého stanu, vyvýší mě na skálu."
  },
  {
    "i": 14304,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 6,
    "t": "Nyní se má hlava pozdvihuje nad mé nepřátele, kteří mě obklopují, a budu obětovat v jeho stanu oběti provolávání slávy. Chci zpívat, chci hrát Hospodinu."
  },
  {
    "i": 14305,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 7,
    "t": "Slyš, Hospodine, můj křik, smiluj se, odpověz mi!"
  },
  {
    "i": 14306,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 8,
    "t": "Mé srdce o tobě řeklo: \"Hledej jeho tvář.\" Tvá tvář, Hospodine, hledám,"
  },
  {
    "i": 14307,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 9,
    "t": "nezakrývej přede mnou svou tvář. Neodvracej se od svého služebníka v hněvu; ty jsi má pomoc. Neopouštěj mě, nezanechávej mě, Bože mé spásy."
  },
  {
    "i": 14308,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 10,
    "t": "I kdyby mě opustil otec i matka, Hospodin mě přijme."
  },
  {
    "i": 14309,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 11,
    "t": "Uč mě, Hospodine, své cestě, veď mě po stezce přímé kvůli těm, kteří mě střeží;"
  },
  {
    "i": 14310,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 12,
    "t": "nevydávej mě chtivosti mých protivníků: proti mně povstali falešní svědkové, kteří dýchají násilím."
  },
  {
    "i": 14311,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 13,
    "t": "Věřím, že uvidím dobrotu Hospodinovu na zemi živých."
  },
  {
    "i": 14312,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 14,
    "t": "Čekej na Hospodina, buď silný a měj odvahu, čekej na Hospodina."
  },
  {
    "i": 14313,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 1,
    "t": "Davidův. K tobě, Hospodine, volám, má skálo, nebuď hluchý! Ať nejsem, tvým mlčením, jako ti, kteří sestupují do jámy!"
  },
  {
    "i": 14314,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 2,
    "t": "Slyš hlas mé modlitby, když k tobě volám, když pozvedám ruce, Hospodine, ke tvé svatyni svatých."
  },
  {
    "i": 14315,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 3,
    "t": "Nestrhávej mě s bezbožnými, se zločinci, kteří mluví o pokoji se svými bližními, a zloba je v jejich srdci."
  },
  {
    "i": 14316,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 4,
    "t": "Dej jim, Hospodine, podle jejich skutků a zlé vůle jejich činů, podle díla jejich rukou jim dej, zaplať jim jejich mzdu."
  },
  {
    "i": 14317,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 5,
    "t": "Neznají díla Hospodinova, dílo tvých rukou: ať je zboří a znovu nestaví!"
  },
  {
    "i": 14318,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 6,
    "t": "Požehnán buď Hospodin, neboť slyší hlas mé modlitby!"
  },
  {
    "i": 14319,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 7,
    "t": "Hospodin má síla a můj štít, v něj mé srdce věří; obdržel jsem pomoc, mé tělo rozkvetlo, z celého srdce vzdávám díky."
  },
  {
    "i": 14320,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 8,
    "t": "Hospodin, síla pro svůj lid, pevnost spásy pro svého mesiáše."
  },
  {
    "i": 14321,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 9,
    "t": "Spas svůj lid, požehnej svému dědictví, veď je, nes je navěky!"
  },
  {
    "i": 14322,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 1,
    "t": "Žalm Davidův. Vzdejte Hospodinu, synové Boží, vzdejte Hospodinu slávu a moc,"
  },
  {
    "i": 14323,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 2,
    "t": "vzdejte Hospodinu slávu jeho jména, klaňte se Hospodinu v jeho nádheře svatosti."
  },
  {
    "i": 14324,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 3,
    "t": "Hlas Hospodinův nad vodami Bůh slávy hřmí; Hospodin nad vodami nesčetnými,"
  },
  {
    "i": 14325,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 4,
    "t": "hlas Hospodinův v síle, hlas Hospodinův v nádheře;"
  },
  {
    "i": 14326,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 5,
    "t": "hlas Hospodinův, ten láme cedry, Hospodin láme cedry Libanonu,"
  },
  {
    "i": 14327,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 6,
    "t": "nutí Libanon poskakovat jako tele a Sirjón jako buvol."
  },
  {
    "i": 14328,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 7,
    "t": "Hlas Hospodinův, ten tesá blesky ohně;"
  },
  {
    "i": 14329,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 8,
    "t": "hlas Hospodinův, ten otřásá pouští, Hospodin otřásá pouští Kádeše."
  },
  {
    "i": 14330,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 9,
    "t": "Hlas Hospodinův, ten otřásá terebinty, obnažuje lesy. V jeho paláci všechno křičí: Sláva!"
  },
  {
    "i": 14331,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 10,
    "t": "Hospodin usedl při potopě, usedl Hospodin jako král věčný."
  },
  {
    "i": 14332,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 11,
    "t": "Hospodin dává sílu svému lidu, Hospodin žehná svému lidu v pokoji."
  },
  {
    "i": 14333,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 1,
    "t": "Žalm. Píseň k posvěcení domu Davidova."
  },
  {
    "i": 14334,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 2,
    "t": "Velebím tě, Hospodine, žes mě pozdvihl, nenechal jsi mé nepřátele se mi smát."
  },
  {
    "i": 14335,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 3,
    "t": "Hospodine, můj Bože, k tobě jsem volal, tys mě uzdravil."
  },
  {
    "i": 14336,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 4,
    "t": "Hospodine, vyvedl jsi mou duši z šeolu, oživil jsi mě mezi těmi, kteří sestupují do jámy."
  },
  {
    "i": 14337,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 5,
    "t": "Hrejte Hospodinu, vy, kdo ho milujete, chvalte jeho památku svatosti."
  },
  {
    "i": 14338,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 6,
    "t": "Jeho hněv je na okamžik, jeho přízeň pro život; večer návštěva slz, ráno výkřiky radosti."
  },
  {
    "i": 14339,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 7,
    "t": "Já jsem řekl ve svém štěstí: \"Nic mě navždy nerozkolísá!"
  },
  {
    "i": 14340,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 8,
    "t": "Hospodine, tvá přízeň mě upevnila na silných horách; skryješ svou tvář, jsem zděšen."
  },
  {
    "i": 14341,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 9,
    "t": "K tobě, Hospodine, volám, k svému Bohu žádám slitování:"
  },
  {
    "i": 14342,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 10,
    "t": "Co získáš mou krví, mým sestoupením do hrobu? Bude tě chválit prach, bude hlásat tvou pravdu?"
  },
  {
    "i": 14343,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 11,
    "t": "Slyš, Hospodine, slituj se nade mnou! Hospodine, buď mi pomocí!"
  },
  {
    "i": 14344,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 12,
    "t": "Proměnil jsi mi truchlení v tanec, rozvázal jsi mi žíněné roucho a opásal mě veselím;"
  },
  {
    "i": 14345,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 13,
    "t": "také mé srdce ti bude zpívat a už nebude mlčet, Hospodine, můj Bože, budu tě chválit navěky."
  },
  {
    "i": 14346,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 1,
    "t": "Pro předního zpěváka. Žalm Davidův."
  },
  {
    "i": 14347,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 2,
    "t": "V tebe, Hospodine, se utíkám, ať nikdy nejsem zahanben! Ve své spravedlnosti mě osvoboď, vysvoboď mě,"
  },
  {
    "i": 14348,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 3,
    "t": "nakloň ke mně ucho, pospěš si! Buď mi skálou síly, opevněným domem, který mě zachrání;"
  },
  {
    "i": 14349,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 4,
    "t": "neboť má skála, má hradba, jsi ty, pro své jméno mě veď, veď mě!"
  },
  {
    "i": 14350,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 5,
    "t": "Vytáhni mě ze sítě, kterou na mě nastražili, neboť ty jsi má síla;"
  },
  {
    "i": 14351,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 6,
    "t": "do tvých rukou svěřuji svého ducha, ty mě vykupuješ, Hospodine, Bože pravdy,"
  },
  {
    "i": 14352,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 7,
    "t": "nenávidíš ty, kteří slouží marným modlám; já se však spoléhám na Hospodina:"
  },
  {
    "i": 14353,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 8,
    "t": "ať jásám a raduji se v tvé lásce! Ty, který jsi viděl mou bídu, poznal útlak mé duše,"
  },
  {
    "i": 14354,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 9,
    "t": "nevydal jsi mě do rukou nepřítele, dal jsi mým nohám volnost."
  },
  {
    "i": 14355,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 10,
    "t": "Smiluj se nade mnou, Hospodine, útlak je nade mnou! Slzy mi sžírají oči, hrdlo a vnitřnosti."
  },
  {
    "i": 14356,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 11,
    "t": "Neboť můj život se tráví v soužení a má léta ve vzdechách; má síla podléhá bídě a mé kosti se sžírají."
  },
  {
    "i": 14357,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 12,
    "t": "Všechno, co mám utlačovatelů, ze mě udělalo pohoršení; pro své sousedy jsem jen ohavností, hrůzou pro své přátele. Ti, kteří mě vidí na ulici, utíkají ode mne,"
  },
  {
    "i": 14358,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 13,
    "t": "jako na mrtvého, na něhož se zapomnělo v srdcích, jako na zavrženou věc."
  },
  {
    "i": 14359,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 14,
    "t": "Slyším pomluvy lidí, hrůza ze všech stran! Srocují se proti mně, spiknou se, aby mě připravili o život."
  },
  {
    "i": 14360,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 15,
    "t": "Ale já se spoléhám na tebe, Hospodine, říkám: Ty jsi můj Bůh!"
  },
  {
    "i": 14361,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 16,
    "t": "Mé časy jsou v tvé ruce, vysvoboď mě z rukou nepřátelských, kteří se vztekají;"
  },
  {
    "i": 14362,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 17,
    "t": "rozjasni svou tvář nad svým služebníkem, spas mě pro svou lásku."
  },
  {
    "i": 14363,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 18,
    "t": "Hospodine, ať nejsem zahanben, že tě vzývám, ale ať jsou zahanbeni bezbožní! Ať jdou němí do šeolu;"
  },
  {
    "i": 14364,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 19,
    "t": "ať zmlknou rty lživé, které mluví o spravedlivém opovážlivě s pýchou a pohrdáním!"
  },
  {
    "i": 14365,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 20,
    "t": "Jak velká je, Hospodine, tvá dobrota! Uchováváš ji pro ty, kteří se tě bojí, rozdáváš ji těm, kteří se k tobě utíkají před syny Adamovými."
  },
  {
    "i": 14366,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 21,
    "t": "Skrýváš je v skrýši své tváře před intrikami lidí; dáváš je do bezpečí pod stanem, daleko od války jazyků."
  },
  {
    "i": 14367,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 22,
    "t": "Požehnán buď Hospodin, který mi učinil divy lásky (v městě opevněném)!"
  },
  {
    "i": 14368,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 23,
    "t": "A já jsem řekl ve svém zmatku: \"Jsem odstraněn daleko od tvých očí!\" A přesto jsi slyšel hlas mé modlitby, když jsem k tobě volal."
  },
  {
    "i": 14369,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 24,
    "t": "Milujte Hospodina, všichni jeho svatí: on střeží věrné, ale Hospodin odplácí s úrokem tomu, kdo je pyšný."
  },
  {
    "i": 14370,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 25,
    "t": "Buďte silní, buďte statečného srdce, vy všichni, kteří doufáte v Hospodina!"
  },
  {
    "i": 14371,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 1,
    "t": "Davidův. Báseň. Blahoslavený, komu je odpuštěn hřích, zbaven viny!"
  },
  {
    "i": 14372,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 2,
    "t": "Blahoslavený muž, jemuž Hospodin nepočítá nepravost, a jehož duch je bez lsti!"
  },
  {
    "i": 14373,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 3,
    "t": "Mlčel jsem, a mé kosti se rozpadaly, když jsem řval celý den;"
  },
  {
    "i": 14374,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 4,
    "t": "v noci, ve dne, tvá ruka na mně spočívala; mé srdce se proměnilo v strniště v plném žáru léta."
  },
  {
    "i": 14375,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 5,
    "t": "Svou vinu jsem ti dal poznat, nezakryl jsem svou nepravost; řekl jsem: Půjdu k Hospodinu. Vyznat svůj hřích. A ty jsi odpustil mou nepravost, odpustil mou vinu."
  },
  {
    "i": 14376,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 6,
    "t": "Proto ať se tě každý tvůj modlí v hodině úzkosti. Ať se rozvodní velké vody, nemohou ho zasáhnout."
  },
  {
    "i": 14377,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 7,
    "t": "Ty jsi pro mě útočiště, před úzkostí mě chráníš, obklopuješ mě písněmi vysvobození."
  },
  {
    "i": 14378,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 8,
    "t": "Poučím tě, naučím tě cestě, kterou máš jít, oči na tobě, budu tvá rada."
  },
  {
    "i": 14379,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 9,
    "t": "Nebuď jako kůň nebo mezek, který nerozumí uzdě ani udidlu: ať se přiblíží, aby ho zkrotili, nic se nedá dělat, aby se k tobě přiblížil!"
  },
  {
    "i": 14380,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 10,
    "t": "Mnoho trápení stihne svévolníka, ale kdo doufá v Hospodina, milost jej obklopí."
  },
  {
    "i": 14381,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 11,
    "t": "Radujte se v Hospodinu a plesejte, spravedliví, jásejte všichni, kdo máte srdce upřímné."
  },
  {
    "i": 14382,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 1,
    "t": "Jásejte Hospodinu, spravedliví, upřímným sluší chvála."
  },
  {
    "i": 14383,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 2,
    "t": "Oslavujte Hospodina citerou, hrajte mu na loutnu o deseti strunách."
  },
  {
    "i": 14384,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 3,
    "t": "Zpívejte mu píseň novou, hrajte mu mistrovsky s jásotem!"
  },
  {
    "i": 14385,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 4,
    "t": "Slovo Hospodinovo je pravé a všechno jeho dílo je věrné."
  },
  {
    "i": 14386,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 5,
    "t": "Miluje spravedlnost a právo, milostí Hospodinovou je země plná."
  },
  {
    "i": 14387,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 6,
    "t": "Slovem Hospodinovým byla učiněna nebesa a dechem jeho úst veškeré jejich vojsko."
  },
  {
    "i": 14388,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 7,
    "t": "Shromažďuje mořské vody jako hráz, ukládá hlubiny do zásobnic."
  },
  {
    "i": 14389,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 8,
    "t": "Boj se Hospodina, celá země, bázeň před ním ať mají všichni obyvatelé světa!"
  },
  {
    "i": 14390,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 9,
    "t": "Neboť on řekl, a stalo se, on přikázal, a bylo to postaveno."
  },
  {
    "i": 14391,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 10,
    "t": "Hospodin maří úmysly národů, zhatí plány lidu."
  },
  {
    "i": 14392,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 11,
    "t": "Ale úmysl Hospodinův trvá navěky, plány jeho srdce od pokolení do pokolení."
  },
  {
    "i": 14393,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 12,
    "t": "Blaze národu, jemuž Hospodin je Bohem, lidu, který si vyvolil za dědictví!"
  },
  {
    "i": 14394,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 13,
    "t": "Hospodin shlíží z nebes, vidí všechny syny lidské."
  },
  {
    "i": 14395,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 14,
    "t": "Ze svého trůnu dohlíží na všechny obyvatele země,"
  },
  {
    "i": 14396,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 15,
    "t": "on utvořil srdce všech, on chápe všechny jejich činy."
  },
  {
    "i": 14397,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 16,
    "t": "Krále nezachrání množství vojska, bojovníka nezachrání jeho veliká síla."
  },
  {
    "i": 14398,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 17,
    "t": "Marná naděje je v koni k záchraně, pro svou velikou sílu neunikne."
  },
  {
    "i": 14399,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 18,
    "t": "Hle, oko Hospodinovo bdí nad těmi, kdo se ho bojí, nad těmi, kdo doufají v jeho milost,"
  }
]
