[
  {
    "i": 25900,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 4,
    "t": "No, las invenciones humanas de un arte perverso no nos han descarriado, ni la obra estéril de los pintores, esas figuras embadurnadas de colores dispares,"
  },
  {
    "i": 25901,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 5,
    "t": "cuya vista despierta la pasión en los insensatos y les hace desear la forma inanimada de una imagen muerta."
  },
  {
    "i": 25902,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 6,
    "t": "¡Amantes del mal y dignos de tales esperanzas, tanto los que las hacen, como los que las desean, como los que las adoran!"
  },
  {
    "i": 25903,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 7,
    "t": "He aquí, pues, un alfarero que laboriosamente amasa una tierra blanda y modela cada objeto para nuestro uso. De la misma arcilla ha modelado los vasos destinados a nobles empleos y aquellos que tendrán una suerte contraria, todos por igual; pero en cada uno de los dos grupos, cuál será el uso de cada uno, es el que trabaja la arcilla quien es juez de ello."
  },
  {
    "i": 25904,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 8,
    "t": "Luego - ¡pena bien mal empleada! - de la misma arcilla modela una divinidad vana, él que, desde hace poco nacido de la tierra, retornará en breve a la tierra de la que fue tomado, cuando se le reclame el alma que le ha sido prestada."
  },
  {
    "i": 25905,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 9,
    "t": "Sin embargo, no se preocupa de que debe morir y de que tiene una vida breve, sino que rivaliza con los orfebres y los fundidores de plata, imita a los que funden el bronce, pone su gloria en modelar lo falso."
  },
  {
    "i": 25906,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 10,
    "t": "¡Cenizas, que su corazón! ¡más vil que la tierra, su esperanza! ¡más miserable que la arcilla, su vida!"
  },
  {
    "i": 25907,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 11,
    "t": "Porque ha desconocido a Aquel que lo ha modelado, que le ha insuflado un alma actuante e inspirado un hálito vital;"
  },
  {
    "i": 25908,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 12,
    "t": "Mas ha estimado que nuestra vida es un juego de niño, y nuestra existencia una feria de provechos: \"Hay que ganar, dice, por todos los medios, incluso malos."
  },
  {
    "i": 25909,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 13,
    "t": "Sí, más que cualquier otro, ése sabe que peca, él que, de una materia terrosa, fabrica vasos frágiles y estatuas de ídolos."
  },
  {
    "i": 25910,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 14,
    "t": "Mas todos son muy insensatos y más infortunados que el alma de un pequeño niño, esos enemigos de tu pueblo que lo han oprimido;"
  },
  {
    "i": 25911,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 15,
    "t": "en efecto, han tenido también por dioses a todos los ídolos de las naciones, que no tienen ni el uso de los ojos para ver, ni de narices para aspirar el aire, ni de oídos para oír, ni de dedos en las manos para palpar, y cuyos pies no sirven para nada para caminar."
  },
  {
    "i": 25912,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 16,
    "t": "Porque es un hombre quien las ha hecho, un ser con hálito prestado quien las ha modelado; ningún hombre, en efecto, es capaz de modelar un dios que le sea semejante;"
  },
  {
    "i": 25913,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 17,
    "t": "mortal, es una cosa muerta lo que produce de sus manos impías. ¡Vale más, ciertamente, que los objetos que adora, él al menos habrá vivido, ellos jamás!"
  },
  {
    "i": 25914,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 18,
    "t": "E incluso adoran a las bestias más odiosas; porque en cuestión de estupidez, son peores que las otras."
  },
  {
    "i": 25915,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 19,
    "t": "Y por mucho que se pueda sentir deseo a la vista de animales, nada bello se encuentra allí, escapan al elogio de Dios y a su bendición."
  },
  {
    "i": 25916,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 1,
    "t": "He aquí por qué han sido castigados justamente por seres semejantes, y torturados por una multitud de bestezuelas."
  },
  {
    "i": 25917,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 2,
    "t": "En lugar de este castigo, tú has acordado un beneficio a tu pueblo para satisfacer su ardiente apetito, es una comida de un sabor extraordinario la que les dispensaste, ¡codornices!"
  },
  {
    "i": 25918,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 3,
    "t": "de tal modo que, a pesar de su deseo de comer, aquéllos, ante el aspecto repugnante de las bestias enviadas contra ellos, perdieron incluso su apetito natural, mientras que éstos, después de haber estado por poco tiempo en la disette, tuvieron en recompensa un sabor extraordinario."
  },
  {
    "i": 25919,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 4,
    "t": "Porque era necesario que sobre aquéllos, los opresores, se abatiese una irremediable disette; bastaba a éstos que se les mostrase cómo sus enemigos eran torturados."
  },
  {
    "i": 25920,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 5,
    "t": "E incluso cuando se abatió sobre ellos la furia terrible de bestias feroces, y perecían bajo las mordeduras de serpientes tortuosas, tu cólera no duró hasta el final;"
  },
  {
    "i": 25921,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 6,
    "t": "sino que es a modo de advertencia y por poco tiempo que fueron inquietados, y tenían un signo de salvación para recordarles el mandamiento de tu Ley,"
  },
  {
    "i": 25922,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 7,
    "t": "porque aquel que se volvía hacia él era salvado, no por lo que tenía ante los ojos, sino por ti, el Salvador de todos."
  },
  {
    "i": 25923,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 8,
    "t": "Y por ello probaste a nuestros enemigos que eres tú quien libra de todo mal;"
  },
  {
    "i": 25924,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 9,
    "t": "ellos, en efecto, las mordeduras de saltamontes y de moscas les mataron, sin que se encontrase remedio para salvarles la vida, porque merecían ser castigados por tales bestias,"
  },
  {
    "i": 25925,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 10,
    "t": "mientras que tus hijos, incluso los dientes de serpientes venenosas no pudieron con ellos; porque tu misericordia vino en su ayuda y les curó."
  },
  {
    "i": 25926,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 11,
    "t": "Así tus oráculos les eran recordados por golpes de aguijón, bien pronto curados, por temor de que, caídos en un profundo olvido, no fuesen excluidos de tu bienfaisance."
  },
  {
    "i": 25927,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 12,
    "t": "Y de hecho, no es ni hierba ni emoliente lo que les devolvió la salud, sino tu palabra, Señor, ¡ella que cura todo!"
  },
  {
    "i": 25928,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 13,
    "t": "Sí, eres tú quien tiene poder sobre la vida y sobre la muerte, que haces descender a las puertas del Hades y haces remontar."
  },
  {
    "i": 25929,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 14,
    "t": "El hombre, en su malicia, bien puede matar, pero no devuelve el hálito una vez partido, y no libera el alma que el Hades ha recibido."
  },
  {
    "i": 25930,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 15,
    "t": "Es imposible escapar a tu mano."
  },
  {
    "i": 25931,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 16,
    "t": "Los impíos que rehusaban conocerte fueron fustigados por la fuerza de tu brazo; lluvias insólitas, granizo, aguaceros inexorables les asaltaron, y el fuego les consumió."
  },
  {
    "i": 25932,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 17,
    "t": "Porque he aquí lo más extraño: en el agua, que extingue todo, el fuego no tenía sino más ardor; el universo en efecto combate por los justos."
  },
  {
    "i": 25933,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 18,
    "t": "Unas veces en efecto la llama se apaciguaba, por temor de quemar completamente a los animales enviados contra los impíos, y para hacerles comprender, ante esta vista, que eran perseguidos por un juicio de Dios;"
  },
  {
    "i": 25934,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 19,
    "t": "otras veces, en el seno mismo del agua, ardía con más fuerza que el fuego, para destruir los productos de una tierra inicuia."
  },
  {
    "i": 25935,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 20,
    "t": "Al contrario, es una comida de ángeles la que has dado a tu pueblo, y es un pan todo preparado el que del cielo les has suministrado sin fatiga, un pan capaz de procurar todas las delicias y de satisfacer todos los gustos;"
  },
  {
    "i": 25936,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 21,
    "t": "Y la sustancia que dabas manifestaba tu dulzura para con tus hijos, y, acomodándose al gusto de aquel que la tomaba, se cambiaba en lo que cada uno quería."
  },
  {
    "i": 25937,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 22,
    "t": "Nieve y hielo soportaban el fuego sin fundirse: se sabría así que era para destruir las cosechas de los enemigos que el fuego ardía en medio del granizo y llameaba bajo la lluvia,"
  },
  {
    "i": 25938,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 23,
    "t": "mientras que al contrario, para respetar la comida de los justos, olvidaba incluso su propia virtud."
  },
  {
    "i": 25939,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 24,
    "t": "Porque la creación que está a tu servicio, a ti, su Creador, se extiende a fondo para el castigo de los injustos y se distiende para hacer el bien a aquellos que se confían en ti."
  },
  {
    "i": 25940,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 25,
    "t": "Es por ello que, entonces también, al cambiarse en todo, se ponía al servicio de tu liberalidad, nutridora universal, según el deseo de aquellos que estaban en la necesidad;"
  },
  {
    "i": 25941,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 26,
    "t": "así tus hijos que has amado, Señor, lo aprenderían: no son las diversas especies de frutos las que nutren al hombre, sino que es tu palabra la que conserva a aquellos que creen en ti."
  },
  {
    "i": 25942,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 27,
    "t": "Porque lo que no era destruido por el fuego se fundía al simple calor de un breve rayo de sol,"
  },
  {
    "i": 25943,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 28,
    "t": "a fin de que se sepa que hay que preceder al sol para darte gracias, y encontrarte desde el amanecer del día;"
  },
  {
    "i": 25944,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 29,
    "t": "la esperanza del ingrato se funde, en efecto, como la escarcha invernal, como un agua inútil, se escurre."
  },
  {
    "i": 25945,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 1,
    "t": "¡Sí, tus juicios son grandes y difíciles de aprehender! Es por ello que almas sin instrucción se han descarriado."
  },
  {
    "i": 25946,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 2,
    "t": "Cuando impíos se imaginaban tener en su poder una nación santa, devenidos prisioneros de las tinieblas, en las trabas de una larga noche, yacían encerrados bajo sus techos, habiéndose excluido de la providencia eterna."
  },
  {
    "i": 25947,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 3,
    "t": "Cuando pensaban permanecer escondidos con sus pecados cometidos en secreto, bajo el sombrío velo del olvido, fueron dispersados, presa de terribles espantos, espantados por alucinaciones."
  },
  {
    "i": 25948,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 4,
    "t": "Porque la antra que les detenía no les preservaba del miedo; ruidos al repercutirse resonaban a su alrededor, y espectros lúgubres, con rostro mustio, les aparecían."
  },
  {
    "i": 25949,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 5,
    "t": "Ningún fuego tenía bastante fuerza para iluminarles, y el fulgor centelleante de las estrellas no lograba iluminar esta noche infernal."
  },
  {
    "i": 25950,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 6,
    "t": "No vislumbraban sino una hoguera que se encendía por sí misma, sembrando el miedo. Aterrados por esta visión que distinguían mal, tenían por peor lo que acababan de ver."
  },
  {
    "i": 25951,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 7,
    "t": "Los artificios del arte mágico permanecían impotentes, y la desmentida infligida a la pretensión de saber era humillante;"
  },
  {
    "i": 25952,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 8,
    "t": "porque aquellos que prometían desterrar del alma enferma los terrores y los disturbios estaban ellos mismos enfermos de una aprehensión ridícula."
  },
  {
    "i": 25953,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 9,
    "t": "Incluso si nada de espantoso tenían que temer, espantados al paso de bestezuelas y por los silbidos de reptiles,"
  },
  {
    "i": 25954,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 10,
    "t": "temblaban hasta morir, y rehusaban incluso mirar este aire, que de ninguna manera se puede huir."
  },
  {
    "i": 25955,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 11,
    "t": "Porque la perversidad se revela singularmente cobarde y se condena ella misma; apremiada por la conciencia, siempre ella aumenta las dificultades."
  },
  {
    "i": 25956,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 12,
    "t": "El miedo en efecto no es otra cosa que la deficiencia de los socorros de la reflexión;"
  },
  {
    "i": 25957,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 13,
    "t": "cuanto menos se cuenta interiormente con ellos, más se encuentra grave ignorar la causa que provoca el tormento."
  },
  {
    "i": 25958,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 14,
    "t": "Para ellos, durante esta noche salida de las antra del Hades impotente, salida de las profundidades del Hades impotente, dormidos de un mismo sueño,"
  },
  {
    "i": 25959,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 15,
    "t": "eran unas veces perseguidos por espectros monstruosos, otras paralizados por la deficiencia de su alma; porque un miedo súbito e inesperado les había inundado."
  },
  {
    "i": 25960,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 16,
    "t": "Así incluso, aquel que caía allí, quienquiera que fuese, se encontraba aprisionado, encerrado en esta geôle sin cerrojos."
  },
  {
    "i": 25961,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 17,
    "t": "Que se fuese labrador o pastor, o que se estuviese ocupado en penar en el desierto, sorprendido, se sufría la ineluctable necesidad;"
  },
  {
    "i": 25962,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 18,
    "t": "porque todos habían sido ligados por una misma cadena de tinieblas. El viento que silba, el canto melodioso de los pájaros en las ramas tupidas, el ruido cadenciado de un agua corriendo con violencia,"
  },
  {
    "i": 25963,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 19,
    "t": "el rudo estrépito de las piedras desmoronándose, la carrera invisible de animales saltando, el rugido de las bestias más salvajes, el eco repercutiéndose en el hueco de las montañas, todo les aterrorizaba y les paralizaba."
  },
  {
    "i": 25964,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 20,
    "t": "Porque el mundo entero estaba iluminado por una luz centelleante y se ocupaba libremente en sus trabajos;"
  },
  {
    "i": 25965,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 21,
    "t": "sobre ellos solos se extendía una pesada noche, imagen de las tinieblas que debían recibirles. Mas ellos eran a sí mismos más pesados que las tinieblas."
  },
  {
    "i": 25966,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 1,
    "t": "Sin embargo para tus santos había una grandísima luz. Los otros, que oían su voz sin ver su figura, les proclamaban dichosos de no haber ellos mismos sufrido,"
  },
  {
    "i": 25967,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 2,
    "t": "les daban gracias de no haber sido severos, después de haber sido maltratados, y les pedían perdón por su actitud hostil."
  },
  {
    "i": 25968,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 3,
    "t": "En lugar de estas tinieblas, diste a los tuyos una columna llameante, para servirles de guía en un viaje desconocido, de sol inofensivo en su gloriosa migración."
  },
  {
    "i": 25969,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 4,
    "t": "Mas aquéllos merecían bien ser privados de luz y ser prisioneros de las tinieblas, los que habían guardado encerrados a tus hijos, por quienes debía ser dada al mundo la incorruptible luz de la Ley."
  },
  {
    "i": 25970,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 5,
    "t": "Como habían resuelto matar a los pequeños niños de los santos, y que un solo niño expuesto había sido salvado, les quitaste, para castigarles, una multitud de niños y les hiciste perecer todos juntos en el agua impetuosa."
  },
  {
    "i": 25971,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 6,
    "t": "Esta noche fue de antemano conocida de nuestros padres, para que, sabiendo de una manera segura en qué juramentos habían creído, se alegrasen."
  },
  {
    "i": 25972,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 7,
    "t": "Tu pueblo la esperó, salvación de los justos y pérdida de los enemigos;"
  },
  {
    "i": 25973,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 8,
    "t": "porque, por la venganza misma que sacaste de nuestros adversarios, nos glorificaste al llamarnos a ti."
  },
  {
    "i": 25974,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 9,
    "t": "Así, los santos hijos de los buenos sacrificaban en secreto, y establecieron de común acuerdo esta ley divina, que los santos compartirían igualmente bienes y peligros; y entonaban ya los cánticos de los Padres."
  },
  {
    "i": 25975,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 10,
    "t": "La algarabía discordante de sus enemigos hacía eco, y los acentos plañideros de aquellos que se lamentaban sobre sus hijos se extendían a lo lejos."
  },
  {
    "i": 25976,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 11,
    "t": "Un mismo castigo golpeaba a esclavo y maestro, el hombre del pueblo soportaba los mismos sufrimientos que el rey."
  },
  {
    "i": 25977,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 12,
    "t": "Todos pues por igual, golpeados de un mismo deceso, tuvieron muertos innumerables. Los vivientes no bastaban ya a los funerales, porque, en un instante, su más preciosa descendencia había sido destruida."
  },
  {
    "i": 25978,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 13,
    "t": "Así, aquellos que sortilegios habían tornado absolutamente incrédulos confesaron, ante la pérdida de sus primogénitos, que este pueblo era hijo de Dios."
  },
  {
    "i": 25979,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 14,
    "t": "Cuando un silencio apacible envolvía todas las cosas y que la noche llegaba al medio de su curso,"
  },
  {
    "i": 25980,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 15,
    "t": "desde los altos cielos, tu Palabra omnipotente saltó del trono real, guerrero inexorable, en medio de una tierra destinada a la exterminación. Portando por espada aguda tu irrevocable decreto,"
  },
  {
    "i": 25981,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 16,
    "t": "se detuvo y llenó de muerte el universo; tocaba al cielo y se sostenía sobre la tierra."
  },
  {
    "i": 25982,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 17,
    "t": "Entonces, bruscamente, apariciones en sueños terribles los espantaron, miedos inesperados los asaltaron."
  },
  {
    "i": 25983,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 18,
    "t": "Arrojados medio muertos, uno de un lado, otro del otro, hacían saber por qué razón morían,"
  },
  {
    "i": 25984,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 19,
    "t": "pues los sueños que los habían turbado les habían advertido de antemano, para que no perecieran sin saber por qué sufrían el mal."
  },
  {
    "i": 25985,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 20,
    "t": "Sin embargo, la experiencia de la muerte alcanzó también a los justos y una multitud fue masacrada en el desierto. Pero la cólera no duró mucho,"
  },
  {
    "i": 25986,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 21,
    "t": "pues un hombre irreprochable se apresuró a defenderlos. Tomando las armas de su ministerio, oración e incienso expiatorio, afrontó la Ira y puso fin al flagelo, mostrando que era tu siervo."
  },
  {
    "i": 25987,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 22,
    "t": "Venció la Animosidad, no por la vigor del cuerpo, no por la potencia de las armas; es por la palabra que tuvo razón de aquel que castigaba, recordando los juramentos hechos a los Padres y las alianzas."
  },
  {
    "i": 25988,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 23,
    "t": "Mientras que ya por montones los muertos habían caído unos sobre otros, él se interpuso, detuvo la Cólera, y le cerró el camino de los vivientes."
  },
  {
    "i": 25989,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 24,
    "t": "Pues sobre su túnica talar estaba el mundo entero, los nombres gloriosos de los Padres estaban grabados sobre las cuatro hileras de piedras, y sobre el diadema de su cabeza estaba tu Majestad."
  },
  {
    "i": 25990,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 25,
    "t": "Ante esto el Exterminador retrocedió, tuvo miedo; la sola experiencia de la Cólera bastaba."
  },
  {
    "i": 25991,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 1,
    "t": "Pero sobre los impíos se abatió hasta el fin un implacable enojo, pues Él sabía de antemano lo que iban a hacer,"
  },
  {
    "i": 25992,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 2,
    "t": "y que después de haber permitido a los suyos irse y apresurado su partida, cambiarían de opinión y los perseguirían."
  },
  {
    "i": 25993,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 3,
    "t": "De hecho, estaban aún ocupados con sus duelos y se lamentaban junto a las tumbas de sus muertos, cuando imaginaron otro designio de locura y se pusieron a perseguir como fugitivos a aquellos que con súplicas habían expulsado."
  },
  {
    "i": 25994,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 4,
    "t": "Un justo destino los empujaba a esta extremidad y les inspiró el olvido del pasado: añadirían así el castigo que faltaba a sus torturas"
  },
  {
    "i": 25995,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 5,
    "t": "y, mientras que tu pueblo haría la experiencia de un viaje maravilloso, ellos mismos encontrarían una muerte insólita."
  },
  {
    "i": 25996,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 6,
    "t": "Pues la creación entera, en su propia naturaleza, era aún de nuevo moldeada, sometiéndose a tus órdenes, para que tus hijos fuesen guardados indemnes."
  },
  {
    "i": 25997,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 7,
    "t": "Se vio la nube cubrir el campamento con su sombra, la tierra seca emerger de lo que era el agua, el Mar Rojo volverse un libre pasaje, los flujos impetuosos una planicie verdeante,"
  },
  {
    "i": 25998,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 8,
    "t": "por donde aquellos que protegía tu mano pasaron como un solo pueblo, contemplando admirables prodigios."
  },
  {
    "i": 25999,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 9,
    "t": "Como caballos, estaban al pasto, como corderos, saltaban, celebrándote, Señor, tú su libertador."
  }
]
