[
  {
    "i": 14000,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 1,
    "t": "Klaaglied. Van David. Dat hij zong voor Jahweh aangaande Kush, de Benjaminiet."
  },
  {
    "i": 14001,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 2,
    "t": "Jahweh, mijn God, in U schuil ik; red mij van al mijn vervolgers, bevrijd mij;"
  },
  {
    "i": 14002,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 3,
    "t": "opdat hij mijn ziel niet verscheure als een leeuw, hij die verslindt, terwijl niemand redt!"
  },
  {
    "i": 14003,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 4,
    "t": "Jahweh, mijn God, indien ik dit gedaan heb, indien er onrecht aan mijn handen kleeft,"
  },
  {
    "i": 14004,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 5,
    "t": "indien ik kwaad vergolden heb aan mijn weldoener, een onrechtvaardige onderdrukker gespaard heb,"
  },
  {
    "i": 14005,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 6,
    "t": "dat de vijand mijn ziel vervolgt en inhaalt, dat hij mijn leven ter aarde vertreedt en mijn ingewanden in het stof doet belanden!"
  },
  {
    "i": 14006,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 7,
    "t": "Sta op, Jahweh, in Uw toorn, verhef U tegen de woede van mijn onderdrukkers, ontwaak, mijn God! U hebt het oordeel bevolen."
  },
  {
    "i": 14007,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 8,
    "t": "Laat de vergadering der volken U omringen, keer terug boven haar."
  },
  {
    "i": 14008,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 9,
    "t": "(Jahweh is de rechter der volken.) Richt mij, Jahweh, naar mijn gerechtigheid en naar mijn oprechtheid."
  },
  {
    "i": 14009,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 10,
    "t": "Maak een einde aan de boosheid der goddelozen, bevestig de rechtvaardige, Gij die harten en nieren doorgrondt, o rechtvaardige God!"
  },
  {
    "i": 14010,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 11,
    "t": "Mijn schild is God, de redder der oprechten van hart,"
  },
  {
    "i": 14011,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 12,
    "t": "God is een rechtvaardige rechter, traag tot toorn, maar God die te allen tijde dreigt"
  },
  {
    "i": 14012,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 13,
    "t": "voor wie zich niet bekeert. Laat de vijand zijn zwaard wetten, laat hij zijn boog spannen en hem gereedmaken,"
  },
  {
    "i": 14013,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 14,
    "t": "voor hem heeft hij dodelijke wapens gereedgemaakt en van zijn pijlen brandende fakkels gemaakt;"
  },
  {
    "i": 14014,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 15,
    "t": "zie, hij is in barensnood met boosheid, hij heeft onheil ontvangen, hij brengt teleurstelling voort."
  },
  {
    "i": 14015,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 16,
    "t": "Hij opent een kuil en graaft hem uit, hij zal vallen in de put die hij gemaakt heeft;"
  },
  {
    "i": 14016,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 17,
    "t": "zijn onheil zal op zijn hoofd terugkeren, zijn geweld zal op zijn schedel neerkomen."
  },
  {
    "i": 14017,
    "b": 18,
    "c": 1907,
    "r": 1907,
    "o": 18,
    "t": "Ik zal Jahweh danken om Zijn gerechtigheid, ik zal zingen tot de Naam van de Allerhoogste."
  },
  {
    "i": 14018,
    "b": 18,
    "c": 1908,
    "r": 1908,
    "o": 1,
    "t": "Voor de koorleider. Op de ... van Gat. Een psalm van David."
  },
  {
    "i": 14019,
    "b": 18,
    "c": 1908,
    "r": 1908,
    "o": 2,
    "t": "Jahweh, onze Heer, hoe machtig is Uw Naam over de ganse aarde! Die Uw majesteit hoger dan de hemelen verhaalt"
  },
  {
    "i": 14020,
    "b": 18,
    "c": 1908,
    "r": 1908,
    "o": 3,
    "t": "door de mond van kinderen, van zuigelingen, hebt Gij die vastgezet als een sterke vesting, vanwege Uw tegenstanders, om de vijand en de opstandige te vernietigen."
  },
  {
    "i": 14021,
    "b": 18,
    "c": 1908,
    "r": 1908,
    "o": 4,
    "t": "Als ik Uw hemel aanschouw, het werk van Uw vingers, de maan en de sterren, die Gij hebt vastgezet,"
  },
  {
    "i": 14022,
    "b": 18,
    "c": 1908,
    "r": 1908,
    "o": 5,
    "t": "wat is dan de sterveling, dat Gij aan hem denkt, de zoon des mensen, dat Gij hem bezoekt?"
  },
  {
    "i": 14023,
    "b": 18,
    "c": 1908,
    "r": 1908,
    "o": 6,
    "t": "Slechts weinig minder hebt Gij hem gemaakt dan een god; met heerlijkheid en luister hebt Gij hem gekroond,"
  },
  {
    "i": 14024,
    "b": 18,
    "c": 1908,
    "r": 1908,
    "o": 7,
    "t": "om te heersen over het werk van Uw handen; alles hebt Gij onder zijn voeten gesteld,"
  },
  {
    "i": 14025,
    "b": 18,
    "c": 1908,
    "r": 1908,
    "o": 8,
    "t": "schapen en runderen, alle tezamen, en zelfs de dieren des velds,"
  },
  {
    "i": 14026,
    "b": 18,
    "c": 1908,
    "r": 1908,
    "o": 9,
    "t": "de vogels des hemels en de vissen der zee, die de paden der zeeën bevaren."
  },
  {
    "i": 14027,
    "b": 18,
    "c": 1908,
    "r": 1908,
    "o": 10,
    "t": "Jahweh, onze Heer, hoe machtig is Uw Naam over de ganse aarde!"
  },
  {
    "i": 14028,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 1,
    "t": "Voor de koorleider. Op hobo's en harp. Een psalm van David."
  },
  {
    "i": 14029,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 2,
    "t": "Ik zal U danken, Jahweh, met mijn ganse hart, ik zal al Uw wonderen verkondigen,"
  },
  {
    "i": 14030,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 3,
    "t": "ik zal juichen en mij verheugen in U, ik zal zingen tot Uw Naam, Allerhoogste."
  },
  {
    "i": 14031,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 4,
    "t": "Mijn vijanden keren terug, zij struikelen, zij vergaan voor Uw aangezicht,"
  },
  {
    "i": 14032,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 5,
    "t": "toen Gij mij recht deed en mij oordeelde, zetelend op de troon als rechtvaardige rechter."
  },
  {
    "i": 14033,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 6,
    "t": "Gij hebt de heidenen bestraft, de goddeloze laten vergaan, hun naam voor altijd en eeuwig uitgewist;"
  },
  {
    "i": 14034,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 7,
    "t": "de vijand is ten einde, onafgebroken ruïnes, Gij hebt steden omvergeworpen, en hun herinnering is vergaan. Zie,"
  },
  {
    "i": 14035,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 8,
    "t": "Jahweh zetelt voor altijd, Hij heeft Zijn troon voor het oordeel vastgezet;"
  },
  {
    "i": 14036,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 9,
    "t": "Hij zal de wereld oordelen in gerechtigheid, over de volken rechtspreken in oprechtheid."
  },
  {
    "i": 14037,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 10,
    "t": "Moge Jahweh een vesting zijn voor de onderdrukte, een vesting in tijden van nood!"
  },
  {
    "i": 14038,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 11,
    "t": "Op U vertrouwen zij die Uw Naam kennen, want Gij verlaat hen niet die U zoeken, Jahweh."
  },
  {
    "i": 14039,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 12,
    "t": "Zingt voor Jahweh, die in Sion woont, vertelt onder de volken Zijn grote daden!"
  },
  {
    "i": 14040,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 13,
    "t": "Hij die naar bloed onderzoek doet, gedenkt hen, Hij vergeet het geroep der ellendigen niet."
  },
  {
    "i": 14041,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 14,
    "t": "Wees mij genadig, Jahweh, zie mijn ellende, Gij die mij optrekt uit de poorten des doods,"
  },
  {
    "i": 14042,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 15,
    "t": "opdat ik al Uw lof verkondige in de poorten der dochter van Sion, mij verheug over Uw heil."
  },
  {
    "i": 14043,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 16,
    "t": "De heidenen zijn gevallen in de kuil die zij gemaakt hebben, in het net dat zij gespannen hebben, is hun voet verstrikt."
  },
  {
    "i": 14044,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 17,
    "t": "Jahweh heeft Zich bekendgemaakt, Hij heeft recht gedaan, Hij heeft de goddeloze verstrikt in het werk van zijn handen."
  },
  {
    "i": 14045,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 18,
    "t": "Mogen de goddelozen terugkeren naar het dodenrijk, al die heidenen die God vergeten!"
  },
  {
    "i": 14046,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 19,
    "t": "Want de arme wordt niet tot het einde toe vergeten, de hoop der ellendigen vergaat niet voor eeuwig."
  },
  {
    "i": 14047,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 20,
    "t": "Sta op, Jahweh, laat de mens niet zegevieren, laat de heidenen voor Uw aangezicht geoordeeld worden!"
  },
  {
    "i": 14048,
    "b": 18,
    "c": 1909,
    "r": 1909,
    "o": 21,
    "t": "Werp, Jahweh, op hen de verschrikking, opdat de heidenen erkennen dat zij mensen zijn!"
  },
  {
    "i": 14049,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 1,
    "t": "Waarom, Jahweh, staat Gij verre, verbergt Gij U in tijden van nood?"
  },
  {
    "i": 14050,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 2,
    "t": "Door de trots van de goddeloze wordt de ellendige vervolgd, hij wordt gevangen door de listen die de ander beraamd heeft."
  },
  {
    "i": 14051,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 3,
    "t": "De goddeloze roemt zich op de begeerten van zijn ziel, de hebzuchtige die zegent, veracht Jahweh,"
  },
  {
    "i": 14052,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 4,
    "t": "de goddeloze, arrogant, zoekt Hem niet: \"Er is geen God!\" dat is al zijn denken."
  },
  {
    "i": 14053,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 5,
    "t": "Te allen tijde zijn zijn wegen voorspoedig, Uw oordelen zijn te hoog voor hem, al zijn rivalen blaast hij weg."
  },
  {
    "i": 14054,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 6,
    "t": "Hij zegt in zijn hart: \"Ik zal standhouden van geslacht tot geslacht.\" Hij die geen ellende kent,"
  },
  {
    "i": 14055,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 7,
    "t": "hij vloekt. Fraude en geweld vullen zijn mond, onder zijn tong is moeite en onheil;"
  },
  {
    "i": 14056,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 8,
    "t": "hij zit in hinderlaag in de rietvelden, in het geheim vermoordt hij de onschuldige. Zijn ogen bespieden de ellendige,"
  },
  {
    "i": 14057,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 9,
    "t": "in hinderlaag, goed bedekt, als een leeuw in zijn leger, in hinderlaag om de ellendige te roven, hij rooft de ellendige door hem in zijn net te slepen."
  },
  {
    "i": 14058,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 10,
    "t": "Hij loert, hurkt neer, verschuilt zich, de ellendige valt in zijn macht;"
  },
  {
    "i": 14059,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 11,
    "t": "hij zegt in zijn hart: \"God vergeet, Hij bedekt Zijn aangezicht om tot het einde toe niet te zien."
  },
  {
    "i": 14060,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 12,
    "t": "Sta op, Jahweh! O God, hef Uw hand op, vergeet de ellendigen niet!"
  },
  {
    "i": 14061,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 13,
    "t": "Waarom lastert de goddeloze God, zegt hij in zijn hart: \"Gij zult niet zoeken?"
  },
  {
    "i": 14062,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 14,
    "t": "Gij hebt het gezien, immers, de moeite en de tranen, Gij aanschouwt het om het in Uw hand te nemen: aan U vertrouwt de ellendige zich toe, de wees, Gij, zult hem helpen."
  },
  {
    "i": 14063,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 15,
    "t": "Breek de arm van de goddeloze, van de booswicht, Gij zult zijn goddeloosheid zoeken, Gij zult hem niet meer vinden."
  },
  {
    "i": 14064,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 16,
    "t": "Jahweh is Koning voor altijd en eeuwig, de heidenen zijn verdwenen uit Zijn land."
  },
  {
    "i": 14065,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 17,
    "t": "De begeerte der ootmoedigen hoort Gij, Jahweh, Gij versterkt hun hart, Gij neigt het oor,"
  },
  {
    "i": 14066,
    "b": 18,
    "c": 1910,
    "r": 1910,
    "o": 18,
    "t": "om de wees en de verdrukte recht te doen: dat de mens, geboren uit de aarde, ophoude angst aan te jagen!"
  },
  {
    "i": 14067,
    "b": 18,
    "c": 1911,
    "r": 1911,
    "o": 1,
    "t": "Voor de koorleider. Van David. In Jahweh schuil ik. Hoe kunt gij tot mijn ziel zeggen: \"Vlucht naar uw berg, vogel."
  },
  {
    "i": 14068,
    "b": 18,
    "c": 1911,
    "r": 1911,
    "o": 2,
    "t": "\"Zie, de goddelozen spannen hun boog, zij richten hun pijl op de pees om in het duister de oprechten van hart te treffen;"
  },
  {
    "i": 14069,
    "b": 18,
    "c": 1911,
    "r": 1911,
    "o": 3,
    "t": "als de fundamenten vernield zijn, wat kan de rechtvaardige dan doen?"
  },
  {
    "i": 14070,
    "b": 18,
    "c": 1911,
    "r": 1911,
    "o": 4,
    "t": "Jahweh in Zijn heilige paleis, Jahweh, in de hemel is Zijn troon; Zijn ogen aanschouwen de wereld, Zijn oogleden beproeven de mensenkinderen."
  },
  {
    "i": 14071,
    "b": 18,
    "c": 1911,
    "r": 1911,
    "o": 5,
    "t": "Jahweh beproeft de rechtvaardige en de goddeloze. Wie geweld liefheeft, haat Zijn ziel."
  },
  {
    "i": 14072,
    "b": 18,
    "c": 1911,
    "r": 1911,
    "o": 6,
    "t": "Hij zal over de goddelozen vurige kolen en zwavel laten regenen en in hun beker een gloeiende wind als hun deel."
  },
  {
    "i": 14073,
    "b": 18,
    "c": 1911,
    "r": 1911,
    "o": 7,
    "t": "Jahweh is rechtvaardig, Hij heeft gerechtigheid lief, de oprechten van hart zullen Zijn aangezicht aanschouwen."
  },
  {
    "i": 14074,
    "b": 18,
    "c": 1912,
    "r": 1912,
    "o": 1,
    "t": "Voor de koorleider. Op de achtstemmige lier. Een psalm van David."
  },
  {
    "i": 14075,
    "b": 18,
    "c": 1912,
    "r": 1912,
    "o": 2,
    "t": "Red, Jahweh! Het is gedaan met Uw vrienden, de getrouwen zijn verdwenen uit het midden der mensenkinderen."
  },
  {
    "i": 14076,
    "b": 18,
    "c": 1912,
    "r": 1912,
    "o": 3,
    "t": "Men liegt voortdurend, ieder tegen zijn naaste, bedrieglijke lippen, spraak van een dubbelhartige."
  },
  {
    "i": 14077,
    "b": 18,
    "c": 1912,
    "r": 1912,
    "o": 4,
    "t": "Moge Jahweh alle bedrieglijke lippen uitroeien, de tong die grote woorden spreekt,"
  },
  {
    "i": 14078,
    "b": 18,
    "c": 1912,
    "r": 1912,
    "o": 5,
    "t": "zij die zeggen: \"De tong is onze kracht, onze lippen zijn voor ons, wie zou onze meester zijn?"
  },
  {
    "i": 14079,
    "b": 18,
    "c": 1912,
    "r": 1912,
    "o": 6,
    "t": "Wegens de ellendige die beroofd wordt, de arme die zucht, nu zal Ik opstaan, verklaart Jahweh: Ik zal heil geven aan wie er naar dorsten."
  },
  {
    "i": 14080,
    "b": 18,
    "c": 1912,
    "r": 1912,
    "o": 7,
    "t": "De woorden des HEREN zijn reine woorden, zilver gelouterd in een aarden smeltkroes, zevenvoudig gezuiverd."
  },
  {
    "i": 14081,
    "b": 18,
    "c": 1912,
    "r": 1912,
    "o": 8,
    "t": "Gij, o HERE, zult hen bewaren; Gij zult hen behoeden voor dit geslacht tot in eeuwigheid."
  },
  {
    "i": 14082,
    "b": 18,
    "c": 1912,
    "r": 1912,
    "o": 9,
    "t": "De goddelozen lopen rondom, wanneer snoodheid onder de mensenkinderen verheven wordt."
  },
  {
    "i": 14083,
    "b": 18,
    "c": 1913,
    "r": 1913,
    "o": 1,
    "t": "Voor de koorleider. Een psalm van David."
  },
  {
    "i": 14084,
    "b": 18,
    "c": 1913,
    "r": 1913,
    "o": 2,
    "t": "Hoe lang, o HERE, zult Gij mij vergeten? Voor immer? Hoe lang zult Gij Uw aangezicht voor mij verbergen?"
  },
  {
    "i": 14085,
    "b": 18,
    "c": 1913,
    "r": 1913,
    "o": 3,
    "t": "Hoe lang zal ik raad beraadslagen in mijn ziel, kommer in mijn hart, dag aan dag? Hoe lang zal mijn vijand zich boven mij verheffen?"
  },
  {
    "i": 14086,
    "b": 18,
    "c": 1913,
    "r": 1913,
    "o": 4,
    "t": "Aanschouw en antwoord mij, o HERE, mijn God; verlicht mijn ogen, opdat ik niet inslaap in de dood,"
  },
  {
    "i": 14087,
    "b": 18,
    "c": 1913,
    "r": 1913,
    "o": 5,
    "t": "opdat mijn vijand niet zegge: Ik heb hem overmeesterd, opdat mijn wederpartijders zich niet verheugen, nu ik wankel."
  },
  {
    "i": 14088,
    "b": 18,
    "c": 1913,
    "r": 1913,
    "o": 6,
    "t": "Maar ik vertrouw op Uw goedertierenheid; mijn hart zal zich verheugen in Uw heil; ik zal de HERE zingen, omdat Hij mij heeft wèlgedaan."
  },
  {
    "i": 14089,
    "b": 18,
    "c": 1914,
    "r": 1914,
    "o": 1,
    "t": "Voor de koorleider. Van David. De dwaas zegt in zijn hart: Er is geen God. Zij handelen verderfelijk, zij bedrijven gruwelijke ongerechtigheid; er is niemand die goed doet."
  },
  {
    "i": 14090,
    "b": 18,
    "c": 1914,
    "r": 1914,
    "o": 2,
    "t": "De HERE aanschouwt uit de hemel op de mensenkinderen, om te zien of er iemand verstandig is, iemand die God zoekt."
  },
  {
    "i": 14091,
    "b": 18,
    "c": 1914,
    "r": 1914,
    "o": 3,
    "t": "Allen zijn zij afgeweken, tezamen zijn zij verdorven; er is niemand die goed doet, zelfs niet één."
  },
  {
    "i": 14092,
    "b": 18,
    "c": 1914,
    "r": 1914,
    "o": 4,
    "t": "Hebben dan al de bedrijvers van ongerechtigheid geen kennis? Zij eten mijn volk, alsof zij brood aten; de HERE roepen zij niet aan."
  },
  {
    "i": 14093,
    "b": 18,
    "c": 1914,
    "r": 1914,
    "o": 5,
    "t": "Daar zullen zij zeer bevreesd worden, want God is met het geslacht der rechtvaardigen."
  },
  {
    "i": 14094,
    "b": 18,
    "c": 1914,
    "r": 1914,
    "o": 6,
    "t": "Gij beschaamt de raad van de arme, maar de HERE is zijn toevlucht."
  },
  {
    "i": 14095,
    "b": 18,
    "c": 1914,
    "r": 1914,
    "o": 7,
    "t": "Och, dat uit Sion Israëls redding kwam! Wanneer de HERE Zijn volk doet wederkeren, zal Jakob zich verheugen, Israël zal blij zijn."
  },
  {
    "i": 14096,
    "b": 18,
    "c": 1915,
    "r": 1915,
    "o": 1,
    "t": "Een psalm van David. HERE, wie mag vertoeven in Uw tent? Wie mag wonen op Uw heilige berg?"
  },
  {
    "i": 14097,
    "b": 18,
    "c": 1915,
    "r": 1915,
    "o": 2,
    "t": "Wie oprecht wandelt, recht doet en de waarheid spreekt in zijn hart,"
  },
  {
    "i": 14098,
    "b": 18,
    "c": 1915,
    "r": 1915,
    "o": 3,
    "t": "wie met zijn tong niet lastert, zijn vriend geen kwaad doet en geen smaad op zijn naaste laadt,"
  },
  {
    "i": 14099,
    "b": 18,
    "c": 1915,
    "r": 1915,
    "o": 4,
    "t": "wie de verworpene veracht, maar degenen eert die de HERE vrezen, wie zweert tot zijn schade en het niet verandert,"
  }
]
