[
  {
    "i": 23900,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 29,
    "t": "Và rồi toàn thể hội chúng lớn tiếng than khóc, cất tiếng kêu cầu Đức Chúa Trời."
  },
  {
    "i": 23901,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 30,
    "t": "U-xia bèn phán cùng họ rằng: \"Hỡi anh em, hãy vững lòng! Chúng ta hãy nhẫn nại thêm năm ngày nữa. Đến lúc đó, Đức Chúa Trời chúng ta ắt sẽ thương xót, Ngài sẽ chẳng bỏ rơi chúng ta cho đến cuối cùng!"
  },
  {
    "i": 23902,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 31,
    "t": "Nếu sau thời gian đó mà chẳng có sự trợ giúp nào đến, thì ta sẽ theo ý các ngươi."
  },
  {
    "i": 23903,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 32,
    "t": "Đoạn, người giải tán dân chúng, ai về nhà nấy. Người ta lên trên lũy và các tháp canh của thành, còn phụ nữ và trẻ em thì trở về nhà. Cả thành chìm trong nỗi sầu khổ lớn lao."
  },
  {
    "i": 23904,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 1,
    "t": "Cũng trong những ngày ấy, Giu-đít hay biết về mọi việc. Nàng là con gái của Mê-ra-ri, cháu của Ốc, chắt của Giô-sép, chút của Ô-xi-ên, huyền tôn của Hên-kia, huyền-huyền tôn của A-na-nia, đời thứ bảy là Giê-đê-ôn, đời thứ tám là Ra-phen, đời thứ chín là A-khi-tốp, đời thứ mười là Ê-li-a, đời thứ mười một là Hên-kia, đời thứ mười hai là Ê-li-áp, đời thứ mười ba là Na-tha-ni-ên, đời thứ mười bốn là Sa-la-mi-ên, đời thứ mười lăm là Sa-ra-sa-đê, hậu duệ của Y-sơ-ra-ên."
  },
  {
    "i": 23905,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 2,
    "t": "Chồng nàng là Ma-na-se, cùng chi phái và dòng dõi, qua đời vào mùa gặt lúa mạch."
  },
  {
    "i": 23906,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 3,
    "t": "Khi ông đang trông coi những người bó lúa ngoài đồng, thì bị trúng nắng, phải nằm liệt giường rồi qua đời tại thành Bê-tu-lia, nơi ông được chôn cất bên cạnh tổ tiên trong cánh đồng giữa Đô-ta-in và Ba-la-môn."
  },
  {
    "i": 23907,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 4,
    "t": "Từ khi trở thành góa bụa, Giu-đít ở lại trong nhà mình trong ba năm bốn tháng."
  },
  {
    "i": 23908,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 5,
    "t": "Nàng dựng một phòng cao trên sân thượng. Nàng mặc áo vải thô bên trong, khoác áo tang bên ngoài."
  },
  {
    "i": 23909,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 6,
    "t": "Và nàng nhịn ăn mỗi ngày trong suốt thời gian góa bụa, ngoại trừ những ngày áp lễ Sa-bát, ngày Sa-bát, những ngày áp lễ trăng non, ngày trăng non, cũng như những ngày lễ và ngày vui mừng của nhà Y-sơ-ra-ên."
  },
  {
    "i": 23910,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 7,
    "t": "Nàng là một người đàn bà xinh đẹp và có vẻ đẹp quyến rũ. Chồng nàng là Ma-na-se đã để lại cho nàng vàng, bạc, tôi trai, tớ gái, gia súc và ruộng vườn, và nàng sống giữa tất cả những tài sản đó."
  },
  {
    "i": 23911,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 8,
    "t": "Không ai có thể trách nàng điều gì, vì nàng hết lòng kính sợ Đức Chúa Trời."
  },
  {
    "i": 23912,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 9,
    "t": "Vậy nên, nàng biết rằng dân chúng, nản lòng vì thiếu nước, đã oán trách người lãnh đạo thành. Nàng cũng biết mọi điều U-xia đã nói với họ, và cách người đã thề sẽ giao thành cho người A-si-ri sau năm ngày."
  },
  {
    "i": 23913,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 10,
    "t": "Bấy giờ, nàng sai tớ gái là người quản lý mọi tài sản của mình đi gọi Khap-ri và Khác-mi, các trưởng lão trong thành."
  },
  {
    "i": 23914,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 11,
    "t": "Khi họ đến nhà nàng, nàng nói với họ: \"Hãy nghe ta, các thủ lĩnh của dân Bê-tu-lia. Thật các ông đã sai khi hôm nay đã nói như vậy trước mặt dân chúng, và khi đã phạm tội nghịch cùng Đức Chúa Trời, bằng việc thề giao thành cho kẻ thù nếu Chúa không giúp các ông trong thời hạn đã định!"
  },
  {
    "i": 23915,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 12,
    "t": "Hỡi các ông! Các ông là ai mà dám thử thách Đức Chúa Trời trong ngày hôm nay, và tự tôn mình hơn Ngài giữa loài người?"
  },
  {
    "i": 23916,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 13,
    "t": "Giờ đây, các ông đem Đức Chúa Trời Toàn Năng ra thử thách! Các ông sẽ chẳng bao giờ hiểu được gì!"
  },
  {
    "i": 23917,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 14,
    "t": "Nếu các ông không thể dò xét tận đáy lòng người và suy luận những tư tưởng trong trí óc người, thì làm sao các ông có thể thấu hiểu Đức Chúa Trời, Đấng đã dựng nên muôn vật, dò xét tư tưởng Ngài và hiểu được ý định của Ngài? Không, hỡi anh em, hãy tránh làm Đức Chúa Trời nổi giận!"
  },
  {
    "i": 23918,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 15,
    "t": "Nếu Ngài không có ý định giải cứu chúng ta trước thời hạn năm ngày, thì Ngài có thể bảo vệ chúng ta trong bất kỳ thời gian nào Ngài muốn, hoặc Ngài có thể tiêu diệt chúng ta trước mặt kẻ thù."
  },
  {
    "i": 23919,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 16,
    "t": "Nhưng các ông đừng đòi hỏi những bảo đảm về ý định của Đức Chúa Trời. Vì người ta không thể ép Đức Chúa Trời như ép một người phàm, không thể ra lệnh cho Ngài như ra lệnh cho một con người."
  },
  {
    "i": 23920,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 17,
    "t": "Trong khi kiên nhẫn chờ đợi sự giải cứu của Ngài, tốt hơn chúng ta hãy kêu cầu Ngài giúp đỡ. Ngài sẽ lắng nghe tiếng chúng ta nếu đó là điều Ngài vui lòng."
  },
  {
    "i": 23921,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 18,
    "t": "Thật vậy, xưa kia cũng như ngày nay, chưa từng có chi phái, dòng họ, làng mạc hay thành phố nào của chúng ta quỳ lạy trước các thần do tay người làm ra, như những gì đã xảy ra trong quá khứ."
  },
  {
    "i": 23922,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 19,
    "t": "Đó là lý do khiến tổ tiên chúng ta bị phó cho gươm giáo và cướp bóc, và đã gục ngã thảm hại trước kẻ thù."
  },
  {
    "i": 23923,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 20,
    "t": "Nhưng chúng ta chỉ biết một mình Ngài là Đức Chúa Trời. Vì vậy, chúng ta có thể hy vọng rằng Ngài sẽ không khinh miệt chúng ta và sẽ không quay lưng lại với dòng dõi chúng ta."
  },
  {
    "i": 23924,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 21,
    "t": "Thật vậy, nếu chúng ta bị bắt, như các ông dự tính, thì cả xứ Giu-đa cũng sẽ bị chiếm, và các nơi thánh của chúng ta sẽ bị cướp phá. Máu của chúng ta sẽ phải chịu trách nhiệm cho sự ô uế của chúng."
  },
  {
    "i": 23925,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 22,
    "t": "Việc anh em chúng ta bị giết, việc đất nước bị lưu đày, việc cơ nghiệp của chúng ta bị tàn phá sẽ giáng xuống đầu chúng ta giữa các dân tộc mà chúng ta sẽ trở thành nô lệ. Bấy giờ chúng ta sẽ là một sự ô nhục và hổ thẹn cho những chủ nhân mới của chúng ta,"
  },
  {
    "i": 23926,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 23,
    "t": "Vì sự nô lệ của chúng ta sẽ không dẫn đến sự ân xá, nhưng Đức Chúa Trời sẽ biến nó thành một hình phạt đáng hổ thẹn."
  },
  {
    "i": 23927,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 24,
    "t": "Vậy nên, hỡi anh em, chúng ta hãy đứng lên vì anh em mình, vì mạng sống của họ tùy thuộc vào chúng ta, và đền thờ, điện thờ và bàn thờ đều dựa vào chúng ta."
  },
  {
    "i": 23928,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 25,
    "t": "Vì tất cả những lý do đó, chúng ta hãy tạ ơn Đức Chúa Trời, Đấng đang thử thách chúng ta, giống như tổ tiên chúng ta."
  },
  {
    "i": 23929,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 26,
    "t": "Hãy nhớ lại mọi điều Ngài đã làm cho Áp-ra-ham, mọi thử thách của Y-sác, mọi điều đã xảy ra cho Gia-cốp ở Mê-sô-bô-ta-mi của Sy-ri khi ông chăn chiên cho La-ban, cậu ruột của ông."
  },
  {
    "i": 23930,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 27,
    "t": "Như Ngài đã thử họ để dò xét lòng họ, thì đây không phải là sự báo thù mà Đức Chúa Trời giáng trên chúng ta, nhưng là một lời cảnh báo mà Chúa giáng trên những người gần gũi Ngài."
  },
  {
    "i": 23931,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 28,
    "t": "U-xia đáp lời nàng: \"Mọi điều cô vừa nói đều xuất phát từ một tâm trí xuất sắc, và không ai có thể phản bác được."
  },
  {
    "i": 23932,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 29,
    "t": "Chắc chắn, sự khôn ngoan của cô không phải là mới hôm nay. Từ khi cô còn trẻ, toàn dân đã công nhận trí thông minh của cô cũng như sự tuyệt vời trong lòng cô."
  },
  {
    "i": 23933,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 30,
    "t": "Nhưng dân chúng quá khát! Họ đã ép chúng tôi phải làm điều chúng tôi đã hứa với họ, và phải cam kết bằng một lời thề không thể hủy bỏ."
  },
  {
    "i": 23934,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 31,
    "t": "Và bây giờ, vì cô là một người phụ nữ ngoan đạo, hãy cầu nguyện Chúa ban cho chúng ta một trận mưa như trút nước để đổ đầy các bể chứa nước của chúng ta, hầu cho chúng ta không còn kiệt sức nữa."
  },
  {
    "i": 23935,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 32,
    "t": "Giu-đít đáp lời: \"Hãy nghe ta cho kỹ! Ta sẽ thực hiện một hành động mà ký ức về nó sẽ được truyền lại cho con cháu của chúng ta từ đời này sang đời khác."
  },
  {
    "i": 23936,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 33,
    "t": "Đêm nay, hãy đứng gác ở cổng thành. Ta sẽ ra đi với tớ gái của ta, và trước ngày các ông định giao thành cho kẻ thù, Chúa sẽ viếng thăm Y-sơ-ra-ên qua ta."
  },
  {
    "i": 23937,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 34,
    "t": "Về phần các ông, đừng tìm hiểu những gì ta sẽ làm. Ta sẽ không nói cho các ông biết trước khi ta thực hiện nó."
  },
  {
    "i": 23938,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 35,
    "t": "U-xia và các trưởng lão nói với nàng: \"Hãy đi bình an! Nguyện Đức Chúa Trời dẫn dắt cô để báo thù kẻ thù của chúng ta!"
  },
  {
    "i": 23939,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 36,
    "t": "Và khi rời khỏi phòng cao, họ trở về vị trí của mình."
  },
  {
    "i": 23940,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 1,
    "t": "Giu-đít sấp mặt xuống đất, rắc tro lên đầu, cởi bỏ y phục bằng vải thô mà nàng đang mặc, và lớn tiếng kêu cầu Chúa. Đó là giờ người ta dâng hương buổi tối trong đền thờ Đức Chúa Trời tại Giê-ru-sa-lem. Nàng nói:"
  },
  {
    "i": 23941,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 2,
    "t": "\"Lạy Chúa, Đức Chúa Trời của tổ phụ Si-mê-ôn con, Ngài đã trang bị cho ông một thanh gươm báo thù chống lại những kẻ ngoại bang đã làm nhục trinh nữ, lột bỏ y phục nàng, phơi bày bụng dạ nàng, và làm ô uế buồng trứng của nàng; vì Ngài đã phán: \"Điều đó sẽ không xảy ra\", nhưng chúng đã làm."
  },
  {
    "i": 23942,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 3,
    "t": "Vì vậy, Ngài đã phó các thủ lĩnh của chúng cho sự giết chóc, và giường của chúng, bị làm ô uế bởi sự lừa dối của chúng, đã bị lừa dối đến đổ máu. Ngài đã đánh nô lệ cùng với các hoàng tử, và các hoàng tử cùng với tôi tớ của chúng."
  },
  {
    "i": 23943,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 4,
    "t": "Ngài đã phó vợ chúng cho sự cướp bóc và con gái chúng cho sự giam cầm, và tất cả chiến lợi phẩm của chúng cho sự phân chia, vì lợi ích của những con trai yêu dấu của Ngài, là những người đã bừng bừng nổi giận vì Ngài, ghê tởm sự ô uế giáng xuống dòng máu của chúng và đã kêu cầu Ngài giúp đỡ. Ôi Đức Chúa Trời, ôi Đức Chúa Trời của con, xin hãy nhậm lời cầu xin của người góa phụ khốn khổ này,"
  },
  {
    "i": 23944,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 5,
    "t": "Vì chính Ngài là Đấng đã dựng nên quá khứ, hiện tại và tương lai. Ngài đã định hình hiện tại và tương lai, và những gì đã xảy ra là những gì Ngài đã nghĩ đến."
  },
  {
    "i": 23945,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 6,
    "t": "Những ý định của Ngài xuất hiện và phán: \"Chúng con ở đây!\" Vì mọi đường lối của Ngài đều được chuẩn bị và những phán xét của Ngài được đưa ra với sự thận trọng."
  },
  {
    "i": 23946,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 7,
    "t": "Đây là người A-si-ri: chúng tự hào về quân đội của chúng, khoe khoang về ngựa và kỵ binh của chúng, và tự hào về giá trị của bộ binh của chúng. Chúng đã tin cậy vào ngọn giáo và tấm khiên, vào cây cung và cái trành; và chúng không nhận ra Ngài là Chúa, Đấng phá tan các cuộc chiến."
  },
  {
    "i": 23947,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 8,
    "t": "Danh Ngài là Chúa! Xin hãy phá tan sự hung bạo của chúng bằng quyền năng của Ngài, đập tan sức mạnh của chúng trong cơn thịnh nộ của Ngài! Vì chúng đã dự tính làm ô uế những nơi thánh của Ngài, làm ô uế lều nơi Danh Ngài ngự, và lật đổ sừng của bàn thờ Ngài bằng gươm giáo."
  },
  {
    "i": 23948,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 9,
    "t": "Xin hãy xem sự ngạo mạn của chúng, giáng cơn thịnh nộ của Ngài trên đầu chúng, ban cho bàn tay góa phụ của con lòng can đảm mà Ngài mong đợi."
  },
  {
    "i": 23949,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 10,
    "t": "Bằng sự xảo quyệt của môi miệng con, hãy đánh nô lệ với thủ lĩnh và thủ lĩnh với tôi tớ của ông ta. Hãy đập tan sự kiêu ngạo của chúng bằng bàn tay của một người phụ nữ."
  },
  {
    "i": 23950,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 11,
    "t": "Sức mạnh của Ngài không nằm trong số lượng, cũng không phải quyền năng của Ngài nằm trong những kẻ hung bạo, nhưng Ngài là Đức Chúa Trời của những người khiêm nhường, là sự giúp đỡ của những người bị áp bức, là sự hỗ trợ của những người yếu đuối, là nơi ẩn náu của những người bị bỏ rơi, là Đấng Cứu Rỗi của những người tuyệt vọng."
  },
  {
    "i": 23951,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 12,
    "t": "Phải, phải, Đức Chúa Trời của tổ phụ con, Đức Chúa Trời của cơ nghiệp Y-sơ-ra-ên, Chủ Tể của trời và đất, Đấng Tạo Hóa của các vùng biển, Vua của tất cả những gì Ngài đã tạo ra, xin Ngài nhậm lời cầu nguyện của con."
  },
  {
    "i": 23952,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 13,
    "t": "Xin ban cho con một lời nói quyến rũ, để làm tổn thương và làm tan nát những kẻ đã lập mưu đồ đen tối chống lại giao ước của Ngài và ngôi nhà thánh của Ngài, và núi Si-ôn, và ngôi nhà thuộc về con trai Ngài."
  },
  {
    "i": 23953,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 14,
    "t": "Và xin cho mọi dân tộc và mọi chi phái biết rằng Ngài là Chúa, Đức Chúa Trời toàn năng và toàn lực, và dân Y-sơ-ra-ên không có ai bảo vệ ngoài Ngài."
  },
  {
    "i": 23954,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 1,
    "t": "Giu-đít đã kêu cầu Đức Chúa Trời của Y-sơ-ra-ên như vậy. Sau khi cầu nguyện xong,"
  },
  {
    "i": 23955,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 2,
    "t": "nàng đứng dậy khỏi sự sấp mình, gọi tớ gái của mình, xuống căn phòng nơi nàng thường ở vào những ngày Sa-bát và lễ lộc."
  },
  {
    "i": 23956,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 3,
    "t": "Ở đó, nàng cởi bỏ y phục bằng vải thô mà nàng đang mặc và cởi bỏ áo tang, nàng tắm rửa, xức dầu thơm quý giá, chải tóc, đội khăn xếp và mặc trang phục vui mừng mà nàng đã mặc khi chồng nàng là Ma-na-se còn sống."
  },
  {
    "i": 23957,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 4,
    "t": "Nàng xỏ dép, đeo vòng cổ, vòng tay, nhẫn, hoa tai, tất cả đồ trang sức của nàng, nàng trang điểm thật đẹp để quyến rũ ánh mắt của tất cả những người đàn ông sẽ nhìn thấy nàng."
  },
  {
    "i": 23958,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 5,
    "t": "Sau đó, nàng đưa cho tớ gái một bầu da đựng rượu và một bình dầu, đổ đầy một túi da bằng bánh kiều mạch, bánh trái cây khô và bánh ngọt, và giao cho nàng tất cả những đồ ăn đã gói ghém này."
  },
  {
    "i": 23959,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 6,
    "t": "Sau đó, họ đi ra theo hướng cổng Bê-tu-lia. Ở đó, họ thấy U-xia đang đứng gác cùng với hai trưởng lão trong thành là Khap-ri và Khác-mi."
  },
  {
    "i": 23960,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 7,
    "t": "Khi họ thấy Giu-đít với khuôn mặt biến đổi và y phục thay đổi, họ vô cùng kinh ngạc trước vẻ đẹp của nàng. Bấy giờ họ nói với nàng:"
  },
  {
    "i": 23961,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 8,
    "t": "Nguyện Đức Chúa Trời của tổ phụ chúng ta gìn giữ cô trong ân sủng Ngài! Nguyện Ngài ban cho cô sự hoàn thành những ý định của cô vì sự vinh hiển của con cái Y-sơ-ra-ên và vì sự tôn cao của Giê-ru-sa-lem!"
  },
  {
    "i": 23962,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 9,
    "t": "Giu-đít thờ lạy Đức Chúa Trời và nói với họ: \"Xin hãy mở cổng thành cho ta, để ta có thể ra đi và thực hiện tất cả những mong ước mà các ông vừa bày tỏ với ta.\" Vậy nên, họ ra lệnh cho những người lính trẻ mở cổng cho nàng như nàng đã yêu cầu."
  },
  {
    "i": 23963,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 10,
    "t": "Họ vâng lệnh, và Giu-đít đi ra với tớ gái của mình, dân chúng trong thành dõi theo suốt chặng đường xuống núi cho đến khi họ băng qua thung lũng. Sau đó, họ không còn nhìn thấy nàng nữa."
  },
  {
    "i": 23964,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 11,
    "t": "Khi họ đang đi thẳng về phía trước trong thung lũng, một tiền đồn của người A-si-ri đã chặn đường họ."
  },
  {
    "i": 23965,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 12,
    "t": "Chúng bắt lấy Giu-đít và hỏi nàng: \"Cô thuộc phe nào? Cô từ đâu đến? Cô đi đâu?\" Nàng đáp: \"Ta là một con gái của người Hê-bơ-rơ và ta đang trốn khỏi họ, vì chẳng bao lâu nữa họ sẽ trở thành miếng mồi cho các ông."
  },
  {
    "i": 23966,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 13,
    "t": "Và ta đến gặp Hô-lô-phe-nơ, viên tướng của quân đội các ông, để cho ông ta những thông tin chắc chắn. Ta sẽ chỉ cho ông ta con đường để làm chủ toàn bộ ngọn núi mà không mất một người nào hay một mạng sống nào."
  },
  {
    "i": 23967,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 14,
    "t": "Nghe nàng nói, những người đàn ông nhìn nàng và không khỏi kinh ngạc khi thấy nàng xinh đẹp như vậy:"
  },
  {
    "i": 23968,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 15,
    "t": "Chúng nói với nàng: \"Thật là may mắn cho cô khi đã đi trước và xuống gặp chủ của chúng tôi! Vậy hãy đi gặp ông ta trong lều của ông ta, đây là một số người của chúng tôi để đi cùng cô và giao cô vào tay ông ta."
  },
  {
    "i": 23969,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 16,
    "t": "Khi đứng trước mặt ông ta, đừng sợ gì cả. Hãy lặp lại với ông ta những gì cô vừa nói với chúng tôi, và ông ta sẽ đối xử tốt với cô."
  },
  {
    "i": 23970,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 17,
    "t": "Bấy giờ, chúng cử một trăm người của chúng đi cùng nàng và tớ gái của nàng, và dẫn họ đến gần lều của Hô-lô-phe-nơ."
  },
  {
    "i": 23971,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 18,
    "t": "Tin nàng đến lan truyền khắp các lều, gây ra một sự náo động lớn trong trại. Nàng vẫn còn ở bên ngoài lều của Hô-lô-phe-nơ, chờ đợi được báo tin, thì xung quanh nàng đã có một vòng vây."
  },
  {
    "i": 23972,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 19,
    "t": "Người ta không khỏi ngưỡng mộ vẻ đẹp đáng kinh ngạc của nàng, và gián tiếp ngưỡng mộ dân Y-sơ-ra-ên. Người ta tranh nhau nói: \"Ai có thể khinh thường một dân tộc có những người phụ nữ như vậy? Sẽ không khôn ngoan nếu để một người đàn ông nào còn sống! Những người sống sót sẽ có khả năng quyến rũ cả trái đất!"
  },
  {
    "i": 23973,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 20,
    "t": "Những người bảo vệ thân thể của Hô-lô-phe-nơ và các sĩ quan phụ tá của ông ta đi ra và dẫn Giu-đít vào lều."
  },
  {
    "i": 23974,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 21,
    "t": "Hô-lô-phe-nơ đang nằm trên một chiếc giường đặt dưới một tấm màn che bằng màu tía và vàng, được tô điểm bằng ngọc lục bảo và đá quý."
  },
  {
    "i": 23975,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 22,
    "t": "Người ta báo tin cho ông ta, và ông ta đi ra dưới mái hiên của lều, đi trước là những người mang đuốc bạc."
  },
  {
    "i": 23976,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 23,
    "t": "Khi Giu-đít đứng trước mặt viên tướng và các sĩ quan phụ tá của ông ta, vẻ đẹp của khuôn mặt nàng khiến tất cả họ sững sờ. Nàng sấp mình xuống trước mặt ông ta. Nhưng các đầy tớ đã đỡ nàng dậy."
  },
  {
    "i": 23977,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 1,
    "t": "Hô-lô-phe-nơ nói với nàng: \"Hãy tin tưởng, hỡi người phụ nữ. Đừng sợ gì cả. Ta chưa bao giờ làm hại bất cứ ai chọn phục vụ Nê-bu-cát-nết-sa, vua của cả trái đất."
  },
  {
    "i": 23978,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 2,
    "t": "Ngay cả bây giờ, nếu dân tộc miền núi của cô không khinh thường ta, thì ta đã không giơ ngọn giáo lên chống lại họ. Chính họ đã muốn điều đó."
  },
  {
    "i": 23979,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 3,
    "t": "Nhưng hãy nói cho ta biết, tại sao cô lại trốn khỏi họ để đến với chúng ta?... Dù sao thì đó cũng là sự cứu rỗi của cô! Hãy can đảm! Đêm nay cô vẫn sẽ còn sống, và những người khác cũng vậy!"
  },
  {
    "i": 23980,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 4,
    "t": "Hỡi con, chớ lo sợ chi, cứ đi đi! Vì ngươi sẽ được đối đãi tử tế, như cách người ta đối đãi với những tôi tớ của chúa thượng Nabuchodonosor vậy."
  },
  {
    "i": 23981,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 5,
    "t": "Và Judith thưa rằng: \"Xin Chúa thượng đoái thương lắng nghe lời của tỳ nữ này, xin cho phép tỳ nữ được nói trước mặt Ngài. Đêm nay, tỳ nữ sẽ chẳng nói lời dối trá nào trước mặt Đức Chúa."
  },
  {
    "i": 23982,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 6,
    "t": "Xin hãy nghe theo lời khuyên của tỳ nữ, và Đức Chúa Trời sẽ làm cho công việc của Ngài thành công, Chúa thượng sẽ không thất bại trong những việc Ngài làm đâu."
  },
  {
    "i": 23983,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 7,
    "t": "Chúc tụng Nabuchodonosor, vua của cả trái đất, Đấng đã sai Ngài đến để đưa mọi sinh linh trở lại con đường ngay chính, và chúc tụng quyền năng của Ngài! Vì nhờ Ngài, chẳng những con người phục vụ Ngài, mà bởi sức mạnh của Ngài, ngay cả thú rừng, gia súc và chim trời cũng sẽ sống vì Nabuchodonosor và vì cả gia tộc của Ngài!"
  },
  {
    "i": 23984,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 8,
    "t": "Quả thật, chúng tôi đã nghe nói về tài năng của Ngài và sự khôn ngoan trong tâm trí Ngài. Cả thế gian đều biết rằng, trong toàn đế quốc, Ngài là người có năng lực đặc biệt, giàu kinh nghiệm, và đáng kinh ngạc trong việc chỉ huy chiến tranh."
  },
  {
    "i": 23985,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 9,
    "t": "Vả lại, chúng tôi biết lời Achior đã nói trong hội đồng của Ngài. Dân thành Béthulie đã tha cho hắn, và hắn đã thuật lại cho họ tất cả những gì hắn đã nói với Ngài."
  },
  {
    "i": 23986,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 10,
    "t": "Vậy nên, thưa Chúa thượng, xin đừng bỏ qua lời hắn, nhưng hãy ghi nhớ trong lòng, vì những lời ấy là chân thật. Chắc chắn, dân tộc chúng tôi sẽ không bị trừng phạt, gươm đao sẽ chẳng làm gì được con cái họ, trừ phi họ phạm tội nghịch cùng Đức Chúa Trời của họ."
  },
  {
    "i": 23987,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 11,
    "t": "Nhưng ngay bây giờ, để Chúa thượng không gặp phải bất cứ sự từ chối hay thất bại nào, sự chết sẽ giáng xuống trên đầu họ. Vì tội lỗi đã xâm chiếm họ, tội lỗi ấy khiến họ chọc giận Đức Chúa Trời mỗi khi họ buông thả mình vào sự hỗn loạn."
  },
  {
    "i": 23988,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 12,
    "t": "Vì lương thực của họ đã cạn kiệt và nước thì khan hiếm, họ đã quyết định ăn thịt gia súc của mình và lấy hết những gì mà Đức Chúa Trời đã cấm họ ăn theo luật lệ của Ngài."
  },
  {
    "i": 23989,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 13,
    "t": "Ngay cả những trái đầu mùa của lúa mì, những phần mười của rượu và dầu - những thứ đã được hiến dâng và dành riêng cho các thầy tế lễ, những người đứng trước mặt Đức Chúa Trời của chúng ta tại Giêrusalem - họ cũng đã quyết định ăn. Thế nhưng, không một ai trong dân có quyền đụng đến những thứ ấy, dù chỉ bằng tay."
  },
  {
    "i": 23990,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 14,
    "t": "Hơn nữa, họ đã sai người đến Giêrusalem, nơi mọi người đều làm như vậy, để xin phép từ Hội đồng trưởng lão."
  },
  {
    "i": 23991,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 15,
    "t": "Vậy nên, đây là điều sẽ xảy ra với họ: ngay khi giấy phép được gửi đến và khi họ đã sử dụng nó, chính ngày hôm đó họ sẽ bị phó vào tay Ngài để bị tiêu diệt."
  },
  {
    "i": 23992,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 16,
    "t": "Khi tỳ nữ này biết được tất cả những điều đó, tỳ nữ đã trốn khỏi họ. Đức Chúa Trời đã sai tỳ nữ đến để thực hiện những việc lớn lao với Ngài, mà cả thế gian sẽ phải kinh ngạc khi nghe về chúng."
  },
  {
    "i": 23993,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 17,
    "t": "Vì tỳ nữ này là một người kính sợ Đức Chúa Trời. Đêm ngày, tỳ nữ tôn vinh Đức Chúa Trời trên trời. Vì vậy, tỳ nữ xin phép được ở gần Ngài, thưa Chúa thượng. Tỳ nữ sẽ ra khỏi trại vào ban đêm để cầu nguyện Đức Chúa Trời, xin Ngài cho tỳ nữ biết khi nào họ đã phạm tội."
  },
  {
    "i": 23994,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 18,
    "t": "Rồi tỳ nữ sẽ trở lại báo cho Ngài biết để Ngài có thể kéo quân ra, và không ai trong số họ có thể chống lại Ngài."
  },
  {
    "i": 23995,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 19,
    "t": "Tỳ nữ sẽ dẫn Ngài đi khắp xứ Giuđa cho đến khi Ngài đến trước mặt Giêrusalem. Tỳ nữ sẽ cho Ngài ngồi giữa thành phố. Rồi Ngài sẽ dẫn chúng như chiên không người chăn, và sẽ chẳng có một con chó nào dám sủa trước mặt Ngài. Tất cả những điều này tỳ nữ đã linh cảm được, tỳ nữ đã được báo trước và tỳ nữ được sai đến để tiết lộ cho Ngài biết."
  },
  {
    "i": 23996,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 20,
    "t": "Holopherne và tất cả các sĩ quan của ông đều hài lòng với những lời của người phụ nữ này. Kinh ngạc trước sự khôn ngoan của bà, họ cùng nhau kêu lên:"
  },
  {
    "i": 23997,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 21,
    "t": "\"Từ đầu thế giới đến cuối thế giới, chẳng có người phụ nữ nào sánh bằng, vừa xinh đẹp vừa giỏi ăn nói!"
  },
  {
    "i": 23998,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 22,
    "t": "Và Holopherne nói với bà: \"Đức Chúa Trời đã làm tốt khi sai ngươi đến trước mặt dân! Quyền lực sẽ nằm trong tay chúng ta, và sự hủy diệt sẽ đến với những kẻ khinh miệt chúa thượng của ta."
  },
  {
    "i": 23999,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 23,
    "t": "Còn ngươi, ngươi vừa xinh đẹp vừa khéo léo trong lời nói. Nếu ngươi làm theo như ngươi đã nói, thì Đức Chúa Trời của ngươi sẽ là Đức Chúa Trời của ta, và ngươi sẽ ở trong cung điện của vua Nabuchodonosor và ngươi sẽ nổi tiếng khắp thế gian!"
  }
]
