[
  {
    "i": 5100,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 15,
    "t": "Jer Gospodin, Bog tvoj, Bog je ljubomoran u sredini tvojoj; da se ne razgnjevi Gospodin, Bog tvoj, na te, i istrijebi te s lica zemlje."
  },
  {
    "i": 5101,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 16,
    "t": "Ne kušajte Gospoda, Boga svojega, kao što ste ga kušali u Masi."
  },
  {
    "i": 5102,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 17,
    "t": "Brižno čuvajte zapovijedi Gospoda, Boga svojega, i svjedočanstva njegova i uredbe njegove koje ti je zapovjedio."
  },
  {
    "i": 5103,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 18,
    "t": "I čini što je pravo i dobro pred očima Gospodnjim, da ti dobro bude i da uđeš i posjeduješ dobru zemlju za koju se Gospodin zakle ocima tvojim,"
  },
  {
    "i": 5104,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 19,
    "t": "da izagna sve neprijatelje tvoje ispred tebe, kao što je Gospodin rekao."
  },
  {
    "i": 5105,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 20,
    "t": "Ako te sutra upita sin tvoj govoreći: 'Što su svjedočanstva i uredbe i zakoni koje vam je Gospodin, Bog naš, zapovjedio?'"
  },
  {
    "i": 5106,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 21,
    "t": "Onda reci sinu svojemu: 'Bili smo robovi faraonovi u Egiptu, a Gospodin nas je izveo iz Egipta rukom jakom."
  },
  {
    "i": 5107,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 22,
    "t": "I Gospodin je pred očima našim učinio znakove i čudesa, velike i strašne, na Egiptu, na faraonu i na svemu domu njegovu."
  },
  {
    "i": 5108,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 23,
    "t": "A nas je izveo odande, da nas dovede i dade nam zemlju za koju se zakle ocima našim."
  },
  {
    "i": 5109,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 24,
    "t": "I Gospodin nam je zapovjedio da vršimo sve te zakone i da se bojimo Gospoda, Boga svojega, da nam dobro bude vazda i da nas sačuva na životu, kao što je do danas."
  },
  {
    "i": 5110,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 25,
    "t": "I bit će nam to pravednost, ako brižno vršimo sve te zapovijedi pred Gospodinom, Bogom svojim, kao što nam je zapovjedio.'"
  },
  {
    "i": 5111,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 1,
    "t": "Kad te Gospodin, Bog tvoj, uvede u zemlju u koju ideš da je zaposjedneš, i istjera mnoge narode ispred tebe, Hetite, Girgašane, Amorejce, Kanaance, Perižane, Hivejce i Jebusejce, sedam naroda jačih i brojnijih od tebe,"
  },
  {
    "i": 5112,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 2,
    "t": "i kad ih Gospodin, Bog tvoj, preda tebi i potučeš ih, onda ih sasvim uništi. Ne sklapaj saveza s njima i ne smiluj im se."
  },
  {
    "i": 5113,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 3,
    "t": "Niti se ženi s njima; kćeri svoje ne daj sinu njegovu niti kćer njegovu uzimaj sinu svojemu."
  },
  {
    "i": 5114,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 4,
    "t": "Jer će odvesti sina tvojega od mene, te će služiti drugim bogovima, pa će se razgnjeviti Gospodin na vas i brzo te istrijebiti."
  },
  {
    "i": 5115,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 5,
    "t": "Nego ovo im učinite: oltare njihove razvalite, stupove njihove satrite, ašere njihove posijecite i likove njihove spalite ognjem."
  },
  {
    "i": 5116,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 6,
    "t": "Jer ti si narod svet Gospodu, Bogu svojemu; tebe je izabrao Gospodin, Bog tvoj, da mu budeš narod, posebno vlasništvo između svih naroda koji su na licu zemlje."
  },
  {
    "i": 5117,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 7,
    "t": "Nije vas Gospodin ljubio niti vas je izabrao zato što ste brojniji od svih naroda, jer ste vi najmanji od svih naroda,"
  },
  {
    "i": 5118,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 8,
    "t": "nego zato što vas Gospodin ljubi i što drži zakletvu kojom se zakleo ocima vašim, izveo vas je Gospodin rukom jakom i otkupio vas iz kuće ropstva, iz ruke faraona, kralja egipatskoga."
  },
  {
    "i": 5119,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 9,
    "t": "Znaj dakle da je Gospodin, Bog tvoj, pravi Bog, Bog vjeran koji čuva savez i milosrđe onima koji ga ljube i drže njegove zapovijedi do tisuću koljena,"
  },
  {
    "i": 5120,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 10,
    "t": "a uzvraća onima koji ga mrze u lice njihovo, da ih uništi; ne odgađa onome tko ga mrzi, nego mu uzvraća u lice njegovo."
  },
  {
    "i": 5121,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 11,
    "t": "Drži dakle zapovijedi, uredbe i zakone koje ti danas zapovijedam da ih vršiš."
  },
  {
    "i": 5122,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 12,
    "t": "Ako budete slušali te zakone i čuvali ih i vršili ih, Gospodin, Bog tvoj, čuvat će savez i milosrđe za koje se zakleo ocima tvojim."
  },
  {
    "i": 5123,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 13,
    "t": "I ljubit će te, blagoslivljati te i umnožavati te; blagoslivljat će plod utrobe tvoje i plod zemlje tvoje, žito tvoje, vino tvoje novo i ulje tvoje, plod stoke tvoje i janje stada tvojega u zemlji za koju se zakleo ocima tvojim da će ti je dati."
  },
  {
    "i": 5124,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 14,
    "t": "Bit ćeš blagoslovljen više od svih naroda; neće biti neplodan ni muškarac ni žena među vama, ni plod stoke vaše."
  },
  {
    "i": 5125,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 15,
    "t": "Gospodin će ukloniti od tebe svaku bolest i neće pustiti na tebe nijednu od zlih bolesti egipatskih koje si poznavao, nego će ih pustiti na sve one koji te mrze."
  },
  {
    "i": 5126,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 16,
    "t": "I uništi sve narode koje ti Gospodin, Bog tvoj, preda; neka te ne žali oko tvoje i ne služi bogovima njihovim, jer će ti to biti zamka."
  },
  {
    "i": 5127,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 17,
    "t": "Ako rečeš u srcu svojemu: 'Ti su narodi brojniji od mene, kako ću ih moći istjerati?'"
  },
  {
    "i": 5128,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 18,
    "t": "Ne boj ih se! Dobro se sjeti što je Gospodin, Bog tvoj, učinio faraonu i svemu Egiptu,"
  },
  {
    "i": 5129,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 19,
    "t": "velikih kušnji koje su ti vidjele oči tvoje, i znakova i čudesa, i ruke jake i mišića ispružena kojima te izveo Gospodin, Bog tvoj. Tako će učiniti Gospodin, Bog tvoj, svim narodima kojih se bojiš."
  },
  {
    "i": 5130,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 20,
    "t": "Osim toga, Gospodin, Bog tvoj, poslat će stršljene među njih dok ne izgine sve što preostane i što se sakrije od tebe."
  },
  {
    "i": 5131,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 21,
    "t": "Ne boj ih se, jer je Gospodin, Bog tvoj, u sredini tvojoj, Bog velik i strašan."
  },
  {
    "i": 5132,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 22,
    "t": "Gospodin, Bog tvoj, istjerivat će malo pomalo te narode ispred tebe; ne smiješ ih sasvim uništiti odmah, da se divlje zvijeri ne bi namnožile na tvoju štetu."
  },
  {
    "i": 5133,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 23,
    "t": "Ali će ih Gospodin, Bog tvoj, predati tebi i smesti ih velikim metežom dok ne budu uništeni."
  },
  {
    "i": 5134,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 24,
    "t": "I predat će kraljeve njihove u tvoju vlast, da izbrišeš ime njihovo ispod nebesa; nitko se neće održati pred tobom dok ih ne uništiš."
  },
  {
    "i": 5135,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 25,
    "t": "Likove bogova njihovih spalite ognjem; ne poželi srebra ni zlata što je na njima, niti uzimaj sebi, da ne budeš njime zaveden, jer je to mrsko Gospodu, Bogu tvojemu."
  },
  {
    "i": 5136,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 26,
    "t": "Ne unosi mrskoga u kuću svoju da ne budeš proklet kao i to; nego se gnušaj toga i mrzi ga, jer je to prokletstvo."
  },
  {
    "i": 5137,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 1,
    "t": "Držite sve zapovijedi koje vam danas zapovijedam da ih vršite, da živite i umnožite se i uđete i posjedujete zemlju za koju se Gospodin zakleo ocima vašim."
  },
  {
    "i": 5138,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 2,
    "t": "Sjeti se svega puta kojim te Gospodin, Bog tvoj, vodio ovih četrdeset godina po pustinji, da te ponizi i iskuša da spozna što je u srcu tvome, hoćeš li držati njegove zapovijedi ili ne."
  },
  {
    "i": 5139,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 3,
    "t": "Ponizio te i dopustio ti da gladuješ, pa te hranio manom, koju ni ti ni oci tvoji nisu poznavali, da ti pokaže da ne živi čovjek samo od kruha, nego da čovjek živi od svake riječi koja izlazi iz usta Gospodnjih."
  },
  {
    "i": 5140,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 4,
    "t": "Odjeća ti nije ostarjela na tebi niti ti je noga natekla ovih četrdeset godina!"
  },
  {
    "i": 5141,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 5,
    "t": "Spoznaj dakle u srcu svojemu da te Gospodin, Bog tvoj, odgaja kao što čovjek odgaja sina svojega."
  },
  {
    "i": 5142,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 6,
    "t": "Drži zapovijedi Gospoda, Boga svojega, da hodiš njegovim putovima i da ga se bojiš."
  },
  {
    "i": 5143,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 7,
    "t": "Jer te Gospodin, Bog tvoj, vodi u dobru zemlju, zemlju potoka, izvora i bezdana koji izviru u dolinama i brdima,"
  },
  {
    "i": 5144,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 8,
    "t": "zemlju pšenice i ječma, vinove loze, smokava i mogranja, zemlju maslinova ulja i meda,"
  },
  {
    "i": 5145,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 9,
    "t": "zemlju u kojoj nećeš jesti kruh u oskudici, u kojoj ti ništa neće nedostajati, zemlju u kojoj je kamenje željezo i iz čijih brda iskapaš bakar."
  },
  {
    "i": 5146,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 10,
    "t": "I jest ćeš i nasitit ćeš se, i blagoslivljat ćeš Gospoda, Boga svojega, za dobru zemlju koju ti je dao."
  },
  {
    "i": 5147,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 11,
    "t": "Čuvaj se da ne zaboraviš Gospoda, Boga svojega, i ne držiš zapovijedi njegove, uredbe njegove i zakone njegove koje ti danas zapovijedam."
  },
  {
    "i": 5148,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 12,
    "t": "Da se ne bi dogodilo da, kad se najedeš i nasitiš i sagradiš lijepe kuće i nastaniš se u njima,"
  },
  {
    "i": 5149,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 13,
    "t": "kad se umnoži stoka tvoja i sitna i krupna, kad se namnoži srebro tvoje i zlato tvoje i kad se umnoži sve što imaš,"
  },
  {
    "i": 5150,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 14,
    "t": "da se ne uzoholi srce tvoje i ne zaboraviš Gospoda, Boga svojega, koji te izveo iz zemlje egipatske, iz kuće ropstva,"
  },
  {
    "i": 5151,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 15,
    "t": "koji te vodio kroz veliku i strašnu pustinju, zemlju ljutica, škorpiona i suše, u kojoj nije bilo vode; koji je izveo za tebe vodu iz stijene tvrde,"
  },
  {
    "i": 5152,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 16,
    "t": "koji te u pustinji hranio manom, koju oci tvoji nisu poznavali, da te ponizi i iskuša i da ti na kraju dobro bude!"
  },
  {
    "i": 5153,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 17,
    "t": "Da ne rečeš u srcu svojemu: 'Snaga moja i moć moje ruke stekle su mi to bogatstvo!'"
  },
  {
    "i": 5154,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 18,
    "t": "Nego se sjeti Gospoda, Boga svojega, jer ti on daje moć da stječeš bogatstvo, da potvrdi svoj savez koji se zakleo ocima tvojim, kao što je danas."
  },
  {
    "i": 5155,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 19,
    "t": "Ako zaboraviš Gospoda, Boga svojega, i slijediš druge bogove i služiš im i klanjaš im se, svjedočim vam danas da ćete sasvim propasti."
  },
  {
    "i": 5156,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 20,
    "t": "Kao narodi koje Gospodin uništava pred vama, tako ćete i vi propasti zato što niste slušali glas Gospoda, Boga svojega."
  },
  {
    "i": 5157,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 1,
    "t": "Čuj, Izraele! Danas ćeš prijeći Jordan da uđeš i istjeraš narode veće i jače od sebe, gradove velike i utvrđene do neba,"
  },
  {
    "i": 5158,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 2,
    "t": "narod velik i visok, sinove Anakove, koje poznaješ i za koje si čuo: 'Tko može odoljeti sinovima Anakovim?'"
  },
  {
    "i": 5159,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 3,
    "t": "Znaj danas da Gospodin, Bog tvoj, ide pred tobom kao oganj koji proždire; on će ih uništiti i on će ih pokoriti pred tobom, te ćeš ih istjerati i brzo uništiti, kao što ti je Gospodin rekao."
  },
  {
    "i": 5160,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 4,
    "t": "Ne govori u srcu svojemu kad ih Gospodin, Bog tvoj, istjera ispred tebe: 'Zbog moje pravednosti uveo me Gospodin u posjed ove zemlje,' jer zbog opačine tih naroda njih je Gospodin istjerao ispred tebe."
  },
  {
    "i": 5161,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 5,
    "t": "Ne zbog pravednosti tvoje ni zbog čestitosti srca tvojega ulaziš da posjeduješ zemlju njihovu, nego zbog opačine tih naroda njih istjeruje Gospodin, Bog tvoj, ispred tebe, da ispuni riječ koju se zakleo ocima tvojim, Abrahamu, Izaku i Jakovu."
  },
  {
    "i": 5162,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 6,
    "t": "Znaj dakle da ti zbog pravednosti tvoje ne daje Gospodin, Bog tvoj, ovu dobru zemlju u posjed, jer si narod tvrdovrat."
  },
  {
    "i": 5163,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 7,
    "t": "Sjeti se i ne zaboravi kako si razljutio Gospoda, Boga svojega, u pustinji. Od dana kad si izišao iz zemlje egipatske pa dok niste došli na ovo mjesto, bili ste nepokorni Gospodu."
  },
  {
    "i": 5164,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 8,
    "t": "Na Horebu ste razljutili Gospoda, pa se Gospodin razgnjevio na vas da vas uništi."
  },
  {
    "i": 5165,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 9,
    "t": "Kad sam se uspeo na goru da primim ploče kamene, ploče saveza koji je Gospodin sklopio s vama, ostao sam na gori četrdeset dana i četrdeset noći; nisam jeo kruha niti pio vode."
  },
  {
    "i": 5166,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 10,
    "t": "Gospodin mi je dao dvije ploče kamene, ispisane prstom Božjim, na kojima su bile sve riječi koje vam je Gospodin izgovorio na gori iz usred ognja, na dan Zbora."
  },
  {
    "i": 5167,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 11,
    "t": "A po isteku četrdeset dana i četrdeset noći, kad mi je Gospodin dao dvije ploče kamene, ploče saveza,"
  },
  {
    "i": 5168,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 12,
    "t": "rekao mi je Gospodin: 'Ustani, siđi brzo odavde, jer se pokvario narod tvoj koji si izveo iz Egipta; brzo su skrenuli s puta koji sam im zapovjedio: napravili su sebi lik od livenog metala!'"
  },
  {
    "i": 5169,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 13,
    "t": "Još mi je Gospodin rekao: 'Vidim da je taj narod tvrdovrat."
  },
  {
    "i": 5170,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 14,
    "t": "Pusti me da ih uništim i izbrišem ime njihovo ispod nebesa i da od tebe učinim narod jači i brojniji od njih!'"
  },
  {
    "i": 5171,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 15,
    "t": "Ja sam se vratio i sišao s gore, koja je gorjela ognjem; imao sam dvije ploče saveza u objema rukama."
  },
  {
    "i": 5172,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 16,
    "t": "I vidio sam da ste zgriješili Gospodu, Bogu svojemu, i da ste sebi napravili tele od livenog metala; brzo ste skrenuli s puta koji vam je Gospodin zapovjedio."
  },
  {
    "i": 5173,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 17,
    "t": "Uzeo sam obje ploče i bacio ih iz obiju ruku svojih i razbio ih pred očima vašim."
  },
  {
    "i": 5174,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 18,
    "t": "Onda sam pao pred Gospoda, kao i prvi put, četrdeset dana i četrdeset noći; nisam jeo kruha niti pio vode zbog svih grijeha vaših kojima ste sagriješili čineći zlo pred očima Gospodnjim da ga razgnjevite."
  },
  {
    "i": 5175,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 19,
    "t": "Jer sam se bojao gnjeva i jarosti kojima se Gospodin razgnjevio na vas da vas uništi. I uslišio me Gospodin i ovaj put."
  },
  {
    "i": 5176,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 20,
    "t": "I na Arona se Gospodin silno razgnjevio da ga uništi, pa sam se molio i za Arona."
  },
  {
    "i": 5177,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 21,
    "t": "Tele što ste ga sagradili, taj grijeh vaš, uzeo sam i spalio ognjem, satro ga i smrvio sasvim, pa sam prašinu njegovu bacio u potok koji teče s gore."
  },
  {
    "i": 5178,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 22,
    "t": "I u Taberi i u Masi i u Kibrot-hataavi razljutili ste Gospoda."
  },
  {
    "i": 5179,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 23,
    "t": "Kad vas je Gospodin poslao iz Kadeš-Barnee rekavši: 'Idite i zaposjednite zemlju koju sam vam dao,' bili ste nepokorni zapovijedi Gospoda, Boga svojega, niste mu vjerovali niti ste slušali glas njegov."
  },
  {
    "i": 5180,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 24,
    "t": "Nepokorni ste Gospodu otkako vas poznajem."
  },
  {
    "i": 5181,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 25,
    "t": "Pao sam dakle pred Gospoda i ležao onih četrdeset dana i četrdeset noći, jer je Gospodin rekao da će vas uništiti."
  },
  {
    "i": 5182,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 26,
    "t": "I molio sam se Gospodu govoreći: 'Gospodine, Gospode, ne uništavaj narod svoj i baštinu svoju koju si otkupio svojom veličinom, koju si izveo iz Egipta rukom jakom!"
  },
  {
    "i": 5183,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 27,
    "t": "Sjeti se slugu svojih, Abrahama, Izaka i Jakova; ne gledaj na tvrdoglavost toga naroda, ni na opačinu njegovu ni na grijeh njegov,"
  },
  {
    "i": 5184,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 28,
    "t": "da ne bi rekli oni iz zemlje iz koje si nas izveo: 'Gospodin ih nije mogao uvesti u zemlju za koju im je govorio, pa ih je iz mržnje prema njima izveo da ih poubija u pustinji.'"
  },
  {
    "i": 5185,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 29,
    "t": "A oni su tvoj narod i tvoja baština, koje si izveo svojom velikom moći i svojom ispruženom rukom.'"
  },
  {
    "i": 5186,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 1,
    "t": "Tada mi je Gospodin rekao: 'Iskleši dvije ploče kamene kao i prve, uspni se k meni na goru i napravi sebi kovčeg od drva!"
  },
  {
    "i": 5187,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 2,
    "t": "Ja ću ispisati na pločama riječi koje su bile na prvim pločama koje si razbio, a ti ih stavi u kovčeg!'"
  },
  {
    "i": 5188,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 3,
    "t": "Ja sam napravio kovčeg od drva akacije i isklesao sam dvije ploče kamene kao i prve, i uspeo sam se na goru s dvije ploče u ruci."
  },
  {
    "i": 5189,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 4,
    "t": "I on je ispisao na pločama, kao i prvi put, deset Riječi koje vam je Gospodin izgovorio na gori iz usred ognja, na dan Zbora. Tada mi ih je Gospodin dao."
  },
  {
    "i": 5190,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 5,
    "t": "Ja sam sišao s gore i stavio ploče u kovčeg koji sam bio napravio, i one su ondje ostale, kao što mi je Gospodin zapovjedio."
  },
  {
    "i": 5191,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 6,
    "t": "Izraelci su krenuli iz Beerot-bené-Jakana u Moseru. Ondje je umro Aron i ondje je bio sahranjen, a Eleazar, sin njegov, zamijenio ga je u svećeničkoj službi."
  },
  {
    "i": 5192,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 7,
    "t": "Odatle su krenuli u Gudgodu, a iz Gudgode u Jotbatu, zemlju bogatu potocima."
  },
  {
    "i": 5193,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 8,
    "t": "U ono je vrijeme Gospodin odvojio pleme Levijevo da nose kovčeg saveza Gospodnjega, da stoje pred Gospodinom da mu služe i da blagoslivljaju u njegovo ime sve do današnjega dana."
  },
  {
    "i": 5194,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 9,
    "t": "Stoga Levi nema udjela ni baštine s braćom svojom; Gospodin je baština njegova, kao što mu je Gospodin, Bog tvoj, rekao."
  },
  {
    "i": 5195,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 10,
    "t": "Ja sam ostao na gori, kao i prvi put, četrdeset dana i četrdeset noći. I uslišio me Gospodin i ovaj put; Gospodin nije htio uništiti tebe."
  },
  {
    "i": 5196,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 11,
    "t": "Tada mi je Gospodin rekao: 'Ustani, idi i vodi narod pred sobom, da uđu i posjeduju zemlju za koju sam se zakleo ocima njihovim da ću im je dati.'"
  },
  {
    "i": 5197,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 12,
    "t": "A sada, Izraele, što traži Gospodin, Bog tvoj, od tebe, osim da se bojiš Gospoda, Boga svojega, da hodiš svim putovima njegovim, da ga ljubiš i da služiš Gospoda, Boga svojega, svim srcem svojim i svom dušom svojom,"
  },
  {
    "i": 5198,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 13,
    "t": "da držiš zapovijedi Gospodnje i njegove zakone koje ti danas zapovijedam da ti dobro bude?"
  },
  {
    "i": 5199,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 14,
    "t": "Gle, Gospodu, Bogu tvojemu, pripadaju nebesa, i nebesa nad nebesima, zemlja i sve što je na njoj."
  }
]
