[
  {
    "i": 12900,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 9,
    "t": "Alors sa femme lui dit : \"Pourquoi persévérer dans ton intégrité ? Maudis donc Dieu et meurs !\""
  },
  {
    "i": 12901,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 10,
    "t": "Job lui répondit : \"Tu parles comme une folle. Si nous accueillons le bonheur comme un don de Dieu, comment ne pas accepter de même le malheur !\" En toute cette infortune, Job ne pécha point en paroles."
  },
  {
    "i": 12902,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 11,
    "t": "La nouvelle de tous les maux qui avaient frappé Job parvint à ses trois amis. Ils partirent chacun de son pays, Eliphaz de Témân, Bildad de Shuah, Cophar de Naamat. Ensemble, ils décidèrent d’aller le plaindre et le consoler."
  },
  {
    "i": 12903,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 12,
    "t": "De loin, fixant les yeux sur lui, ils ne le reconnurent pas. Alors ils éclatèrent en sanglots. Chacun déchira son vêtement et jeta de la poussière sur sa tête."
  },
  {
    "i": 12904,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 13,
    "t": "Puis, s’asseyant à terre près de lui, ils restèrent ainsi durant sept jours et sept nuits. Aucun ne lui adressa la parole, au spectacle d’une si grande douleur."
  },
  {
    "i": 12905,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 1,
    "t": "Enfin Job ouvrit la bouche et maudit le jour de sa naissance."
  },
  {
    "i": 12906,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 2,
    "t": "Il prit la parole et dit :"
  },
  {
    "i": 12907,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 3,
    "t": "Périsse le jour qui me vit naître et la nuit qui annonça : \"Un garçon vient d’être conçu.\""
  },
  {
    "i": 12908,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 4,
    "t": "Ce jour-là, qu’il soit ténèbres, que Dieu, de là-haut, ne le réclame pas, que la lumière ne brille pas sur lui !"
  },
  {
    "i": 12909,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 5,
    "t": "Que le revendiquent ténèbre et ombre épaisse, qu’une nuée s’installe sur lui, qu’une éclipse en fasse sa proie !"
  },
  {
    "i": 12910,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 6,
    "t": "Oui, que l’obscurité le possède, qu’il ne s’ajoute pas aux jours de l’année, n’entre point dans le compte des mois !"
  },
  {
    "i": 12911,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 7,
    "t": "Cette nuit-là, qu’elle soit stérile, qu’elle ignore les cris de joie !"
  },
  {
    "i": 12912,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 8,
    "t": "Que la maudissent ceux qui maudissent les jours et sont prêts à réveiller Léviathan !"
  },
  {
    "i": 12913,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 9,
    "t": "Que se voilent les étoiles de son aube, qu’elle attende en vain la lumière et ne voie point s’ouvrir les paupières de l’aurore !"
  },
  {
    "i": 12914,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 10,
    "t": "Car elle n’a pas fermé sur moi la porte du ventre, pour cacher à mes yeux la souffrance."
  },
  {
    "i": 12915,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 11,
    "t": "Pourquoi ne suis-je pas mort au sortir du sein, n’ai-je péri aussitôt enfanté ?"
  },
  {
    "i": 12916,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 12,
    "t": "Pourquoi s’est-il trouvé deux genoux pour m’accueillir, deux mamelles pour m’allaiter ?"
  },
  {
    "i": 12917,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 13,
    "t": "Maintenant je serais couché en paix, je dormirais d’un sommeil reposant,"
  },
  {
    "i": 12918,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 14,
    "t": "avec les rois et les grands ministres de la terre, qui ont bâti leurs demeures dans des lieux désolés,"
  },
  {
    "i": 12919,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 15,
    "t": "ou avec les princes qui ont de l’or en abondance et de l’argent plein leurs tombes."
  },
  {
    "i": 12920,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 16,
    "t": "Ou bien, tel l’avorton caché, je n’aurais pas existé, comme les petits qui ne voient pas le jour."
  },
  {
    "i": 12921,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 17,
    "t": "Là prend fin l’agitation des méchants, là se reposent les épuisés."
  },
  {
    "i": 12922,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 18,
    "t": "Les captifs de même sont laissés tranquilles et n’entendent plus les cris du surveillant."
  },
  {
    "i": 12923,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 19,
    "t": "Là petits et grands se confondent et l’esclave recouvre sa liberté."
  },
  {
    "i": 12924,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 20,
    "t": "Pourquoi donner à un malheureux la lumière, la vie à ceux qui ont l’amertume au cœur,"
  },
  {
    "i": 12925,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 21,
    "t": "qui aspirent après la mort sans qu’elle vienne, fouillent à sa recherche plus que pour un trésor ?"
  },
  {
    "i": 12926,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 22,
    "t": "Ils se réjouiraient en face du tertre funèbre, exulteraient s’ils atteignaient la tombe."
  },
  {
    "i": 12927,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 23,
    "t": "Pourquoi ce don à l’homme qui ne voit plus sa route et que Dieu enclôt sur lui-même ?"
  },
  {
    "i": 12928,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 24,
    "t": "Pour nourriture, j’ai mes soupirs, comme l’eau s’épanchent mes rugissements."
  },
  {
    "i": 12929,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 25,
    "t": "Toutes mes craintes se réalisent et ce que je redoute m’arrive."
  },
  {
    "i": 12930,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 26,
    "t": "Ni tranquillité ni paix pour moi, et mes tourments chassent le repos."
  },
  {
    "i": 12931,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 1,
    "t": "Eliphaz de Témân prit la parole et dit :"
  },
  {
    "i": 12932,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 2,
    "t": "Si on t’adresse la parole, le supporteras-tu ? Mais qui pourrait garder le silence !"
  },
  {
    "i": 12933,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 3,
    "t": "Vois, tu faisais la leçon à beaucoup d’autres, tu rendais vigueur aux mains débiles ;"
  },
  {
    "i": 12934,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 4,
    "t": "tes propos redressaient l’homme qui chancelle, fortifiaient les genoux qui ploient."
  },
  {
    "i": 12935,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 5,
    "t": "Et maintenant, ton tour venu, tu perds patience, atteint toi-même, te voilà tout bouleversé !"
  },
  {
    "i": 12936,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 6,
    "t": "Ta piété ne t’inspire-t-elle pas confiance, ta vie intègre n’est-elle pas ton assurance ?"
  },
  {
    "i": 12937,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 7,
    "t": "Souviens-toi : quel est l’innocent qui a péri ? Où donc a-t-on vu des justes exterminés ?"
  },
  {
    "i": 12938,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 8,
    "t": "Je parle d’expérience : ceux qui labourent l’iniquité et sèment le malheur, les moissonnent."
  },
  {
    "i": 12939,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 9,
    "t": "Sous l’haleine de Dieu ils périssent, au souffle de sa colère ils sont anéantis."
  },
  {
    "i": 12940,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 10,
    "t": "Les rugissements du lion, les cris du fauve, comme les crocs des lionceaux sont brisés."
  },
  {
    "i": 12941,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 11,
    "t": "Le lion périt faute de proie, et les petits de la lionne se dispersent."
  },
  {
    "i": 12942,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 12,
    "t": "J’ai eu aussi une révélation furtive, mon oreille en a perçu le murmure."
  },
  {
    "i": 12943,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 13,
    "t": "À l’heure où les rêves agitent confusément l’esprit, quand une torpeur envahit les humains,"
  },
  {
    "i": 12944,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 14,
    "t": "un frisson d’épouvante me saisit et remplit tous mes os d’effroi."
  },
  {
    "i": 12945,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 15,
    "t": "Un souffle glissa sur ma face, hérissa le poil de ma chair."
  },
  {
    "i": 12946,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 16,
    "t": "Quelqu’un se dressa... je ne reconnus pas son visage, mais l’image restait devant mes yeux. Un silence... puis une voix se fit entendre :"
  },
  {
    "i": 12947,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 17,
    "t": "\"Un mortel est-il juste devant Dieu, en face de son Auteur, un homme serait-il pur ?"
  },
  {
    "i": 12948,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 18,
    "t": "À ses serviteurs mêmes, Dieu ne fait pas confiance, et il convainc ses anges d’égarement."
  },
  {
    "i": 12949,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 19,
    "t": "Que dire des hôtes de ces maisons d’argile, posées elles-mêmes sur la poussière ? On les écrase comme une mite ;"
  },
  {
    "i": 12950,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 20,
    "t": "un jour suffit à les pulvériser. À jamais ils disparaissent, car nul ne les ramène,"
  },
  {
    "i": 12951,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 21,
    "t": "Leur piquet de tente est arraché, et ils meurent dénués de sagesse.\""
  },
  {
    "i": 12952,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 1,
    "t": "Appelle maintenant ! Est-ce qu’on te répondra ? Auquel des saints t’adresseras-tu ?"
  },
  {
    "i": 12953,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 2,
    "t": "En vérité, le dépit tue l’insensé et l’emportement fait mourir le sot."
  },
  {
    "i": 12954,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 3,
    "t": "J’ai vu ceci, moi : l’un d’eux prenait racine, quand sa demeure fut soudain maudite."
  },
  {
    "i": 12955,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 4,
    "t": "Ses fils sont privés de tout appui, accablés à la Porte sans défenseur ;"
  },
  {
    "i": 12956,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 5,
    "t": "leur moisson nourrit des affamés, car Dieu la leur ôte de la bouche, et des hommes altérés convoitent leurs biens."
  },
  {
    "i": 12957,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 6,
    "t": "Non, la misère ne sourd pas de terre, la peine ne germe pas du sol."
  },
  {
    "i": 12958,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 7,
    "t": "C’est l’homme qui engendre la peine comme le vol des aigles recherche l’altitude."
  },
  {
    "i": 12959,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 8,
    "t": "Pour moi, j’aurais recours à Dieu, à lui j’exposerais ma cause."
  },
  {
    "i": 12960,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 9,
    "t": "Il est l’auteur d’œuvres grandioses et insondables, de merveilles qu’on ne peut compter."
  },
  {
    "i": 12961,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 10,
    "t": "Il répand la pluie sur la terre, envoie les eaux sur les campagnes."
  },
  {
    "i": 12962,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 11,
    "t": "S’il veut relever les humiliés, pousser les affligés au comble du bonheur,"
  },
  {
    "i": 12963,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 12,
    "t": "il déjoue les desseins des astucieux, incapables de mener à bien leurs intrigues."
  },
  {
    "i": 12964,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 13,
    "t": "Il prend les sages au piège de leurs astuces, rend stupides les conseillers retors."
  },
  {
    "i": 12965,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 14,
    "t": "En plein jour ils se heurtent aux ténèbres, ils tâtonnent à midi comme dans la nuit."
  },
  {
    "i": 12966,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 15,
    "t": "Il arrache de leur gueule l’homme ruiné et le pauvre des mains du puissant."
  },
  {
    "i": 12967,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 16,
    "t": "Alors le faible renaît à l’espoir et l’injustice doit fermer la bouche."
  },
  {
    "i": 12968,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 17,
    "t": "Oui, heureux l’homme que Dieu corrige ! Aussi, ne méprise pas la leçon de Shaddaï."
  },
  {
    "i": 12969,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 18,
    "t": "Lui, qui blesse, puis panse la plaie, qui meurtrit, puis guérit de sa main,"
  },
  {
    "i": 12970,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 19,
    "t": "six fois de l’angoisse il te délivrera, et une septième le mal t’épargnera."
  },
  {
    "i": 12971,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 20,
    "t": "Dans une famine, il te sauvera de la mort ; à la guerre, des atteintes de l’épée."
  },
  {
    "i": 12972,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 21,
    "t": "Tu seras à l’abri du fouet de la langue, sans crainte à l’approche du pillard."
  },
  {
    "i": 12973,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 22,
    "t": "Tu riras de la sécheresse et du gel et tu ne craindras pas les bêtes de la terre."
  },
  {
    "i": 12974,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 23,
    "t": "Tu auras un pacte avec les pierres des champs, les bêtes sauvages seront en paix avec toi."
  },
  {
    "i": 12975,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 24,
    "t": "Tu trouveras ta tente prospère, ton bercail au complet quand tu le visiteras."
  },
  {
    "i": 12976,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 25,
    "t": "Tu verras ta postérité s’accroître, tes rejetons pousser comme l’herbe des champs."
  },
  {
    "i": 12977,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 26,
    "t": "Tu entreras dans la tombe bien mûr, comme on entasse la meule en son temps."
  },
  {
    "i": 12978,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 27,
    "t": "Tout cela, nous l’avons observé : c’est la vérité ! À toi d’écouter et d’en faire ton profit."
  },
  {
    "i": 12979,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 1,
    "t": "Job prit la parole et dit :"
  },
  {
    "i": 12980,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 2,
    "t": "Oh ! Si l’on pouvait peser mon affliction, mettre sur une balance tous mes maux ensemble !"
  },
  {
    "i": 12981,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 3,
    "t": "Mais c’est plus lourd que le sable des mers : aussi mes propos sont-ils irréfléchis."
  },
  {
    "i": 12982,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 4,
    "t": "Les flèches de Shaddaï en moi sont plantées, mon humeur boit leur venin et les terreurs de Dieu sont en ligne contre moi."
  },
  {
    "i": 12983,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 5,
    "t": "Voit-on braire l’onagre auprès de l’herbe tendre, le bœuf mugir à portée du fourrage ?"
  },
  {
    "i": 12984,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 6,
    "t": "Un aliment fade se mange-t-il sans sel, le blanc de l’œuf a-t-il quelque saveur ?"
  },
  {
    "i": 12985,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 7,
    "t": "Or ce que mon appétit se refuse à toucher, c’est là ma nourriture de malade."
  },
  {
    "i": 12986,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 8,
    "t": "Oh ! que se réalise donc ma prière, que Dieu réponde à mon attente !"
  },
  {
    "i": 12987,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 9,
    "t": "Que Lui consente à m’écraser, qu’il dégage sa main et me supprime !"
  },
  {
    "i": 12988,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 10,
    "t": "J’aurai du moins cette consolation, ce sursaut de joie en de cruelles souffrances, de n’avoir pas renié les décrets du Saint."
  },
  {
    "i": 12989,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 11,
    "t": "Ai-je donc assez de force pour attendre ? Voué à une telle fin, à quoi bon patienter ?"
  },
  {
    "i": 12990,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 12,
    "t": "Ma force est-elle celle du roc, ma chair est-elle de bronze ?"
  },
  {
    "i": 12991,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 13,
    "t": "Aurai-je pour appui le néant et tout secours n’a-t-il pas fui loin de moi ?"
  },
  {
    "i": 12992,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 14,
    "t": "Refuser la pitié à son prochain, c’est rejeter la crainte de Shaddaï."
  },
  {
    "i": 12993,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 15,
    "t": "Mes frères ont été décevants comme un torrent, comme le cours des torrents passagers."
  },
  {
    "i": 12994,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 16,
    "t": "La glace assombrit leurs eaux, au-dessus d’eux fond la neige,"
  },
  {
    "i": 12995,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 17,
    "t": "mais, dès la saison brûlante, ils tarissent, ils s’évanouissent sous l’ardeur du soleil."
  },
  {
    "i": 12996,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 18,
    "t": "Pour eux, les caravanes quittent les pistes, s’enfoncent dans le désert et s’y perdent."
  },
  {
    "i": 12997,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 19,
    "t": "Les caravanes de Téma les fixent des yeux, en eux espèrent les convois de Saba."
  },
  {
    "i": 12998,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 20,
    "t": "Leur confiance se voit déçue ; arrivés près d’eux, ils restent confondus."
  },
  {
    "i": 12999,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 21,
    "t": "Tels vous êtes pour moi à cette heure : à ma vue, saisis d’effroi, vous prenez peur."
  }
]
