[
  {
    "i": 20900,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 10,
    "t": "Ímé, vajon meggyökerezik-é? A keleti szél orkánja vajon el nem szárítja-é? A kertekben, hol nevelkedett, ott elszárad!"
  },
  {
    "i": 20901,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 11,
    "t": "És szóla hozzám az Úr szava, mondván:"
  },
  {
    "i": 20902,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 12,
    "t": "Szólj a pártos háznak! Avagy nem tudjátok, mi ez? Mondd: Ímé, eljött Babilon királya Jeruzsálembe, és elvitte annak királyát és fejedelmeit, és vitte azokat magával Babilonba."
  },
  {
    "i": 20903,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 13,
    "t": "És vett a királyi magból egyet, és szerzett vele szövetséget, és megeskette azt, és elvitte az ország erős embereit,"
  },
  {
    "i": 20904,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 14,
    "t": "Hogy alacsony legyen az ország, ne emelkedjék fel, hanem megtartsa az ő szövetségét, hogy megállhasson."
  },
  {
    "i": 20905,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 15,
    "t": "De ő elpártolt attól, és követeket küldött Égyiptomba, hogy adjanak néki lovakat és sok népet. Vajon szerencsésen fog-é menni? Megszabadul-é az, a ki ezeket cselekszi? A szövetséget megtörvén, megszabadul-é?"
  },
  {
    "i": 20906,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 16,
    "t": "Élek én, ezt mondja az Úr Isten, hogy meghal azon királynak helyén, a ki őt királylyá tette, a kinek esküjét megvetette, és a kinek szövetségét megtörte, annak közepette, Babilonban hal meg."
  },
  {
    "i": 20907,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 17,
    "t": "És nem fogja őt nagy sereggel és sok néppel megsegíteni a Faraó a hadban, mikor töltést emelnek és sánczot építenek, hogy sokakat elveszessenek."
  },
  {
    "i": 20908,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 18,
    "t": "És megvetette az esküt, megtörte a szövetséget, és ímé kezet adott, mindazokat megcselekedte, meg nem szabadul."
  },
  {
    "i": 20909,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 19,
    "t": "Ezért ezt mondja az Úr Isten: Élek én, hogy az én eskümet, melyet megvetett, és az én szövetségemet, melyet megtört, fejére hozom."
  },
  {
    "i": 20910,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 20,
    "t": "És kiterjesztem rá az én hálómat, és megfogatik az én paizsomba, és elviszem őt Babilonba, és ott megítélem őt az ő hűtlensége miatt, mellyel hűtlen lett hozzám."
  },
  {
    "i": 20911,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 21,
    "t": "És az ő minden válogatott serege fegyverrel esik el, a kik vele vannak, a többieket pedig minden szélnek szétszórom, és megtudjátok, hogy én, az Úr szóltam."
  },
  {
    "i": 20912,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 22,
    "t": "Ezt mondja az Úr Isten: Én pedig a magas czédrusnak tetejéből, az ő ágai hegyéből egy gyönge ágat veszek, és én plántálom el azt egy magas és kiváló hegyen."
  },
  {
    "i": 20913,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 23,
    "t": "Izráel magas hegyén plántálom el azt, és ágat hajt és gyümölcsöt terem, és lészen egy szép czédrus, és lakoznak alatta mindenféle szárnyasok, mindenféle szárnyasok lakoznak az ő ágainak árnyékában."
  },
  {
    "i": 20914,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 24,
    "t": "És megtudja a mező minden fája, hogy én, az Úr alázom meg a magas fát, és én magasztalom fel az alacsony fát, én szárítom meg a zöldellő fát, és én virágoztatom a száraz fát. Én, az Úr szóltam, és meg is cselekszem."
  },
  {
    "i": 20915,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 1,
    "t": "És szóla hozzám az Úr szava, mondván:"
  },
  {
    "i": 20916,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 2,
    "t": "Mi dolog az néktek, hogy ezt a példabeszédet mondjátok Izráel földén: Az atyák ettek egrest, és a fiak foga vásik el?"
  },
  {
    "i": 20917,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 3,
    "t": "Élek én, azt mondja az Úr Isten, hogy nem fogjátok többé ezt a példabeszédet mondani Izráelben."
  },
  {
    "i": 20918,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 4,
    "t": "Ímé, minden lélek enyém; a mint az atyának lelke, úgy a fiúnak lelke is enyém; a mely lélek vétkezik, annak kell meghalni."
  },
  {
    "i": 20919,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 5,
    "t": "Ha pedig valaki igaz, és cselekeszik igazságot és méltányosságot,"
  },
  {
    "i": 20920,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 6,
    "t": "A hegyeken nem eszik, és Izráel házának bálványaira szemeit nem emeli, és az ő felebarátjának feleségét meg nem fertőzteti, és a tisztátalan asszonyhoz nem közelít,"
  },
  {
    "i": 20921,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 7,
    "t": "Senkit meg nem nyomorgat, zálogot visszaad, erőszakot nem követ el, az éhezőnek adja kenyerét, és a mezítelent ruhával befödi,"
  },
  {
    "i": 20922,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 8,
    "t": "Uzsorára nem ad, kamatot nem vesz, a hamisságtól elfordítja kezét, igaz ítéletet tesz a felek között,"
  },
  {
    "i": 20923,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 9,
    "t": "Az én parancsolataimban jár, és az én ítéleteimet megtartja, hogy azok szerint igazságot cselekedjék: igaz az, bizonyosan élni fog, azt mondja az Úr Isten."
  },
  {
    "i": 20924,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 10,
    "t": "Ha pedig nemz erőszakos fiút, a ki vért ont, és cselekszi mindazokat, a melyeket ő nem cselekedett,"
  },
  {
    "i": 20925,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 11,
    "t": "És eszik a hegyeken, és a felebarátja feleségét megfertőzteti,"
  },
  {
    "i": 20926,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 12,
    "t": "A szegényt és nyomorultat nyomorgatja, erőszakot követ el, zálogot vissza nem ad, és a bálványokra szemeit emeli, útálatosságot cselekszik,"
  },
  {
    "i": 20927,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 13,
    "t": "Uzsorára ad, és kamatot vesz: Vajon éljen-é? Nem élhet! Mindezeket az útálatosságokat cselekedte, bizonyosan meghal, az ő vére rajta lesz."
  },
  {
    "i": 20928,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 14,
    "t": "De ha ő nemz fiút, a ki látja az ő atyjának minden vétkét, melyeket cselekedett, és látván nem cselekszi azokat,"
  },
  {
    "i": 20929,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 15,
    "t": "A hegyeken nem eszik, és Izráel házának bálványaira szemeit nem emeli, és az ő felebarátjának feleségét meg nem fertőzteti,"
  },
  {
    "i": 20930,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 16,
    "t": "Senkit meg nem nyomorgat, zálogot nem vesz, erőszakot nem követ el, az éhezőnek adja kenyerét, és a mezítelent ruhával befödi,"
  },
  {
    "i": 20931,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 17,
    "t": "A szegénytől elfordítja kezét, uzsorát és kamatot nem vesz, az én ítéleteimet cselekszi, az én parancsolataimban jár: ez nem hal meg az ő atyjának vétke miatt, bizonyosan élni fog."
  },
  {
    "i": 20932,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 18,
    "t": "Az ő atyja azért, mert erőszakot cselekedett, rablást rablott felebarátján, és a mi nem jó, azt cselekedte népe között: ímé ő meghal az ő vétke miatt."
  },
  {
    "i": 20933,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 19,
    "t": "Ti pedig azt mondjátok: Miért ne viselje a fiú az atyjának vétkét? Holott a fiú cselekedett igazságot és méltányosságot, az én minden parancsolatomat megtartotta és azokat cselekedte: bizonyosan élni fog."
  },
  {
    "i": 20934,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 20,
    "t": "A mely lélek vétkezik, annak kell meghalni. A fiú ne viselje az atyjának vétkét, és az atya ne viselje a fiúnak vétkét; az igaznak igazsága ő rajta lesz, és a gonosznak gonoszsága ő rajta lesz."
  },
  {
    "i": 20935,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 21,
    "t": "Ha pedig a gonosz megtér minden vétkéből, melyeket elkövetett, és megtartja minden parancsolatomat, és cselekszik igazságot és méltányosságot: bizonyosan él, nem hal meg."
  },
  {
    "i": 20936,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 22,
    "t": "Semmi vétke nem említtetik fel, melyeket elkövetett; igazságáért, melyet cselekedett, élni fog."
  },
  {
    "i": 20937,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 23,
    "t": "Hát gyönyörködöm-é én a gonosznak halálában? azt mondja az Úr Isten; nem inkább abban, ha megtér útjáról és él?"
  },
  {
    "i": 20938,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 24,
    "t": "Ha pedig az igaz elfordul az ő igazságától, és álnokságot cselekszik, a gonosznak minden útálatossága szerint cselekszik, vajon éljen-é? Semmi igazsága nem említtetik fel, melyeket cselekedett; az ő hűtlenségéért, mellyel hűtelen lett, és az ő vétkéért, melyet elkövetett, azokért hal meg."
  },
  {
    "i": 20939,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 25,
    "t": "Ti pedig azt mondjátok: Nem igazságos az Úrnak útja! Halljátok meg csak, Izráel háza! Vajon az én útam nem igazságos-é? Nem inkább a ti útaitok nem igazságosak-é?"
  },
  {
    "i": 20940,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 26,
    "t": "Mikor az igaz elfordul az ő igazságától, és álnokságot cselekszik, és meghal azokért, álnokságáért, melyet cselekedett, hal meg."
  },
  {
    "i": 20941,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 27,
    "t": "És mikor a gonosz elfordul az ő gonoszságától, melyet cselekedett, és cselekszik igazságot és méltányosságot: megmenti az ő lelkét."
  },
  {
    "i": 20942,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 28,
    "t": "Látja, hogy megtér minden vétkéről, melyeket elkövetett, bizonyosan él, nem hal meg."
  },
  {
    "i": 20943,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 29,
    "t": "És azt mondja az Izráel háza: Nem igazságos az Úrnak útja!"
  },
  {
    "i": 20944,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 30,
    "t": "Annakokáért mindenitek fölött az ő útai szerint ítélek, Izráel háza! azt mondja az Úr Isten. Térjetek meg és forduljatok el minden gonoszságtoktól, és ne legyen az néktek bűnbe esésetek!"
  },
  {
    "i": 20945,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 31,
    "t": "Vessétek el magatoktól minden vétketeket, melyeket elkövettetek, és szerezzetek magatoknak új szívet és új lelket! Miért halnátok meg, Izráel háza?"
  },
  {
    "i": 20946,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 32,
    "t": "Mert nem gyönyörködöm a meghaló halálában, azt mondja az Úr Isten. Térjetek meg azért és éljetek!"
  },
  {
    "i": 20947,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 1,
    "t": "Te pedig énekelj siralmat Izráel fejedelmei fölött."
  },
  {
    "i": 20948,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 2,
    "t": "És mondjad: Micsoda volt a te anyád? Oroszlánnő az oroszlánok között! A fiatal oroszlánok közt hevert, az ő kölykeit táplálta."
  },
  {
    "i": 20949,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 3,
    "t": "Felnevelt egyet az ő kölykei közül, és ifjú oroszlánná lett az, és megtanult ragadni, embereket emésztett."
  },
  {
    "i": 20950,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 4,
    "t": "És meghallották azt a pogányok, és megfogatott az ő vermökben, és elvitték őt lánczokon Égyiptom földére."
  },
  {
    "i": 20951,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 5,
    "t": "Mikor látta, hogy reménysége semmivé lett, és elveszett a várakozása, vett egyet az ő kölykei közül, és ifjú oroszlánná tette azt."
  },
  {
    "i": 20952,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 6,
    "t": "És ez az oroszlánok között járt-kelt, ifjú oroszlánná lett, és megtanult ragadni, embereket emésztett."
  },
  {
    "i": 20953,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 7,
    "t": "Megrontotta az ő palotáikat, és elpusztította az ő városaikat, és megfélemlült a föld és annak teljessége az ő ordítozása miatt."
  },
  {
    "i": 20954,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 8,
    "t": "Akkor reá támadtak a pogányok mindenfelől való tartományaikból, és kiterjeszték reá az ő hálójukat, és megfogatott az ő vermökben."
  },
  {
    "i": 20955,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 9,
    "t": "És helyheztették őt lánczokon, és elvitték őt Babilon királyához, és zárt helyre vitték őt, hogy ne hallassék többé az ő ordítozása Izráel hegyein."
  },
  {
    "i": 20956,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 10,
    "t": "A te anyád olyan volt, mint a szőlőtő, a te véredben ültetve, gyümölcsöző és ágas-bogas a sok víz miatt."
  },
  {
    "i": 20957,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 11,
    "t": "És valának néki erős vesszei, uralkodásra való pálczák; és az ő magassága felhőbe hatolt, és láttatott az ő magasságával, az ő ágainak sokaságával."
  },
  {
    "i": 20958,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 12,
    "t": "De nagy haraggal kiszaggattatott, a földre vettetett, és a keleti szél elszárította az ő gyümölcsét; letörvék és elszáradának az ő erős vesszei, a tűz megemészté azt."
  },
  {
    "i": 20959,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 13,
    "t": "Most pedig a pusztában van elültetve, a száraz és szomjas földön."
  },
  {
    "i": 20960,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 14,
    "t": "És tűz jött ki az ő vesszeiből, a mely megemészté az ő ágait és gyümölcsét, és nem maradt rajta erős vessze, uralkodásra való pálcza. Ez a siralom, és sirámmá lett!"
  },
  {
    "i": 20961,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 1,
    "t": "És lőn a hetedik esztendőben, az ötödik hónapban, a hónap tizedik napján, eljöttek Izráel vénei, hogy megkérdezzék az Urat, és leültek előttem."
  },
  {
    "i": 20962,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 2,
    "t": "És szóla hozzám az Úr szava, mondván:"
  },
  {
    "i": 20963,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 3,
    "t": "Embernek fia! Szólj Izráel véneinek, és mondjad nékik: Ezt mondja az Úr Isten: Vajjon engem megkérdezni jöttetek-é? Élek én, hogy nem engedem magamat tőletek megkérdezni, azt mondja az Úr Isten."
  },
  {
    "i": 20964,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 4,
    "t": "Ítéld-é meg? Ítéld meg, embernek fia, őket! Add tudtokra az ő atyáik útálatosságait!"
  },
  {
    "i": 20965,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 5,
    "t": "És mondjad nékik: Ezt mondja az Úr Isten: A mely napon én kiválasztottam Izráelt, felemeltem az én kezemet a Jákób házának magjához, és megismertettem magamat velök Égyiptom földén, és felemeltem az én kezemet ő hozzájok, mondván: Én vagyok az Úr, a ti Istentek."
  },
  {
    "i": 20966,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 6,
    "t": "Azon a napon felemeltem az én kezemet ő hozzájok, hogy kiviszem őket Égyiptom földéből a földre, a melyet meglestem nékik, tejjel és mézzel folyó, a mely minden földeknek ékessége."
  },
  {
    "i": 20967,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 7,
    "t": "És mondám nékik: Kiki vesse el az ő szemeinek undokságait, és az égyiptomi bálványokkal meg ne fertőztessétek magatokat; én vagyok az Úr, a ti Istentek."
  },
  {
    "i": 20968,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 8,
    "t": "De ők ellene lázadtak nékem, és nem akartak engem meghallgatni; senki sem vetette el az ő szemeinek undokságait, és nem hagyták el az égyiptomi bálványokat; akkor azt mondám, hogy kiöntöm az én búsulásomat reájok, és betöltöm rajtok az én haragomat Égyiptom földének közepette."
  },
  {
    "i": 20969,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 9,
    "t": "De az én nevemért cselekedtem, hogy meg ne fertőztessék a pogányok szeme előtt, a kik között valának, a kiknek szeme előtt megismertettem magamat velök, hogy kiviszem őket Égyiptom földéből."
  },
  {
    "i": 20970,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 10,
    "t": "És kivittem őket Égyiptom földéből, és bevittem a pusztába."
  },
  {
    "i": 20971,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 11,
    "t": "És adtam nékik az én parancsolataimat, és megismertettem velök az én ítéleteimet, melyeket ha cselekszik az ember, él azok által."
  },
  {
    "i": 20972,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 12,
    "t": "Adtam nékik az én szombatjaimat is, hogy legyenek jegyül én köztem és ők közöttök, hogy megtudják, hogy én vagyok az Úr, a ki megszenteli őket."
  },
  {
    "i": 20973,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 13,
    "t": "De az Izráel háza ellene lázadt nékem a pusztában; az én parancsolataimban nem jártak, és az én ítéleteimet megvetették, melyeket ha cselekszik az ember, él azok által, és az én szombatjaimat igen megfertéztették; akkor azt mondám, hogy kiöntöm búsulásomat reájok a pusztában, hogy elveszítsem őket."
  },
  {
    "i": 20974,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 14,
    "t": "De az én nevemért cselekedtem, hogy meg ne fertőztessék a pogányok szeme előtt, a kiknek szeme előtt kivittem őket."
  },
  {
    "i": 20975,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 15,
    "t": "És felemeltem az én kezemet ő hozzájuk a pusztában, hogy nem viszem be őket arra a földre, a melyet nékik adtam, tejjel és mézzel folyó, a mely minden földeknek ékessége."
  },
  {
    "i": 20976,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 16,
    "t": "Mert megvetették az én ítéleteimet, és az én parancsolataimban nem jártak, és az én szombatjaimat megfertéztették; mert az ő szívök az ő bálványaik után járt."
  },
  {
    "i": 20977,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 17,
    "t": "Mindazáltal megkímélte őket az én szemem, hogy el ne veszítsem őket, és nem vetettem véget nékik a pusztában."
  },
  {
    "i": 20978,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 18,
    "t": "És mondám az ő fiaiknak a pusztában: A ti atyáitok parancsolataiban ne járjatok, és az ő ítéleteiket meg ne tartsátok, és az ő bálványaikkal meg ne fertőztessétek magatokat!"
  },
  {
    "i": 20979,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 19,
    "t": "Én vagyok az Úr, a ti Istentek; az én parancsolataimban járjatok, és az én ítéleteimet megtartsátok, és cselekedjétek azokat."
  },
  {
    "i": 20980,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 20,
    "t": "Szenteljétek meg szombatjaimat, és legyenek azok jegyül közöttem és ti közöttetek, hogy megtudjátok, hogy én vagyok az Úr, a ti Istenetek!"
  },
  {
    "i": 20981,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 21,
    "t": "De a fiak ellene szegültek nékem, nem jártak az én parancsolataim szerint, nem tartották meg az én rendeléseimet, és nem cselekedték azokat, amelyek által az ember él, megszentségtelenítették az én szombatjaimat; ekkor elhatároztam, hogy kiöntöm haragomat reájuk, hogy betöltsem rajtuk búsulásomat a pusztában."
  },
  {
    "i": 20982,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 22,
    "t": "De visszavonám kezemet, és cselekedém az én nevemért, hogy meg ne fertőztessék a pogányok előtt, akiknek szeme láttára kihoztam őket."
  },
  {
    "i": 20983,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 23,
    "t": "És felemeltem az én kezemet reájuk a pusztában, hogy szétszórjam őket a pogányok közé, és elszélesszem őket a tartományokba."
  },
  {
    "i": 20984,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 24,
    "t": "Mert nem cselekedték az én rendeléseimet, megvetették az én parancsolataimat, megszentségtelenítették az én szombatjaimat, és atyáik bálványai után jártak szemeik."
  },
  {
    "i": 20985,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 25,
    "t": "És adtam nékik olyan parancsolatokat, amelyek nem jók, és olyan rendeléseket, amelyek által nem élhettek,"
  },
  {
    "i": 20986,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 26,
    "t": "És megfertőztettem őket az ő ajándékaik által, amikor átvitték minden elsőszülöttet a tűzön, hogy elborzasztassam őket, hogy megtudják, hogy én vagyok az Úr."
  },
  {
    "i": 20987,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 27,
    "t": "Azért szólj Izráel házának, embernek fia, és mondd nékik: Ezt mondja az Úr Isten: Ebben is gyaláztak engem a ti atyáitok, hogy hűtlenül viselték magukat ellenem."
  },
  {
    "i": 20988,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 28,
    "t": "Mert beviszem őket a földre, amelyre fölemeltem az én kezemet, hogy nékik adom azt, és meglátnak minden magas halmot és minden lombos fát, és ott áldozzák az ő áldozataikat, és ott készítik az ő ingerlő ajándékaikat, és ott teszik az ő kedves illatú füstölőiket, és ott öntik az ő italáldozataikat."
  },
  {
    "i": 20989,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 29,
    "t": "És mondom nékik: Micsoda ez a magas hely, amelyre ti jártok? És elnevezik azt Bámának mind e mai napig."
  },
  {
    "i": 20990,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 30,
    "t": "Azért mondd Izráel házának: Ezt mondja az Úr Isten: A ti atyáitok útján fertőztetitek-é meg magatokat, és az ő útálatosságaik után paráználkodtok-é?"
  },
  {
    "i": 20991,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 31,
    "t": "Az ő ajándékaitok felvitelével és a ti fiaitok tűzön való átvitelével fertőztetitek-é meg magatokat mind e mai napig? És én megengedjem-é, hogy ti megkérjetek engem, Izráel háza? Élek én, azt mondja az Úr Isten, nem engedem meg, hogy megkérjetek engem!"
  },
  {
    "i": 20992,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 32,
    "t": "És ami a ti gondolatotokra száll, az soha nem lesz meg, amellyel ezt mondjátok: Olyanok leszünk, mint a pogányok, mint a föld országbéli nemzetségei, fa és kő előtt szolgálván."
  },
  {
    "i": 20993,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 33,
    "t": "Élek én, azt mondja az Úr Isten, hogy én fogok uralkodni ti rajtatok hatalmas kézzel és kinyújtott karral, és kiöntött búsulással!"
  },
  {
    "i": 20994,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 34,
    "t": "És kihozlak titeket a népek közül, és egybegyűjtelek titeket azokból a tartományokból, amelyekbe szétszórottattatok, hatalmas kézzel és kinyújtott karral, és kiöntött búsulással!"
  },
  {
    "i": 20995,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 35,
    "t": "És beviszlek titeket a népek pusztájába, és ott perbe szállok veletek színről színre!"
  },
  {
    "i": 20996,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 36,
    "t": "Amiképpen perbe szálltam a ti atyáitokkal Égyiptom földjének pusztájában, azonképpen szállok perbe veletek, azt mondja az Úr Isten!"
  },
  {
    "i": 20997,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 37,
    "t": "És elvezetlek titeket a vessző alatt, és beviszlek titeket a szövetség kötelékeibe!"
  },
  {
    "i": 20998,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 38,
    "t": "És kiválogatom közületek a pártosokat és a vétkeseket ellenem, a lakosok földéből kihozom őket, de Izráel földjére nem jutnak be, és megtudjátok, hogy én vagyok az Úr!"
  },
  {
    "i": 20999,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 39,
    "t": "Ti pedig, Izráel háza, ezt mondja az Úr Isten: Menjetek, szolgáljatok kiki a maga bálványainak, ha nem hallgattok rám, de azután ne fertőztessétek többé az én szent nevemet a ti ajándékaitokkal és bálványaitokkal!"
  }
]
