[
  {
    "i": 26500,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 1,
    "t": "Aquel que vive para siempre creó todas las cosas juntas."
  },
  {
    "i": 26501,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 2,
    "t": "El Señor solo será proclamado justo, y no hay otro fuera de él."
  },
  {
    "i": 26502,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 3,
    "t": "Él gobierna el mundo en la palma de su mano, y todo obedece a su voluntad, porque él, el Rey del universo, por su poder, separa en él las cosas sagradas de las profanas."
  },
  {
    "i": 26503,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 4,
    "t": "A nadie ha dado el poder de anunciar sus obras, ¿y quién descubrirá sus maravillas?"
  },
  {
    "i": 26504,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 5,
    "t": "¿Quién podrá medir el poder de su majestad, y quién podrá detallar sus misericordias?"
  },
  {
    "i": 26505,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 6,
    "t": "Nada se le puede quitar ni añadir, y no se pueden descubrir las maravillas del Señor."
  },
  {
    "i": 26506,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 7,
    "t": "Cuando un hombre ha terminado, entonces es cuando comienza, y cuando se detiene, queda todo desconcertado."
  },
  {
    "i": 26507,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 8,
    "t": "¿Qué es el hombre? ¿Para qué sirve? ¿Cuál es su bien y cuál es su mal?"
  },
  {
    "i": 26508,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 9,
    "t": "La duración de su vida: cien años como mucho. Nadie puede prever la hora para cada uno del último sueño."
  },
  {
    "i": 26509,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 10,
    "t": "Una gota de agua sacada del mar, un grano de arena, tales son esos pocos años junto a la eternidad."
  },
  {
    "i": 26510,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 11,
    "t": "Por eso el Señor usa con ellos de paciencia y derrama sobre ellos su misericordia."
  },
  {
    "i": 26511,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 12,
    "t": "Él ve, él sabe cuán miserable es su fin, por eso ha multiplicado su perdón."
  },
  {
    "i": 26512,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 13,
    "t": "La piedad del hombre es para su prójimo, pero la piedad del Señor es para toda carne: él reprende, él corrige, él enseña, él trae de vuelta, tal el pastor, su rebaño."
  },
  {
    "i": 26513,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 14,
    "t": "Él tiene piedad de aquellos que reciben la disciplina y que buscan con celo sus juicios."
  },
  {
    "i": 26514,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 15,
    "t": "Hijo mío, no sazones con reproches tus beneficios, ni todos tus regalos con palabras tristes."
  },
  {
    "i": 26515,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 16,
    "t": "¿Acaso el rocío no calma el calor? Así la palabra vale más que el regalo."
  },
  {
    "i": 26516,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 17,
    "t": "Ciertamente, ¿acaso una palabra no vale más que un rico presente? Pero el hombre caritativo une los dos."
  },
  {
    "i": 26517,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 18,
    "t": "El insensato no da nada y causa afrenta, y el don del envidioso quema los ojos."
  },
  {
    "i": 26518,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 19,
    "t": "Antes de hablar, infórmate, antes de estar enfermo, cuídate."
  },
  {
    "i": 26519,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 20,
    "t": "Antes del juicio examínate, en el día de la visita serás absuelto."
  },
  {
    "i": 26520,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 21,
    "t": "Humíllate antes de caer enfermo, cuando hayas pecado muestra tu arrepentimiento."
  },
  {
    "i": 26521,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 22,
    "t": "Que nada te impida cumplir un voto a su debido tiempo, no esperes la muerte para ponerte en regla."
  },
  {
    "i": 26522,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 23,
    "t": "Antes de hacer un voto, prepárate y no seas como un hombre que tienta al Señor."
  },
  {
    "i": 26523,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 24,
    "t": "Piensa en la cólera de los últimos días, en la hora de la venganza, cuando Dios aparta su rostro."
  },
  {
    "i": 26524,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 25,
    "t": "Cuando estés en la abundancia piensa en la escasez, en la pobreza y en la miseria cuando seas rico."
  },
  {
    "i": 26525,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 26,
    "t": "Entre mañana y tarde el tiempo cambia, todo pasa rápido ante el Señor."
  },
  {
    "i": 26526,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 27,
    "t": "En todas las cosas el sabio está sobre aviso, en los días de pecado evita la ofensa."
  },
  {
    "i": 26527,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 28,
    "t": "Todo hombre sensato reconoce la sabiduría; a quien la ha encontrado le da su cumplido."
  },
  {
    "i": 26528,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 29,
    "t": "Gente habló inteligentemente y eran sabios: hicieron llover máximas excelentes. Mejor es la seguridad en el único Maestro que adherirse con un corazón muerto a un muerto."
  },
  {
    "i": 26529,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 30,
    "t": "No te dejes arrastrar por tus pasiones y refrena tus deseos."
  },
  {
    "i": 26530,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 31,
    "t": "Si te concedes la satisfacción de tus apetitos, serás la burla de tus enemigos."
  },
  {
    "i": 26531,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 32,
    "t": "No te complazcas en una existencia voluptuosa, no te obligues a correr con los gastos."
  },
  {
    "i": 26532,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 33,
    "t": "No te empobrezcas festejando con dinero prestado, cuando no tienes ni un céntimo en tu bolsa. Porque eso sería maquinar contra tu propia vida."
  },
  {
    "i": 26533,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 1,
    "t": "Un obrero bebedor nunca será rico, quien desprecia las menudencias poco a poco se empobrece."
  },
  {
    "i": 26534,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 2,
    "t": "El vino y las mujeres pervierten a los hombres sensatos, quien frecuenta a las prostitutas pierde toda vergüenza."
  },
  {
    "i": 26535,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 3,
    "t": "De larvas y de gusanos será la presa, y el hombre temerario perderá allí la vida."
  },
  {
    "i": 26536,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 4,
    "t": "El que tiene la confianza fácil muestra su ligereza, el que peca se hace daño a sí mismo."
  },
  {
    "i": 26537,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 5,
    "t": "El que se complace en el mal será condenado, y el que resiste a los placeres corona su propia vida."
  },
  {
    "i": 26538,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 6,
    "t": "El que guarda su lengua vivirá sin disputas, el que odia la palabrería escapa al mal."
  },
  {
    "i": 26539,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 7,
    "t": "Nunca relates lo que te han dicho, y nunca nadie te perjudicará;"
  },
  {
    "i": 26540,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 8,
    "t": "de un amigo como de un enemigo no cuentes nada, a menos que haya falta para ti, no lo reveles;"
  },
  {
    "i": 26541,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 9,
    "t": "te escucharían, desconfiarían de ti y en la ocasión te odiarían."
  },
  {
    "i": 26542,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 10,
    "t": "¿Has oído algo? Sé una tumba. ¡Ánimo! ¡No vas a estallar!"
  },
  {
    "i": 26543,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 11,
    "t": "Una palabra oída, y he aquí al necio de parto como la mujer en trance."
  },
  {
    "i": 26544,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 12,
    "t": "Una flecha clavada en el muslo, tal es una palabra en el vientre del necio."
  },
  {
    "i": 26545,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 13,
    "t": "Ve a ver a tu amigo: quizás no ha hecho nada, y si ha hecho algo no lo volverá a hacer."
  },
  {
    "i": 26546,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 14,
    "t": "Ve a ver a tu vecino: quizás no ha dicho nada, y si ha dicho algo no lo volverá a decir."
  },
  {
    "i": 26547,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 15,
    "t": "Ve a ver a tu amigo, porque a menudo se calumnia, no creas todo lo que te dicen."
  },
  {
    "i": 26548,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 16,
    "t": "A menudo se resbala sin mala intención; ¿quién no ha pecado nunca en palabras?"
  },
  {
    "i": 26549,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 17,
    "t": "Ve a ver a tu vecino antes de llegar a las amenazas, obedece la ley del Altísimo."
  },
  {
    "i": 26550,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 18,
    "t": "El temor del Señor es el principio de su acogida y la sabiduría gana su afecto."
  },
  {
    "i": 26551,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 19,
    "t": "El conocimiento de los mandamientos del Señor es la disciplina de vida; aquellos que hacen lo que le place recogerán los frutos del árbol de la inmortalidad."
  },
  {
    "i": 26552,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 20,
    "t": "Toda sabiduría es temor del Señor y en toda sabiduría hay el cumplimiento de la ley, y reconocimiento de su omnipotencia."
  },
  {
    "i": 26553,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 21,
    "t": "El sirviente que le dice a su amo: \"No haré lo que te place\", aunque después lo haga, irrita a quien lo alimenta."
  },
  {
    "i": 26554,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 22,
    "t": "Pero conocer el mal no es la sabiduría, y el consejo de los pecadores no es la prudencia."
  },
  {
    "i": 26555,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 23,
    "t": "Hay un saber hacer que es abominable; es insensato aquel a quien le falta la sabiduría."
  },
  {
    "i": 26556,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 24,
    "t": "Mejor es ser pobre de inteligencia con el temor que sobreabundar de prudencia y violar la ley."
  },
  {
    "i": 26557,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 25,
    "t": "Hay un hábil saber hacer al servicio de la injusticia, y tal para establecer su derecho usa de engaño, pero tal es sabio que hace derecho en justicia."
  },
  {
    "i": 26558,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 26,
    "t": "Tal camina encorvado bajo la tristeza, pero en el fondo de sí no es sino astucia:"
  },
  {
    "i": 26559,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 27,
    "t": "bajando la cabeza y haciéndose el sordo, si no es desenmascarado, te toma la ventaja."
  },
  {
    "i": 26560,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 28,
    "t": "Tal se siente demasiado débil para pecar, quien hará el mal a la primera ocasión."
  },
  {
    "i": 26561,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 29,
    "t": "Por su aire se conoce a un hombre, por su rostro se conoce al hombre de juicio."
  },
  {
    "i": 26562,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 30,
    "t": "El hábito de un hombre, su risa, su andar revelan lo que es."
  },
  {
    "i": 26563,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 1,
    "t": "Hay reproches intempestivos, hay un silencio que denota al hombre sensato."
  },
  {
    "i": 26564,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 2,
    "t": "Mejor vale hacer reproches que guardar la cólera."
  },
  {
    "i": 26565,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 3,
    "t": "El que se acusa de una falta evita la pena."
  },
  {
    "i": 26566,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 4,
    "t": "Tal el eunuco que quisiera desflorar a una joven, tal aquel que pretende hacer justicia por la violencia."
  },
  {
    "i": 26567,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 5,
    "t": "Tal se calla y pasa por sabio, tal otro se hace odiar por su palabrería."
  },
  {
    "i": 26568,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 6,
    "t": "Tal se calla porque no sabe qué responder, tal otro se calla sabiendo que es oportuno."
  },
  {
    "i": 26569,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 7,
    "t": "El sabio sabe callarse hasta el buen momento, pero el charlatán y el insensato pierden la ocasión."
  },
  {
    "i": 26570,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 8,
    "t": "El que habla demasiado se hace odiar, y el que pretende imponerse suscita el odio. ¡Cuán hermoso es, cuando te reprenden, manifestar arrepentimiento: escaparás así a una falta voluntaria!"
  },
  {
    "i": 26571,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 9,
    "t": "Tal encuentra su salvación en la desgracia, y a veces una ganga provoca un daño."
  },
  {
    "i": 26572,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 10,
    "t": "Hay generosidades que no te aprovechan, y hay generosidades que rinden el doble."
  },
  {
    "i": 26573,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 11,
    "t": "A veces la gloria trae la humillación, y algunos en el abatimiento levantan la cabeza."
  },
  {
    "i": 26574,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 12,
    "t": "Tal compra muchas cosas con poco dinero, y sin embargo las paga siete veces demasiado caras."
  },
  {
    "i": 26575,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 13,
    "t": "Por sus palabras el sabio se hace amar, pero las generosidades de los necios van en pura pérdida."
  },
  {
    "i": 26576,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 14,
    "t": "El regalo del insensato no te sirve de nada, no más que el del celoso cuando se ve obligado, porque sus ojos están ávidos de recibir el séptuplo;"
  },
  {
    "i": 26577,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 15,
    "t": "da poco y reprocha mucho, abre la boca como un pregonero público; presta hoy, mañana lo reclama: es un hombre detestable."
  },
  {
    "i": 26578,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 16,
    "t": "El insensato dice: \"No tengo un amigo, nadie me agradece mis beneficios; aquellos que comen mi pan tienen mala lengua."
  },
  {
    "i": 26579,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 17,
    "t": "¡Tanta gente, tan a menudo, se burlan de él! Porque su haber no lo ha acogido con rectitud, y del mismo modo el hecho de no tener no cambia su actitud."
  },
  {
    "i": 26580,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 18,
    "t": "Mejor es un tropiezo en el empedrado que una falta de lengua; así tropiezan súbitamente los inicuos."
  },
  {
    "i": 26581,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 19,
    "t": "El hombre grosero es como una bufonada repetida por los necios."
  },
  {
    "i": 26582,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 20,
    "t": "De la boca del insensato no se acepta proverbio, porque no lo dice a tiempo."
  },
  {
    "i": 26583,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 21,
    "t": "Tal es preservado del pecado por su indigencia, y en sus ocios no tiene remordimiento."
  },
  {
    "i": 26584,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 22,
    "t": "Tal se pierde por respeto humano, se pierde por consideración a un insensato."
  },
  {
    "i": 26585,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 23,
    "t": "Tal por timidez hace promesas a su amigo y se hace un enemigo sin motivo."
  },
  {
    "i": 26586,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 24,
    "t": "Grave mancha es para el hombre la mentira, y es repetida por los ignorantes."
  },
  {
    "i": 26587,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 25,
    "t": "Mejor es un ladrón que un maestro mentiroso, pero ambos van a su perdición."
  },
  {
    "i": 26588,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 26,
    "t": "La costumbre de mentir deshonra, y la vergüenza del mentiroso está siempre sobre él."
  },
  {
    "i": 26589,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 27,
    "t": "Por sus discursos el sabio se hace estimar, y el hombre avisado agrada a los grandes."
  },
  {
    "i": 26590,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 28,
    "t": "El que cultiva la tierra obtiene buena cosecha, y el que agrada a los grandes se hace perdonar la injusticia."
  },
  {
    "i": 26591,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 29,
    "t": "Presentes y dádivas ciegan los ojos de los sabios, y como mordaza en la boca ahogan los reproches."
  },
  {
    "i": 26592,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 30,
    "t": "Sabiduría oculta y tesoro invisible, ¿de qué sirven uno y otro?"
  },
  {
    "i": 26593,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 31,
    "t": "Mejor es un hombre que esconde su necedad que un hombre que esconde su sabiduría."
  },
  {
    "i": 26594,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 32,
    "t": "Mejor es la perseverancia inflexible en la búsqueda del Señor que la agitación anárquica de la propia vida."
  },
  {
    "i": 26595,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 1,
    "t": "¡Hijo mío! ¿Has pecado? No peques más e implora el perdón de tus faltas pasadas."
  },
  {
    "i": 26596,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 2,
    "t": "Como huirías de la serpiente, huye de la falta: si te acercas, te morderá; sus dientes son dientes de león que quitan la vida a los hombres."
  },
  {
    "i": 26597,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 3,
    "t": "Toda transgresión es una espada de dos filos, cuya herida es incurable."
  },
  {
    "i": 26598,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 4,
    "t": "El terror y la violencia devastan la riqueza, así la casa del orgulloso será destruida."
  },
  {
    "i": 26599,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 5,
    "t": "La oración del pobre llega a los oídos de Dios, cuyo juicio no tardará."
  }
]
