[
  {
    "i": 7100,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 47,
    "t": "És hat férfi megfordult, és futott a pusztába, a Rimmón sziklájához. Ott maradtak négy hónapig."
  },
  {
    "i": 7101,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 48,
    "t": "Izráel népe pedig visszatért Benjámin fiaihoz, és fegyver élével ölték le a város férfilakosságát, még a jószágot is és mindent, amit találtak. Tüzet is vetettek minden városra, amellyel találkoztak."
  },
  {
    "i": 7102,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 1,
    "t": "Izráel népe pedig megesküdött Micpában: „Senki se adja a leányát Benjáminnak feleségül!”"
  },
  {
    "i": 7103,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 2,
    "t": "A nép elment Béthelbe, és ott ült Isten előtt estig, keservesen nyögve és nagy sírással sírva:"
  },
  {
    "i": 7104,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 3,
    "t": "„Ó, Jahve, Izráel Istene – mondták –, miért kellett, hogy Izráelben ma hiányozzék Izráel egy törzse?”"
  },
  {
    "i": 7105,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 4,
    "t": "Másnap a nép korán felkelt, és oltárt épített ott; égőáldozatokat és közösségi áldozatokat ajánlott fel."
  },
  {
    "i": 7106,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 5,
    "t": "Akkor az izráeliták mondták: „Ki az Izráel összes törzse közül, aki nem jött el a Jahve gyülekezetébe?” Mert ünnepélyes esküvel kijelentették, hogy aki nem megy fel Micpába Jahve elé, az bizonyosan meghal."
  },
  {
    "i": 7107,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 6,
    "t": "Az izráeliták pedig megszánták Benjámint, testvérüket: „Ma – mondták – egy törzs ki lett vágva Izráelből."
  },
  {
    "i": 7108,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 7,
    "t": "Mit tegyünk, hogy feleséget szerezzünk a megmaradtaknak, mivel megesküdtünk Jahve által, hogy nem adjuk nekik a mi leányainkat feleségül?”"
  },
  {
    "i": 7109,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 8,
    "t": "Akkor tudakozódtak: „Ki az Izráel törzsei közül, aki nem ment fel Jahve elé Micpába?” És kiderült, hogy Jábesből, Gileádból senki sem jött el a táborba, a gyülekezetbe."
  },
  {
    "i": 7110,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 9,
    "t": "A nép ugyanis megszámlálta magát, és nem volt ott senki a Jábesben, Gileádban lakók közül."
  },
  {
    "i": 7111,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 10,
    "t": "Akkor a közösség oda küldött a vitézek közül tizenkétezer embert ezzel a parancssal: „Menjetek, és fegyver élével öljétek le Jábes lakóit Gileádban, valamint a nőket és a gyermekeket."
  },
  {
    "i": 7112,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 11,
    "t": "Ezt tegyétek: szánjátok átokkal az összes férfiakat és az összes asszonyokat, akik férfi ágyát megismerték, de a szüzeket hagyjátok életben.” És ezt tették."
  },
  {
    "i": 7113,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 12,
    "t": "Jábes lakói között Gileádban találtak négyszáz fiatal szűz lányt, akik nem osztoztak férfi ágyán, és elvitték őket a táborba (Sílóba, amely Kánaán földjén van)."
  },
  {
    "i": 7114,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 13,
    "t": "Az egész közösség akkor követeket küldött a Rimmón szikláján levő Benjámin fiaihoz, hogy békét ajánljanak nekik."
  },
  {
    "i": 7115,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 14,
    "t": "Benjámin ekkor visszatért. A Jábesben, Gileádban élő asszonyok közül azokat adták nekik, akiket életben hagytak, de nem volt elég mindenkinek."
  },
  {
    "i": 7116,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 15,
    "t": "A népet megszánta Benjámint, mert Jahve rést ütött Izráel törzsei között."
  },
  {
    "i": 7117,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 16,
    "t": "„Mit tegyünk, hogy feleségeket szerezzünk a megmaradtaknak – mondták a közösség vénei –, mivel Benjámin asszonyait kiirtották?”"
  },
  {
    "i": 7118,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 17,
    "t": "Hozzátették: „Hogyan tartsunk fenn maradékot Benjáminnak, hogy egy törzs el ne töröltessék Izráelből?"
  },
  {
    "i": 7119,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 18,
    "t": "Mert mi nem adhatjuk nekik a mi leányainkat feleségül.” Az izráeliták ugyanis megesküdtek: „Átkozott legyen az, aki feleséget ad Benjáminnak!”"
  },
  {
    "i": 7120,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 19,
    "t": "„De van – mondták – a Jahve ünnepe, amelyet minden évben Silóban ünnepelnek.” (A város Bétheltől északra, a Béthelből Sikembe vezető út keleti oldalán és Lebonától délre található.)"
  },
  {
    "i": 7121,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 20,
    "t": "Ezért azt ajánlották Benjámin fiainak: „Menjetek, és rejtőzzetek el a szőlőskertekben."
  },
  {
    "i": 7122,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 21,
    "t": "Vigyázzatok, és amikor Siló leányai kijönnek, hogy kórusban táncoljanak, jöjjetek ki a szőlőskertekből, raboljatok el magatoknak mindegyikőtök egy-egy asszonyt Siló leányai közül, és menjetek el Benjámin földjére."
  },
  {
    "i": 7123,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 22,
    "t": "Ha az apjuk vagy a testvéreik perelnek minket, azt mondjuk nekik: Adjátok nekik őket, mert a harcban nem tudtunk feleséget venni mindegyiknek; és ti nem adhattátok nekik, mert akkor vétkesek lennétek."
  },
  {
    "i": 7124,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 23,
    "t": "Így tettek Benjámin fiai, és az elrabolt táncosnők közül annyi feleséget vettek, amennyi rájuk esett, majd elmentek, visszatértek örökségükbe, újjáépítették a városokat és letelepedtek ott."
  },
  {
    "i": 7125,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 24,
    "t": "Az izráeliták pedig akkor szétszéledtek, hogy mindegyik visszatérjen a törzsébe és a nemzetségébe, és mindegyik onnan visszatért az örökségébe."
  },
  {
    "i": 7126,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 25,
    "t": "Abban az időben nem volt király Izráelben, és mindenki azt tette, ami jónak látszott neki."
  },
  {
    "i": 7127,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 1,
    "t": "Abban az időben, amikor a bírák kormányoztak, éhínség támadt az országban, és egy férfi elment Betlehemből, Júdából, feleségével és két fiával, hogy a Moáb mezején tartózkodjon."
  },
  {
    "i": 7128,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 2,
    "t": "Ennek a férfinek Elimélek volt a neve, a feleségének Noémi, és a két fiának Málon és Kiljon; ők Efratából valók voltak, Betlehemből, Júdából. Amikor a Moáb mezejére értek, letelepedtek ott."
  },
  {
    "i": 7129,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 3,
    "t": "Elimélek, Noémi férje meghalt, és ő túlélte őt a két fiával."
  },
  {
    "i": 7130,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 4,
    "t": "Feleségül vettek moábita nőket, az egyiket Orpának, a másikat Ruthnak hívták. Körülbelül tíz évig maradtak ott."
  },
  {
    "i": 7131,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 5,
    "t": "Aztán Málon és Kiljon is meghalt, mindketten, és Noémi egyedül maradt, megfosztva két fiától és a férjétől."
  },
  {
    "i": 7132,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 6,
    "t": "Akkor menyével együtt arra készült, hogy visszatérjen a Moáb mezejéről, mert meghallotta a Moáb mezején, hogy Isten meglátogatta a népét, hogy kenyeret adjon nekik."
  },
  {
    "i": 7133,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 7,
    "t": "Ezért menyével együtt elhagyta a helyet, ahol tartózkodott, és útnak indult, hogy visszatérjen Júda földjére."
  },
  {
    "i": 7134,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 8,
    "t": "Noémi azt mondta a két menyének: „Menjetek el, és térjetek vissza mindegyik a maga anyjának házába. Legyen irgalmas hozzátok Jahve, ahogyan ti is irgalmasok voltatok a megholtakhoz és hozzám is!"
  },
  {
    "i": 7135,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 9,
    "t": "Adja meg Jahve mindegyikőtöknek, hogy békés életet találjatok egy férj házában!” Megölelte őket, de azok sírni és zokogni kezdtek:"
  },
  {
    "i": 7136,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 10,
    "t": "„Nem! Visszatérünk veled a te népedhez.”"
  },
  {
    "i": 7137,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 11,
    "t": "Térjetek vissza, lányaim – válaszolta Noémi –, miért jönnétek velem? Van-e még a méhemben fiam, aki a férjetek lehetne?"
  },
  {
    "i": 7138,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 12,
    "t": "Térjetek vissza, lányaim, menjetek el, mert én már túl öreg vagyok ahhoz, hogy férjhez menjek! És ha azt mondanám is: Van még számomra remény, még ezen az éjszakán férjhez megyek és fiaim születnek,"
  },
  {
    "i": 7139,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 13,
    "t": "várnátok, amíg nagyok lesznek? Lemondanátok a házasságról? Nem, lányaim! Keserűséggel vagyok tele miattatok, mert Jahve keze felemelkedett ellenem."
  },
  {
    "i": 7140,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 14,
    "t": "Újra sírni és zokogni kezdtek, majd Orpa megölelte az anyósát, és visszatért a népéhez, de Ruth ragaszkodott hozzá."
  },
  {
    "i": 7141,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 15,
    "t": "Noémi akkor azt mondta: „Nézd, a sógornőd visszatért a népéhez és az istenéhez; térj vissza te is, és kövesd őt.”"
  },
  {
    "i": 7142,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 16,
    "t": "Ruth azt válaszolta: „Ne kényszeríts engem arra, hogy elhagyjalak és eltávozzak tőled, mert ahova te mégy, én is megyek, ahol te lakozol, én is lakozom; a te néped az én népem, és a te Istened az én Istenem."
  },
  {
    "i": 7143,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 17,
    "t": "Ahol te meghalsz, én is meghalok, és ott leszek eltemetve. Ezt a rosszat tegye velem Jahve, és még ezt is adja hozzá, ha nem a halál választ el minket!”"
  },
  {
    "i": 7144,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 18,
    "t": "Látva, hogy Ruth ragaszkodik ahhoz, hogy elkísérje őt, Noémi abbahagyta a rábeszélést."
  },
  {
    "i": 7145,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 19,
    "t": "Így hát mindketten elmentek, és megérkeztek Betlehembe. Az érkezésük Betlehembe felzavarta az egész várost: „Ez Noémi?” – kiáltották az asszonyok."
  },
  {
    "i": 7146,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 20,
    "t": "„Ne nevezzetek többé Noéminak – válaszolta nekik –, nevezzetek Márának, mert Saddáj keserűséggel töltött el engem."
  },
  {
    "i": 7147,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 21,
    "t": "Tele mentem el, üresen hoz vissza engem Jahve! Miért neveznétek még Noéminak, amikor Jahve tanúskodott ellenem, és Saddáj szerencsétlenné tett engem?”"
  },
  {
    "i": 7148,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 22,
    "t": "Így tért vissza Noémi, Ruthhal, a moábita menyével, azzal, aki visszatért a Moáb mezejéről. Az árpaaratás kezdetén érkeztek Betlehembe."
  },
  {
    "i": 7149,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 1,
    "t": "Noéminek volt a férje oldaláról egy rokona. Ő egy vagyonos ember volt, aki Elimélekkel azonos nemzetséghez tartozott, Boáznak hívták."
  },
  {
    "i": 7150,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 2,
    "t": "Ruth, a moábita azt mondta Noéminak: „Engedj meg, hogy kimenjek a mezőkre kalászt szedni az után, akinek a szeme előtt kegyet találok.” Ő azt válaszolta neki: „Menj, lányom!”"
  },
  {
    "i": 7151,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 3,
    "t": "Ruth tehát elment, és kiment a mezőkre kalászt szedni az aratók után. A szerencse Boázhoz, Elimélek nemzetségéhez tartozó földdarabjához vezette."
  },
  {
    "i": 7152,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 4,
    "t": "És íme, Boáz megérkezett Betlehemből: „Jahve legyen veletek!” – mondta az aratóknak, és ők azt válaszolták: „Jahve áldjon meg téged!”"
  },
  {
    "i": 7153,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 5,
    "t": "Boáz akkor megkérdezte az aratók felett parancsnokló szolgáját: „Ki ez a fiatal nő?”"
  },
  {
    "i": 7154,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 6,
    "t": "És a szolga, aki az aratók felett parancsnokolt, azt válaszolta: „Ez a fiatal nő a moábita, az, aki Noémivel tért vissza a Moáb mezejéről."
  },
  {
    "i": 7155,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 7,
    "t": "Azt mondta: Engedj meg, hogy kalászt szedjek, és összeszedjem, ami a kévékből lehull az aratók után. Tehát eljött, és maradt; reggeltől mostanáig alig pihent.”"
  },
  {
    "i": 7156,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 8,
    "t": "Boáz azt mondta Ruthnak: „Hallod, ugye lányom? Ne menj kalászt szedni egy másik mezőre, ne távozz innen, hanem csatlakozz a szolgálóimhoz."
  },
  {
    "i": 7157,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 9,
    "t": "Nézd meg a földdarabot, amelyet aratnak, és kövesd őket. Tudnod kell, hogy megtiltottam a szolgáknak, hogy megverjenek téged. Ha szomjas vagy, menj a korsókhoz, és igyál abból, amit ők merítettek.”"
  },
  {
    "i": 7158,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 10,
    "t": "Akkor Ruth arcra borulva leborult, és azt mondta neki: „Hogyan találtam kegyet a szemedben, hogy törődsz velem, aki csak egy idegen vagyok?”"
  },
  {
    "i": 7159,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 11,
    "t": "„Azért – mondta neki Boáz –, mert jól elmondták nekem mindazt, amit az anyósodért tettél a férjed halála után; hogyan hagytad el apádat, anyádat és szülőföldedet, hogy egy olyan néphez menj, amelyet soha nem ismertél, sem tegnap, sem azelőtt."
  },
  {
    "i": 7160,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 12,
    "t": "Jahve fizesse meg neked azt, amit tettél, és nyerj teljes jutalmat Jahvétól, Izráel Istenétől, akinek a szárnyai alá jöttél menedéket keresni!”"
  },
  {
    "i": 7161,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 13,
    "t": "Azt mondta: „Bárcsak mindig kegyet találnék a szemedben, Uram! Megvigasztaltál engem, és a szolgálód szívéhez szóltál, pedig még a szolgálóidhoz sem vagyok fogható.”"
  },
  {
    "i": 7162,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 14,
    "t": "Az étkezéskor Boáz azt mondta Ruthnak: „Gyere ide, egyél ebből a kenyérből, és mártsd a falatodat az ecetbe.” Ő tehát leült az aratók mellé, és Boáz adott neki egy halom pörkölt gabonát is. Miután jóllakásig evett, maradt is neki."
  },
  {
    "i": 7163,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 15,
    "t": "Amikor felkelt kalászt szedni, Boáz ezt a parancsot adta a szolgáinak: „Hagyjátok őt a kévék között kalászt szedni, és ti ne bántsátok."
  },
  {
    "i": 7164,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 16,
    "t": "Sőt, ügyeljetek arra, hogy ti magatok kihúzzatok néhány kalászt a kévéitekből, ejtsétek el azokat, ő összeszedheti, és ne kiabáljatok utána.”"
  },
  {
    "i": 7165,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 17,
    "t": "Ruth a mezőn szedett kalászt estig, és amikor kicsépelte, amit összeszedett, körülbelül egy mérő árpa lett belőle."
  },
  {
    "i": 7166,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 18,
    "t": "Elvitte, bement a városba, és az anyósa látta, hogy mit szedett; kivette azt, amit evés után tartalékba tett, és odaadta neki."
  },
  {
    "i": 7167,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 19,
    "t": "„Hol szedtél ma kalászt – mondta neki az anyósa –, hol dolgoztál? Áldott legyen az, aki törődött veled!” Ruth elmondta az anyósának, hogy kinél dolgozott; azt mondta: „A férfinak, akinél ma dolgoztam, Boáz a neve.”"
  },
  {
    "i": 7168,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 20,
    "t": "Noémi azt mondta a menyének: „Áldott legyen ő Jahvétól, aki nem szűnik meg gyakorolni a jótéteményét az élők és a holtak iránt!” És Noémi hozzátette: „Ez a férfi a mi közeli rokonunk, azok közül való, akiknek joguk van a kiváltáshoz.”"
  },
  {
    "i": 7169,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 21,
    "t": "Ruth, a moábita azt mondta az anyósának: „Azt is mondta nekem: Maradj a szolgálóimmal, amíg be nem fejezik az egész aratást.”"
  },
  {
    "i": 7170,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 22,
    "t": "Noémi azt mondta Ruthnak, a menyének: „Jó, lányom, hogy a szolgálóival mész, így nem bánnak veled rosszul egy másik mezőn.”"
  },
  {
    "i": 7171,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 23,
    "t": "És a Boáz szolgálói között maradt kalászt szedni az árpaaratás és a búzaaratás végéig, és az anyósával lakott."
  },
  {
    "i": 7172,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 1,
    "t": "Noémi, az anyósa azt mondta neki: „Lányom, ne keressek neked valamilyen megállapodást, hogy boldog légy?”"
  },
  {
    "i": 7173,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 2,
    "t": "Nos! Boáz nem a mi rokonunk, akinek a szolgálóit követted? Ma este ő fogja szellőztetni az árpát a szérűn."
  },
  {
    "i": 7174,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 3,
    "t": "Mosdj meg tehát és illatosítsd magad, vedd fel a köpenyedet és menj le a szérűre, de ne hagyd, hogy felismerjen, mielőtt befejezi az evést és az ivást."
  },
  {
    "i": 7175,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 4,
    "t": "Amikor lefekszik, figyeld meg a helyet, ahol pihen, akkor odamégy, csinálsz helyet a lábánál, és lefekszel. Ő maga tudatja veled, hogy mit kell tenned.”"
  },
  {
    "i": 7176,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 5,
    "t": "És Ruth azt válaszolta neki: „Mindent megteszek, amit mondasz nekem.”"
  },
  {
    "i": 7177,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 6,
    "t": "Ezért lement a szérűre, és megtett mindent, amit az anyósa parancsolt neki."
  },
  {
    "i": 7178,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 7,
    "t": "Boáz evett és ivott, majd jókedvűen elment aludni az árpakazal mellé. Akkor Ruth csendesen odament, helyet csinált a lábánál és lefeküdt."
  },
  {
    "i": 7179,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 8,
    "t": "Éjfélkor a férfi megborzongott; megfordult, és meglátott egy nőt a lábánál feküdni."
  },
  {
    "i": 7180,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 9,
    "t": "\"Ki vagy te?\" – szólt. Én Ruth vagyok, a te szolgálód – felelt. Terítsd ki szolgálódra köntösöd szárnyát, mert jogod van engem kiváltani."
  },
  {
    "i": 7181,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 10,
    "t": "\"Áldjon meg téged az Úr, leányom – szólt –, mert ez a második jótetted felülmúlja az elsőt, hiszen nem kerested a fiatalembereket, sem szegényeket, sem gazdagokat."
  },
  {
    "i": 7182,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 11,
    "t": "Most pedig, leányom, ne félj, mindent megteszek érted, amit mondasz, mert az egész nép a városkapuban tudja, hogy tökéletes asszony vagy."
  },
  {
    "i": 7183,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 12,
    "t": "De igaz, hogy jogom van téged kiváltani, van egy hozzád közelebb álló rokonom."
  },
  {
    "i": 7184,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 13,
    "t": "Maradj itt éjszakára, és reggel, ha ő akarja gyakorolni a jogát veled szemben, jól van, váltson meg téged, de ha nem akar megváltani, akkor az élő Úrra mondom, én váltalak meg téged. Maradj fekve reggelig!"
  },
  {
    "i": 7185,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 14,
    "t": "Ott feküdt tehát a lábánál reggelig, majd felkelt, mielőtt az ember felismerhetné a másikat, mert azt mondta magában: \"Ne tudják meg, hogy ez az asszony a szérűre jött."
  },
  {
    "i": 7186,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 15,
    "t": "Akkor azt mondta: \"Hozd ide a köntösöd, ami rajtad van, és tartsd.\" Ő tartotta, és ő hat rész árpát mért ki, és rárakta, majd visszatért a városba."
  },
  {
    "i": 7187,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 16,
    "t": "Amikor Ruth hazament az anyósához, az megkérdezte tőle: \"Hogy állsz, leányom?\" Ruth elmondta neki mindazt, amit az a férfi tett vele."
  },
  {
    "i": 7188,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 17,
    "t": "Azt mondta: \"Ezt a hat rész árpát adta nekem, mondván: Ne térj vissza üres kézzel az anyósodhoz!"
  },
  {
    "i": 7189,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 18,
    "t": "\"Leányom, maradj nyugton – mondta Noémi –, amíg meg nem tudod, hogyan végződik ez az ügy, mert bizonyosan nem nyugszik az a férfi, amíg még ma be nem fejezte."
  },
  {
    "i": 7190,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 1,
    "t": "Booz pedig felment a kapuhoz, és leült oda, és íme, a rokon, akiről Booz beszélt, arra ment. \"Te, – mondta Booz – gyere ide, és ülj le itt!\" Az ember odament és leült."
  },
  {
    "i": 7191,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 2,
    "t": "Booz tíz embert vett a város vénei közül: \"Üljetek ide!\" – mondta, és ők leültek."
  },
  {
    "i": 7192,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 3,
    "t": "Akkor azt mondta annak, akinek joga volt kiváltani: \"A földdarabot, amely Elimélek testvérünké volt, Noémi, aki visszatért Moáb mezejéről, eladásra kínálja."
  },
  {
    "i": 7193,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 4,
    "t": "Azt gondoltam, hogy tájékoztatlak, mondván: Vedd meg a jelenlévők és népem vénei előtt. Ha gyakorolni akarod a megváltás jogát, váltsd meg, de ha nem akarod megváltani, jelentsd ki nekem, hogy tudjam. Te vagy az első, akinek joga van a megváltásra, én csak utánad következem.\" A másik azt felelte: \"Igen! Meg akarom váltani!"
  },
  {
    "i": 7194,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 5,
    "t": "De Booz azt mondta: \"Azon a napon, amikor Noémi kezéből megszerzed azt a mezőt, megszerzed Ruthot is, a moábitát, a meghaltnak a feleségét, hogy fenntartsd a meghalt nevét az örökségén."
  },
  {
    "i": 7195,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 6,
    "t": "Aki a megváltás jogával bírt, akkor azt válaszolta: \"Nem gyakorolhatom a jogomat, mert attól félek, hogy károsítom az örökségemet. Gyakorold magadra a megváltás jogát, mert én nem gyakorolhatom!"
  },
  {
    "i": 7196,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 7,
    "t": "Mert régen Izraelben a megváltás vagy öröklés esetében, minden ügy érvényesítésére, az volt a szokás, hogy az egyik levette a saruját, és átadta a másiknak. Így tanúskodtak Izraelben."
  },
  {
    "i": 7197,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 8,
    "t": "Aki a megváltás jogával bírt, azt mondta tehát Booznak: \"Szerezd meg magadnak\", és lehúzta a saruját."
  },
  {
    "i": 7198,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 9,
    "t": "Booz azt mondta a véneknek és az egész népnek: \"Tanúk vagytok ma, hogy Noémi kezéből megszerzem mindazt, ami Eliméleké volt, és mindazt, ami Mahlóné és Kiljóné volt,"
  },
  {
    "i": 7199,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 10,
    "t": "és hogy feleségül veszem Ruthot is, a moábita nőt, Mahlón özvegyét, hogy fenntartsam a meghalt nevét az örökségén, és hogy a meghalt neve ne töröltessék ki testvérei közül, sem a városkapujából. Ti vagytok ma a tanúk."
  }
]
