[
  {
    "i": 20400,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 3,
    "t": "Hij heeft in de gloed van zijn toorn al Israëls macht verbroken, zijn rechterhand teruggetrokken voor de vijand; Hij heeft in Jakob een laaiend vuur ontstoken, dat alles rondom verteert."
  },
  {
    "i": 20401,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 4,
    "t": "Hij heeft zijn boog gespannen als een vijand, zijn rechterhand gericht, Hij heeft gedood, als een tegenstander, allen die bekoorlijk waren voor de ogen; over de tent van de dochter van Sion heeft Hij zijn gramschap uitgestort als een vuur."
  },
  {
    "i": 20402,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 5,
    "t": "De Heer is geweest als een vijand; Hij heeft Israël vernield, Hij heeft al zijn paleizen vernield, zijn vestingen neergehaald en voor de dochter van Juda geklaag en gejammer vermenigvuldigd."
  },
  {
    "i": 20403,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 6,
    "t": "Hij heeft zijn omheining doorbroken als een tuin, zijn vergaderplaats vernield. De HEERE heeft in Sion feesten en sabbatten doen vergeten; Hij heeft in de gloed van zijn toorn koning en priester verworpen."
  },
  {
    "i": 20404,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 7,
    "t": "De Heer heeft een afkeer van zijn altaar, een afschuw van zijn heiligdom; in de handen van de vijand heeft Hij de wallen van zijn paleizen overgegeven; geschreeuw in de Tempel van de HEERE als op een feestdag!"
  },
  {
    "i": 20405,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 8,
    "t": "De HEERE heeft overwogen de wal van de dochter van Sion neer te halen. Hij heeft het meetlint uitgespannen en zijn hand niet teruggetrokken voordat alles was verzwolgen. Hij heeft muur en voormuur doen rouwen: samen treuren zij."
  },
  {
    "i": 20406,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 9,
    "t": "Haar poorten zijn in de grond gezonken, Hij heeft haar grendels vernield en verbroken; haar koning en haar vorsten zijn onder de heidenen; er is geen wet meer! Zelfs haar profeten ontvangen geen visioen meer van de HEERE."
  },
  {
    "i": 20407,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 10,
    "t": "Zij zitten ter aarde, in stilte, de oudsten van de dochter van Sion; zij hebben stof op hun hoofd gestrooid, zij hebben zakken aangedaan. Zij buigen het hoofd ter aarde, de maagden van Jeruzalem."
  },
  {
    "i": 20408,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 11,
    "t": "Mijn ogen zijn verteerd van tranen, mijn ingewanden beven, mijn lever wordt ter aarde uitgestort vanwege de breuk van de dochter van mijn volk, terwijl kinderen en zuigelingen bezwijken op de pleinen van de Stad."
  },
  {
    "i": 20409,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 12,
    "t": "Zij zeggen tegen hun moeders: \"Waar is brood?\" Terwijl zij bezwijken als gewonden op de pleinen van de Stad, en hun ziel uitstorten op de schoot van hun moeder."
  },
  {
    "i": 20410,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 13,
    "t": "Waarmede zal ik u vergelijken? Waarmede zal ik u gelijkstellen, dochter van Jeruzalem? Wie zal u redden en u troosten, maagd, dochter van Sion? Want uw breuk is groot als de zee; wie zal u genezen?"
  },
  {
    "i": 20411,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 14,
    "t": "Uw profeten hebben voor u visioenen van illusie en schittering gehad. Zij hebben uw fout niet onthuld om uw lot te veranderen. Zij hebben u orakels gediend, van illusie en verleiding."
  },
  {
    "i": 20412,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 15,
    "t": "Zij klappen in hun handen vanwege u, allen die voorbijgaan op de weg; zij fluiten en schudden hun hoofd over de dochter van Jeruzalem. \"Is dit de stad die men heel mooi noemde, de vreugde van de hele aarde?"
  },
  {
    "i": 20413,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 16,
    "t": "Tegen u openen zij hun mond, al uw vijanden; zij fluiten, knarsen op hun tanden en zeggen: \"Wij hebben haar verzwolgen! Dat is dus de Dag die wij verwachtten. Wij raken hem aan, wij zien hem!"
  },
  {
    "i": 20414,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 17,
    "t": "De HEERE heeft volbracht wat Hij had besloten, zijn woord uitgevoerd dat van oude dagen af was verordineerd; Hij heeft vernield zonder mededogen. Hij heeft de vijand ten koste van u verblijd, de macht van uw tegenstanders verhoogd."
  },
  {
    "i": 20415,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 18,
    "t": "Roep dan tot de Heer, wal van de dochter van Sion; laat uw tranen vloeien als een beek dag en nacht; gun uzelf geen rust, laat uw ogen geen rust hebben!"
  },
  {
    "i": 20416,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 19,
    "t": "Sta op! Hef een geroep aan in de nacht bij het begin van de wachten; stort uw hart uit als water voor het aangezicht van de HEERE, hef uw handen tot Hem op voor het leven van uw kleine kinderen! (die van honger bezwijken aan de ingang van alle straten)."
  },
  {
    "i": 20417,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 20,
    "t": "\"Zie, HEERE, en aanschouw: Wie hebt Gij ooit zo behandeld? Moesten vrouwen hun kleine kinderen eten, de kinderen die zij wiegden? Moesten in het heiligdom van de Heer priester en profeet worden gedood?"
  },
  {
    "i": 20418,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 21,
    "t": "Op de grond liggen in de straten kinderen en ouderen, mijn maagden en mijn jonge mannen zijn door het zwaard gevallen; U hebt gedood op de dag van uw toorn, U hebt geofferd zonder mededogen."
  },
  {
    "i": 20419,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 22,
    "t": "U hebt bijeengeroepen als voor een feestdag de verschrikkingen van alle kanten; op de dag van de toorn van de HEERE was er geen ontkomen of overlevende. Degenen die ik had gewiegd en opgevoed, heeft mijn vijand uitgeroeid."
  },
  {
    "i": 20420,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 1,
    "t": "Ik ben de man die ellende heeft gekend, onder de roede van zijn toorn."
  },
  {
    "i": 20421,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 2,
    "t": "Hij is het die mij heeft geleid en doen wandelen in duisternis en zonder licht."
  },
  {
    "i": 20422,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 3,
    "t": "Tegen mij alleen keert Hij zijn hand de hele dag om en om."
  },
  {
    "i": 20423,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 4,
    "t": "Hij heeft mijn vlees en mijn huid verteerd, mijn botten gebroken."
  },
  {
    "i": 20424,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 5,
    "t": "Hij heeft tegen mij bouwwerken opgetrokken, mijn hoofd met kwelling omgeven."
  },
  {
    "i": 20425,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 6,
    "t": "Hij heeft mij doen wonen in de duisternis, als degenen die voor altijd dood zijn."
  },
  {
    "i": 20426,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 7,
    "t": "Hij heeft mij ingemetseld en ik kan er niet uit; Hij heeft mijn ketenen zwaar gemaakt."
  },
  {
    "i": 20427,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 8,
    "t": "Zelfs als ik roep en aanroep, houdt Hij mijn gebed tegen."
  },
  {
    "i": 20428,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 9,
    "t": "Hij heeft mijn wegen versperd met gehouwen stenen, mijn paden afgesloten."
  },
  {
    "i": 20429,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 10,
    "t": "Hij is voor mij een beer op de loer, een leeuw in een hinderlaag."
  },
  {
    "i": 20430,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 11,
    "t": "Hij heeft mijn wegen doen afwijken, Hij heeft mij verscheurd, Hij heeft mij tot een verschrikking gemaakt."
  },
  {
    "i": 20431,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 12,
    "t": "Hij heeft zijn boog gespannen en mij als een doelwit gericht voor zijn pijlen."
  },
  {
    "i": 20432,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 13,
    "t": "Hij heeft in mijn lendenen geplant de pijlen van zijn pijlkoker."
  },
  {
    "i": 20433,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 14,
    "t": "Ik ben de spot geworden van heel mijn volk, hun lied de hele dag."
  },
  {
    "i": 20434,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 15,
    "t": "Hij heeft mij verzadigd met bitterheid, Hij heeft mij dronken gevoerd met alsem."
  },
  {
    "i": 20435,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 16,
    "t": "Hij heeft mijn tanden met grind verbrijzeld, Hij heeft mij met as gevoed."
  },
  {
    "i": 20436,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 17,
    "t": "Mijn ziel is uitgesloten van vrede, ik ben het geluk vergeten!"
  },
  {
    "i": 20437,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 18,
    "t": "Ik zei: Mijn bestaan is voorbij, mijn hoop die van de HEERE kwam."
  },
  {
    "i": 20438,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 19,
    "t": "Gedenk mijn ellende en mijn angst: het is alsem en gal!"
  },
  {
    "i": 20439,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 20,
    "t": "Zij gedenkt het, zij gedenkt het, mijn ziel, en zij stort in mij neer."
  },
  {
    "i": 20440,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 21,
    "t": "Dit is wat ik mijn hart zal herinneren om weer hoop te vatten:"
  },
  {
    "i": 20441,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 22,
    "t": "De gunsten van de HEERE zijn niet ten einde, noch zijn mededogen uitgeput;"
  },
  {
    "i": 20442,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 23,
    "t": "zij worden elke morgen vernieuwd, groot is zijn trouw!"
  },
  {
    "i": 20443,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 24,
    "t": "\"Mijn deel is de HEERE! zegt mijn ziel, daarom hoop ik op Hem."
  },
  {
    "i": 20444,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 25,
    "t": "De HEERE is goed voor wie op Hem vertrouwt, voor de ziel die Hem zoekt."
  },
  {
    "i": 20445,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 26,
    "t": "Het is goed om in stilte te wachten op de redding van de HEERE."
  },
  {
    "i": 20446,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 27,
    "t": "Het is goed voor de mens om het juk te dragen vanaf zijn jeugd,"
  },
  {
    "i": 20447,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 28,
    "t": "dat hij eenzaam en stil zit wanneer de Heer het hem oplegt,"
  },
  {
    "i": 20448,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 29,
    "t": "dat hij zijn mond in het stof legt: misschien is er hoop!"
  },
  {
    "i": 20449,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 30,
    "t": "dat hij zijn wang biedt aan wie hem slaat, dat hij zich verzadigt met smaad!"
  },
  {
    "i": 20450,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 31,
    "t": "Want de Heer verwerpt de mensen niet voor altijd:"
  },
  {
    "i": 20451,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 32,
    "t": "als Hij heeft bedroefd, betoont Hij medelijden naar zijn grote goedertierenheid."
  },
  {
    "i": 20452,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 33,
    "t": "Want niet van harte vernedert en bedroeft Hij de mensenkinderen!"
  },
  {
    "i": 20453,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 34,
    "t": "Wanneer men alle gevangenen van een land verplettert en vertrapt,"
  },
  {
    "i": 20454,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 35,
    "t": "wanneer men het recht van een mens verdraait voor het aangezicht van de Allerhoogste,"
  },
  {
    "i": 20455,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 36,
    "t": "wanneer men een mens onrecht aandoet in een proces, ziet de Heer het niet?"
  },
  {
    "i": 20456,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 37,
    "t": "Wie hoeft er maar te spreken om de dingen te laten zijn? Is het niet de Heer die beslist?"
  },
  {
    "i": 20457,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 38,
    "t": "Komt niet uit de mond van de Allerhoogste het kwaad en het goed?"
  },
  {
    "i": 20458,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 39,
    "t": "Waarom zou de mens murmureren? Laat hij liever dapper zijn tegen zijn zonden!"
  },
  {
    "i": 20459,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 40,
    "t": "Laten we onze weg onderzoeken, haar doorvorsen en terugkeren tot de HEERE."
  },
  {
    "i": 20460,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 41,
    "t": "Laten we ons hart en onze handen opheffen tot de God die in de hemel is."
  },
  {
    "i": 20461,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 42,
    "t": "Wij, wij hebben gezondigd; wij, wij zijn opstandig: U, U hebt niet vergeven!"
  },
  {
    "i": 20462,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 43,
    "t": "U hebt Uzelf met toorn omhuld en ons vervolgd, zonder mededogen gedood."
  },
  {
    "i": 20463,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 44,
    "t": "U hebt Uzelf met een wolk omhuld, zodat het gebed niet doorkomt."
  },
  {
    "i": 20464,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 45,
    "t": "U hebt van ons vuilnis gemaakt, een uitvaagsel onder de volken."
  },
  {
    "i": 20465,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 46,
    "t": "Zij hebben hun mond tegen ons geopend, al onze vijanden."
  },
  {
    "i": 20466,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 47,
    "t": "Schrik en kuil waren ons deel, breuk en verwoesting."
  },
  {
    "i": 20467,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 48,
    "t": "Mijn ogen smelten weg in beken vanwege de verwoesting van de dochter van mijn volk."
  },
  {
    "i": 20468,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 49,
    "t": "Mijn ogen huilen en houden niet op, er is geen rust,"
  },
  {
    "i": 20469,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 50,
    "t": "totdat de HEERE uit de hemel neerziet en ziet."
  },
  {
    "i": 20470,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 51,
    "t": "Mijn ogen doen mij pijn, om alle dochters van mijn Stad."
  },
  {
    "i": 20471,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 52,
    "t": "Zij hebben mij gejaagd, vervolgd als een vogel, zij die mij zonder reden haten."
  },
  {
    "i": 20472,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 53,
    "t": "In een kuil hebben zij mijn leven geworpen, zij hebben stenen naar mij gegooid."
  },
  {
    "i": 20473,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 54,
    "t": "De wateren zijn over mijn hoofd gegaan; ik zei: \"Ik ben verloren!"
  },
  {
    "i": 20474,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 55,
    "t": "Ik heb uw Naam aangeroepen, HEERE, uit de diepe kuil."
  },
  {
    "i": 20475,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 56,
    "t": "U hoorde mijn geroep, wees niet doof voor mijn gebed, voor mijn aanroep."
  },
  {
    "i": 20476,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 57,
    "t": "U hebt Uzelf dichtbij gemaakt, op de dag dat ik U aanriep. U hebt gezegd: \"Vrees niet!"
  },
  {
    "i": 20477,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 58,
    "t": "U hebt, Heer, de zaak van mijn ziel bepleit, U hebt mijn leven verlost."
  },
  {
    "i": 20478,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 59,
    "t": "U hebt gezien, HEERE, het onrecht dat mij is aangedaan: geef mij gerechtigheid."
  },
  {
    "i": 20479,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 60,
    "t": "U hebt al hun woede gezien, al hun complotten tegen mij,"
  },
  {
    "i": 20480,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 61,
    "t": "Gij hebt hun smaad gehoord, o Jahweh, al hun plannen tegen mij,"
  },
  {
    "i": 20481,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 62,
    "t": "de gesprekken die mijn tegenstanders tegen mij fluisterden, de ganse dag door."
  },
  {
    "i": 20482,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 63,
    "t": "Of zij nu zitten of opstaan, aanschouw: ik ben hun spotlied."
  },
  {
    "i": 20483,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 64,
    "t": "Vergeld hen, o Jahweh, naar het werk van hun handen."
  },
  {
    "i": 20484,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 65,
    "t": "Leg verharding in hun hart, uw vloek over hen."
  },
  {
    "i": 20485,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 66,
    "t": "Vervolg hen in uw toorn, roei hen uit van onder uw hemelen."
  },
  {
    "i": 20486,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 1,
    "t": "Hoe is het goud verduisterd, het fijnste goud veranderd! De heilige stenen zijn uitgestrooid op elke hoek van de straten."
  },
  {
    "i": 20487,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 2,
    "t": "De zonen van Sion, zo kostbaar als het fijnste goud, hoe worden zij gerekend als aardewerk, het werk van de handen van een pottenbakker!"
  },
  {
    "i": 20488,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 3,
    "t": "Zelfs jakhalzen bieden hun borsten aan en zogen hun jongen; de dochter van mijn volk is wreed geworden, als struisvogels in de woestijn."
  },
  {
    "i": 20489,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 4,
    "t": "De tong van de zuigeling kleeft van dorst aan zijn verhemelte; de kleine kinderen vragen om brood, maar niemand deelt het hun uit."
  },
  {
    "i": 20490,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 5,
    "t": "Die lekkernijen aten, komen om in de straten; die in purper werden grootgebracht, omhelzen de mesthoop."
  },
  {
    "i": 20491,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 6,
    "t": "De schuld van de dochter van mijn volk is groter dan de zonden van Sodom, dat in een ogenblik werd omgekeerd zonder dat men er de handen aan vermoeide."
  },
  {
    "i": 20492,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 7,
    "t": "Haar jongelingen waren stralender dan sneeuw, witter dan melk; roder dan koraal was hun lichaam, hun gelaat was als saffier."
  },
  {
    "i": 20493,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 8,
    "t": "Hun gelaat is zwarter dan roet, men herkent hen niet meer op de straten. Hun huid is aan hun beenderen gekleefd, droog als hout."
  },
  {
    "i": 20494,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 9,
    "t": "Zalig zijn zij die door het zwaard zijn gevallen, meer dan zij die door de honger omkomen, die uitgeput bezwijken, beroofd van de vruchten van het veld."
  },
  {
    "i": 20495,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 10,
    "t": "Teerhartige vrouwen hebben met hun handen hun kinderen gekookt; zij dienden hun tot voedsel in de ramp van de dochter van mijn volk."
  },
  {
    "i": 20496,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 11,
    "t": "Jahweh heeft zijn grimmigheid bevredigd, de gloed van zijn toorn uitgestort; Hij heeft in Sion een vuur ontstoken dat haar fundamenten heeft verteerd."
  },
  {
    "i": 20497,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 12,
    "t": "De koningen der aarde en alle inwoners van de wereld geloofden niet dat de onderdrukker en de vijand de poorten van Jeruzalem zouden binnentrekken."
  },
  {
    "i": 20498,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 13,
    "t": "Dit is om de zonden van haar profeten, de fouten van haar priesters, die in het midden van de stad het bloed van de rechtvaardigen vergoten!"
  },
  {
    "i": 20499,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 14,
    "t": "Zij dwaalden als blinden door de straten, bezoedeld met bloed; daarom kon men hun kleren niet aanraken."
  }
]
