[
  {
    "i": 11900,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 24,
    "t": "Pada masa itu, Hizkia jatuh sakit hingga hampir mati. Ia berdoa kepada Tuhan yang mendengarkannya dan memberinya mukjizat."
  },
  {
    "i": 11901,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 25,
    "t": "Namun, Hizkia tidak membalas kebaikan yang diterimanya, hatinya menjadi sombong, dan Murka menimpa dirinya, Yehuda, dan Yerusalem."
  },
  {
    "i": 11902,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 26,
    "t": "Akan tetapi, Hizkia merendahkan diri karena kesombongan hatinya, demikian pula penduduk Yerusalem: murka Yahweh berhenti menimpa mereka selama Hizkia hidup."
  },
  {
    "i": 11903,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 27,
    "t": "Hizkia memiliki kelimpahan kekayaan dan kemuliaan. Ia mengumpulkan harta berupa emas, perak, batu permata, minyak urapan, perhiasan, dan segala macam benda berharga."
  },
  {
    "i": 11904,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 28,
    "t": "Ia memiliki gudang-gudang untuk hasil gandum, anggur, dan minyaknya, kandang-kandang untuk berbagai jenis ternaknya, dan padang rumput untuk kawanan hewan ternaknya."
  },
  {
    "i": 11905,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 29,
    "t": "Ia memperoleh keledai dan ternak yang melimpah dalam jumlah besar dan kecil. Tuhan sungguh telah memberinya kelimpahan berkat."
  },
  {
    "i": 11906,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 30,
    "t": "Hizkia-lah yang membendung aliran hulu air Gihon dan mengarahkannya ke bagian bawah Kota Daud, ke arah barat. Hizkia berhasil dalam segala usahanya."
  },
  {
    "i": 11907,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 31,
    "t": "Bahkan dengan para juru bahasa dari para perwira Babel yang diutus kepadanya untuk menyelidiki mukjizat yang telah terjadi di negeri itu, adalah untuk mengujinya bahwa Tuhan meninggalkannya, dan untuk mengetahui kedalaman hatinya."
  },
  {
    "i": 11908,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 32,
    "t": "Selebihnya dari sejarah Hizkia, kesaksian tentang kesalehannya dan pekerjaannya, tertulis dalam penglihatan Nabi Yesaya, putra Amos, dalam kitab raja-raja Yehuda dan Israel."
  },
  {
    "i": 11909,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 33,
    "t": "Hizkia berbaring bersama leluhurnya dan ia dikuburkan di lereng makam putra-putra Daud. Setelah kematiannya, semua orang Yehuda dan penduduk Yerusalem menghormatinya. Putranya, Manasye, memerintah menggantikannya."
  },
  {
    "i": 11910,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 1,
    "t": "Manasye berumur dua belas tahun pada waktu ia naik takhta, dan ia memerintah lima puluh lima tahun di Yerusalem."
  },
  {
    "i": 11911,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 2,
    "t": "Ia melakukan apa yang jahat di mata Yahweh, meniru kekejian bangsa-bangsa yang telah dihalau Yahweh dari hadapan orang Israel."
  },
  {
    "i": 11912,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 3,
    "t": "Ia membangun kembali bukit-bukit pengorbanan yang telah dihancurkan Hizkia ayahnya, ia mendirikan mezbah bagi Baal dan membuat tiang-tiang berhala, ia sujud menyembah seluruh tentara langit dan beribadah kepadanya."
  },
  {
    "i": 11913,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 4,
    "t": "Ia membangun mezbah-mezbah di Bait Yahweh, yang tentangnya Yahweh telah berfirman: \"Di Yerusalem inilah Nama-Ku akan berada selama-lamanya."
  },
  {
    "i": 11914,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 5,
    "t": "Ia membangun mezbah bagi seluruh tentara langit di kedua pelataran Bait Yahweh."
  },
  {
    "i": 11915,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 6,
    "t": "Ia melewatkan anak-anaknya melalui api di Lembah Putra-putra Hinom. Ia melakukan perbuatan tenung, ramalan, dan sihir, mengangkat para pemanggil arwah dan peramal, dan memperbanyak tindakan yang dipandang Yahweh sebagai jahat, sehingga membangkitkan murka-Nya."
  },
  {
    "i": 11916,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 7,
    "t": "Ia menempatkan patung berhala, yang telah diukirnya, di Bait Allah, yang tentangnya Allah telah berfirman kepada Daud dan putranya Salomo: \"Di Bait ini dan di Yerusalem, kota yang telah Kupilih di antara semua suku Israel, Aku akan menempatkan Nama-Ku selama-lamanya."
  },
  {
    "i": 11917,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 8,
    "t": "Aku tidak akan lagi memalingkan langkah orang Israel dari tanah tempat Aku mendirikan leluhurmu, asalkan mereka berhati-hati untuk melakukan segala yang telah Kuperintahkan kepada mereka sesuai dengan seluruh Hukum Taurat, ketetapan, dan adat istiadat yang disampaikan oleh Musa."
  },
  {
    "i": 11918,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 9,
    "t": "Namun, Manasye menyesatkan orang Yehuda dan penduduk Yerusalem, sehingga mereka bertindak lebih jahat daripada bangsa-bangsa yang telah dibinasakan Yahweh dari hadapan orang Israel."
  },
  {
    "i": 11919,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 10,
    "t": "Yahweh berbicara kepada Manasye dan bangsanya, tetapi mereka tidak mendengarkan."
  },
  {
    "i": 11920,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 11,
    "t": "Maka Yahweh mendatangkan melawan mereka para jenderal raja Asyur yang menangkap Manasye dengan kait, memasukkannya ke dalam belenggu, dan membawanya ke Babel."
  },
  {
    "i": 11921,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 12,
    "t": "Pada kesempatan pencobaan ini, ia berusaha menenangkan Yahweh, Allahnya, ia merendahkan diri dengan sungguh-sungguh di hadapan Allah leluhurnya;"
  },
  {
    "i": 11922,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 13,
    "t": "ia berdoa kepada-Nya dan Ia mengabulkannya. Ia mendengarkan permohonannya dan memulihkannya ke kerajaannya, di Yerusalem. Manasye mengakui bahwa Yahweh adalah Allah."
  },
  {
    "i": 11923,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 14,
    "t": "Setelah itu, ia memulihkan tembok luar Kota Daud, di sebelah barat Gihon yang terletak di jurang, sampai ke Gerbang Ikan; tembok itu mengelilingi Ofel dan ia meninggikannya dengan sangat. Ia menempatkan para jenderal di semua kota berkubu di Yehuda."
  },
  {
    "i": 11924,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 15,
    "t": "Ia kemudian menyingkirkan dari Bait Yahweh dewa-dewa asing dan patung, serta semua mezbah yang telah dibangunnya di gunung Bait dan di Yerusalem; ia membuangnya ke luar kota."
  },
  {
    "i": 11925,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 16,
    "t": "Ia memulihkan mezbah Yahweh, mempersembahkan di atasnya kurban pendamaian dan pujian, dan memerintahkan orang Yehuda untuk melayani Yahweh, Allah Israel;"
  },
  {
    "i": 11926,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 17,
    "t": "tetapi orang-orang terus mempersembahkan kurban di bukit-bukit pengorbanan, meskipun hanya kepada Yahweh Allah mereka."
  },
  {
    "i": 11927,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 18,
    "t": "Selebihnya dari sejarah Manasye, doa yang dinaikkannya kepada Allahnya, dan perkataan para pelihat yang berbicara kepadanya atas nama Yahweh, Allah Israel, terdapat dalam Kitab Raja-raja Israel."
  },
  {
    "i": 11928,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 19,
    "t": "Doanya dan jawabannya, segala dosanya dan kefasikanannya, tempat-tempat ia membangun bukit-bukit pengorbanan dan mendirikan tiang-tiang berhala dan patung-patung berhala sebelum ia merendahkan diri, dicatat dalam sejarah Hosai."
  },
  {
    "i": 11929,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 20,
    "t": "Manasye berbaring bersama leluhurnya dan ia dikuburkan di taman istananya. Putranya, Amon, memerintah menggantikannya."
  },
  {
    "i": 11930,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 21,
    "t": "Amon berumur dua puluh dua tahun pada waktu ia naik takhta, dan ia memerintah dua tahun di Yerusalem."
  },
  {
    "i": 11931,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 22,
    "t": "Ia melakukan apa yang jahat di mata Yahweh, seperti yang telah dilakukan ayahnya, Manasye. Amon mempersembahkan kurban dan beribadah kepada semua berhala yang telah dibuat ayahnya, Manasye."
  },
  {
    "i": 11932,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 23,
    "t": "Ia tidak merendahkan diri di hadapan Yahweh seperti ayahnya, Manasye, telah merendahkan diri; sebaliknya, ia, Amon, menjadi sangat bersalah."
  },
  {
    "i": 11933,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 24,
    "t": "Para hambanya berkomplot melawannya dan membunuhnya di istananya;"
  },
  {
    "i": 11934,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 25,
    "t": "tetapi rakyat negeri itu membunuh semua orang yang telah bersekongkol melawan Amon dan menyatakan putranya, Yosia, sebagai raja menggantikannya."
  },
  {
    "i": 11935,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 1,
    "t": "Yosia berumur delapan tahun pada waktu ia naik takhta, dan ia memerintah tiga puluh satu tahun di Yerusalem."
  },
  {
    "i": 11936,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 2,
    "t": "Ia melakukan apa yang berkenan kepada Yahweh dan mengikuti tingkah laku Daud leluhurnya tanpa menyimpang ke kanan atau ke kiri."
  },
  {
    "i": 11937,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 3,
    "t": "Pada tahun kedelapan pemerintahannya, ketika ia masih seorang pemuda, ia mulai mencari Allah Daud leluhurnya. Pada tahun kedua belas pemerintahannya, ia mulai mentahirkan Yehuda dan Yerusalem dari bukit-bukit pengorbanan, tiang-tiang berhala, patung-patung ukiran dan tuangan."
  },
  {
    "i": 11938,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 4,
    "t": "Mezbah-mezbah Baal dihancurkan di hadapannya, ia merobohkan mezbah-mezbah dupa yang ditempatkan di atasnya, ia menghancurkan tiang-tiang berhala, patung-patung ukiran dan tuangan, dan mereduksinya menjadi debu yang ia taburkan di atas makam orang-orang yang telah mempersembahkan kurban kepada mereka."
  },
  {
    "i": 11939,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 5,
    "t": "Ia membakar tulang-tulang para imam di atas mezbah-mezbah mereka dan dengan demikian mentahirkan Yehuda dan Yerusalem."
  },
  {
    "i": 11940,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 6,
    "t": "Di kota-kota Manasye, Efraim, Simeon, bahkan Naftali, dan di wilayah-wilayah yang dijarah yang mengelilingi mereka,"
  },
  {
    "i": 11941,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 7,
    "t": "ia menghancurkan mezbah-mezbah, tiang-tiang berhala, menghancurkan dan menghancurkan patung-patung berhala menjadi debu, ia merobohkan mezbah-mezbah dupa di seluruh negeri Israel, lalu ia kembali ke Yerusalem."
  },
  {
    "i": 11942,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 8,
    "t": "Pada tahun kedelapan belas pemerintahannya, dengan tujuan untuk mentahirkan negeri dan Bait, ia mengutus Safan, putra Azalia, Maaseya, gubernur kota, dan Yoah, putra Yoahaz, sang bentara, untuk memperbaiki Bait Yahweh, Allahnya."
  },
  {
    "i": 11943,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 9,
    "t": "Mereka pergi menyerahkan kepada Hilkia, imam besar, uang yang telah dibawa ke Bait Allah dan yang telah dikumpulkan oleh para Lewi penjaga ambang pintu: uang itu berasal dari Manasye, Efraim, seluruh sisa Israel, serta semua orang Yehuda dan Benyamin yang tinggal di Yerusalem."
  },
  {
    "i": 11944,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 10,
    "t": "Mereka menyerahkannya kepada para mandor yang ditugaskan di Bait Yahweh dan mereka menggunakannya untuk pekerjaan restorasi dan perbaikan Bait."
  },
  {
    "i": 11945,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 11,
    "t": "Mereka memberikannya kepada para tukang kayu dan tukang bangunan untuk membeli batu pahat dan kayu yang diperlukan untuk balok dan rangka bangunan yang telah dirusak oleh raja-raja Yehuda."
  },
  {
    "i": 11946,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 12,
    "t": "Orang-orang ini bekerja dengan setia dalam pekerjaan ini; mereka berada di bawah pengawasan Yahat dan Obadya, orang Lewi dari keturunan Merari, Zakaria dan Mesulam, para pengawas Kehat, para Lewi yang ahli dalam alat-alat musik pengiring nyanyian,"
  },
  {
    "i": 11947,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 13,
    "t": "mereka yang mengepalai para pengangkut dan mereka yang memimpin semua mandor dari setiap dinas, dan akhirnya beberapa orang Lewi, juru tulis, panitera, dan penjaga pintu."
  },
  {
    "i": 11948,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 14,
    "t": "Ketika uang yang disimpan di Bait Yahweh diambil, Imam Hilkia menemukan kitab Taurat Yahweh yang disampaikan oleh Musa."
  },
  {
    "i": 11949,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 15,
    "t": "Hilkia berbicara dan berkata kepada Sekretaris Safan: \"Aku telah menemukan kitab Taurat di Bait Yahweh.\" Dan Hilkia memberikan kitab itu kepada Safan."
  },
  {
    "i": 11950,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 16,
    "t": "Safan menyerahkan kitab itu kepada raja dan melaporkan kepadanya juga ini: \"Semua yang telah dipercayakan kepada para hambamu, mereka laksanakan,"
  },
  {
    "i": 11951,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 17,
    "t": "mereka telah mencairkan uang yang ada di Bait Yahweh dan telah menyerahkannya ke tangan para bawahan dan mandor."
  },
  {
    "i": 11952,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 18,
    "t": "Kemudian Sekretaris Safan memberitahukan kepada raja: \"Imam Hilkia telah memberikan kepadaku sebuah kitab\"; dan Safan membacanya di hadapan raja."
  },
  {
    "i": 11953,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 19,
    "t": "Mendengar firman Taurat, raja mengoyakkan pakaiannya."
  },
  {
    "i": 11954,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 20,
    "t": "Ia memberikan perintah ini kepada Hilkia, kepada Ahikam putra Safan, kepada Abdon putra Mika, kepada Sekretaris Safan dan kepada Asaya, pelayan raja:"
  },
  {
    "i": 11955,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 21,
    "t": "\"Pergilah, mintalah petunjuk Yahweh untukku dan untuk sisa Israel dan Yehuda, mengenai firman kitab yang baru ditemukan. Besarlah murka Yahweh yang telah dicurahkan ke atas kita karena leluhur kita tidak memelihara firman Yahweh dengan melakukan segala yang tertulis dalam kitab ini."
  },
  {
    "i": 11956,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 22,
    "t": "Hilkia dan orang-orang raja pergi kepada Nabiah Hulda, istri Salum, putra Tokhat, putra Hasra, penjaga pakaian; ia tinggal di Yerusalem di kota baru. Mereka berbicara kepadanya dalam pengertian ini"
  },
  {
    "i": 11957,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 23,
    "t": "dan ia menjawab: \"Beginilah firman Yahweh, Allah Israel. Katakan kepada orang yang telah mengutusmu kepadaku:"
  },
  {
    "i": 11958,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 24,
    "t": "Beginilah firman Yahweh. Aku akan mendatangkan malapetaka ke atas tempat ini dan penduduknya, semua kutukan yang tertulis dalam kitab yang telah dibacakan di hadapan raja Yehuda,"
  },
  {
    "i": 11959,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 25,
    "t": "karena mereka telah meninggalkan Aku dan telah mempersembahkan kurban kepada dewa-dewa lain untuk membuat Aku murka dengan segala tindakan mereka. Murka-Ku telah menyala terhadap tempat ini, dan tidak akan padam."
  },
  {
    "i": 11960,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 26,
    "t": "Dan kamu akan berkata kepada raja Yehuda yang telah mengutusmu untuk meminta petunjuk Yahweh: Beginilah firman Yahweh, Allah Israel: firman yang telah kamu dengar..."
  },
  {
    "i": 11961,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 27,
    "t": "Tetapi karena hatimu telah tergerak dan kamu telah merendahkan diri di hadapan Allah dengan mendengar firman yang telah diucapkan-Nya terhadap tempat ini dan penduduknya, karena kamu telah merendahkan diri, kamu telah mengoyakkan pakaianmu dan kamu telah menangis di hadapan-Ku, Aku juga telah mendengarmu, demikianlah firman Yahweh."
  },
  {
    "i": 11962,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 28,
    "t": "Ketahuilah bahwa Aku akan menghimpunkan engkau kepada leluhurmu, engkau akan dikumpulkan dalam damai ke dalam kuburmu, matamu tidak akan melihat semua malapetaka yang akan Kudatangkan ke atas tempat ini dan penduduknya.\" Mereka menyampaikan jawaban itu kepada raja."
  },
  {
    "i": 11963,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 29,
    "t": "Kemudian raja menyuruh memanggil semua tua-tua Yehuda dan Yerusalem,"
  },
  {
    "i": 11964,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 30,
    "t": "dan raja naik ke Bait Yahweh bersama semua orang Yehuda, penduduk Yerusalem, para imam, orang Lewi, dan seluruh rakyat, dari yang terbesar sampai yang terkecil. Ia membacakan di hadapan mereka seluruh isi kitab perjanjian yang ditemukan di Bait Yahweh."
  },
  {
    "i": 11965,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 31,
    "t": "Raja berdiri di atas mimbar, dan ia mengadakan di hadapan Yahweh perjanjian yang mewajibkannya untuk mengikuti Yahweh, untuk memelihara perintah-perintah-Nya, petunjuk-petunjuk-Nya, dan hukum-hukum-Nya, dengan segenap hatinya dan segenap jiwanya, dan untuk melaksanakan ketentuan perjanjian yang tertulis dalam kitab ini."
  },
  {
    "i": 11966,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 32,
    "t": "Ia menyuruh setiap orang yang ada di Yerusalem atau di Benyamin untuk bergabung dengannya, dan penduduk Yerusalem mematuhi perjanjian Allah, Allah leluhur mereka."
  },
  {
    "i": 11967,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 33,
    "t": "Yosia menyingkirkan segala sesuatu yang keji dari seluruh wilayah milik orang Israel. Selama hidupnya, ia menempatkan dalam pelayanan Yahweh Allah mereka setiap orang yang ada di Israel. Mereka tidak menyimpang dari Yahweh, Allah leluhur mereka."
  },
  {
    "i": 11968,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 1,
    "t": "Yosia kemudian merayakan Paskah bagi Yahweh di Yerusalem dan mereka menyembelih Paskah pada hari keempat belas bulan pertama."
  },
  {
    "i": 11969,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 2,
    "t": "Yosia memulihkan para imam ke jabatan mereka dan menempatkan mereka dalam posisi untuk menjalankan pelayanan Bait Yahweh."
  },
  {
    "i": 11970,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 3,
    "t": "Kemudian ia berkata kepada orang Lewi, mereka yang berpengetahuan untuk seluruh Israel dan yang ditahbiskan kepada Yahweh: \"Letakkanlah tabut kudus di Bait yang telah dibangun Salomo, putra Daud, raja Israel. Itu bukan lagi beban bagi bahumu. Sekarang layanilah Yahweh Allahmu dan Israel umat-Nya."
  },
  {
    "i": 11971,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 4,
    "t": "Aturlah dirimu menurut keluarga sesuai dengan kelompokmu, seperti yang ditetapkan secara tertulis oleh Daud, raja Israel, dan yang dituliskan oleh putranya, Salomo."
  },
  {
    "i": 11972,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 5,
    "t": "Berdirilah di tempat kudus, siap melayani golongan-golongan keluarga, siap melayani saudara-saudaramu orang awam; orang Lewi akan mendapat bagian dalam keluarga."
  },
  {
    "i": 11973,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 6,
    "t": "Sembelihlah Paskah, kuduskanlah dirimu, dan bersiaplah melayani saudara-saudaramu dengan bertindak sesuai dengan firman Yahweh yang disampaikan oleh Musa."
  },
  {
    "i": 11974,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 7,
    "t": "Yosia kemudian mengambil dari ternak kecil untuk orang awam, anak domba dan anak kambing, sebanyak tiga puluh ribu ekor, semua kurban Paskah bagi semua orang yang ada di sana, ditambah tiga ribu ekor lembu. Ternak ini diambil dari harta raja."
  },
  {
    "i": 11975,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 8,
    "t": "Para pegawainya juga melakukan pengambilan sebagai persembahan sukarela bagi rakyat, bagi para imam dan orang Lewi. Hilkia, Zakaria, dan Yehiel, para kepala Bait Allah, memberikan kepada para imam, sebagai kurban Paskah, dua ribu enam ratus ekor ternak kecil dan tiga ratus ekor lembu."
  },
  {
    "i": 11976,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 9,
    "t": "Para pegawai orang Lewi, Konyahu, Semaya, dan Netaneel saudaranya, Hasabya, Yeiel, dan Yozabad mengambil untuk orang Lewi, sebagai kurban Paskah, lima ribu ekor ternak kecil dan lima ratus ekor lembu."
  },
  {
    "i": 11977,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 10,
    "t": "Tata cara liturgi ditetapkan, para imam di tempatnya dan orang Lewi menurut kelompok mereka, sesuai dengan ketetapan kerajaan."
  },
  {
    "i": 11978,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 11,
    "t": "Mereka menyembelih Paskah; para imam memercikkan darah yang mereka terima dari tangan orang Lewi, dan orang Lewi menguliti kurban."
  },
  {
    "i": 11979,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 12,
    "t": "Mereka memisahkan kurban bakaran untuk diberikan kepada golongan-golongan keluarga dari rakyat yang harus mempersembahkan persembahan kepada Yahweh, seperti yang tertulis dalam kitab Musa; demikian pula halnya dengan ternak besar."
  },
  {
    "i": 11980,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 13,
    "t": "Mereka memasak Paskah di atas api sebagaimana mestinya, dan daging persembahan mereka masak di dalam belanga, kuali, dan periuk, lalu membawanya dengan segera kepada segenap umat."
  },
  {
    "i": 11981,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 14,
    "t": "Kemudian mereka menyiapkan Paskah bagi diri mereka sendiri dan bagi para imam, karena para imam, yaitu bani Harun, sibuk mempersembahkan korban bakaran dan lemak sampai malam; sebab itu orang Lewi menyiapkan Paskah bagi diri mereka sendiri dan bagi para imam, yaitu bani Harun."
  },
  {
    "i": 11982,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 15,
    "t": "Para penyanyi, yaitu bani Asaf, berada di tempat mereka, menurut perintah Daud, dan Asaf, Heman, dan Yedutun, pelihat raja, demikian pula para penunggu pintu gerbang, tidak usah meninggalkan jabatan mereka, karena saudara-saudara mereka, orang Lewi, menyiapkan segala sesuatu bagi mereka."
  },
  {
    "i": 11983,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 16,
    "t": "Demikianlah seluruh ibadah kepada TUHAN diatur pada hari itu untuk merayakan Paskah dan mempersembahkan korban bakaran di atas mezbah TUHAN, sesuai dengan perintah raja Yosia."
  },
  {
    "i": 11984,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 17,
    "t": "Pada waktu itu orang Israel yang hadir merayakan Paskah dan Hari Raya Roti Tidak Beragi selama tujuh hari."
  },
  {
    "i": 11985,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 18,
    "t": "Paskah seperti itu tidak pernah dirayakan di Israel sejak zaman nabi Samuel, dan seorang pun dari raja-raja Israel tidak pernah merayakan Paskah seperti yang dirayakan oleh Yosia bersama para imam, orang Lewi, segenap orang Yehuda dan Israel yang hadir, serta penduduk Yerusalem."
  },
  {
    "i": 11986,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 19,
    "t": "Paskah ini dirayakan pada tahun kedelapan belas pemerintahan Yosia."
  },
  {
    "i": 11987,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 20,
    "t": "Setelah segala perkara ini, sesudah Yosia memperbaiki Bait Suci, datanglah Nekho, raja Mesir, untuk berperang di Karkemis di tepi sungai Efrat. Yosia pergi menghadapinya,"
  },
  {
    "i": 11988,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 21,
    "t": "dan Nekho mengirimkan utusan kepadanya, katanya: \"Apakah urusanku dengan engkau, raja Yehuda? Bukan kepadamu aku datang pada hari ini, tetapi kepada keluarga raja yang sedang kuperangi, dan Allah telah menyuruh aku bersegera. Hentikanlah usahamu menentang Allah yang menyertai aku, supaya engkau jangan binasa."
  },
  {
    "i": 11989,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 22,
    "t": "Tetapi Yosia tidak mau undur dari padanya, melainkan menyamar diri untuk berperang melawannya. Ia tidak menghiraukan perkataan Nekho yang dari Allah. Ia maju berperang di lembah Megido."
  },
  {
    "i": 11990,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 23,
    "t": "Maka pemanah-pemanah menembak raja Yosia, sehingga raja berkata kepada para pegawainya: \"Bawa aku pergi, karena aku luka parah."
  },
  {
    "i": 11991,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 24,
    "t": "Pegawai-pegawainya mengangkatnya dari kereta itu, lalu memindahkan dia ke kereta yang lain yang ada padanya, kemudian membawanya ke Yerusalem, lalu ia mati dan dikuburkan di pekuburan nenek moyangnya. Seluruh Yehuda dan Yerusalem berkabung karena Yosia."
  },
  {
    "i": 11992,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 25,
    "t": "Yeremia membuat suatu ratapan mengenai Yosia, dan sampai sekarang semua penyanyi laki-laki dan perempuan menyanyikan ratapan mengenai Yosia. Hal itu menjadi suatu ketetapan di Israel, dan semuanya itu tertulis di dalam kitab Ratapan."
  },
  {
    "i": 11993,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 26,
    "t": "Selebihnya dari riwayat Yosia dan segala perbuatan baiknya, sesuai dengan yang tertulis di dalam Taurat TUHAN,"
  },
  {
    "i": 11994,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 27,
    "t": "riwayatnya, dari awal sampai akhir, tertulis di dalam kitab raja-raja Israel dan Yehuda."
  },
  {
    "i": 11995,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 1,
    "t": "Maka rakyat negeri itu mengangkat Yoahas, anak Yosia, dan menjadikan dia raja menggantikan ayahnya di Yerusalem."
  },
  {
    "i": 11996,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 2,
    "t": "Yoahas berumur dua puluh tiga tahun pada waktu ia menjadi raja, dan tiga bulan lamanya ia memerintah di Yerusalem."
  },
  {
    "i": 11997,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 3,
    "t": "Kemudian raja Mesir memberhentikan dia dari pemerintahannya di Yerusalem, dan mendenda negeri itu seratus talenta perak dan satu talenta emas."
  },
  {
    "i": 11998,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 4,
    "t": "Lalu raja Mesir mengangkat Elyakim, saudara Yoahas, menjadi raja atas Yehuda dan Yerusalem, dan menukar namanya menjadi Yoyakim. Adapun Yoahas, saudaranya itu, dibawanya oleh Nekho ke Mesir."
  },
  {
    "i": 11999,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 5,
    "t": "Yoyakim berumur dua puluh lima tahun pada waktu ia menjadi raja, dan sebelas tahun lamanya ia memerintah di Yerusalem. Ia melakukan apa yang jahat di mata TUHAN, Allahnya."
  }
]
