[
  {
    "i": 18700,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 20,
    "t": "Ieșiți din Babilon, fugiți de la haldei, cu strigăte de bucurie vestiți, dați de știre aceasta, răspândiți-o până la marginile pământului, spuneți: Domnul a răscumpărat pe robul Său Iacov!"
  },
  {
    "i": 18701,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 21,
    "t": "Nu le-a fost sete când i-a dus prin pustiuri, a făcut să țâșnească pentru ei apă din stâncă, a despicat stânca și au curs ape!"
  },
  {
    "i": 18702,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 22,
    "t": "Nu este pace, zice Domnul, pentru cei nelegiuiți!"
  },
  {
    "i": 18703,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 1,
    "t": "Ascultați-Mă, ostroave, luați aminte, popoare depărtate! Domnul M-a chemat din sânul mamei, din pântecele mamei Mele Mi-a rostit numele!"
  },
  {
    "i": 18704,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 2,
    "t": "Mi-a făcut gura ca o sabie ascuțită, M-a acoperit cu umbra mâinii Sale; M-a făcut o săgeată ascuțită, M-a ascuns în tolba Sa!"
  },
  {
    "i": 18705,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 3,
    "t": "Și Mi-a zis: „Tu ești Robul Meu, Israele, prin care Mă voi proslăvi!”"
  },
  {
    "i": 18706,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 4,
    "t": "Și Eu am zis: „În zadar M-am trudit, degeaba și pentru nimic am cheltuit puterea Mea! Totuși, dreptul Meu este la Domnul, și răsplata Mea este la Dumnezeul Meu!”"
  },
  {
    "i": 18707,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 5,
    "t": "Și acum, zice Domnul, care M-a întocmit din pântecele mamei Mele ca să fiu Robul Lui, ca să-L întorc pe Iacov la El și ca Israel să fie adunat la El (căci sunt prețuit în ochii Domnului, și Dumnezeul Meu este puterea Mea):"
  },
  {
    "i": 18708,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 6,
    "t": "„Este prea puțin lucru ca să fii Robul Meu, ca să ridici semințiile lui Iacov și să aduci înapoi rămășițele lui Israel; ci Eu te voi pune ca o lumină a neamurilor, ca să duci mântuirea Mea până la marginile pământului!”"
  },
  {
    "i": 18709,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 7,
    "t": "Așa vorbește Domnul, Răscumpărătorul, Sfântul lui Israel, către Cel disprețuit și urât de neam, către Robul celor puternici: „Împărații vor vedea și se vor scula, și voievozii se vor prosterna, din pricina Domnului care este credincios, din pricina Sfântului lui Israel care Te-a ales.”"
  },
  {
    "i": 18710,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 8,
    "t": "Așa vorbește Domnul: „La vremea potrivită te voi asculta, și în ziua mântuirii te voi ajuta; te voi păzi și te voi pune ca legământ al poporului, ca să ridici țara și să împarți moștenirile pustiite,"
  },
  {
    "i": 18711,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 9,
    "t": "ca să spui celor prinși de război: „Ieșiți!”, și celor care sunt în întuneric: „Arătați-vă!” Ei vor paște de-a lungul drumurilor și vor avea pășune pe toate dealurile."
  },
  {
    "i": 18712,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 10,
    "t": "Nu le va mai fi foame, nici sete, nu-i va mai bate nici vântul arzător, nici soarele, căci Cel ce are milă de ei îi va călăuzi și-i va duce la izvoare de apă."
  },
  {
    "i": 18713,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 11,
    "t": "Voi preface toți munții Mei într-un drum, și șoselele Mele vor fi ridicate."
  },
  {
    "i": 18714,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 12,
    "t": "Iată-i, vin de departe, unii de la nord și de la apus, alții din țara Sinim!”"
  },
  {
    "i": 18715,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 13,
    "t": "Bucurați-vă, ceruri! Veselește-te, pământule! Izbucniți în strigăte de bucurie, munți! Căci Domnul mângâie pe poporul Său și are milă de cei întristați!"
  },
  {
    "i": 18716,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 14,
    "t": "Sionul zicea: „M-a părăsit Domnul și m-a uitat Domnul!”"
  },
  {
    "i": 18717,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 15,
    "t": "Poate o femeie să uite de copilul pe care-l alăptează și să n-aibă milă de rodul pântecelui ei? Chiar dacă l-ar uita, Eu totuși nu te voi uita!"
  },
  {
    "i": 18718,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 16,
    "t": "Iată, te-am săpat pe palmele Mele, zidurile tale sunt totdeauna înaintea Mea!"
  },
  {
    "i": 18719,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 17,
    "t": "Fiii tăi aleargă în grabă, cei ce te dărâmau și te pustiau vor ieși din mijlocul tău."
  },
  {
    "i": 18720,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 18,
    "t": "Ridică ochii și privește în jur: toți se adună și vin la tine! „Pe viața Mea, zice Domnul, te vei împodobi cu toți aceștia ca cu o podoabă și te vei încinge cu ei ca o mireasă!”"
  },
  {
    "i": 18721,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 19,
    "t": "Căci locurile tale pustiite și dărâmăturile tale, țara ta nimicită vor fi acum prea strâmte pentru locuitori, și cei ce te înghițeau se vor depărta."
  },
  {
    "i": 18722,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 20,
    "t": "Fiii de care vei fi fost lipsită vor spune din nou la urechile tale: „Locul este prea strâmt pentru mine, fă-mi loc ca să mă pot așeza!”"
  },
  {
    "i": 18723,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 21,
    "t": "Și vei zice în inima ta: „Cine mi i-a născut? Eram lipsită de copii și stearpă, eram roabă și izgonită. Cine a crescut pe aceștia? Eram lăsată singură, și aceștia de unde au venit?”"
  },
  {
    "i": 18724,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 22,
    "t": "Așa vorbește Domnul Dumnezeu: „Iată, voi ridica mâna Mea spre neamuri și voi înălța steagul Meu spre popoare; ele îți vor aduce în brațe pe fiii tăi și fiicele tale vor fi purtate pe umăr."
  },
  {
    "i": 18725,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 23,
    "t": "Împărații îți vor fi părinți adoptivi și împărătesele vor fi doicile tale; se vor prosterna înaintea ta cu fața la pământ și vor linge praful picioarelor tale. Și vei ști că Eu sunt Domnul, și cei ce nădăjduiesc în Mine nu vor fi dați de rușine!”"
  },
  {
    "i": 18726,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 24,
    "t": "Se va lua prada de la cel puternic? Va fi izbăvit cel prins de un tiran?"
  },
  {
    "i": 18727,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 25,
    "t": "Ba da! Așa vorbește Domnul: „Cel prins de cel puternic va fi luat, și prada tiranului va fi izbăvită, căci Eu voi lupta cu vrăjmașii tăi și voi scăpa pe fiii tăi."
  },
  {
    "i": 18728,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 26,
    "t": "Voi face pe asupritorii tăi să-și mănânce propriul lor trup și se vor îmbăta cu propriul lor sânge ca și cu must. Atunci, orice făptură va ști că Eu, Domnul, sunt Mântuitorul tău, că Răscumpărătorul tău este Puternicul lui Iacov.”"
  },
  {
    "i": 18729,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 1,
    "t": "Așa vorbește Domnul: „Unde este cartea de despărțire a mamei voastre, cu care am izgonit-o? Sau căruia dintre creditorii Mei v-am vândut? Iată, din pricina nelegiuirilor voastre ați fost vânduți, și din pricina păcatelor voastre a fost izgonită mama voastră!"
  },
  {
    "i": 18730,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 2,
    "t": "Pentru ce, când am venit, n-a fost nimeni? Pentru ce, când am chemat, n-a răspuns nimeni? Este mâna Mea prea scurtă ca să izbăvesc? Nu am Eu putere să scap? Iată, prin amenințarea Mea, usuc marea, prefac râurile în pustiu; peștii lor se strică din lipsă de apă și mor de sete."
  },
  {
    "i": 18731,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 3,
    "t": "Îmbrac cerurile cu negură și le acopăr cu un sac ca o haină.”"
  },
  {
    "i": 18732,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 4,
    "t": "Domnul Dumnezeu Mi-a dat o limbă iscusită ca să știu să spun celui obosit un cuvânt de îmbărbătare. El Îmi trezește, în fiecare dimineață, Îmi trezește urechea ca să ascult ca un ucenic."
  },
  {
    "i": 18733,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 5,
    "t": "Domnul Dumnezeu Mi-a deschis urechea, și nu M-am împotrivit, nu M-am dat înapoi."
  },
  {
    "i": 18734,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 6,
    "t": "Mi-am dat spatele celor ce Mă loveau și obrajii celor ce-Mi smulgeau barba; nu Mi-am ascuns fața de ocări și de scuipări."
  },
  {
    "i": 18735,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 7,
    "t": "Dar Domnul Dumnezeu Mă va ajuta; de aceea nu Mă voi rușina, de aceea Mi-am făcut fața ca o cremene și știu că nu voi fi dat de rușine."
  },
  {
    "i": 18736,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 8,
    "t": "Cel ce Mă îndreptățește este aproape: cine va vorbi împotriva Mea? Să ne înfățișăm împreună! Cine este potrivnicul Meu? Să se apropie de Mine!"
  },
  {
    "i": 18737,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 9,
    "t": "Iată, Domnul Dumnezeu Mă va ajuta: cine Mă va osândi? Iată, toți se vor uza ca o haină, îi va mânca molia."
  },
  {
    "i": 18738,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 10,
    "t": "Cine dintre voi se teme de Domnul și ascultă glasul Robului Său? Chiar dacă umblă în întuneric și n-are nicio lumină, să se încreadă în Numele Domnului și să se bizuie pe Dumnezeul său!"
  },
  {
    "i": 18739,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 11,
    "t": "Dar voi toți, care aprindeți un foc, care vă încingeți cu torțe aprinse, mergeți de vă aruncați în flăcările focului vostru și în torțele pe care le-ați aprins! Iată ce veți avea din mâna Mea: veți zăcea în chinuri!"
  },
  {
    "i": 18740,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 1,
    "t": "Ascultați-Mă, voi care umblați după dreptate, care căutați pe Domnul! Uitați-vă la stânca din care ați fost ciopliți, la groapa din care ați fost scoși!"
  },
  {
    "i": 18741,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 2,
    "t": "Uitați-vă la Avraam, tatăl vostru, și la Sara, care v-a născut; căci l-am chemat când era numai el singur, l-am binecuvântat și l-am înmulțit."
  },
  {
    "i": 18742,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 3,
    "t": "Tot așa, Domnul are milă de Sion, are milă de toate dărâmăturile lui; El va preface pustiul lui în rai și stepa lui într-o grădină a Domnului. În el se vor găsi bucurie și veselie, mulțumiri și cântări!"
  },
  {
    "i": 18743,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 4,
    "t": "Luați aminte la Mine, poporul Meu! Neamul Meu, ascultă-Mă! Căci de la Mine va ieși Legea, și voi face din dreptul Meu lumina popoarelor."
  },
  {
    "i": 18744,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 5,
    "t": "Dreptatea Mea este aproape, mântuirea Mea se arată și brațul Meu va judeca popoarele. Ostroavele vor nădăjdui în Mine și se vor încrede în brațul Meu."
  },
  {
    "i": 18745,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 6,
    "t": "Ridicați-vă ochii spre ceruri și uitați-vă în jos spre pământ! Căci cerurile vor pieri ca fumul, pământul se va uza ca o haină, și locuitorii lui vor muri ca niște muște. Dar mântuirea Mea va dăinui în veci, și dreptatea Mea nu va avea sfârșit."
  },
  {
    "i": 18746,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 7,
    "t": "Ascultați-Mă, voi care cunoașteți dreptatea, popor în a cărui inimă este Legea Mea! Nu vă temeți de ocările oamenilor și nu vă lăsați înfricoșați de insultele lor!"
  },
  {
    "i": 18747,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 8,
    "t": "Căci molia îi va mânca ca pe o haină, și viermele îi va roade ca pe lână. Dar dreptatea Mea va dăinui în veci, și mântuirea Mea, din generație în generație.”"
  },
  {
    "i": 18748,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 9,
    "t": "Trezește-te, trezește-te! Îmbracă-te cu putere, brațul Domnului! Trezește-te, ca în zilele de altădată, ca în veacurile trecute! Oare nu Tu ai sfărâmat pe Rahab, nu Tu ai străpuns balaurul?"
  },
  {
    "i": 18749,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 10,
    "t": "Oare nu Tu ai uscat marea, apele abisului celui mare, Tu ai prefăcut fundul mării într-un drum, ca să treacă cei răscumpărați?"
  },
  {
    "i": 18750,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 11,
    "t": "Cei răscumpărați de Domnul se vor întoarce și vor veni în Sion cu cântări de bucurie, o bucurie veșnică le va încununa capul, veselia și bucuria îi vor însoți, iar durerea și suspinarea vor fugi!"
  },
  {
    "i": 18751,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 12,
    "t": "Eu, Eu sunt Cel ce vă mângâie! Cine ești tu ca să te temi de omul muritor, de fiul omului, care este ca iarba?"
  },
  {
    "i": 18752,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 13,
    "t": "Uiți pe Domnul, Făcătorul tău, care a întins cerurile și a întemeiat pământul, și tremuri neîncetat toată ziua de frica asupritorului, când se pregătește să nimicească. Dar unde este acum frica asupritorului?"
  },
  {
    "i": 18753,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 14,
    "t": "Cel ce zace în lanțuri va fi curând dezlegat; nu va muri în groapă și nu va duce lipsă de pâine."
  },
  {
    "i": 18754,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 15,
    "t": "Eu sunt Domnul, Dumnezeul tău, care turbur marea și fac valurile să urle, al cărui Nume este Domnul oștirilor!"
  },
  {
    "i": 18755,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 16,
    "t": "Pun cuvintele Mele în gura ta și te acopăr cu umbra mâinii Mele, ca să întind cerurile, să întemeiez pământul și să zic Sionului: „Tu ești poporul Meu!”"
  },
  {
    "i": 18756,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 17,
    "t": "Trezește-te, trezește-te! Scoală-te, Ierusalime, care ai băut din mâna Domnului potirul mâniei Lui! Ai băut, ai golit potirul, cupa amețelii!"
  },
  {
    "i": 18757,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 18,
    "t": "Niciunul dintre toți fiii pe care i-a născut n-o călăuzește, niciunul dintre fiii pe care i-a crescut n-o prinde de mână."
  },
  {
    "i": 18758,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 19,
    "t": "Aceste două nenorociri au venit peste tine: cine te va plânge? Pustiirea și nimicirea, foametea și sabia: cine te va mângâia?"
  },
  {
    "i": 18759,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 20,
    "t": "Fiii tăi zăceau leșinați la colțul tuturor străzilor, ca o antilopă prinsă în laț, plini de mânia Domnului, de amenințarea Dumnezeului tău."
  },
  {
    "i": 18760,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 21,
    "t": "Ascultă dar, nenorocito, îmbătată, dar nu de vin!"
  },
  {
    "i": 18761,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 22,
    "t": "Așa vorbește Domnul tău, Domnul, Dumnezeul tău, care apără pe poporul Său: „Iată, iau din mâna ta potirul amețelii, cupa, potirul mâniei Mele; nu vei mai bea din el."
  },
  {
    "i": 18762,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 23,
    "t": "Îl voi pune în mâna asupritorilor tăi, care-ți ziceau: „Pleacă-te, ca să trecem!”, și tu le făceai spatele ca un pământ și ca o stradă pentru trecători.”"
  },
  {
    "i": 18763,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 1,
    "t": "Trezește-te, trezește-te! Îmbracă-te cu puterea ta, Sioane! Îmbracă-te cu veșmintele tale cele mai frumoase, Ierusalime, cetate sfântă! Căci nu vor mai veni la tine cel netăiat împrejur și cel necurat."
  },
  {
    "i": 18764,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 2,
    "t": "Scutură-te de țărână, scoală-te, Ierusalime, roabă! Dezleagă-ți lanțurile de la gât, fiică roabă a Sionului!"
  },
  {
    "i": 18765,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 3,
    "t": "Căci așa vorbește Domnul: „Ați fost vânduți pe nimic, și veți fi răscumpărați nu cu bani.”"
  },
  {
    "i": 18766,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 4,
    "t": "Căci așa vorbește Domnul Dumnezeu: „Poporul Meu s-a coborât odinioară în Egipt ca să locuiască acolo, și apoi Asiria l-a asuprit fără niciun temei."
  },
  {
    "i": 18767,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 5,
    "t": "Acum, ce am să fac aici, zice Domnul, când poporul Meu a fost luat pe nimic? Asupritorii lui triumfă, zice Domnul, și Numele Meu este batjocorit neîncetat toată ziua."
  },
  {
    "i": 18768,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 6,
    "t": "De aceea, poporul Meu va cunoaște Numele Meu, de aceea, în ziua aceea, va cunoaște că Eu sunt Cel care zice: „Iată-Mă!”"
  },
  {
    "i": 18769,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 7,
    "t": "Ce frumoase sunt pe munți picioarele celui ce aduce vești bune, care vestește pacea, care aduce vești bune despre fericire, care vestește mântuirea, care zice Sionului: „Dumnezeul tău împărățește!”"
  },
  {
    "i": 18770,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 8,
    "t": "Glasul străjerilor tăi! Ei ridică glasul, toți deodată strigă de bucurie, căci văd cu ochii lor pe Domnul întorcându-Se în Sion."
  },
  {
    "i": 18771,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 9,
    "t": "Izbucniți toate deodată în cântări de bucurie, dărâmături ale Ierusalimului! Căci Domnul mângâie pe poporul Său, El răscumpără Ierusalimul."
  },
  {
    "i": 18772,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 10,
    "t": "Domnul Își descoperă brațul Său cel sfânt înaintea tuturor neamurilor, și toate marginile pământului vor vedea mântuirea Dumnezeului nostru."
  },
  {
    "i": 18773,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 11,
    "t": "Plecați, plecați, ieșiți de acolo! Nu vă atingeți de nimic necurat! Ieșiți din mijlocul lui! Curățiți-vă, voi care purtați vasele Domnului!"
  },
  {
    "i": 18774,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 12,
    "t": "Nu veți ieși cu grabă, nici nu veți pleca în fugă, căci Domnul va merge înaintea voastră, și Dumnezeul lui Israel va încheia șirul vostru."
  },
  {
    "i": 18775,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 13,
    "t": "Iată, Robul Meu va propăși; Se va sui, Se va ridica și Se va înălța foarte sus."
  },
  {
    "i": 18776,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 14,
    "t": "După cum mulți au fost uimiți de El – atât de schimonosită era fața Lui, încât nu mai semăna cu un om, și înfățișarea Lui nu mai era ca a fiilor oamenilor –"
  },
  {
    "i": 18777,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 15,
    "t": "tot așa El va uimi multe neamuri; împărații vor închide gura înaintea Lui, căci vor vedea ceea ce nu li se spusese și vor auzi ceea ce n-au auzit niciodată."
  },
  {
    "i": 18778,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 1,
    "t": "Cine a crezut în ceea ce ni se spune? Și brațul Domnului cui i s-a descoperit?"
  },
  {
    "i": 18779,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 2,
    "t": "El a crescut înaintea Lui ca o odraslă slabă, ca o rădăcină ieșită dintr-un pământ uscat. Nu avea nici frumusețe, nici strălucire ca să ne atragă privirile, și nici o înfățișare ca să ne placă."
  },
  {
    "i": 18780,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 3,
    "t": "Obiect de dispreț, părăsit de oameni, om al durerii, familiarizat cu suferința, ca unul de la care oamenii își întorc fața, disprețuit, nu-l socoteam cu nimic."
  },
  {
    "i": 18781,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 4,
    "t": "Cu adevărat, el a purtat suferințele noastre și s-a împovărat cu durerile noastre, în timp ce noi îl socoteam lovit, bătut de Dumnezeu și umilit."
  },
  {
    "i": 18782,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 5,
    "t": "Dar el a fost străpuns pentru păcatele noastre, zdrobit pentru fărădelegile noastre. Pedeapsa pentru pacea noastră a fost asupra lui, și prin rănile lui suntem vindecați."
  },
  {
    "i": 18783,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 6,
    "t": "Noi toți, ca oile, ne rătăcisem; fiecare își vedea de drumul lui, iar Domnul a făcut să cadă asupra lui fărădelegile noastre, ale tuturor."
  },
  {
    "i": 18784,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 7,
    "t": "A fost chinuit, dar s-a supus și n-a deschis gura, ca un miel care este dus la înjunghiere și ca o oaie mută înaintea celor care o tund, așa nu și-a deschis gura."
  },
  {
    "i": 18785,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 8,
    "t": "Prin opresiune și judecată a fost luat. Dar cine dintre contemporanii lui s-a gândit că a fost tăiat de pe pământul celor vii, lovit pentru păcatul poporului meu?"
  },
  {
    "i": 18786,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 9,
    "t": "Și i s-a pus mormântul printre cei răi, dar cu cel bogat a fost la moarte, deși nu făcuse nicio nedreptate și nici nu fusese vicleșug în gura lui."
  },
  {
    "i": 18787,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 10,
    "t": "Domnul a voit să-l zdrobească prin suferință. Dacă își va da viața ca jertfă pentru păcat, își va vedea urmașii, își va prelungi zilele, și voia Domnului va prospera în mâna lui."
  },
  {
    "i": 18788,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 11,
    "t": "După chinurile sufletului său, va vedea lumina și va fi mulțumit. Prin cunoștința sa, Cel Drept, slujitorul meu, va justifica pe mulți și va purta fărădelegile lor."
  },
  {
    "i": 18789,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 12,
    "t": "De aceea îi voi da o parte printre cei mari și va împărți prada cu cei puternici, pentru că și-a vărsat sufletul până la moarte și a fost numărat printre cei răi, deși el a purtat păcatul multora și a mijlocit pentru cei răi."
  },
  {
    "i": 18790,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 1,
    "t": "Cântă cu bucurie, tu, cea stearpă, care n-ai născut! Izbucnește în cântece, strigă tare, tu, care nu simți durerile nașterii! Căci mai mulți sunt copiii celei părăsite decât copiii celei măritate, zice Domnul."
  },
  {
    "i": 18791,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 2,
    "t": "Lărgește locul cortului tău și întinde veșmintele locuinței tale! Nu te opri, lungește-ți funiile și întărește-ți țărușii!"
  },
  {
    "i": 18792,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 3,
    "t": "Căci te vei răspândi la dreapta și la stânga, și seminția ta va moșteni neamurile și va face cetățile pustii să fie locuite."
  },
  {
    "i": 18793,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 4,
    "t": "Nu te teme, că nu vei mai fi făcută de rușine; nu te înroși, că nu vei mai fi acoperită de ocară. Căci vei uita rușinea tinereții tale și nu-ți vei mai aduce aminte de ocara văduviei tale."
  },
  {
    "i": 18794,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 5,
    "t": "Căci Făcătorul tău este soțul tău, Domnul oștirilor este numele lui; și Sfântul lui Israel este Răscumpărătorul tău, Dumnezeul întregului pământ se va numi."
  },
  {
    "i": 18795,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 6,
    "t": "Căci Domnul te cheamă înapoi, ca pe o femeie părăsită și cu duhul mâhnit, ca pe o soție luată în tinerețe și lepădată, zice Dumnezeul tău."
  },
  {
    "i": 18796,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 7,
    "t": "Pentru o clipă mică te-am părăsit, dar cu mare milă te voi aduna iarăși."
  },
  {
    "i": 18797,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 8,
    "t": "Într-o revărsare de mânie, mi-am ascuns fața de tine pentru o clipă, dar cu dragoste veșnică voi avea milă de tine, zice Domnul, Răscumpărătorul tău."
  },
  {
    "i": 18798,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 9,
    "t": "Căci lucrul acesta este pentru mine ca și apele lui Noe; căci precum am jurat că apele lui Noe nu vor mai veni peste pământ, așa am jurat că nu mă voi mai mânia pe tine și nu te voi mai mustra."
  },
  {
    "i": 18799,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 10,
    "t": "Căci munții se vor muta și dealurile se vor clătina, dar bunătatea mea nu se va depărta de tine, și legământul meu de pace nu se va clătina, zice Domnul, care are milă de tine."
  }
]
