[
  {
    "i": 11400,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 3,
    "t": "E assim o chamaram, e ele veio com todo o Israel. E falaram a Roboão, dizendo:"
  },
  {
    "i": 11401,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 4,
    "t": "\"Teu pai agravou o nosso jugo; agora, pois, alivia tu a dura servidão de teu pai e o pesado jugo que ele nos impôs, e nós te serviremos."
  },
  {
    "i": 11402,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 5,
    "t": "E ele lhes respondeu: \"Ide-vos, e voltai a mim depois de três dias.\" E o povo se foi."
  },
  {
    "i": 11403,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 6,
    "t": "Então, o rei Roboão tomou conselho com os anciãos que serviram a Salomão, seu pai, quando este ainda vivia, dizendo: \"Como aconselhais vós que respondamos a este povo?"
  },
  {
    "i": 11404,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 7,
    "t": "E eles lhe falaram, dizendo: \"Se te mostrares benigno para com este povo, e os agradares, e lhes falares boas palavras, então, eles serão teus servos para sempre."
  },
  {
    "i": 11405,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 8,
    "t": "Porém ele deixou o conselho que os anciãos lhe haviam dado e tomou conselho com os jovens que haviam crescido com ele e que serviam diante dele."
  },
  {
    "i": 11406,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 9,
    "t": "E disse-lhes: \"Que aconselhais vós que respondamos a este povo que me falou, dizendo: Alivia o jugo que teu pai nos impôs?"
  },
  {
    "i": 11407,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 10,
    "t": "Então, os jovens que haviam crescido com ele lhe falaram, dizendo: \"Assim dirás a este povo que te falou, dizendo: Teu pai agravou o nosso jugo, mas tu alivia-o de sobre nós; assim lhes dirás: Meu dedo mínimo é mais grosso do que os lombos de meu pai!"
  },
  {
    "i": 11408,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 11,
    "t": "Assim que, se meu pai vos carregou com um jugo pesado, eu ainda aumentarei o vosso jugo; meu pai vos castigou com açoites, porém eu vos castigarei com escorpiões."
  },
  {
    "i": 11409,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 12,
    "t": "Veio, pois, Jeroboão com todo o povo a Roboão, ao terceiro dia, como o rei havia ordenado, dizendo: \"Voltai a mim ao terceiro dia."
  },
  {
    "i": 11410,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 13,
    "t": "E o rei lhes respondeu asperamente, porque o rei Roboão havia deixado o conselho dos anciãos."
  },
  {
    "i": 11411,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 14,
    "t": "E falou-lhes conforme o conselho dos jovens, dizendo: \"Meu pai agravou o vosso jugo, porém eu ainda o aumentarei; meu pai vos castigou com açoites, porém eu vos castigarei com escorpiões."
  },
  {
    "i": 11412,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 15,
    "t": "Assim, o rei não deu ouvidos ao povo, porque esta era uma revolta ordenada por Deus, para que o Senhor cumprisse a sua palavra, que havia falado por intermédio de Aías, o silonita, a Jeroboão, filho de Nebate."
  },
  {
    "i": 11413,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 16,
    "t": "Vendo, pois, todo o Israel que o rei não lhes dava ouvidos, o povo respondeu ao rei, dizendo: \"Que parte temos nós com Davi? Não temos herança com o filho de Jessé. Cada um para as suas tendas, ó Israel! Olha agora pela tua casa, Davi.\" Assim, todo o Israel se foi para as suas tendas."
  },
  {
    "i": 11414,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 17,
    "t": "Porém, quanto aos filhos de Israel que habitavam nas cidades de Judá, Roboão reinou sobre eles."
  },
  {
    "i": 11415,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 18,
    "t": "Então, o rei Roboão enviou Adorão, que estava sobre o tributo; e todo o Israel o apedrejou, e ele morreu. Pelo que o rei Roboão se apressou a subir para o seu carro, para fugir para Jerusalém. Assim, Israel se rebelou contra a casa de Davi, até o dia de hoje."
  },
  {
    "i": 11416,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 1,
    "t": "E Roboão, chegando a Jerusalém, reuniu toda a casa de Judá e de Benjamim, cento e oitenta mil homens escolhidos, guerreiros, para pelejarem contra Israel, a fim de restituírem o reino a Roboão."
  },
  {
    "i": 11417,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 2,
    "t": "Porém veio a palavra do Senhor a Semaías, homem de Deus, dizendo:"
  },
  {
    "i": 11418,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 3,
    "t": "\"Fala a Roboão, filho de Salomão, rei de Judá, e a todo o Israel em Judá e Benjamim, dizendo:"
  },
  {
    "i": 11419,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 4,
    "t": "Assim diz o Senhor: Não subais, nem pelejeis contra vossos irmãos; volte cada um para a sua casa, porque de mim veio este negócio. E ouviram as palavras do Senhor e voltaram, conforme a palavra do Senhor."
  },
  {
    "i": 11420,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 5,
    "t": "E Roboão habitou em Jerusalém e edificou cidades para defesa em Judá."
  },
  {
    "i": 11421,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 6,
    "t": "Assim, edificou Belém, Etã, Tecoa,"
  },
  {
    "i": 11422,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 7,
    "t": "Bete-Zur, Socó, Adulão,"
  },
  {
    "i": 11423,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 8,
    "t": "Gate, Maressa, Zife,"
  },
  {
    "i": 11424,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 9,
    "t": "Adoraim, Laquis, Azeca,"
  },
  {
    "i": 11425,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 10,
    "t": "Zora, Aijalom, Hebrom, que estavam em Judá e em Benjamim, cidades fortes."
  },
  {
    "i": 11426,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 11,
    "t": "E fortificou estas fortalezas e pôs nelas capitães, e provisões de víveres, de azeite e de vinho."
  },
  {
    "i": 11427,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 12,
    "t": "Também em cada cidade pôs escudos e lanças e as fortificou grandemente; assim, Judá e Benjamim lhe ficaram sujeitos."
  },
  {
    "i": 11428,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 13,
    "t": "E os sacerdotes e os levitas que havia em todo o Israel vieram a ele de todos os seus termos."
  },
  {
    "i": 11429,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 14,
    "t": "Porque os levitas deixaram os seus arrabaldes e as suas possessões e vieram para Judá e para Jerusalém, porque Jeroboão e seus filhos os lançaram fora, para que não ministrassem ao Senhor."
  },
  {
    "i": 11430,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 15,
    "t": "E Jeroboão constituiu os seus próprios sacerdotes para os altos, para os demônios e para os bezerros que fizera."
  },
  {
    "i": 11431,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 16,
    "t": "E depois destes, de todas as tribos de Israel, os que dispuseram o seu coração a buscar o Senhor, Deus de Israel, vieram a Jerusalém, para oferecerem sacrifícios ao Senhor, Deus de seus pais."
  },
  {
    "i": 11432,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 17,
    "t": "Assim, fortaleceram o reino de Judá e corroboraram a Roboão, filho de Salomão, por três anos, porque três anos andaram no caminho de Davi e de Salomão."
  },
  {
    "i": 11433,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 18,
    "t": "E Roboão tomou para si por mulher a Maalate, filha de Jerimote, filho de Davi, e de Abiail, filha de Eliabe, filho de Jessé."
  },
  {
    "i": 11434,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 19,
    "t": "E ela lhe deu filhos: Jeús, Semarias e Zaão."
  },
  {
    "i": 11435,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 20,
    "t": "E depois dela tomou a Maaca, filha de Absalão, a qual lhe deu Abias, Atai, Ziza e Selomite."
  },
  {
    "i": 11436,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 21,
    "t": "E Roboão amou a Maaca, filha de Absalão, mais do que todas as suas outras mulheres e concubinas (porque tomou dezoito mulheres e sessenta concubinas), e gerou vinte e oito filhos e sessenta filhas."
  },
  {
    "i": 11437,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 22,
    "t": "E Roboão constituiu Abias, filho de Maaca, chefe e príncipe entre seus irmãos, porque queria fazê-lo rei."
  },
  {
    "i": 11438,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 23,
    "t": "E usou de muita prudência, e de todos os seus filhos enviou alguns por todas as terras de Judá e de Benjamim, a todas as cidades fortes, e lhes deu víveres em abundância, e lhes procurou muitas mulheres."
  },
  {
    "i": 11439,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 1,
    "t": "E sucedeu que, como o reino de Roboão se tinha fortalecido, ele deixou a lei do Senhor, e com ele todo o Israel."
  },
  {
    "i": 11440,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 2,
    "t": "Sucedeu, pois, que, no quinto ano do rei Roboão, Sisaque, rei do Egito, subiu contra Jerusalém (porque transgrediram contra o Senhor),"
  },
  {
    "i": 11441,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 3,
    "t": "com mil e duzentos carros e sessenta mil cavaleiros; e não houve conta do povo que veio com ele do Egito: dos lubins, dos suquienos e dos etíopes."
  },
  {
    "i": 11442,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 4,
    "t": "E tomou as cidades fortes de Judá e chegou até Jerusalém."
  },
  {
    "i": 11443,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 5,
    "t": "Então, Semaías, o profeta, veio a Roboão e aos príncipes de Judá que se ajuntaram em Jerusalém, por causa de Sisaque, e disse-lhes: \"Assim diz o Senhor: Vós me deixastes a mim, pelo que eu também vos deixei nas mãos de Sisaque."
  },
  {
    "i": 11444,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 6,
    "t": "Então, se humilharam os príncipes de Israel e o rei e disseram: \"O Senhor é justo."
  },
  {
    "i": 11445,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 7,
    "t": "E, vendo o Senhor que se tinham humilhado, veio a palavra do Senhor a Semaías, dizendo: \"Já se humilharam; não os destruirei; antes, lhes darei algum socorro e o meu furor não se derramará sobre Jerusalém, por mão de Sisaque."
  },
  {
    "i": 11446,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 8,
    "t": "Porém serão seus servos, para que conheçam a diferença entre me servirem a mim e servirem aos reis dos reinos da terra."
  },
  {
    "i": 11447,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 9,
    "t": "Assim, Sisaque, rei do Egito, subiu contra Jerusalém e tomou os tesouros da Casa do Senhor e os tesouros da casa do rei; levou tudo, também levou os escudos de ouro que Salomão tinha feito."
  },
  {
    "i": 11448,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 10,
    "t": "E, em lugar deles, o rei Roboão fez escudos de cobre e os entregou na mão dos chefes da guarda, que guardavam a porta da casa do rei."
  },
  {
    "i": 11449,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 11,
    "t": "E sucedia que, entrando o rei na Casa do Senhor, vinham a guarda e os levavam; e tornavam a trazê-los à câmara da guarda."
  },
  {
    "i": 11450,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 12,
    "t": "Humilhando-se ele, desviou-se dele a ira do Senhor, para que não o destruísse de todo; e também em Judá houve boas coisas."
  },
  {
    "i": 11451,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 13,
    "t": "Assim, se fortificou o rei Roboão em Jerusalém e reinou; porque Roboão tinha quarenta e um anos quando começou a reinar e dezessete anos reinou em Jerusalém, a cidade que o Senhor escolhera de todas as tribos de Israel para pôr ali o seu nome; e era o nome de sua mãe Naamá, amonita."
  },
  {
    "i": 11452,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 14,
    "t": "E fez o mal, porquanto não preparou o seu coração para buscar o Senhor."
  },
  {
    "i": 11453,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 15,
    "t": "Os feitos, pois, de Roboão, os primeiros e os últimos, porventura não estão escritos nos livros de Semaías, o profeta, e de Ido, o vidente, nos quais se registram as genealogias? E houve guerras entre Roboão e Jeroboão todos os dias."
  },
  {
    "i": 11454,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 16,
    "t": "E Roboão descansou com seus pais e foi sepultado na Cidade de Davi; e Abias, seu filho, reinou em seu lugar."
  },
  {
    "i": 11455,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 1,
    "t": "No décimo oitavo ano do rei Jeroboão, Abias começou a reinar sobre Judá."
  },
  {
    "i": 11456,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 2,
    "t": "Três anos reinou em Jerusalém; e era o nome de sua mãe Micaías, filha de Uriel, de Gibeá; e houve guerra entre Abias e Jeroboão."
  },
  {
    "i": 11457,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 3,
    "t": "Porque Abias ordenou a batalha com um exército de homens valentes, quatrocentos mil homens escolhidos; e Jeroboão ordenou a batalha contra ele com oitocentos mil homens escolhidos, valentes e fortes."
  },
  {
    "i": 11458,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 4,
    "t": "E Abias se pôs em pé sobre o monte Zemaraim, que está nos montes de Efraim, e disse: \"Ouvi-me, Jeroboão e todo o Israel."
  },
  {
    "i": 11459,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 5,
    "t": "Porventura, não sabeis vós que o Senhor, Deus de Israel, deu para sempre a Davi o reino sobre Israel, a ele e a seus filhos, por concerto de sal??"
  },
  {
    "i": 11460,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 6,
    "t": "Porém Jeroboão, filho de Nebate, servo de Salomão, filho de Davi, se levantou e se rebelou contra seu senhor."
  },
  {
    "i": 11461,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 7,
    "t": "E ajuntaram-se a ele homens vadios, filhos de Belial, e prevaleceram contra Roboão, filho de Salomão, porque Roboão era moço e terno de coração e não pôde resistir-lhes."
  },
  {
    "i": 11462,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 8,
    "t": "E agora cuidais que haveis de resistir ao reino do Senhor, que está na mão dos filhos de Davi, e sois uma grande multidão, e tendes convosco os bezerros de ouro que Jeroboão vos fez para deuses."
  },
  {
    "i": 11463,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 9,
    "t": "Porventura, não lançastes fora os sacerdotes do Senhor, os filhos de Arão, e os levitas e vos fizestes sacerdotes, como os povos de outras terras? Qualquer que vem a consagrar-se com um novilho e sete carneiros, esse se faz sacerdote daqueles que não são deuses."
  },
  {
    "i": 11464,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 10,
    "t": "Porém, quanto a nós, o Senhor é nosso Deus, e nunca o deixamos; e os sacerdotes, que ministram ao Senhor, são os filhos de Arão, e os levitas atendem ao seu ofício."
  },
  {
    "i": 11465,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 11,
    "t": "E cada manhã e cada tarde queimam holocaustos ao Senhor, e incenso aromático, e põem os pães da proposição sobre a mesa pura, e o castiçal de ouro com as suas lâmpadas, para se acenderem cada tarde; porque nós guardamos a ordenança do Senhor, nosso Deus, porém vós o deixastes."
  },
  {
    "i": 11466,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 12,
    "t": "E eis que Deus está conosco, à nossa frente, como também os seus sacerdotes, tocando as trombetas, para retinir contra vós; filhos de Israel, não pelejeis contra o Senhor, Deus de vossos pais, porque não prosperareis."
  },
  {
    "i": 11467,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 13,
    "t": "Porém Jeroboão fez uma emboscada para vir por detrás deles; de maneira que estavam diante de Judá, e a emboscada, por detrás deles."
  },
  {
    "i": 11468,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 14,
    "t": "Então, Judá olhou, e eis que a peleja estava diante e por detrás; pelo que clamaram ao Senhor, e os sacerdotes tocaram as trombetas."
  },
  {
    "i": 11469,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 15,
    "t": "E os homens de Judá gritaram; e sucedeu que, gritando os homens de Judá, Deus feriu a Jeroboão e a todo o Israel diante de Abias e de Judá."
  },
  {
    "i": 11470,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 16,
    "t": "E os filhos de Israel fugiram de diante de Judá, e Deus lhos entregou nas mãos."
  },
  {
    "i": 11471,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 17,
    "t": "E Abias e o seu povo fizeram neles grande estrago; porque caíram traspassados de Israel quinhentos mil homens escolhidos."
  },
  {
    "i": 11472,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 18,
    "t": "Assim, foram abatidos os filhos de Israel naquele tempo; e os filhos de Judá prevaleceram, porque confiaram no Senhor, Deus de seus pais."
  },
  {
    "i": 11473,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 19,
    "t": "E Abias perseguiu a Jeroboão e lhe tomou cidades: Betel com os seus lugares, Jesana com os seus lugares e Efrom com os seus lugares."
  },
  {
    "i": 11474,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 20,
    "t": "E Jeroboão nunca mais teve força nos dias de Abias; e o Senhor o feriu, e morreu."
  },
  {
    "i": 11475,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 21,
    "t": "Abias, porém, se fortificou e tomou catorze mulheres; e gerou vinte e dois filhos e dezesseis filhas."
  },
  {
    "i": 11476,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 22,
    "t": "O resto dos feitos de Abias, tanto os seus caminhos como as suas palavras, está escrito na história do profeta Ido."
  },
  {
    "i": 11477,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 1,
    "t": "E Asa fez o que era bom e reto aos olhos do Senhor, seu Deus."
  },
  {
    "i": 11478,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 2,
    "t": "Porque tirou os altares do altar estranho e os altos, e quebrou as estátuas, e cortou os bosques."
  },
  {
    "i": 11479,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 3,
    "t": "E mandou a Judá que buscasse o Senhor, Deus de seus pais, e que observasse a lei e o mandamento."
  },
  {
    "i": 11480,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 4,
    "t": "E removeu todos os altos e altares de incenso de todas as cidades de Judá; e o reino teve paz perante ele."
  },
  {
    "i": 11481,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 5,
    "t": "E edificou as cidades fortes de Judá, porque a terra estava em paz, e não havia guerra contra ele naqueles anos, porquanto o Senhor lhe dera repouso."
  },
  {
    "i": 11482,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 6,
    "t": "Disse, pois, a Judá: Edifiquemos estas cidades e cerquemo-las de muros e torres, portas e ferrolhos, enquanto a terra ainda é nossa, pois buscamos ao Senhor nosso Deus; buscamo-lo, e ele nos deu repouso em redor. Edificaram, pois, e prosperaram."
  },
  {
    "i": 11483,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 7,
    "t": "Tinha também Asa um exército de trezentos mil de Judá, que traziam broquéis e lanças; e de Benjamim duzentos e oitenta mil, que traziam paveses e atiravam com arcos; todos estes eram homens valentes."
  },
  {
    "i": 11484,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 8,
    "t": "E Zera, o etíope, saiu contra eles com um exército de um milhão, e trezentos carros; e chegou até Maressa."
  },
  {
    "i": 11485,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 9,
    "t": "Então Asa saiu ao seu encontro, e ordenaram a batalha no vale de Zefatá, junto a Maressa."
  },
  {
    "i": 11486,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 10,
    "t": "E Asa clamou ao Senhor seu Deus, e disse: Senhor, nada para ti é ajudar, quer o poderoso quer o que não tem forças; ajuda-nos, pois, Senhor nosso Deus, porque em ti confiamos, e no teu nome vimos contra esta multidão. Senhor, tu és o nosso Deus; não prevaleça contra ti o homem."
  },
  {
    "i": 11487,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 11,
    "t": "Assim o Senhor derrotou os etíopes diante de Asa e diante de Judá; e os etíopes fugiram."
  },
  {
    "i": 11488,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 12,
    "t": "E Asa, e o povo que estava com ele, os perseguiram até Gerar; e caíram tantos dos etíopes, que não restou nenhum deles com vida, porque foram destruídos diante do Senhor, e diante do seu exército; e Judá levou dali mui grande despojo."
  },
  {
    "i": 11489,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 13,
    "t": "E feriram todas as cidades ao redor de Gerar, porque o temor do Senhor veio sobre elas; e saquearam todas as cidades, porque nelas havia muita presa."
  },
  {
    "i": 11490,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 14,
    "t": "Também feriram as tendas do gado, e levaram ovelhas em abundância, e camelos; e voltaram para Jerusalém."
  },
  {
    "i": 11491,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 23,
    "t": "E Abias dormiu com seus pais, e o sepultaram na cidade de Davi; e Asa, seu filho, reinou em seu lugar; nos seus dias a terra esteve quieta dez anos."
  },
  {
    "i": 11492,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 1,
    "t": "Então veio o espírito de Deus sobre Azarias, filho de Odede."
  },
  {
    "i": 11493,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 2,
    "t": "E ele saiu ao encontro de Asa, e disse-lhe: Ouvi-me, Asa, e todo o Judá e Benjamim: O Senhor está convosco, enquanto vós estais com ele; e, se o buscardes, o achareis; porém, se o deixardes, vos deixará."
  },
  {
    "i": 11494,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 3,
    "t": "E por muito tempo Israel esteve sem o verdadeiro Deus, e sem sacerdote que ensinasse, e sem lei."
  },
  {
    "i": 11495,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 4,
    "t": "Mas, quando na sua angústia voltaram ao Senhor Deus de Israel, e o buscaram, o acharam."
  },
  {
    "i": 11496,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 5,
    "t": "E naqueles tempos não havia paz para o que saía nem para o que entrava, mas muitas perturbações sobre todos os habitantes da terra."
  },
  {
    "i": 11497,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 6,
    "t": "Porque nação contra nação, e cidade contra cidade se despedaçavam; porquanto Deus os perturbava com toda a tribulação."
  },
  {
    "i": 11498,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 7,
    "t": "Mas esforçai-vos, e não desfaleçam as vossas mãos; porque a vossa obra terá recompensa."
  },
  {
    "i": 11499,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 8,
    "t": "E, ouvindo Asa estas palavras, e a profecia do profeta Odede, cobrou ânimo e tirou as abominações de toda a terra de Judá e de Benjamim, como também das cidades que tomara nas montanhas de Efraim; e renovou o altar do Senhor, que estava diante do alpendre do Senhor."
  }
]
