[
  {
    "i": 5400,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 17,
    "t": "Și Domnul mi-a zis: „Bine au grăit."
  },
  {
    "i": 5401,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 18,
    "t": "Le voi ridica un profet din mijlocul fraților lor, asemenea ție, și voi pune cuvintele Mele în gura lui, și el le va spune tot ce-i voi porunci Eu."
  },
  {
    "i": 5402,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 19,
    "t": "Și se va întâmpla că pe cel care nu va asculta cuvintele Mele, pe care acel profet le va grăi în Numele Meu, Eu Însumi îl voi trage la răspundere."
  },
  {
    "i": 5403,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 20,
    "t": "Dar profetul care va îndrăzni să spună în Numele Meu un cuvânt pe care nu i-am poruncit să-l spună, sau care va grăi în numele altor dumnezei, acel profet va muri.”"
  },
  {
    "i": 5404,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 21,
    "t": "Și poate vei zice în inima ta: „Cum vom cunoaște cuvântul pe care nu l-a grăit Domnul?”"
  },
  {
    "i": 5405,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 22,
    "t": "Când profetul va grăi în Numele Domnului, și cuvântul acela nu se va întâmpla și nu se va împlini, acesta este cuvântul pe care Domnul nu l-a grăit. Profetul l-a grăit cu trufie; să nu te temi de el."
  },
  {
    "i": 5406,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 1,
    "t": "Când Domnul, Dumnezeul tău, va nimici neamurile ale căror țări ți le dă Domnul, Dumnezeul tău, și le vei izgoni și vei locui în cetățile și în casele lor,"
  },
  {
    "i": 5407,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 2,
    "t": "să pui deoparte trei cetăți în mijlocul țării pe care Domnul, Dumnezeul tău, ți-o dă în stăpânire."
  },
  {
    "i": 5408,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 3,
    "t": "Să le pregătești drumurile și să împarți în trei teritoriul țării pe care Domnul, Dumnezeul tău, ți-o va da moștenire, ca orice ucigaș să poată fugi acolo."
  },
  {
    "i": 5409,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 4,
    "t": "Și aceasta este porunca pentru ucigașul care va fugi acolo ca să-și salveze viața: dacă cineva își va lovi aproapele fără să vrea și fără să-l urască mai înainte,"
  },
  {
    "i": 5410,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 5,
    "t": "(precum când merge cu aproapele său în pădure să taie lemne, și mâna lui ridică securea să taie un copac, dar fierul scapă din coadă și lovește pe aproapele său și-l omoară), acela să fugă într-una din aceste cetăți și să scape cu viață."
  },
  {
    "i": 5411,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 6,
    "t": "Ca nu cumva răzbunătorul sângelui, în fierbințeala mâniei lui, să urmărească pe ucigaș, și drumul fiind lung, să-l ajungă și să-l lovească mortal, deși nu este vrednic de moarte, căci nu-l urâse pe cel ucis mai înainte."
  },
  {
    "i": 5412,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 7,
    "t": "De aceea îți poruncesc: „Să pui deoparte trei cetăți”."
  },
  {
    "i": 5413,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 8,
    "t": "Și dacă Domnul, Dumnezeul tău, va lărgi teritoriul tău, precum s-a jurat părinților tăi, și-ți va da toată țara pe care a făgăduit s-o dea părinților tăi,"
  },
  {
    "i": 5414,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 9,
    "t": "dacă vei păzi și vei împlini toate aceste porunci pe care ți le dau astăzi, iubind pe Domnul, Dumnezeul tău, și umblând totdeauna pe căile Lui, – atunci vei mai adăuga încă trei cetăți la acestea trei."
  },
  {
    "i": 5415,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 10,
    "t": "Pentru ca să nu se verse sânge nevinovat în mijlocul țării pe care Domnul, Dumnezeul tău, ți-o dă moștenire, și să nu fii vinovat de sânge."
  },
  {
    "i": 5416,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 11,
    "t": "Dar dacă cineva își va urî aproapele, îl va pândi, se va ridica împotriva lui și-l va lovi mortal, apoi va fugi într-una din aceste cetăți,"
  },
  {
    "i": 5417,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 12,
    "t": "bătrânii cetății lui vor trimite să-l ia de acolo și-l vor da pe mâna răzbunătorului sângelui, ca să moară."
  },
  {
    "i": 5418,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 13,
    "t": "Ochiul tău să n-aibă milă de el; să îndepărtezi din Israel vărsarea sângelui nevinovat, și-ți va fi bine."
  },
  {
    "i": 5419,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 14,
    "t": "Să nu muți hotarele aproapelui tău, puse de strămoși, în moștenirea ta, în țara pe care Domnul, Dumnezeul tău, ți-o dă în stăpânire."
  },
  {
    "i": 5420,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 15,
    "t": "Un singur martor nu va fi de ajuns ca să condamne pe cineva pentru o crimă sau pentru un păcat oarecare; orice crimă ar fi, nu va fi stabilită decât pe mărturia a doi sau trei martori."
  },
  {
    "i": 5421,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 16,
    "t": "Când se va ridica un martor nedrept împotriva cuiva ca să-l acuze de o crimă,"
  },
  {
    "i": 5422,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 17,
    "t": "cei doi oameni, între care este pricina, să se înfățișeze înaintea Domnului, înaintea preoților și a judecătorilor care vor fi în slujbă în vremea aceea."
  },
  {
    "i": 5423,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 18,
    "t": "Judecătorii să cerceteze cu de-amănuntul; și dacă martorul este un martor mincinos, și a făcut o mărturie mincinoasă împotriva fratelui său,"
  },
  {
    "i": 5424,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 19,
    "t": "să-i faceți cum avea de gând să facă fratelui său. Așa să îndepărtezi răul din mijlocul tău."
  },
  {
    "i": 5425,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 20,
    "t": "Ceilalți vor auzi și se vor teme, și nu vor mai face asemenea rău în mijlocul tău."
  },
  {
    "i": 5426,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 21,
    "t": "Ochiul tău să n-aibă milă: viață pentru viață, ochi pentru ochi, dinte pentru dinte, mână pentru mână, picior pentru picior."
  },
  {
    "i": 5427,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 1,
    "t": "Când vei ieși la luptă împotriva vrăjmașilor tăi și vei vedea cai și care, un popor mai mare la număr decât tine, să nu te temi de ei, căci Domnul, Dumnezeul tău, este cu tine, El, care te-a scos din țara Egiptului."
  },
  {
    "i": 5428,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 2,
    "t": "Când veți fi pe punctul de a începe lupta, preotul se va apropia și va vorbi poporului."
  },
  {
    "i": 5429,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 3,
    "t": "Și le va zice: „Ascultă, Israele! Voi sunteți astăzi pe punctul de a începe lupta împotriva vrăjmașilor voștri. Să nu vi se tulbure inima! Nu vă temeți, nu vă spăimântați și nu vă îngroziți înaintea lor."
  },
  {
    "i": 5430,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 4,
    "t": "Căci Domnul, Dumnezeul vostru, merge cu voi, ca să lupte pentru voi împotriva vrăjmașilor voștri și să vă salveze.”"
  },
  {
    "i": 5431,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 5,
    "t": "Apoi scriitorii vor vorbi poporului și vor zice: „Cine a zidit o casă nouă și n-a sfințit-o încă, să se ducă și să se întoarcă acasă, ca să nu moară în luptă și s-o sfințească altul."
  },
  {
    "i": 5432,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 6,
    "t": "„Cine a sădit o vie și n-a cules încă roadele, să se ducă și să se întoarcă acasă, ca să nu moară în luptă și s-o culeagă altul."
  },
  {
    "i": 5433,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 7,
    "t": "„Cine s-a logodit cu o femeie și n-a luat-o încă, să se ducă și să se întoarcă acasă, ca să nu moară în luptă și s-o ia altul.”"
  },
  {
    "i": 5434,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 8,
    "t": "Scriitorii vor mai zice poporului: „Cine este fricos și i se moaie inima, să se ducă și să se întoarcă acasă, ca să nu facă inima fraților lui să se topească ca și inima lui.”"
  },
  {
    "i": 5435,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 9,
    "t": "Când scriitorii vor isprăvi de vorbit poporului, vor pune căpetenii de oști în fruntea lui."
  },
  {
    "i": 5436,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 10,
    "t": "Când te vei apropia de o cetate ca s-o ataci, să-i oferi pacea."
  },
  {
    "i": 5437,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 11,
    "t": "Dacă ea primește și-ți deschide porțile, tot poporul care se află în ea să fie pus la tribut și să-ți slujească."
  },
  {
    "i": 5438,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 12,
    "t": "Dar dacă nu vrea pace cu tine și vrea să lupte, atunci s-o asediezi."
  },
  {
    "i": 5439,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 13,
    "t": "Și Domnul, Dumnezeul tău, o va da în mâinile tale, și să treci prin ascuțișul sabiei pe toți bărbații ei."
  },
  {
    "i": 5440,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 14,
    "t": "Dar femeile, copiii, vitele, tot ce va fi în cetate, toată prada, să le iei pentru tine. Să mănânci din prada vrăjmașilor tăi, pe care ți-i va da Domnul, Dumnezeul tău."
  },
  {
    "i": 5441,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 15,
    "t": "Așa să faci cu toate cetățile care sunt foarte departe de tine și care nu fac parte din neamurile acestea."
  },
  {
    "i": 5442,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 16,
    "t": "Dar în cetățile acestor popoare, pe care Domnul, Dumnezeul tău, ți le dă moștenire, să nu lași nimic viu."
  },
  {
    "i": 5443,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 17,
    "t": "Ci să le nimicești cu desăvârșire: pe Hitiți, pe Amoriți, pe Canaaniți, pe Periziți, pe Heviți și pe Iebusiți, cum ți-a poruncit Domnul, Dumnezeul tău,"
  },
  {
    "i": 5444,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 18,
    "t": "pentru ca ei să nu vă învețe să faceți toate urâciunile pe care le-au făcut ei pentru dumnezeii lor și să nu păcătuiți împotriva Domnului, Dumnezeului vostru."
  },
  {
    "i": 5445,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 19,
    "t": "Când vei asedia o cetate multă vreme, ca s-o cucerești, să nu strici pomii cu securea, ci să mănânci din ei și să nu-i tai. Oare pomul de pe câmp este un om, ca să fie și el asediat de tine?"
  },
  {
    "i": 5446,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 20,
    "t": "Dar pomii pe care știi că nu sunt pomi roditori, să-i strici și să-i tai ca să faci cu ei întărituri împotriva cetății care este în război cu tine, până când o vei cuceri."
  },
  {
    "i": 5447,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 1,
    "t": "Dacă în țara pe care Domnul, Dumnezeul tău, ți-o dă în stăpânire, se va găsi un om ucis, culcat pe câmp, fără să se știe cine l-a lovit,"
  },
  {
    "i": 5448,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 2,
    "t": "bătrânii și judecătorii tăi să iasă și să măsoare distanța până la cetățile din jurul celui ucis."
  },
  {
    "i": 5449,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 3,
    "t": "Și cetatea care va fi mai aproape de cel ucis, bătrânii cetății aceleia să ia o vițea care n-a fost pusă la muncă și care n-a tras la jug."
  },
  {
    "i": 5450,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 4,
    "t": "Bătrânii cetății aceleia să ducă vițeaua într-o vale cu apă curgătoare, care nu seacă niciodată, într-un loc care nu se ară nici nu se seamănă, și acolo, în vale, să-i frângă gâtul vițelei."
  },
  {
    "i": 5451,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 5,
    "t": "Apoi preoții, fiii lui Levi, să se apropie, căci pe ei i-a ales Domnul, Dumnezeul tău, ca să-I slujească și să binecuvânteze în Numele Domnului, și tot ei trebuie să hotărască în orice litigiu și în orice caz de violență."
  },
  {
    "i": 5452,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 6,
    "t": "Atunci toți bătrânii cetății celei mai apropiate de cel ucis să-și spele mâinile pe vițeaua căreia i s-a frânt gâtul în vale."
  },
  {
    "i": 5453,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 7,
    "t": "Și vor mărturisi și vor zice: „Mâinile noastre n-au vărsat sângele acesta și ochii noștri n-au văzut."
  },
  {
    "i": 5454,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 8,
    "t": "Iartă, Doamne, pe poporul Tău, Israel, pe care l-ai răscumpărat! Nu lăsa să mai verse sânge nevinovat în mijlocul poporului Tău, Israel!” Și sângele acela le va fi iertat."
  },
  {
    "i": 5455,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 9,
    "t": "Așa să îndepărtezi din mijlocul tău vărsarea sângelui nevinovat, dacă vrei să faci ce este drept înaintea Domnului."
  },
  {
    "i": 5456,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 10,
    "t": "Când vei ieși la luptă împotriva vrăjmașilor tăi, și Domnul, Dumnezeul tău, îi va da în mâinile tale și-i vei face prizonieri,"
  },
  {
    "i": 5457,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 11,
    "t": "dacă vei vedea printre ei o femeie frumoasă la chip și-ți va plăcea, s-o poți lua de soție,"
  },
  {
    "i": 5458,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 12,
    "t": "s-o aduci în casa ta, să-și radă capul, să-și taie unghiile,"
  },
  {
    "i": 5459,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 13,
    "t": "să lepede hainele cu care a fost luată prizonieră, să locuiască în casa ta și să plângă pe tatăl său și pe mama sa o lună întreagă. După aceea să te apropii de ea, să-i fii soț, și ea să-ți fie soție."
  },
  {
    "i": 5460,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 14,
    "t": "Dacă după aceea nu-ți va mai plăcea, s-o lași să plece unde va vrea; dar n-o vei vinde pe argint și n-o vei asupri, fiindcă ai umilit-o."
  },
  {
    "i": 5461,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 15,
    "t": "Dacă un om are două soții, una pe care o iubește și alta pe care n-o iubește, și atât cea iubită, cât și cea neiubită îi nasc fii, dacă fiul întâi născut este al soției neiubite,"
  },
  {
    "i": 5462,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 16,
    "t": "atunci, când își va împărți averile între fiii săi, nu va putea da dreptul de întâi născut fiului soției pe care o iubește, în dauna fiului soției pe care n-o iubește, care este întâiul lui născut."
  },
  {
    "i": 5463,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 17,
    "t": "Ci va recunoaște ca întâi născut pe fiul soției neiubite și-i va da o parte îndoită din tot ce are, căci el este pârgă din puterea lui, și lui i se cuvine dreptul de întâi născut."
  },
  {
    "i": 5464,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 18,
    "t": "Dacă un om are un fiu neascultător și răzvrătit, care n-ascultă de glasul tatălui său, nici de glasul mamei sale, și nu se lasă îndreptat nici după ce-l pedepsesc,"
  },
  {
    "i": 5465,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 19,
    "t": "atunci tatăl său și mama sa să-l ia și să-l ducă la bătrânii cetății lui, la poarta locului său."
  },
  {
    "i": 5466,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 20,
    "t": "Și să spună bătrânilor cetății lui: „Acest fiu al nostru este neascultător și răzvrătit, nu vrea să ne asculte glasul, este un stricător și un bețiv.”"
  },
  {
    "i": 5467,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 21,
    "t": "Atunci toți oamenii cetății lui să-l ucidă cu pietre, și va muri. Să îndepărtezi astfel răul din mijlocul tău, ca tot Israelul să audă și să se teamă."
  },
  {
    "i": 5468,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 22,
    "t": "Dacă un om vinovat de o crimă capitală va fi omorât și-l vei atârna de un lemn,"
  },
  {
    "i": 5469,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 23,
    "t": "truplul lui mort nu va sta noaptea pe lemn, ci-l vei îngropa chiar în ziua aceea, căci cel atârnat este o blestemăție înaintea lui Dumnezeu. Să nu spurci țara pe care Domnul, Dumnezeul tău, ți-o dă moștenire."
  },
  {
    "i": 5470,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 1,
    "t": "Dacă vei vedea boul fratelui tău sau oile lui rătăcind, să nu te prefaci că nu le vezi, ci neapărat să le aduci înapoi fratelui tău."
  },
  {
    "i": 5471,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 2,
    "t": "Dacă fratele tău nu locuiește aproape de tine și nu-l cunoști, să le aduci în casa ta și să le ții cu tine, până când le va căuta fratele tău, și atunci să le dai înapoi."
  },
  {
    "i": 5472,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 3,
    "t": "Așa să faci și cu măgarul lui, așa să faci și cu haina lui, așa să faci cu tot lucrul pe care-l va pierde fratele tău și pe care-l vei găsi. Nu te vei preface că nu le vezi."
  },
  {
    "i": 5473,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 4,
    "t": "Dacă vei vedea măgarul fratelui tău sau boul lui căzând pe drum, să nu te prefaci că nu le vezi, ci neapărat să-l ajuți pe fratele tău să le ridice."
  },
  {
    "i": 5474,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 5,
    "t": "O femeie să nu se îmbrace cu haine bărbătești, și un bărbat să nu se îmbrace cu haine femeiești, căci oricine face lucrul acesta este urâciune înaintea Domnului, Dumnezeului tău."
  },
  {
    "i": 5475,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 6,
    "t": "Dacă vei da peste un cuib de pasăre, pe drum, într-un copac sau pe pământ, și mama va ședea pe pui sau pe ouă, să nu iei pe mama cu puii."
  },
  {
    "i": 5476,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 7,
    "t": "Să lași pe mama să plece și să iei numai puii, ca să-ți meargă bine și să trăiești mult."
  },
  {
    "i": 5477,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 8,
    "t": "Când vei zidi o casă nouă, să faci un parapet împrejurul acoperișului, ca să nu aduci asupra casei tale vinovăția sângelui, dacă va cădea cineva de acolo."
  },
  {
    "i": 5478,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 9,
    "t": "Să nu semeni printre rândurile viei tale altceva, ca nu cumva să se sfințească totul: atât roadele seminței pe care ai semănat-o, cât și rodul viei."
  },
  {
    "i": 5479,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 10,
    "t": "Să nu ari cu un bou și cu un măgar împreună."
  },
  {
    "i": 5480,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 11,
    "t": "Să nu te îmbraci cu veșmânt țesut din lână și in amestecate laolaltă."
  },
  {
    "i": 5481,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 12,
    "t": "Să-ți faci ciucuri la cele patru colțuri ale veșmântului cu care te vei acoperi."
  },
  {
    "i": 5482,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 13,
    "t": "Când un bărbat va lua o femeie și va trăi cu ea, și dacă o va urî după aceea,"
  },
  {
    "i": 5483,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 14,
    "t": "și va născoci pricini de vorbă împotriva ei, și-i va strica numele, zicând: «Am luat pe femeia aceasta și m-am apropiat de ea, și n-am găsit la ea semnele fecioriei»,"
  },
  {
    "i": 5484,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 15,
    "t": "atunci tatăl fetei și mama ei să ia semnele fecioriei fetei, și să le aducă la bătrânii cetății, la poartă."
  },
  {
    "i": 5485,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 16,
    "t": "Și tatăl fetei va zice bătrânilor: «Am dat pe fiica mea de nevastă bărbatului acestuia; și el o urăște acum,"
  },
  {
    "i": 5486,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 17,
    "t": "și iată că născocește pricini de vorbă împotriva ei, zicând: N-am găsit la fiica ta semnele fecioriei. Dar iată semnele fecioriei fiicei mele». Și vor întinde veșmântul înaintea bătrânilor cetății."
  },
  {
    "i": 5487,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 18,
    "t": "Atunci bătrânii cetății aceleia vor lua pe bărbatul acela și-l vor bate,"
  },
  {
    "i": 5488,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 19,
    "t": "și-l vor amenda cu o sută de sicli de argint, pe care-i vor da tatălui fetei, pentru că a stricat numele unei fecioare din Israel. Și el o va lua de nevastă, și nu va putea s-o lase toată viața."
  },
  {
    "i": 5489,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 20,
    "t": "Dar dacă lucrul acesta este adevărat, și semnele fecioriei nu se vor găsi la fată,"
  },
  {
    "i": 5490,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 21,
    "t": "atunci să scoată pe fată la ușa casei tatălui ei, și bărbații din cetatea ei s-o ucidă cu pietre, și ea să moară, pentru că a făcut o mișelie în Israel, curvind în casa tatălui ei. Să curățești astfel răul din mijlocul tău."
  },
  {
    "i": 5491,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 22,
    "t": "Dacă se va găsi un bărbat culcat cu o femeie măritată cu bărbat, să moară amândoi: și bărbatul care s-a culcat cu femeia, și femeia. Să curățești astfel răul din Israel."
  },
  {
    "i": 5492,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 23,
    "t": "Dacă va fi o fată fecioară logodită cu un bărbat, și un alt bărbat o va întâlni în cetate și se va culca cu ea,"
  },
  {
    "i": 5493,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 24,
    "t": "să-i duceți pe amândoi la poarta cetății aceleia, și să-i ucideți cu pietre, și să moară: fata, pentru că n-a strigat în cetate, și bărbatul, pentru că a necinstit pe femeia aproapelui său. Să curățești astfel răul din mijlocul tău."
  },
  {
    "i": 5494,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 25,
    "t": "Dar, dacă bărbatul va întâlni pe fata logodită pe câmp, și bărbatul o va necinsti, și se va culca cu ea, să moară numai bărbatul care s-a culcat cu ea;"
  },
  {
    "i": 5495,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 26,
    "t": "să nu faci nimic fetei; nu este în ea un păcat vrednic de moarte; căci lucrul acesta este ca atunci când s-ar ridica cineva împotriva aproapelui său, și l-ar ucide;"
  },
  {
    "i": 5496,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 27,
    "t": "el a întâlnit-o pe câmp, și fata logodită a strigat, și n-a fost nimeni să o scape."
  },
  {
    "i": 5497,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 28,
    "t": "Dacă un bărbat va întâlni o fată fecioară, nelogodită, o va apuca și se va culca cu ea, și vor fi prinși împreună,"
  },
  {
    "i": 5498,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 29,
    "t": "bărbatul care s-a culcat cu ea va da tatălui fetei cincizeci de sicli de argint; și ea să-i fie nevastă, pentru că a necinstit-o; și nu va putea s-o lase toată viața."
  },
  {
    "i": 5499,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 1,
    "t": "Nimeni să nu ia pe nevasta tatălui său, și să nu ridice poala tatălui său."
  }
]
