[
  {
    "i": 24500,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 17,
    "t": "Išbarstė tavo šventųjų kūnus, ir išliejo jų kraują aplink Jeruzalę, ir nebuvo nė vieno, kurs juos palaidotų."
  },
  {
    "i": 24501,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 18,
    "t": "Tuomet baimė ir siaubas apėmė visą tautą, sakant: „Nėra juose nei tiesos, nei teisingumo, nes jie sulaužė savo įsipareigojimą ir priesaiką, kurią davė.“"
  },
  {
    "i": 24502,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 19,
    "t": "Bakchidas išvyko iš Jeruzalės ir atvyko stovyklauti į Betzetą, iš kur išsiuntė suimti daugelį asmenų, kurie buvo perėję į jo pusę su keliais iš tautos; jis juos papjovė ir įmetė į didelį šulinį."
  },
  {
    "i": 24503,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 20,
    "t": "Paskui jis grąžino provinciją Alkimui, palikdamas su juo kariuomenę jam paremti. Bakchidas sugrįžo pas karalių."
  },
  {
    "i": 24504,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 21,
    "t": "Alkimas kovojo dėl vyriausiojo kunigo garbės."
  },
  {
    "i": 24505,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 22,
    "t": "Visi, kurie trikdė tautą, susibūrė aplink jį, užvaldė Judo kraštą ir padarė daug blogio Izraeliui."
  },
  {
    "i": 24506,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 23,
    "t": "Matydamas, kad visas Alkimo ir jo šalininkų nedorumas prieš izraelitus viršijo tautų nedorumą,"
  },
  {
    "i": 24507,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 24,
    "t": "Judas apėjo visą Judo teritoriją, norėdamas atkeršyti už išdavystes ir sutrukdyti jiems keliauti po kraštą."
  },
  {
    "i": 24508,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 25,
    "t": "Kai jis pamatė, kad Judas ir jo šalininkai tapo stipresni ir kad jis negali jiems atsispirti, Alkimas grįžo pas karalių ir apkaltino juos didžiausiais nusikaltimais."
  },
  {
    "i": 24509,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 26,
    "t": "Karalius pasiuntė Nikanorą, vieną iš savo generolų, iškilmingo rango, neapykantos ir priešiškumo Izraeliui pilną, su misija sunaikinti tautą."
  },
  {
    "i": 24510,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 27,
    "t": "Atvykęs į Jeruzalę su didele kariuomene, Nikanoras pasiuntė Judui ir jo broliams klastingus taikos pasiūlymus, sugalvotus taip:"
  },
  {
    "i": 24511,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 28,
    "t": "„Tebūna tarp jūsų ir manęs karo; aš ateisiu su maža palyda taikiai susitikti su jumis.“"
  },
  {
    "i": 24512,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 29,
    "t": "Jis atvyko pas Judą, ir jie pasveikino vienas kitą taikiai, bet priešai buvo pasiruošę pagrobti Judą."
  },
  {
    "i": 24513,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 30,
    "t": "Supratęs, kad jis atvyko pas jį su klastingais ketinimais, Judas išsigando jo ir daugiau nenorėjo jo matyti."
  },
  {
    "i": 24514,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 31,
    "t": "Tuomet Nikanoras suprato, kad jo kėslas buvo atskleistas, ir žygiavo prieš Judą, kad kovotų su juo prie Chafarsalamos."
  },
  {
    "i": 24515,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 32,
    "t": "Nikanoro pusėje žuvo apie penkis šimtus vyrų, o kiti pabėgo į Dovydo miestą."
  },
  {
    "i": 24516,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 33,
    "t": "Po šių įvykių Nikanoras užlipo ant Siono kalno. Kunigai išėjo iš šventos vietos su tautos vyresniaisiais, kad pasveikintų jį taikiai ir parodytų jam deginamąją auką, kuri buvo aukojama už karalių."
  },
  {
    "i": 24517,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 34,
    "t": "Bet jis iš jų tyčiojosi, pavertė juos pajuokos objektu, suteršė juos ir išliejo įžūlius žodžius."
  },
  {
    "i": 24518,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 35,
    "t": "Įniršęs jis ištarė šią priesaiką: „Jei Judas nebus šįkart atiduotas į mano rankas su savo kariuomene, kai tik sugrįšiu, atstačius taiką, aš sudeginsiu šį pastatą!“ Jis išėjo įsiutęs."
  },
  {
    "i": 24519,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 36,
    "t": "Kunigai sugrįžo ir, sustoję prieš altorių ir šventyklą, tarė su ašaromis:"
  },
  {
    "i": 24520,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 37,
    "t": "„Tu pasirinkai šiuos namus, kad jie nešiotų tavo vardą, kad jie būtų tavo tautai maldos ir maldavimo namai;"
  },
  {
    "i": 24521,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 38,
    "t": "įvykdyk savo kerštą šiam žmogui ir jo kariuomenei, tepuola jie nuo kardo! Prisimink jų piktžodžiavimus ir neduok jiems atokvėpio!“"
  },
  {
    "i": 24522,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 39,
    "t": "Nikanoras, palikęs Jeruzalę, nuvyko stovyklauti į Betoroną, kur prisijungė kariuomenė iš Sirijos."
  },
  {
    "i": 24523,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 40,
    "t": "Judas, savo ruožtu, stovyklavo Adasoje su trimis tūkstančiais vyrų. Tada jis pasakė šią maldą:"
  },
  {
    "i": 24524,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 41,
    "t": "„Kai karaliaus pasiuntiniai piktžodžiavo, tavo angelas išėjo ir smogė šimtui aštuoniasdešimt penkiems tūkstančiams iš jų.“"
  },
  {
    "i": 24525,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 42,
    "t": "Sutraiškyk taip pat šiandien mūsų akivaizdoje šią kariuomenę, kad visi kiti žinotų, jog jis kalbėjo bedieviškus žodžius prieš tavo šventovę, ir teisėk jį pagal jo nedorumą!“"
  },
  {
    "i": 24526,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 43,
    "t": "Kariuomenės pradėjo mūšį Adaro mėnesio tryliktą dieną, Nikanoro kariuomenė buvo sutriuškinta, ir jis pats buvo nužudytas pirmasis mūšyje."
  },
  {
    "i": 24527,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 44,
    "t": "Kai jie pamatė jį krentant, Nikanoro kareiviai išmetė savo ginklus ir pradėjo bėgti."
  },
  {
    "i": 24528,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 45,
    "t": "Žydai persekiojo juos vieną dieną kelio, nuo Adasos iki Gazaro prieigų, pūsdami už jų trimitus su fanfaromis."
  },
  {
    "i": 24529,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 46,
    "t": "Iš visų judėjų kaimų aplinkui išėjo apsupti bėglius, kurie gręžėsi vieni į kitus. Visi krito nuo kardo, ir nė vienas nepabėgo."
  },
  {
    "i": 24530,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 47,
    "t": "Surinkus grobį ir laimikį, Nikanorui buvo nukirsta galva ir dešinė ranka, kurią jis įžūliai iškėlė; jie buvo atnešti ir pastatyti matomoje vietoje Jeruzalėje."
  },
  {
    "i": 24531,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 48,
    "t": "Žmonės buvo kupini džiaugsmo ir šventė tą dieną kaip didelę džiaugsmo dieną."
  },
  {
    "i": 24532,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 49,
    "t": "Buvo nuspręsta, kad ši diena bus švenčiama kiekvienais metais Adaro tryliktą dieną."
  },
  {
    "i": 24533,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 50,
    "t": "Judo kraštas buvo ramybėje trumpą laiką."
  },
  {
    "i": 24534,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 1,
    "t": "O Judas išgirdo apie romėnus. Jie buvo, sakoma, galingi, taip pat geranoriški visiems, kurie laikėsi jų pusės, suteikdami draugystę kiekvienam, kuris kreipėsi į juos."
  },
  {
    "i": 24535,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 2,
    "t": "(Jų galia iš tiesų buvo labai didelė.) Jam buvo papasakota apie jų karus ir žygdarbius, kuriuos jie atliko Galijoje, kaip jie užvaldė šią tautą ir pajungė ją mokesčiams,"
  },
  {
    "i": 24536,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 3,
    "t": "viską, ką jie padarė Ispanijos krašte, norėdami pasisavinti ten esančius sidabro ir aukso kasyklas,"
  },
  {
    "i": 24537,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 4,
    "t": "kaip jie susitvarkė su visu šiuo kraštu dėka savo nuovokumo ir atkaklumo (nes vieta buvo labai toli nuo jų); taip pat buvo su karaliais, atvykusiais juos pulti iš žemės pakraščių, jie sutriuškino juos, padarydami jiems didelę nelaimę, o kiti atnešė jiems metinę duoklę;"
  },
  {
    "i": 24538,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 5,
    "t": "galiausiai jie ginklais nuvertė Pilypą, Persėją, kitų karalių, ir kitus, kurie pakilo prieš juos, ir jie juos pavergė."
  },
  {
    "i": 24539,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 6,
    "t": "Antiochas Didysis, Azijos karalius, kuris žengė į priekį kovoti su jais su šimtu dvidešimt dramblių, kavalerija, vežimais ir didele kariuomene, buvo visiškai nugalėtas jų."
  },
  {
    "i": 24540,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 7,
    "t": "ir paimtas gyvas. Jam ir jo įpėdiniams soste buvo nustatyti, nustatytais terminais, didelės duoklės mokėjimas ir įkaitų atidavimas."
  },
  {
    "i": 24541,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 8,
    "t": "Iš jo buvo atimtas Indijos kraštas, Medija, Lydija ir kai kurios iš jo gražiausių provincijų karaliaus Eumeno naudai."
  },
  {
    "i": 24542,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 9,
    "t": "Graikai, nusprendę eiti jų sunaikinti,"
  },
  {
    "i": 24543,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 10,
    "t": "romėnai, sužinoję apie tai, išsiuntė prieš juos tik vieną generolą; jie sukėlė jiems karą, kuriame žuvo daug aukų, jie išsivedė į nelaisvę moteris ir vaikus, jie apiplėšė jų turtą, pavergė jų šalis, sunaikino jų tvirtoves ir pavertė jų asmenis į vergiją, kaip jie yra dar ir šiandien."
  },
  {
    "i": 24544,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 11,
    "t": "Kalbant apie kitas karalystes ir salas, kurios jiems priešinosi, romėnai jas sunaikino ir pavergė."
  },
  {
    "i": 24545,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 12,
    "t": "Bet savo draugams ir tiems, kurie jais pasitiki, jie išsaugojo savo draugystę. Jie pavergė kaimyninius karalius ir tolimus karalius, visi, kurie girdi jų vardą, bijo jų."
  },
  {
    "i": 24546,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 13,
    "t": "Visi, kuriems jie nori suteikti pagalbą ir suteikti karališką valdžią, valdo; jie nuverčia, kam jiems patinka: jie pasiekė didelę galią."
  },
  {
    "i": 24547,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 14,
    "t": "Nepaisant viso to, nė vienas iš jų neapsijuosė diademą ir neapsivilko purpuru, kad iš to gautų šlovę."
  },
  {
    "i": 24548,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 15,
    "t": "Jie sukūrė tarybą, kurioje kasdien posėdžiauja trys šimtai dvidešimt narių, nuolat užsiėmę tauta, kad ją palaikytų tvarkingą."
  },
  {
    "i": 24549,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 16,
    "t": "Jie kasmet patiki vienam žmogui valdžią ir dominavimą visai savo imperijai: visi paklūsta šiam vienam žmogui be jokio pavydo ar pavyduliavimo tarp jų."
  },
  {
    "i": 24550,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 17,
    "t": "Pasirinkęs Eupolemą, Jono sūnų, iš Akkoso namų, ir Jasoną, Eleazaro sūnų, Judas pasiuntė juos į Romą sudaryti su romėnais draugystės ir sąjungos,"
  },
  {
    "i": 24551,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 18,
    "t": "ir gauti išlaisvinimą iš jungo, nes jie matė, kad graikų karališkoji valdžia pavertė Izraelį į vergiją."
  },
  {
    "i": 24552,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 19,
    "t": "Jie atvyko į Romą po labai ilgos kelionės ir, įėję į Senatą, jie prakalbo šiais žodžiais:"
  },
  {
    "i": 24553,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 20,
    "t": "„Judas, sakė Makabėjus, ir jo broliai su žydų tauta mus atsiuntė pas jus, kad sudarytume su jumis sąjungos ir taikos sutartį ir kad būtume įrašyti į jūsų sąjungininkų ir draugų skaičių.“"
  },
  {
    "i": 24554,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 21,
    "t": "Šis prašymas patiko senatoriams."
  },
  {
    "i": 24555,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 22,
    "t": "Štai laiško kopija, kurią jie išgraviravo ant bronzinių lentelių ir išsiuntė į Jeruzalę, kad žydams būtų taikos ir sąjungos dokumentas:"
  },
  {
    "i": 24556,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 23,
    "t": "„Klesti romėnams ir žydų tautai jūroje ir sausumoje amžinai! Toli nuo jų kardas ir priešas!“"
  },
  {
    "i": 24557,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 24,
    "t": "Jei įvyks karas, pirmiausia Romoje, arba kuriam nors iš jos sąjungininkų visoje jos valdymo teritorijoje,"
  },
  {
    "i": 24558,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 25,
    "t": "žydų tauta kovos su ja, atsižvelgiant į tai, ką jai nurodys aplinkybės, visa širdimi;"
  },
  {
    "i": 24559,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 26,
    "t": "jie neduos priešininkams ir nepateiks jiems nei grūdų, nei ginklų, nei pinigų, nei laivų: taip nusprendė Roma, ir jie laikysis savo įsipareigojimų negaudami garantijos."
  },
  {
    "i": 24560,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 27,
    "t": "Taip pat, jei pirmiausia įvyks karas žydų tautai, romėnai kovos su ja visa savo siela, atsižvelgiant į tai, ką jiems nurodys aplinkybės."
  },
  {
    "i": 24561,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 28,
    "t": "Puolėjams nebus duota nei grūdų, nei ginklų, nei pinigų, nei laivų: taip nusprendė Roma, ir jie laikysis savo įsipareigojimų be klastos."
  },
  {
    "i": 24562,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 29,
    "t": "Štai tokiomis sąlygomis romėnai sudarė savo susitarimą su žydų tauta."
  },
  {
    "i": 24563,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 30,
    "t": "Jei vėliau vieni ir kiti nuspręs ką nors prie to pridėti ar iš to atimti, jie tai padarys savo nuožiūra, ir tai, ką jie bus pridėję ar atėmę, bus privaloma."
  },
  {
    "i": 24564,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 31,
    "t": "Apie blogį, kurį jiems padarė karalius Demetrijus, mes jam parašėme šiais žodžiais: „Kodėl tu uždedi savo jungą ant žydų, mūsų draugų sąjungininkų?“"
  },
  {
    "i": 24565,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 32,
    "t": "Taigi, jei jie tave dar kaltina, mes paremsime jų teises ir kovosime su tavimi jūroje ir sausumoje.“"
  },
  {
    "i": 24566,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 1,
    "t": "Tačiau Demetrijus, sužinojęs, kad Nikanoras su savo kariuomene žuvo mūšyje, vėl pasiuntė į Judo kraštą Bakchidą ir Alkimą, vadovaujančius dešiniajam sparnui."
  },
  {
    "i": 24567,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 2,
    "t": "Jie pasirinko kelią į Galilėją ir apsupo Mesalotą Arbelių teritorijoje ir, užėmę jį, nužudė daug gyventojų."
  },
  {
    "i": 24568,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 3,
    "t": "Šimtas penkiasdešimt antrųjų metų pirmą mėnesį jie pastatė savo stovyklą priešais Jeruzalę,"
  },
  {
    "i": 24569,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 4,
    "t": "tada jie išvyko ir nuvyko į Berzetą su dvidešimt tūkstančių pėstininkų ir dviem tūkstančiais kavaleristų."
  },
  {
    "i": 24570,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 5,
    "t": "Judas buvo įkūręs savo stovyklą Eleasoje, turėdamas su savimi tris tūkstančius elito karių."
  },
  {
    "i": 24571,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 6,
    "t": "Pamatę didelį priešų skaičių, jie išsigando, ir daugelis pabėgo iš stovyklos, kur neliko daugiau kaip aštuoni šimtai vyrų."
  },
  {
    "i": 24572,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 7,
    "t": "Judas pamatė, kad jo kariuomenė pasitraukė, kai mūšis jį spaudė; jo širdis buvo sudaužyta, nes jis neturėjo laiko surinkti saviškių."
  },
  {
    "i": 24573,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 8,
    "t": "Savo sumišime jis vis dėlto pasakė tiems, kurie liko: „Stokitės! Eime prieš mūsų priešininkus, jei atsitiktų, kad galime su jais kovoti.“"
  },
  {
    "i": 24574,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 9,
    "t": "Jie atkalbinėjo jį: „Mes negalime, sakė jie, nieko kito šiuo metu, kaip išgelbėti savo gyvybes, net jei grįžtume su savo broliais atnaujinti kovą. Mūsų tikrai per mažai.“"
  },
  {
    "i": 24575,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 10,
    "t": "Judas atsakė: „Toli nuo manęs taip elgtis ir bėgti nuo jų. Jei atėjo mūsų valanda, mirkime drąsiai už savo brolius ir nepalikime nieko, ką atgauti mūsų šlovei.“"
  },
  {
    "i": 24576,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 11,
    "t": "Kariuomenė išėjo iš stovyklos ir sustojo priešais priešą. Kavalerija buvo padalinta į dvi eskadriles, svaidytojai ir lankininkai žygiavo kariuomenės priekyje, taip pat smūgio pajėgos, visi narsūs."
  },
  {
    "i": 24577,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 12,
    "t": "Bakchidas stovėjo dešiniajame sparne, falanga pajudėjo iš abiejų pusių trimito garsu. Tie iš Judo pusės taip pat pūtė trimitą."
  },
  {
    "i": 24578,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 13,
    "t": "ir žemė sudrebėjo nuo kariuomenių šurmulio. Mūšis prasidėjo ryte ir tęsėsi iki vakaro."
  },
  {
    "i": 24579,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 14,
    "t": "Judas pastebėjo, kad Bakchidas ir stiprioji jo kariuomenės dalis yra dešinėje: aplink jį susibūrė visi drąsūs vyrai,"
  },
  {
    "i": 24580,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 15,
    "t": "Dešinysis sparnas buvo jų sutriuškintas, ir jie persekiojo juos iki Azaros kalnų."
  },
  {
    "i": 24581,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 16,
    "t": "Tačiau, matydami, kad dešinysis sparnas yra įveiktas, sirai iš kairiojo sparno atsitraukė ant Judo ir jo bendražygių kulnų, užpuldami juos iš užnugario."
  },
  {
    "i": 24582,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 17,
    "t": "Kova tapo arši, ir iš abiejų pusių daugelis krito nukauti."
  },
  {
    "i": 24583,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 18,
    "t": "Judas taip pat žuvo, ir likusieji pabėgo."
  },
  {
    "i": 24584,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 19,
    "t": "Jonatanas ir Simonas paėmė savo brolį Judą ir palaidojo jį savo tėvų kape Modine."
  },
  {
    "i": 24585,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 20,
    "t": "Visas Izraelis apraudojo jį ir laikė didelį gedulą, kelias dienas kartodami šį raudojimą:"
  },
  {
    "i": 24586,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 21,
    "t": "\"Kaip krito didvyris, kuris išgelbėjo Izraelį?"
  },
  {
    "i": 24587,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 22,
    "t": "Likę Judo darbai, jo karai, žygdarbiai, kuriuos jis atliko, ir jo šlovės titulai nebuvo užrašyti; jų buvo per daug."
  },
  {
    "i": 24588,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 23,
    "t": "Po Judo mirties bedieviai pasirodė visoje Izraelio teritorijoje ir visi neteisybės darbininkai vėl pasirodė."
  },
  {
    "i": 24589,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 24,
    "t": "Kadangi tomis dienomis siautėjo labai didelis badas, šalis perėjo į jų pusę."
  },
  {
    "i": 24590,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 25,
    "t": "Bachidas tyčia pasirinko bedievius žmones valdyti šalį."
  },
  {
    "i": 24591,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 26,
    "t": "Šie atliko Judo draugų kratas ir tyrimus, o tada juos vesdavo prieš Bachidą, kuris juos bausdavo ir iš jų tyčiodavosi."
  },
  {
    "i": 24592,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 27,
    "t": "Izraelyje tuo metu siautėjo tokia priespauda, kokios nebuvo nuo tos dienos, kai nebebuvo matyti pranašo."
  },
  {
    "i": 24593,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 28,
    "t": "Tada visi Judo draugai susirinko ir tarė Jonatanui:"
  },
  {
    "i": 24594,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 29,
    "t": "\"Nuo tada, kai tavo brolis Judas mirė, nebeatsiranda tokio žmogaus kaip jis, kuris pasipriešintų mūsų priešams, Bachidui ir kiekvienam, kuris nekenčia mūsų tautos."
  },
  {
    "i": 24595,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 30,
    "t": "Todėl mes tave išrenkame šiandien pat būti jo vietoje mūsų vadu ir mūsų vadovu kovoje, kurią pradėjome."
  },
  {
    "i": 24596,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 31,
    "t": "Tuo metu Jonatanas perėmė vadovavimą ir savo brolio Judo įpėdinystę."
  },
  {
    "i": 24597,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 32,
    "t": "Bachidas, tai sužinojęs, siekė Jonataną pražudyti."
  },
  {
    "i": 24598,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 33,
    "t": "Šis, apie tai sužinojęs, kartu su savo broliu Simonu ir visais, kurie jį lydėjo, pabėgo į Tekoa dykumą ir apsistojo netoli Asfaro cisternos vandens."
  },
  {
    "i": 24599,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 34,
    "t": "(Bachidas tai sužinojo šabo dieną ir jis taip pat atvyko su visa savo kariuomene už Jordano)."
  }
]
