[
  {
    "i": 24700,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 62,
    "t": "Người truyền lệnh truất bỏ y phục của Giôn-a-than và khoác cho người áo tía, sự việc liền được thi hành."
  },
  {
    "i": 24701,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 63,
    "t": "Vua cho người ngồi bên cạnh mình và phán với các bậc tôn quan: \"Hãy cùng người đi ra giữa thành và rao truyền rằng không ai được phép kiện cáo người về bất cứ việc gì, cũng đừng ai quấy nhiễu người vì bất cứ lý do chi."
  },
  {
    "i": 24702,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 64,
    "t": "Khi chúng thấy vinh dự được ban cho người, nghe tiếng người rao truyền và thấy áo tía trên vai người, thì mọi kẻ cáo gian đều bỏ trốn."
  },
  {
    "i": 24703,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 65,
    "t": "Vua ban cho người vinh dự được ghi danh vào hàng những người bạn đầu tiên và lập người làm tướng quân và thống lãnh."
  },
  {
    "i": 24704,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 66,
    "t": "Vậy nên Giôn-a-than trở về Giê-ru-sa-lem trong bình an và vui mừng."
  },
  {
    "i": 24705,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 67,
    "t": "Năm thứ một trăm sáu mươi lăm, Đê-mê-tri-u, con trai Đê-mê-tri-u, từ đảo Cơ-rết đến xứ của tổ phụ mình."
  },
  {
    "i": 24706,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 68,
    "t": "Vua A-léc-xan-đơ nghe tin, lòng rất buồn rầu và trở về An-ti-ốt."
  },
  {
    "i": 24707,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 69,
    "t": "Đê-mê-tri-u xác nhận A-pô-lô-ni-u làm tổng trấn Cê-lê-Sy-ri, hắn tập hợp một đạo quân lớn và đóng trại tại Giam-ni-a, sai người đến nói với Giôn-a-than, thầy tế lễ thượng phẩm rằng:"
  },
  {
    "i": 24708,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 70,
    "t": "\"Ngươi tuyệt đối đơn độc chống lại chúng ta, và ta đã trở thành đối tượng bị chế nhạo và sỉ nhục vì ngươi. Sao ngươi dám dùng quyền hành chống lại chúng ta trên núi cao?"
  },
  {
    "i": 24709,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 71,
    "t": "Vậy nếu ngươi tin vào sức mạnh của mình, hãy xuống đồng bằng gặp ta và chúng ta hãy đo sức nhau, vì ta có sức mạnh của các thành trì bên cạnh ta."
  },
  {
    "i": 24710,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 72,
    "t": "Hãy hỏi han và tìm hiểu ta là ai và những ai khác đang giúp đỡ chúng ta. Chúng nói rằng các ngươi không thể chống lại chúng ta vì tổ phụ ngươi đã hai lần bị đánh tan tác trong xứ sở mình."
  },
  {
    "i": 24711,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 73,
    "t": "Và giờ đây ngươi sẽ không thể chống lại kỵ binh cũng như một đạo quân lớn trên đồng bằng này, nơi không có đá tảng, sỏi đá hay chỗ nào để trốn thoát."
  },
  {
    "i": 24712,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 74,
    "t": "Khi Giôn-a-than nghe những lời của A-pô-lô-ni-u, tâm thần người xao động; người chọn mười ngàn quân và rời Giê-ru-sa-lem, và Si-môn, anh người, gia nhập với một đội quân cứu viện."
  },
  {
    "i": 24713,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 75,
    "t": "Người đóng trại đối diện Gia-phô; dân thành đã đóng cửa thành vì có một đội quân đồn trú của A-pô-lô-ni-u ở Gia-phô, và cuộc tấn công bắt đầu."
  },
  {
    "i": 24714,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 76,
    "t": "Vì kinh sợ, dân chúng mở cửa thành và Giôn-a-than làm chủ Gia-phô."
  },
  {
    "i": 24715,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 77,
    "t": "A-pô-lô-ni-u hay tin, bèn dàn ba ngàn kỵ binh và một đội bộ binh đông đảo, tiến về A-xốt như thể đi ngang qua xứ, đồng thời tiến sâu vào đồng bằng, vì hắn có rất nhiều kỵ binh mà hắn tin cậy."
  },
  {
    "i": 24716,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 78,
    "t": "Giôn-a-than đuổi theo hắn về phía A-xốt, và hai đạo quân giao chiến."
  },
  {
    "i": 24717,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 79,
    "t": "A-pô-lô-ni-u đã để lại một ngàn kỵ binh mai phục sau lưng họ."
  },
  {
    "i": 24718,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 80,
    "t": "Giôn-a-than biết rằng có một cuộc phục kích sau lưng mình. Kỵ binh bao vây quân của người và phóng tên vào quân lính từ sáng đến tối."
  },
  {
    "i": 24719,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 81,
    "t": "Quân lính giữ vững vị trí, như Giôn-a-than đã ra lệnh, trong khi ngựa của chúng mệt mỏi."
  },
  {
    "i": 24720,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 82,
    "t": "Si-môn dẫn quân mình tấn công đội hình bộ binh sau khi kỵ binh đã kiệt sức, và quân thù bị người đánh tan tác và bỏ trốn."
  },
  {
    "i": 24721,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 83,
    "t": "Kỵ binh tan tác trên đồng bằng và những kẻ đào tẩu đến A-xốt và tiến vào Bết-Đa-gôn, đền thờ thần tượng của chúng, để tìm kiếm sự cứu rỗi."
  },
  {
    "i": 24722,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 84,
    "t": "Nhưng Giôn-a-than phóng hỏa đốt A-xốt và các thành lân cận, người chiếm đoạt chiến lợi phẩm và đốt đền thờ Đa-gôn và những kẻ ẩn náu tại đó."
  },
  {
    "i": 24723,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 85,
    "t": "Những kẻ ngã gục dưới lưỡi gươm, cùng với những kẻ bị thiêu rụi, lên đến tám ngàn người."
  },
  {
    "i": 24724,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 86,
    "t": "Giôn-a-than rời khỏi đó để đến đóng trại gần A-sơ-ca-lôn; dân thành ra nghênh đón người trong một cuộc diễu hành lớn."
  },
  {
    "i": 24725,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 87,
    "t": "Sau đó Giôn-a-than trở về Giê-ru-sa-lem cùng những người của mình, mang theo rất nhiều chiến lợi phẩm."
  },
  {
    "i": 24726,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 88,
    "t": "Khi vua A-léc-xan-đơ nghe tin về những sự kiện này, ngài ban cho Giôn-a-than nhiều vinh dự."
  },
  {
    "i": 24727,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 89,
    "t": "Ngài gửi cho người một cái trâm bằng vàng, như thường lệ ban cho thân quyến của các vua, và ban cho người A-ca-rôn và toàn bộ lãnh thổ của nó."
  },
  {
    "i": 24728,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 1,
    "t": "Vua Ai Cập tập hợp quân đông như cát trên bờ biển, cũng như nhiều thuyền, và tìm cách chiếm đoạt vương quốc của A-léc-xan-đơ bằng mưu mẹo để thêm nó vào vương quốc của mình."
  },
  {
    "i": 24729,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 2,
    "t": "Ngài đến Sy-ri với những lời lẽ hòa bình, dân các thành mở cửa thành cho ngài và ra nghênh đón ngài vì lệnh của vua A-léc-xan-đơ là phải tiếp đón ngài, vì ngài là nhạc phụ của vua."
  },
  {
    "i": 24730,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 3,
    "t": "Nhưng ngay khi ngài tiến vào các thành, Tô-lê-mai đóng quân đồn trú trong mỗi thành."
  },
  {
    "i": 24731,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 4,
    "t": "Khi ngài đến gần A-xốt, người ta cho ngài xem đền thờ Đa-gôn bị đốt cháy, A-xốt và vùng lân cận bị tàn phá, xác chết rải rác và tàn tích cháy dở của những kẻ mà Giôn-a-than đã thiêu đốt trong chiến tranh, vì họ đã chất thành đống trên đường đi của vua."
  },
  {
    "i": 24732,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 5,
    "t": "Và họ kể cho vua nghe những gì Giôn-a-than đã làm để ngài khiển trách người, nhưng vua im lặng."
  },
  {
    "i": 24733,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 6,
    "t": "Và Giôn-a-than đến gặp vua tại Gia-phô với vẻ uy nghi, họ trao đổi những lời chào và nghỉ lại tại nơi đó."
  },
  {
    "i": 24734,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 7,
    "t": "Giôn-a-than đi cùng vua đến con sông gọi là Ê-lơ-thơ-rơ, rồi trở về Giê-ru-sa-lem."
  },
  {
    "i": 24735,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 8,
    "t": "Còn vua Tô-lê-mai, ngài làm chủ các thành ven biển cho đến Sê-lơ-xi-a trên biển; ngài mưu tính những điều ác chống lại A-léc-xan-đơ."
  },
  {
    "i": 24736,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 9,
    "t": "Ngài sai sứ đến vua Đê-mê-tri-u để nói rằng: \"Hãy đến, chúng ta hãy cùng nhau ký kết một hiệp ước: ta sẽ gả con gái ta, người mà A-léc-xan-đơ đang có, cho ngươi và ngươi sẽ trị vì vương quốc của cha ngươi."
  },
  {
    "i": 24737,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 10,
    "t": "Ta hối hận vì đã gả con gái ta cho hắn, vì hắn đã tìm cách giết ta."
  },
  {
    "i": 24738,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 11,
    "t": "Ngài trách móc hắn vì điều đó vì ngài thèm muốn vương quốc của hắn."
  },
  {
    "i": 24739,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 12,
    "t": "Sau khi cướp con gái mình, ngài gả nàng cho Đê-mê-tri-u; ngài thay đổi thái độ với A-léc-xan-đơ và sự thù hằn của họ trở nên rõ ràng."
  },
  {
    "i": 24740,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 13,
    "t": "Tô-lê-mai tiến vào An-ti-ốt và đội vương miện của A-si-a, đến nỗi ngài đội hai vương miện trên trán, vương miện của Ai Cập và vương miện của A-si-a."
  },
  {
    "i": 24741,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 14,
    "t": "Vua A-léc-xan-đơ đang ở Ci-li-xi-a vào thời điểm đó, vì dân chúng vùng này đã nổi loạn."
  },
  {
    "i": 24742,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 15,
    "t": "A-léc-xan-đơ, khi biết mọi chuyện, bèn tiến quân chống lại ngài để giao chiến; Tô-lê-mai cũng hành quân, tiến đến nghênh chiến ngài với một đạo quân hùng mạnh và đánh tan tác ngài."
  },
  {
    "i": 24743,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 16,
    "t": "A-léc-xan-đơ trốn đến A-rập để tìm nơi ẩn náu, và vua Tô-lê-mai chiến thắng."
  },
  {
    "i": 24744,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 17,
    "t": "Người A-rập Záp-đi-ên chặt đầu A-léc-xan-đơ và gửi nó cho Tô-lê-mai."
  },
  {
    "i": 24745,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 18,
    "t": "Vua Tô-lê-mai băng hà vào ngày hôm sau và dân Ai Cập trong các pháo đài của ngài bị dân chúng của các pháo đài đó giết chết."
  },
  {
    "i": 24746,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 19,
    "t": "Đê-mê-tri-u lên ngôi vua vào năm thứ một trăm sáu mươi bảy."
  },
  {
    "i": 24747,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 20,
    "t": "Vào những ngày đó, Giôn-a-than tập hợp những người Giu-đa để tấn công Thành Vệ mà ở Giê-ru-sa-lem và họ dựng nhiều máy móc chống lại nó."
  },
  {
    "i": 24748,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 21,
    "t": "Bấy giờ có những kẻ ghét dân tộc mình, những kẻ vô lại, đến tìm vua để báo tin rằng Giôn-a-than đang bao vây Thành Vệ."
  },
  {
    "i": 24749,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 22,
    "t": "Nghe tin này, vua nổi giận và, khi vừa hay tin, ngài lên đường không chậm trễ và đến Tô-lê-mai. Ngài viết thư cho Giôn-a-than bảo chấm dứt cuộc bao vây và đến gặp ngài để hội đàm với ngài tại Tô-lê-mai càng sớm càng tốt."
  },
  {
    "i": 24750,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 23,
    "t": "Ngay khi nhận được thông báo này, Giôn-a-than ra lệnh tiếp tục cuộc bao vây, chọn các trưởng lão Ít-ra-ên và các thầy tế lễ làm bạn đồng hành, và tự mình dấn thân vào nguy hiểm."
  },
  {
    "i": 24751,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 24,
    "t": "Người mang theo bạc, vàng, y phục và các lễ vật khác với số lượng lớn, đến yết kiến vua tại Tô-lê-mai và được đẹp lòng ngài."
  },
  {
    "i": 24752,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 25,
    "t": "Một số kẻ vô tín trong dân tộc đã cáo gian người,"
  },
  {
    "i": 24753,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 26,
    "t": "nhưng vua đối đãi với người như những người tiền nhiệm đã đối đãi và ngài tôn vinh người trước mặt tất cả các bạn hữu của ngài."
  },
  {
    "i": 24754,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 27,
    "t": "Ngài xác nhận chức thượng tế cho người và tất cả các tước vị khác mà người đã có trước đây, và ngài cho người vào hàng những người bạn đầu tiên."
  },
  {
    "i": 24755,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 28,
    "t": "Giôn-a-than yêu cầu vua miễn thuế cho Giu-đa, cũng như ba vùng đô hộ của Sa-ma-ri, và hứa trả lại ba trăm ta-lâng."
  },
  {
    "i": 24756,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 29,
    "t": "Vua đồng ý và viết thư cho Giôn-a-than về tất cả những điều này theo cách này:"
  },
  {
    "i": 24757,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 30,
    "t": "\"Vua Đê-mê-tri-u gửi lời chào đến Giôn-a-than, em trai của ngài, và dân tộc Giu-đa."
  },
  {
    "i": 24758,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 31,
    "t": "Chúng ta cũng gửi cho các ngươi bản sao thư chúng ta đã viết về các ngươi cho Lát-tê-nê, bà con của chúng ta, để các ngươi được biết:"
  },
  {
    "i": 24759,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 32,
    "t": "Vua Đê-mê-tri-u gửi lời chào đến Lát-tê-nê, thân phụ của ngài."
  },
  {
    "i": 24760,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 33,
    "t": "Đối với dân tộc Giu-đa là bạn hữu của chúng ta và tuân giữ những gì công chính đối với chúng ta, chúng ta quyết định làm điều tốt cho họ vì những tình cảm tốt đẹp mà họ dành cho chúng ta."
  },
  {
    "i": 24761,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 34,
    "t": "Chúng ta xác nhận cho họ cả lãnh thổ của Giu-đa và ba khu vực hành chính của A-phê-rê-ma, Lít-đa và Ra-ma-tha-im. Chúng đã được sáp nhập từ Sa-ma-ri vào Giu-đa, cũng như tất cả các vùng phụ thuộc của chúng, để phục vụ tất cả những ai dâng sinh tế tại Giê-ru-sa-lem, để đổi lấy các khoản thu thuế của vương quyền mà vua đã thu tại đó trước đây mỗi năm trên các sản phẩm của đất đai và hoa trái của cây cối."
  },
  {
    "i": 24762,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 35,
    "t": "Về những quyền khác mà chúng ta có đối với các phần mười và các loại thuế thuộc về chúng ta, đối với các đầm muối và các vương miện mà chúng ta được nhận, kể từ ngày này, chúng ta hoàn toàn miễn cho họ."
  },
  {
    "i": 24763,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 36,
    "t": "Sẽ không có sự bãi bỏ nào đối với tất cả những ân huệ này, từ nay về sau và ở bất kỳ xứ sở nào."
  },
  {
    "i": 24764,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 37,
    "t": "Vậy hãy cẩn thận làm một bản sao để trao cho Giôn-a-than và đặt trên núi thánh ở một nơi dễ thấy."
  },
  {
    "i": 24765,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 38,
    "t": "Vua Đê-mê-tri-u, thấy rằng xứ sở được yên ổn dưới sự cai trị của ngài và không có gì chống lại ngài, bèn giải tán toàn bộ quân đội của mình, mỗi người về nhà mình, ngoại trừ các lực lượng ngoại quốc mà ngài đã tuyển mộ từ các đảo của các dân tộc. Vì vậy, tất cả các quân đội mà ngài có từ tổ phụ mình bắt đầu ghét ngài."
  },
  {
    "i": 24766,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 39,
    "t": "Còn Tri-phôn, một người theo phe A-léc-xan-đơ trước đây, nhận thấy rằng tất cả các quân đội đều than phiền về Đê-mê-tri-u, bèn đến gặp Giam-li-cu, người A-rập đã nuôi nấng An-ti-ốt, con trai nhỏ của A-léc-xan-đơ."
  },
  {
    "i": 24767,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 40,
    "t": "Hắn khẩn khoản yêu cầu giao đứa trẻ cho hắn để nó trị vì thay cha nó. Hắn cho người biết mọi điều mà Đê-mê-tri-u đã ra lệnh và sự căm ghét mà quân đội của ngài dành cho ngài. Hắn ở lại đó trong nhiều ngày."
  },
  {
    "i": 24768,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 41,
    "t": "Trong khi đó, Giôn-a-than sai người đến yêu cầu vua Đê-mê-tri-u rút quân đồn trú của họ ra khỏi Thành Vệ ở Giê-ru-sa-lem và các pháo đài khác, những nơi luôn gây chiến với Ít-ra-ên."
  },
  {
    "i": 24769,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 42,
    "t": "Đê-mê-tri-u sai người đến nói với Giôn-a-than: \"Ta không chỉ làm điều đó cho ngươi và dân tộc ngươi, mà ta còn ban cho ngươi và dân tộc ngươi nhiều vinh dự ngay khi ta tìm được cơ hội thuận lợi."
  },
  {
    "i": 24770,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 43,
    "t": "Hiện tại, ngươi nên phái người đến giúp ta, vì tất cả quân đội của ta đã đào ngũ."
  },
  {
    "i": 24771,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 44,
    "t": "Giôn-a-than sai ba ngàn quân tinh nhuệ đến An-ti-ốt; khi họ đến yết kiến vua, ngài rất vui mừng khi họ đến."
  },
  {
    "i": 24772,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 45,
    "t": "Dân thành tập trung tại trung tâm thành với số lượng gần một trăm hai mươi ngàn người với ý định giết vua."
  },
  {
    "i": 24773,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 46,
    "t": "Ngài ẩn náu trong cung điện trong khi dân thành chiếm các đường phố và bắt đầu cuộc tấn công."
  },
  {
    "i": 24774,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 47,
    "t": "Vậy nên vua kêu gọi sự giúp đỡ của người Giu-đa, những người đã tập hợp lại bên ngài, để tràn vào khắp thành và giết chết đến một trăm ngàn dân thường vào ngày hôm đó."
  },
  {
    "i": 24775,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 48,
    "t": "Họ phóng hỏa đốt thành, đồng thời chiếm đoạt một chiến lợi phẩm lớn: đó là cách họ cứu vua."
  },
  {
    "i": 24776,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 49,
    "t": "Khi dân thành thấy rằng người Giu-đa đã làm chủ thành theo ý muốn của họ, họ mất hết can đảm và kêu khóc van xin vua."
  },
  {
    "i": 24777,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 50,
    "t": "\"Xin hãy đưa tay hữu cho chúng tôi và xin cho người Giu-đa ngừng chiến đấu chống lại chúng tôi và chống lại thành!"
  },
  {
    "i": 24778,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 51,
    "t": "Họ vứt bỏ vũ khí và lập lại hòa bình. Người Giu-đa được vinh danh trước mặt vua và trước mặt tất cả những ai thuộc về vương quốc của ngài. Sau khi gây dựng được danh tiếng trong các quốc gia của ngài, họ trở về Giê-ru-sa-lem với rất nhiều chiến lợi phẩm."
  },
  {
    "i": 24779,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 52,
    "t": "Vua Đê-mê-tri-u củng cố ngai vàng của ngài và xứ sở được yên ổn dưới sự cai trị của ngài."
  },
  {
    "i": 24780,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 53,
    "t": "Nhưng người ấy đã quên hết những lời đã hứa, trở nên khác hẳn đối với Jonathan, chẳng còn nhớ đến công lao người ấy đã làm cho mình, và giáng cho người ấy muôn vàn điều phiền nhiễu."
  },
  {
    "i": 24781,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 54,
    "t": "Sau đó, Tryphon trở lại cùng với Antiochus, một đứa trẻ còn nhỏ, bắt đầu trị vì và đội vương miện."
  },
  {
    "i": 24782,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 55,
    "t": "Và tất cả những đạo binh mà Démétrius đã giải tán đều tập hợp quanh người ấy và gây chiến với Démétrius, kẻ bị đánh cho tan tác và phải tháo chạy."
  },
  {
    "i": 24783,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 56,
    "t": "Tryphon chiếm lấy những con voi và chiếm đoạt thành Antioche."
  },
  {
    "i": 24784,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 57,
    "t": "Vị vua trẻ Antiochus viết thư cho Jonathan như vầy: \"Ta xác nhận chức thượng tế cho ngươi và lập ngươi cai quản bốn vùng, và muốn ngươi làm một trong những bạn hữu của vua."
  },
  {
    "i": 24785,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 58,
    "t": "Người ấy cũng gửi cho Jonathan những bình bằng vàng và một bộ đồ ăn, cho phép người ấy uống trong những chén bằng vàng, mặc áo điều và đeo trâm cài bằng vàng."
  },
  {
    "i": 24786,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 59,
    "t": "Người ấy lập Simon, anh của Jonathan, làm thống soái từ Bậc Thang của Tyr đến biên giới Ai Cập."
  },
  {
    "i": 24787,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 60,
    "t": "Jonathan lên đường và bắt đầu đi khắp vùng Transeuphratène và các thành phố. Tất cả các đạo binh của Syria đều tề tựu quanh người ấy để chiến đấu với người ấy; khi đến Ascalon, dân cư thành ấy ra đón người ấy một cách long trọng."
  },
  {
    "i": 24788,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 61,
    "t": "Từ đó, người ấy đến Gaza. Gaza đóng các cổng thành lại, vì vậy người ấy bao vây thành, phóng hỏa và cướp phá vùng ngoại ô."
  },
  {
    "i": 24789,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 62,
    "t": "Dân Gaza cầu xin Jonathan, người ấy ban cho họ sự bình an, nhưng bắt con cái của các thủ lĩnh của họ làm con tin và gửi đến Giêrusalem. Sau đó, người ấy đi khắp vùng cho đến Đa-mát."
  },
  {
    "i": 24790,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 63,
    "t": "Jonathan hay tin rằng các tướng lãnh của Démétrius đã đến Kédès thuộc Galilê với một đạo quân đông đảo, để hất người ấy khỏi chức vụ,"
  },
  {
    "i": 24791,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 64,
    "t": "và người ấy đã đi nghênh chiến họ, đồng thời để anh mình là Simon ở lại trong xứ."
  },
  {
    "i": 24792,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 65,
    "t": "Simon bao vây Bethsour, chiến đấu chống lại thành ấy trong nhiều ngày và phong tỏa dân cư."
  },
  {
    "i": 24793,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 66,
    "t": "Họ xin Simon lập hòa, và người ấy đã đồng ý với họ. Sau khi cho họ rời khỏi thành, người ấy chiếm lấy thành và đặt một đội quân đồn trú."
  },
  {
    "i": 24794,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 67,
    "t": "Về phần Jonathan, người ấy cùng với đạo quân của mình đã đến đóng trại gần các nguồn nước của Gennèsar, và sáng sớm người ấy đến đồng bằng Asor."
  },
  {
    "i": 24795,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 68,
    "t": "Đạo quân của quân ngoại bang tiến đến nghênh chiến người ấy trong đồng bằng, sau khi tách ra một đội quân phục kích chống lại Jonathan trong các ngọn núi. Trong khi đạo quân này tiến thẳng vào người Do Thái,"
  },
  {
    "i": 24796,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 69,
    "t": "những người trong đội quân phục kích xông ra từ nơi ẩn náu và giao chiến."
  },
  {
    "i": 24797,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 70,
    "t": "Tất cả các binh sĩ của Jonathan đều tháo chạy, không ai ở lại, ngoại trừ Mattathias, con trai của Absalom, và Judas, con trai của Chalfi, các tướng lãnh của đạo quân."
  },
  {
    "i": 24798,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 71,
    "t": "Bấy giờ Jonathan xé áo mình ra, rắc bụi lên đầu và cầu nguyện."
  },
  {
    "i": 24799,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 72,
    "t": "Trở lại chiến đấu, người ấy đánh tan kẻ thù, chúng tháo chạy."
  }
]
