[
  {
    "i": 25700,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 22,
    "t": "Was die Weisheit ist und wie sie geboren ward, das will ich kundtun; ich will euch die Geheimnisse nicht verhehlen, sondern ihren Spuren folgen von Anbeginn ihres Ursprungs, will ihre Erkenntnis ans Licht bringen, ohne von der Wahrheit abzuweichen."
  },
  {
    "i": 25701,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 23,
    "t": "O weh! Ich will nicht mit der verdorrenden Neid reisen: Sie hat nichts gemein mit der Weisheit."
  },
  {
    "i": 25702,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 24,
    "t": "Eine Menge Weiser hingegen ist das Heil der Welt, ein verständiger König schafft dem Volk Bestand."
  },
  {
    "i": 25703,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 25,
    "t": "So lasset euch denn belehren durch meine Worte: Ihr werdet darin Gewinn finden."
  },
  {
    "i": 25704,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 1,
    "t": "Auch ich bin ein sterblicher Mensch, gleich allen, ein Nachkomme des ersten Wesens, das aus der Erde geformt ward. Ich bin in Fleisch geformt worden im Mutterleib,"
  },
  {
    "i": 25705,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 2,
    "t": "wo ich zehn Monate lang im Blut Bestand gewann, aus dem Samen eines Mannes und der Lust, der Gefährtin des Schlafes."
  },
  {
    "i": 25706,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 3,
    "t": "Bei meiner Geburt atmete auch ich die gemeinsame Luft, fiel auf die Erde, die uns alle gleich empfängt, und Tränen waren mein erster Schrei, wie bei allen."
  },
  {
    "i": 25707,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 4,
    "t": "Ich bin in Windeln und unter Sorgen aufgewachsen."
  },
  {
    "i": 25708,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 5,
    "t": "Kein König kannte einen anderen Anfang des Daseins:"
  },
  {
    "i": 25709,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 6,
    "t": "dieselbe Weise für alle, ins Leben einzutreten, und gleiche Weise, daraus wieder zu scheiden."
  },
  {
    "i": 25710,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 7,
    "t": "Darum habe ich gebetet, und Verstand ist mir gegeben worden, ich habe angerufen, und der Geist der Weisheit ist über mich gekommen."
  },
  {
    "i": 25711,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 8,
    "t": "Ich habe sie Zeptern und Thronen vorgezogen und Reichtum im Vergleich mit ihr für nichts geachtet."
  },
  {
    "i": 25712,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 9,
    "t": "Ich habe ihr nicht den kostbarsten Stein gleichgestellt; denn alles Gold ist in ihren Augen nur ein wenig Sand, neben ihr gilt Silber für Kot."
  },
  {
    "i": 25713,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 10,
    "t": "Mehr als Gesundheit und Schönheit habe ich sie geliebt und es vorgezogen, sie zu haben, als das Licht, denn ihr Glanz kennt keine Ruhe."
  },
  {
    "i": 25714,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 11,
    "t": "Aber mit ihr sind mir alle Güter gekommen und durch ihre Hände unermesslicher Reichtum."
  },
  {
    "i": 25715,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 12,
    "t": "An all diesen Gütern habe ich mich gefreut, weil es die Weisheit ist, die sie bringt; ich wusste jedoch nicht, dass sie ihre Mutter war."
  },
  {
    "i": 25716,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 13,
    "t": "Was ich ohne Betrug gelernt habe, will ich ohne Eifersucht mitteilen, ich will ihren Reichtum nicht verbergen."
  },
  {
    "i": 25717,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 14,
    "t": "Denn sie ist für die Menschen ein unerschöpflicher Schatz, wer sie erwirbt, zieht sich die Freundschaft Gottes zu, empfohlen durch die Gaben, die von der Belehrung kommen."
  },
  {
    "i": 25718,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 15,
    "t": "Gott gebe mir, zu reden, wie ich es verstehe, und Gedanken zu fassen, die der empfangenen Gaben würdig sind, denn er selbst ist der Führer der Weisheit und der Leiter der Weisen;"
  },
  {
    "i": 25719,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 16,
    "t": "denn wir sind in seiner Hand, wir und unsere Worte, und aller Verstand und alles praktische Wissen."
  },
  {
    "i": 25720,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 17,
    "t": "Er ist es, der mir eine unfehlbare Kenntnis der Wesen gegeben hat, um die Struktur der Welt und die Tätigkeit der Elemente zu erkennen,"
  },
  {
    "i": 25721,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 18,
    "t": "den Anfang, das Ende und die Mitte der Zeiten, die Wechsel der Sonnenwenden und die Veränderungen der Jahreszeiten,"
  },
  {
    "i": 25722,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 19,
    "t": "die Zyklen des Jahres und die Stellungen der Gestirne,"
  },
  {
    "i": 25723,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 20,
    "t": "die Natur der Tiere und die Instinkte der wilden Tiere, die Macht der Geister und die Gedanken der Menschen, die Vielfalt der Pflanzen und die Kräfte der Wurzeln."
  },
  {
    "i": 25724,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 21,
    "t": "Alles, was verborgen und sichtbar ist, habe ich erkannt;"
  },
  {
    "i": 25725,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 22,
    "t": "denn es ist die Werkmeisterin aller Dinge, die mich unterwiesen hat, die Weisheit! In ihr ist nämlich ein Geist, der verständig ist, heilig, einzig, vielfältig, subtil, beweglich, durchdringend, ohne Makel, klar, unbeweglich, freund des Guten, schnell,"
  },
  {
    "i": 25726,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 23,
    "t": "unwiderstehlich, wohltätig, menschenfreundlich, fest, sicher, ohne Sorge, der alles kann, alles überwacht, durchdringt alle Geister, die intelligenten, die reinen, die subtilsten."
  },
  {
    "i": 25727,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 24,
    "t": "Denn mehr als jede Bewegung ist die Weisheit beweglich; sie durchquert und durchdringt alles wegen ihrer Reinheit."
  },
  {
    "i": 25728,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 25,
    "t": "Sie ist nämlich ein Ausfluss der Kraft Gottes, eine ganz reine Ausstrahlung der Herrlichkeit des Allmächtigen; auch dringt nichts Beflecktes in sie ein."
  },
  {
    "i": 25729,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 26,
    "t": "Denn sie ist ein Abglanz des ewigen Lichts, ein makelloser Spiegel der Tätigkeit Gottes, ein Bild seiner Güte."
  },
  {
    "i": 25730,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 27,
    "t": "Andererseits kann sie, obwohl sie allein ist, alles, indem sie in sich selbst wohnt, erneuert sie das Universum und indem sie von Zeitalter zu Zeitalter in heilige Seelen eingeht, macht sie sie zu Freunden Gottes und zu Propheten;"
  },
  {
    "i": 25731,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 28,
    "t": "denn Gott liebt nur den, der mit der Weisheit wohnt."
  },
  {
    "i": 25732,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 29,
    "t": "Sie ist nämlich schöner als die Sonne, sie übertrifft alle Sternbilder, mit dem Licht verglichen, übertrifft sie es;"
  },
  {
    "i": 25733,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 30,
    "t": "denn dieses weicht der Nacht, aber gegen die Weisheit hat das Böse keine Macht."
  },
  {
    "i": 25734,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 1,
    "t": "Sie erstreckt sich mit Macht von einem Ende der Welt zum anderen und sie regiert das Universum mit Güte."
  },
  {
    "i": 25735,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 2,
    "t": "Sie ist es, die ich von Jugend an liebte und suchte; ich suchte, sie zur Frau zu nehmen, und ich verliebte mich in ihre Schönheit."
  },
  {
    "i": 25736,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 3,
    "t": "Sie lässt ihren edlen Ursprung aufleuchten, indem sie in der Intimität Gottes lebt, denn der Meister von allem hat sie geliebt."
  },
  {
    "i": 25737,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 4,
    "t": "Sie ist in der Tat in die Wissenschaft Gottes eingeweiht, sie ist es, die entscheidet, was er tut."
  },
  {
    "i": 25738,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 5,
    "t": "Wenn im Leben Reichtum ein begehrenswertes Gut ist, was ist reicher als die Weisheit, die alles bewirkt?"
  },
  {
    "i": 25739,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 6,
    "t": "Und wenn es der Verstand ist, der wirkt, wer ist mehr als sie die Werkmeisterin dessen, was ist?"
  },
  {
    "i": 25740,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 7,
    "t": "Liebt man die Gerechtigkeit? Ihre Arbeiten sind die Tugenden, sie lehrt nämlich Mässigung und Klugheit, Gerechtigkeit und Stärke; nichts ist nützlicher für die Menschen im Leben."
  },
  {
    "i": 25741,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 8,
    "t": "Wünscht man sich noch eine reiche Erfahrung? Sie kennt die Vergangenheit und mutmasst die Zukunft, sie kennt die Kunst, Maximen zu drehen und Rätsel zu lösen, Zeichen und Wunder, sie kennt sie im Voraus, ebenso wie die Abfolge der Epochen und Zeiten."
  },
  {
    "i": 25742,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 9,
    "t": "Ich beschloss also, sie zur Gefährtin meines Lebens zu nehmen, da ich wusste, dass sie mir eine Beraterin zum Guten sein würde und eine Ermutigung in Sorgen und Trauer:"
  },
  {
    "i": 25743,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 10,
    "t": "\"Ich werde um ihretwillen Ruhm unter den Massen haben und, obwohl jung, Ehre bei den Ältesten."
  },
  {
    "i": 25744,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 11,
    "t": "Man wird mich im Urteil durchdringend finden und in Gegenwart der Grossen werde ich bewundert werden."
  },
  {
    "i": 25745,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 12,
    "t": "Wenn ich schweige, werden sie auf mich warten, wenn ich rede, werden sie aufmerksam sein, wenn ich meine Rede verlängere, werden sie die Hand auf ihren Mund legen."
  },
  {
    "i": 25746,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 13,
    "t": "Ich werde um ihretwillen Unsterblichkeit haben und denen, die nach mir kommen werden, eine ewige Erinnerung hinterlassen."
  },
  {
    "i": 25747,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 14,
    "t": "Ich werde Völker regieren, und Nationen werden mir unterworfen sein."
  },
  {
    "i": 25748,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 15,
    "t": "Wenn man von mir reden hört, werden schreckliche Herrscher Angst haben; ich werde mich gutmütig gegenüber der Menge und tapfer im Krieg zeigen."
  },
  {
    "i": 25749,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 16,
    "t": "In mein Haus zurückgekehrt, werde ich mich bei ihr ausruhen; denn der Umgang mit ihr verursacht keine Bitterkeit, noch Schmerz, in ihrer Intimität zu leben, sondern Vergnügen und Freude."
  },
  {
    "i": 25750,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 17,
    "t": "Nachdem ich dies in mir selbst erwogen und in meinem Herzen bedacht hatte, dass die Unsterblichkeit in der Verwandtschaft mit der Weisheit zu finden ist,"
  },
  {
    "i": 25751,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 18,
    "t": "in ihrer Zuneigung ein edles Vergnügen, in den Arbeiten ihrer Hände ein unerschöpflicher Reichtum, in ihrem ständigen Umgang der Verstand und der Ruf, sich mit ihr zu unterhalten, ging ich allerorten hin und suchte, wie ich sie für mich gewinnen könnte."
  },
  {
    "i": 25752,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 19,
    "t": "Ich war ein Kind von glücklicher Natur und hatte eine gute Seele zum Anteil erhalten,"
  },
  {
    "i": 25753,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 20,
    "t": "mehr noch: da ich gut war, war ich in einem Körper ohne Makel gekommen;"
  },
  {
    "i": 25754,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 21,
    "t": "da ich aber verstand, dass ich die Weisheit nur dann besitzen könnte, wenn Gott sie mir gäbe - und es war schon Verstand, zu wissen, von wem die Gunst kommt -, wandte ich mich an den Herrn und bat ihn, und ich sprach von ganzem Herzen:"
  },
  {
    "i": 25755,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 1,
    "t": "\"Gott der Väter und Herr der Barmherzigkeit, du, der du durch dein Wort das Universum geschaffen hast,"
  },
  {
    "i": 25756,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 2,
    "t": "du, der du durch deine Weisheit den Menschen geschaffen hast, um über die Geschöpfe zu herrschen, die du gemacht hast,"
  },
  {
    "i": 25757,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 3,
    "t": "um die Welt in Heiligkeit und Gerechtigkeit zu regieren und das Gericht in Rechtschaffenheit der Seele auszuüben,"
  },
  {
    "i": 25758,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 4,
    "t": "gib mir die, die deinen Thron teilt, die Weisheit, und verstoße mich nicht aus der Zahl deiner Kinder."
  },
  {
    "i": 25759,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 5,
    "t": "Denn ich bin dein Diener und der Sohn deiner Magd, ein schwacher Mensch und von kurzem Leben, wenig geeignet, die Gerechtigkeit und die Gesetze zu verstehen."
  },
  {
    "i": 25760,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 6,
    "t": "Wäre jemand unter den Menschenkindern vollkommen, wenn ihm die Weisheit fehlt, die von dir kommt, würde er für nichts geachtet werden."
  },
  {
    "i": 25761,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 7,
    "t": "Du bist es, der mich zum König deines Volkes erwählt hat und zum Richter deiner Söhne und deiner Töchter."
  },
  {
    "i": 25762,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 8,
    "t": "Du hast mir befohlen, einen Tempel auf deinem heiligen Berg zu bauen und einen Altar in der Stadt, wo du dein Zelt aufgeschlagen hast, eine Nachahmung des heiligen Zeltes, das du von Anbeginn bereitet hast."
  },
  {
    "i": 25763,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 9,
    "t": "Bei dir ist die Weisheit, die deine Werke kennt und die gegenwärtig war, als du die Welt gemacht hast; sie weiss, was deinen Augen wohlgefällig ist und was deinen Geboten entspricht."
  },
  {
    "i": 25764,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 10,
    "t": "Entsende sie von den heiligen Himmeln, von deinem Thron der Herrlichkeit, sende sie herab, damit sie mich unterstützt und sich mit mir müht, und damit ich weiss, was dir wirklich wohlgefällig ist;"
  },
  {
    "i": 25765,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 11,
    "t": "denn sie weiss und versteht alles. Sie wird mich in meinen Taten klug leiten und mich durch ihre Herrlichkeit beschützen."
  },
  {
    "i": 25766,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 12,
    "t": "Dann werden meine Werke wohlgefällig sein, ich werde dein Volk mit Gerechtigkeit richten und ich werde des Throns meines Vaters würdig sein."
  },
  {
    "i": 25767,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 13,
    "t": "Denn welcher Mensch kann den Willen Gottes erkennen, und wer kann begreifen, was der Herr begehrt?"
  },
  {
    "i": 25768,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 14,
    "t": "Denn die Gedanken der Sterblichen sind zaghaft, und unstet sind unsere Überlegungen;"
  },
  {
    "i": 25769,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 15,
    "t": "ein vergänglicher Leib beschwert nämlich die Seele, und dieses Zelt aus Lehm beschwert den Geist mit vielfältigen Sorgen."
  },
  {
    "i": 25770,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 16,
    "t": "Auch haben wir Mühe, zu erahnen, was auf der Erde ist, und was in unserer Reichweite liegt, finden wir nur mit Mühe, aber was im Himmel ist, wer hat es entdeckt?"
  },
  {
    "i": 25771,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 17,
    "t": "Und wer hat deinen Willen erkannt, wenn du nicht die Weisheit gegeben und deinen heiligen Geist von oben herab gesandt hättest?"
  },
  {
    "i": 25772,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 18,
    "t": "So sind die Pfade derer, die auf der Erde sind, gerade gemacht worden, so sind die Menschen belehrt worden über das, was wohlgefällig ist, und sind durch die Weisheit gerettet worden."
  },
  {
    "i": 25773,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 1,
    "t": "Sie ist es, die den ersten Geformten, den Vater der Welt, beschützte, der allein erschaffen worden war, sie ist es, die ihn aus seinem eigenen Fall zog"
  },
  {
    "i": 25774,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 2,
    "t": "und ihm die Kraft gab, Herr über alles zu werden."
  },
  {
    "i": 25775,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 3,
    "t": "Als aber in seinem Zorn ein Ungerechter sich von ihr abwandte, kam er durch seine brudermörderische Wut um."
  },
  {
    "i": 25776,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 4,
    "t": "Als seinetwegen die Erde überschwemmt wurde, war es wiederum die Weisheit, die sie rettete, indem sie den Gerechten mit Hilfe eines wertlosen Holzes steuerte."
  },
  {
    "i": 25777,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 5,
    "t": "Und als die Nationen einmütig in ihrer Verdorbenheit verwirrt worden waren, war es sie, die den Gerechten erkannte, ihn ohne Tadel vor Gott bewahrte und ihn stark machte gegen seine Zärtlichkeit für sein Kind."
  },
  {
    "i": 25778,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 6,
    "t": "Sie ist es, die bei der Zerstörung der Gottlosen den Gerechten befreite, der vor dem Feuer floh, das auf die Pentapolis herabkam."
  },
  {
    "i": 25779,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 7,
    "t": "Als Zeugnis seiner Verdorbenheit raucht weiterhin ein verwüstetes Land; die Sträucher tragen dort Früchte, die nicht zu ihrer Zeit reifen, und als Mahnmal einer ungläubigen Seele erhebt sich eine Säule aus Salz."
  },
  {
    "i": 25780,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 8,
    "t": "Denn weil sie von dem Pfade der Weisheit abgewichen sind, haben sie nicht allein den Schaden erlitten, das Gute nicht zu erkennen, sondern sie haben auch den Lebenden die Erinnerung an ihre Torheit hinterlassen, auf dass ihre Missetaten selbst sie nicht verbergen können."
  },
  {
    "i": 25781,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 9,
    "t": "Aber die Weisheit hat ihre Getreuen aus ihren Leiden errettet."
  },
  {
    "i": 25782,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 10,
    "t": "Also führte sie den Gerechten, der vor dem Zorn seines Bruders floh, auf geraden Pfaden; sie zeigte ihm das Reich Gottes und gab ihm die Erkenntnis der heiligen Dinge, sie ließ ihn in seinen harten Mühen Erfolg haben und ließ seine Beschwerden fruchtbar werden;"
  },
  {
    "i": 25783,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 11,
    "t": "sie stand ihm bei gegen die Habsucht derer, die ihn bedrängten, und sie machte ihn reich;"
  },
  {
    "i": 25784,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 12,
    "t": "sie behütete ihn vor seinen Feinden und beschützte ihn vor denen, die ihm nachstellten; sie gab ihm die Palme in einem harten Kampf, auf dass er wisse, dass die Frömmigkeit mächtiger ist als alles."
  },
  {
    "i": 25785,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 13,
    "t": "Sie ist es, die den verkauften Gerechten nicht verließ, sondern sie entriss ihn der Sünde;"
  },
  {
    "i": 25786,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 14,
    "t": "sie stieg mit ihm in die Grube hinab, sie verließ ihn nicht in den Fesseln, bis sie ihm das königliche Zepter gebracht und die Herrschaft über die, so ihn tyranniserten, bis sie die, so ihn verleumdet hatten, der Lüge überführt und ihm eine ewige Herrlichkeit gegeben hatte."
  },
  {
    "i": 25787,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 15,
    "t": "Sie ist es, die ein heiliges Volk und ein untadeliges Geschlecht von einer Nation von Unterdrückern befreite."
  },
  {
    "i": 25788,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 16,
    "t": "Sie fuhr in die Seele eines Knechtes des Herrn und bot durch Wunder und Zeichen furchtbaren Königen die Stirn."
  },
  {
    "i": 25789,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 17,
    "t": "Den Heiligen gab sie den Lohn ihrer Mühen, sie führte sie auf einem wunderbaren Weg, sie wurde ihnen ein Obdach am Tage und ein Sternenlicht in der Nacht."
  },
  {
    "i": 25790,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 18,
    "t": "Sie ließ sie das Rote Meer durchqueren und führte sie durch die unermessliche Flut,"
  },
  {
    "i": 25791,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 19,
    "t": "während sie ihre Feinde versenkte und sie aus den Tiefen des Abgrunds wieder ausstieß."
  },
  {
    "i": 25792,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 20,
    "t": "Also plünderten die Gerechten die Gottlosen aus; sie sangen, Herr, deinen heiligen Namen und feierten einmütig deine Hand, die für sie gestritten hatte;"
  },
  {
    "i": 25793,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 21,
    "t": "denn die Weisheit öffnete den Mund der Stummen und machte die Zunge der Kleinen klar."
  },
  {
    "i": 25794,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 1,
    "t": "Sie ließ ihre Unternehmungen durch die Hand eines heiligen Propheten gedeihen."
  },
  {
    "i": 25795,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 2,
    "t": "Sie durchzogen eine unbewohnte Wüste und schlugen ihre Zelte an unzugänglichen Orten auf."
  },
  {
    "i": 25796,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 3,
    "t": "Sie boten ihren Feinden die Stirn und wiesen ihre Widersacher zurück."
  },
  {
    "i": 25797,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 4,
    "t": "In ihrem Durst riefen sie dich an: Wasser wurde ihnen aus einem schroffen Felsen gegeben und aus einem harten Stein ein Heilmittel für ihren Durst."
  },
  {
    "i": 25798,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 5,
    "t": "Also wurde das, womit ihre Feinde bestraft worden waren, ihnen in ihren Schwierigkeiten zum Wohltat."
  },
  {
    "i": 25799,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 6,
    "t": "Während die Ersteren nur den unaufhörlichen Lauf eines Flusses hatten, den ein mit Schlamm vermischtes Blut trübte,"
  }
]
