[
  {
    "i": 11700,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 22,
    "t": "Joás király pedig, elfeledvén azt a jótéteményt, melyet Jójada, Zakariás atyja cselekedett vele, megölé Zakariást, az ő fiát, aki haldoklásában így kiáltott: \"Lássa meg az Úr és kérje számon!"
  },
  {
    "i": 11701,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 23,
    "t": "És mikor az esztendő elmúlt, feljöve Joás ellen a Siriabeliek serege; eljutának Júdába és Jeruzsálembe, és kiirták a nép közül annak minden főemberét, és minden zsákmányt elküldének a damaszkuszi királynak."
  },
  {
    "i": 11702,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 24,
    "t": "Mert noha csekély számú sereggel jöttek a Siriabeliek, az Úr mégis igen nagy sereget adott a kezükbe, mivelhogy elhagyták az Urat, az ő atyáik Istenét. Így tartának ítéletet a Siriabeliek Joáson,"
  },
  {
    "i": 11703,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 25,
    "t": "És mikor elmentek tőle, nagy betegségben hagyván őt ott, fellázadtak ellene az ő szolgái, Jójada pap fiának véréért, és megölék őt az ő ágyában. Meghalt, és eltemeték őt a Dávid városában, de nem a királyok sírjai közé."
  },
  {
    "i": 11704,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 26,
    "t": "Ezek pedig a pártoskodók: Zabád, a Simeát Ammonita fia, és Jehozabád, a Simrit Moábita fia."
  },
  {
    "i": 11705,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 27,
    "t": "Az ő fiairól pedig, és az ő reá rótt adójának nagyságáról, és az Isten házának helyreállításáról ímé meg van írva a Királyok könyvének magyarázatában. És uralkodék Amásia, az ő fia, ő helyette."
  },
  {
    "i": 11706,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 1,
    "t": "Amásia huszonöt esztendős korában kezdett uralkodni, és huszonkilenc esztendeig uralkodott Jeruzsálemben; az ő anyjának neve Jehoaddán volt, jeruzsálemi."
  },
  {
    "i": 11707,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 2,
    "t": "És kedves dolgot cselekedék az Úr előtt, de nem tökéletes szívvel."
  },
  {
    "i": 11708,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 3,
    "t": "És mikor a királyság megerősödött az ő kezében, megölé az ő szolgáit, a kik megölték az ő atyját, a királyt."
  },
  {
    "i": 11709,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 4,
    "t": "De azoknak fiait nem ölte meg, mert a törvényben, a Mózes könyvében meg van írva, a mint megparancsolta az Úr: Ne haljanak meg az atyák a fiakért, se a fiak az atyákért, hanem kiki az ő bűnéért haljon meg."
  },
  {
    "i": 11710,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 5,
    "t": "És egybegyűjté Amásia a Júdaiakat, és rendelé őket családok szerint, ezredesek és századosok alá, az egész Júdában és Benjáminban, és megszámlálá a húsz esztendőseket és azon felülieket, és talála azokból háromszázezer válogatottat, hadra termettet, kopjával és paizscsal."
  },
  {
    "i": 11711,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 6,
    "t": "És fogadott ezen felül százezer erős vitézt Izráelből, száz talentum ezüstért."
  },
  {
    "i": 11712,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 7,
    "t": "Jöve pedig Istennek embere hozzá, mondván: Óh király, ne menjen veled az Izráel hada, mert nincsen az Úr Izráellel, sem Efraimnak egyetlen fiával sem."
  },
  {
    "i": 11713,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 8,
    "t": "Hanem ha te elmégy is, cselekedjél, légy erős a harczban; mert Isten megbuktathat téged az ellenség előtt; mert Istenben van erő a megsegítésre és a megbuktatásra."
  },
  {
    "i": 11714,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 9,
    "t": "És mondá Amásia Isten emberének: De mit cselekedjem a száz talentummal, a melyet az Izráel hadának adtam? És felele Isten embere: Többet is adhat néked az Úr ennél."
  },
  {
    "i": 11715,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 10,
    "t": "Akkor Amásia elbocsátá a hadat, a mely Efraimból jött hozzá, hogy menjenek vissza az ő helyükre. És igen felgerjede haragjuk a Júdabeliek ellen, és nagy búsultsággal tértek vissza az ő helyükre."
  },
  {
    "i": 11716,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 11,
    "t": "Amásia pedig elhatározta magát, és kivitte az ő népét, és méne a Sóvölgyébe, és megöle a Seir fiai közül tízezret."
  },
  {
    "i": 11717,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 12,
    "t": "És tízezeret elevenen fogtak a Júdaiak, és elvitték őket egy kősziklának tetejére, és levetették őket a kősziklának tetejéről, és mindnyájan szétzúzódtak."
  },
  {
    "i": 11718,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 13,
    "t": "A had pedig, a melyet Amásia visszaküldött, hogy ne menjenek vele a harczba, rátámadott Júda városaira, Samariától fogva Bethoronig, és levágtak azokból háromezret, és igen nagy zsákmányt szereztek."
  },
  {
    "i": 11719,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 14,
    "t": "És mikor Amásia visszatért az Edomiták levágása után, hozá a Seir fiai isteneit, és maga elé állítá azokat istenekül, és imádá azokat, és azoknak áldozott."
  },
  {
    "i": 11720,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 15,
    "t": "Ezért felgerjede az Úr haragja Amásia ellen, és külde hozzá egy prófétát, és monda néki: Miért keresed e nép isteneit, a melyek az ő népét nem szabadították meg a te kezedből?"
  },
  {
    "i": 11721,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 16,
    "t": "És mikor ő szóla néki, monda néki: Vajjon királyi tanácsadóvá tettek-é téged? Szünj meg, hogy meg ne verjenek téged! Akkor megszűné a próféta, de szóla: Tudom, hogy az Isten végzett a te veszted felől, mert ezt cselekedted, és nem hallgattál az én tanácsomra."
  },
  {
    "i": 11722,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 17,
    "t": "És tanácsot tartván Amásia, Júda királya, elkülde Joáshoz, Joakháznak fiához, Jéhu fiának fiához, Izráel királyához, mondván: Jer, nézzünk egymás szemébe!"
  },
  {
    "i": 11723,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 18,
    "t": "Joás pedig, Izráel királya, választ külde Amásiához, Júda királyához, mondván: A Libánon tövise üzent a Libánon czédrusának, mondván: Add a te lányodat az én fiamnak feleségül. De eljött a Libánon vadja, és eltapodta a tövist."
  },
  {
    "i": 11724,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 19,
    "t": "Azt mondod: Ímé, megvertem Edomot! S felfuvalkodott a te szíved. Most pedig dicsekedjél, és maradj otthon! Miért akarsz bajt támasztani, hogy elessél magad is, és veled együtt Júda is?"
  },
  {
    "i": 11725,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 20,
    "t": "De nem hallgatott Amásia; mert Istentől volt az, hogy hadba adassa, mivelhogy az Edomiták isteneit keresték."
  },
  {
    "i": 11726,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 21,
    "t": "Felméne azért Joás, Izráel királya, és megnéztek egymásnak szemébe, ő és Amásia, Júda királya Bethsemesben, a mely Júdában van."
  },
  {
    "i": 11727,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 22,
    "t": "És megveretteték a Júdaiak Izráel által, és ki-ki elszaladott az ő hajlékába."
  },
  {
    "i": 11728,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 23,
    "t": "Amásiát is, a Júda királyát, Joásnak fiát, Joakháznak unokáját, elfogta Joás, Izráel királya Bethsemesben, és elvitte őt Jeruzsálembe, és lerontá Jeruzsálem kőfalát Efraim kapujától a Szeglet kapujáig, négyszáz könyöknyire."
  },
  {
    "i": 11729,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 24,
    "t": "És elvitte az egész aranyat és ezüstöt, és minden edényt, a mely az Isten házában, Obed-Edomnál találtatott, és a királyi palota kincseit, és a túszeit, és visszatért Samariába."
  },
  {
    "i": 11730,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 25,
    "t": "És éle Amásia, a Joás fia, Júda királya Joásnak, a Joakház fiának, Izráel királyának halála után tizenöt esztendeig."
  },
  {
    "i": 11731,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 26,
    "t": "Amásiának egyéb dolgai pedig, az elsők és az utolsók, ímé meg vannak írva a Júda és Izráel királyainak könyvében."
  },
  {
    "i": 11732,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 27,
    "t": "Miután pedig Amásia elfordult az Úrtól, összeesküvést szőttek ellene Jeruzsálemben, és ő elszaladott Lakisba; de utána küldtek Lakisba, és ott megölték őt."
  },
  {
    "i": 11733,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 28,
    "t": "És felvivék onnan lovakon, és eltemeték őt az ő atyái mellé, Dávid városába."
  },
  {
    "i": 11734,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 1,
    "t": "A Júda egész népe pedig elvette Uzziást, a ki tizenhat esztendős volt, és királylyá tevé őt az ő atyja, Amásia helyett."
  },
  {
    "i": 11735,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 2,
    "t": "Ő építé meg Elótot, és visszaállítá azt Júdának, minekutána a király elaludt az ő atyáival."
  },
  {
    "i": 11736,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 3,
    "t": "Tizenhat esztendős volt Uzziás, mikor uralkodni kezdett, és ötvenkét esztendeig uralkodott Jeruzsálemben; az ő anyjának neve Jekólia volt, jeruzsálemi."
  },
  {
    "i": 11737,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 4,
    "t": "És kedves dolgot cselekedék az Úr előtt, mind a szerint, a mint az ő atyja, Amásia cselekedett;"
  },
  {
    "i": 11738,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 5,
    "t": "És az Istent kereste Zakariásnak életében, a ki az Istennek félelmére tanította; és a míg az Urat kereste, az Isten jó szerencsét adott néki."
  },
  {
    "i": 11739,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 6,
    "t": "És kiment és hadakozott a Filiszteusok ellen, és lerontá Gát kőfalait, és Jabné és Asdód kőfalait, és építe városokat Asdód környékén, és a Filiszteusok között."
  },
  {
    "i": 11740,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 7,
    "t": "És megsegíté őt az Isten a Filiszteusok ellen, és az Arabok ellen, a kik Gur-Baálban laktak, és a Meuneusok ellen."
  },
  {
    "i": 11741,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 8,
    "t": "Adót is fizettek az Ammoniták Uzziásnak, és neve elhatott Égyiptom határáig, mert igen megerősödött."
  },
  {
    "i": 11742,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 9,
    "t": "És építe Uzziás tornyokat Jeruzsálemben a Szeglet kapuján, a Völgy kapuján és a Kanyarodónál, és megerősíté azokat."
  },
  {
    "i": 11743,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 10,
    "t": "Építe tornyokat a pusztában is, és sok kutat vájata, mert sok barma volt a mélyföldön és a síkon; szántóvetői és szőlőművesei voltak a hegyeken és a Kármelen, mert kedvelte a földművelést."
  },
  {
    "i": 11744,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 11,
    "t": "Volt Uzziásnak hadra kész serege, a mely csapatok szerint ment ki hadba, a Jegiel író és Maaszéja tiszttartó felügyelete alatt, és Hanánia vezetése alatt, a király tisztjei közül."
  },
  {
    "i": 11745,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 12,
    "t": "Az egész család-fők száma, a kik erős vitézek valának, kétezerhatszáz volt."
  },
  {
    "i": 11746,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 13,
    "t": "És az ő kezeik alatt volt a hadsereg, szám szerint háromszázhetvenezerötszáz, a kik erős haddal hadakoztak a király mellett az ellenség ellen."
  },
  {
    "i": 11747,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 14,
    "t": "És szerzett nékik Uzziás az egész hadseregnek paizsokat, kopjákat, sisakokat, pánczélokat, íjjakat és parittyaköveket."
  },
  {
    "i": 11748,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 15,
    "t": "És készített Jeruzsálemben ügyes mesterek által szerkesztett gépeket a tornyokra és a szegletekre, hogy nyilakat és nagy köveket löveljenek; és elhatott az ő híre messze, mert csodálatos módon segítették őt."
  },
  {
    "i": 11749,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 16,
    "t": "De mikor megerősödött, felfuvalkodott a szíve az ő romlására, és vétkezett az Úr ellen, az ő Istene ellen, mert bement az Úr templomába, hogy a füstáldozat oltárán tömjént égessen."
  },
  {
    "i": 11750,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 17,
    "t": "Beméne pedig utána Azariás pap, és vele az Úrnak nyolcvan papja, erős emberek,"
  },
  {
    "i": 11751,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 18,
    "t": "És ellene állának Uzziás királynak, és mondának néki: Nem a te tiszted Uzziás, hogy tömjént égessél az Úrnak, hanem a papoké, az Áron fiaié, a kik arra szenteltettek, hogy tömjént égessenek. Menj ki a szent helyből, mert vétkeztél, és nem lesz ez néked dicsőséged az Úr Istentől."
  },
  {
    "i": 11752,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 19,
    "t": "Akkor megharagudott Uzziás, a kinek kezében volt a tömjénező, hogy tömjént égessen. És mikor megharagudott a papokra, rühesség támadt az ő homlokán a papok előtt az Úr házában, a tömjénező oltár mellett."
  },
  {
    "i": 11753,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 20,
    "t": "És Azariás főpap, és vele mind a papok, reá tekintének, és ímé, rühes volt az ő homlokán; és siettették őt onnan, sőt ő maga is sietett elmenni, mert megverte őt az Úr."
  },
  {
    "i": 11754,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 21,
    "t": "És rühes volt Uzziás király az ő halála napjáig, és elkülönítetten lakott a rühesség miatt, mert kizárattatott az Úr házából. Jóthám pedig, az ő fia, volt a királyi palota kormányzója, és ítélte a föld népét."
  },
  {
    "i": 11755,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 22,
    "t": "Uzziásnak egyéb dolgai pedig, az elsők és az utolsók, megírta Ésaiás próféta, az Ámós fia."
  },
  {
    "i": 11756,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 23,
    "t": "És elaluvék Uzziás az ő atyáival, és eltemeték őt az ő atyái mellé, a királyok temetőjében, mert azt mondták, hogy rühes volt. És uralkodék Jóthám, az ő fia, ő helyette."
  },
  {
    "i": 11757,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 1,
    "t": "Huszonöt esztendős volt Jóthám, mikor uralkodni kezdett, és tizenhat esztendeig uralkodott Jeruzsálemben; az ő anyjának neve Jerusa volt, Sádok leánya."
  },
  {
    "i": 11758,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 2,
    "t": "És kedves dolgot cselekedék az Úr előtt, mind a szerint, a mint Uzziás, az ő atyja cselekedett, de nem méne be az Úr templomába. A nép pedig még mindig gonosz dolgokat cselekedett."
  },
  {
    "i": 11759,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 3,
    "t": "Ő építé meg a felső kaput az Úr házában, és sokat épített Ófel falán is."
  },
  {
    "i": 11760,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 4,
    "t": "És építe városokat Júda hegységén, és az erdőkben kastélyokat és tornyokat épített."
  },
  {
    "i": 11761,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 5,
    "t": "Ő hadakozott az Ammoniták királya ellen, és legyőzte őket, és adtak néki az Ammoniták abban az esztendőben száz talentum ezüstöt, tízezer kóró búzát és tízezer árpát; ennyit fizettek néki az Ammoniták mind a második, mind a harmadik esztendőben."
  },
  {
    "i": 11762,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 6,
    "t": "Így lett Jóthám hatalmassá, mert állhatatosan járt az Úr előtt, az ő Istene előtt."
  },
  {
    "i": 11763,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 7,
    "t": "Jóthámnak egyéb dolgai pedig, és minden háborúi és cselekedetei, ímé meg vannak írva Izráel és Júda királyainak könyvében."
  },
  {
    "i": 11764,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 8,
    "t": "Huszonöt esztendős volt, mikor uralkodni kezdett, és tizenhat esztendeig uralkodott Jeruzsálemben."
  },
  {
    "i": 11765,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 9,
    "t": "És elaluvék Jóthám az ő atyáival, és eltemeték őt Dávid városában, és uralkodék Ákház, az ő fia, ő helyette."
  },
  {
    "i": 11766,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 1,
    "t": "Ákház húsz esztendős korában kezdett uralkodni, és tizenhat esztendeig uralkodott Jeruzsálemben; és nem cselekedett kedves dolgot az Úr előtt, mint az ő atyja, Dávid."
  },
  {
    "i": 11767,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 2,
    "t": "Hanem az Izráel királyainak útján járt, és csinált öntött bálványokat a Baáloknak;"
  },
  {
    "i": 11768,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 3,
    "t": "És áldozott a Hinnom fiai völgyében, és megégette az ő fiait a tűzben, a pogányok undokságai szerint, a kiket az Úr elűzött az Izráel fiai előtt."
  },
  {
    "i": 11769,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 4,
    "t": "Áldozott vala és tömjénezett a magas helyeken, és a halmokon, és minden zöld fa alatt."
  },
  {
    "i": 11770,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 5,
    "t": "Ezért az Úr, az ő Istene, adta őt a Siriabeliek királyának kezébe, a kik megverték őt, és sok foglyot vittek tőle Damaskusba; és Izráel királyának kezébe is adta őt, a ki nagy vereséggel verte meg őt."
  },
  {
    "i": 11771,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 6,
    "t": "Pékah, a Remália fia, megölt Júdában egy napon száztizenkétezeret, mind vitézeket, mert elhagyták az Urat, az ő atyáik Istenét."
  },
  {
    "i": 11772,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 7,
    "t": "És megölé Zikri, az Efraimita hős Maaséját, a király fiát, Azrikámot, a palota felügyelőjét és Elkánaát, a király helyettesét."
  },
  {
    "i": 11773,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 8,
    "t": "És foglyul ejtettek Izráel fiai az ő atyjafiaitól kétszázezeret, asszonyokat, fiakat és leányokat; sok zsákmányt is szereztek tőlük, és elvitték a zsákmányt Samariába."
  },
  {
    "i": 11774,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 9,
    "t": "Volt ott egy prófétája az Úrnak, a kinek Odéd volt a neve; ő kiment a sereg eleibe, a mely Samariába ment, és monda nékik: Ímé, az Úr, a ti atyáitok Istene adta a Júdaiakat a ti kezetekbe, mert ő ellene vétkeztek; de ti úgy öldököltétek őket, hogy az égig hatott a haragotok."
  },
  {
    "i": 11775,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 10,
    "t": "És most azt gondoljátok, hogy Júdának és Jeruzsálemnek fiait és leányait a ti szolgáitokul és szolgálóitokul kényszerítsétek! Vajjon nem vagytok-é ti magatok is vétkesek az Úr előtt, a ti Istenetek előtt?"
  },
  {
    "i": 11776,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 11,
    "t": "Most azért hallgassatok reám, és vigyétek vissza a foglyokat, a kiket atyátokfiai közül foglyul ejtettetek, mert az Úrnak felgerjedt haragja van ellenetek."
  },
  {
    "i": 11777,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 12,
    "t": "Akkor felkelének az Efraimiták főemberei közül némelyek, Azariás, a Johánán fia, Berekiás, a Mesillemót fia, Hizkiás, a Sallum fia, és Amása, a Hadlai fia, a hadból jövők ellen,"
  },
  {
    "i": 11778,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 13,
    "t": "És mondának nékik: Ne hozzátok be ide e foglyokat, mert bűnt kívántok reánk hozni az Úr ellen, hogy gyarapítsátok a mi vétkeinket és bűneinket, mert sok a mi bűnünk, és felgerjedt harag van Izráel ellen."
  },
  {
    "i": 11779,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 14,
    "t": "Elhagyák azért a vitézek a foglyokat és a zsákmányt a főemberek előtt és az egész gyülekezet előtt."
  },
  {
    "i": 11780,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 15,
    "t": "És ímé, némely férfiak, kik név szerint említtettek, felkeltek, és vigasztalák a foglyokat. És a zsákmányból ruhát vevének, és felöltözteték mindazokat, kik mezítelenek valának; felruházták, lábbelit adtak nékik, ételt és italt adtak, és megvigasztalák őket. És visszavitték őket, a sántákat szamarakra ültetve, testvéreikhez Jerikóba, a pálmák városába. Majd visszatértek Samáriába."
  },
  {
    "i": 11781,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 16,
    "t": "Akkor Akház király küldött az asszír királyhoz, hogy segítséget kérjen tőle."
  },
  {
    "i": 11782,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 17,
    "t": "És az edomiták ismét betörtek Júdába, megverték őt, és foglyokat vittek el."
  },
  {
    "i": 11783,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 18,
    "t": "A filiszteusok is szétszóródtak a síkság városaiban és Júda déli részén. Elfoglalták Beth-Semest, Ajalont, Géderótot, Sókót és a hozzá tartozó falvakat, Timnát és a hozzá tartozó falvakat, Gimzót és a hozzá tartozó falvakat, és ott telepedtek le."
  },
  {
    "i": 11784,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 19,
    "t": "Mert az Úr megalázta Júdát Akház, Izrael királya miatt, mert szabadjára engedte Júdát, és hűtlen volt az Úrhoz."
  },
  {
    "i": 11785,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 20,
    "t": "Tiglát-Pileszer, Asszíria királya rátámadt és ostrom alá vette őt, de nem tudta legyőzni."
  },
  {
    "i": 11786,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 21,
    "t": "De Akház levett az Úr templomának kincseiből, a királyi palotából és a fejedelmek házából, hogy elküldje az asszír királynak, de nem kapott tőle segítséget."
  },
  {
    "i": 11787,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 22,
    "t": "Míg ostrom alatt állt, növelte hűtlenségét az Úr iránt, ő, Akház király."
  },
  {
    "i": 11788,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 23,
    "t": "Áldozatokat mutatott be Damaszkusz isteneknek, melyeknek áldozata lett: \"Mivel Arám királyainak istenei segítenek nekik, mondván, áldozatot mutatok be nekik, hogy segítsenek nekem.\" De ők okozták az ő bukását és egész Izraelét."
  },
  {
    "i": 11789,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 24,
    "t": "Akház összegyűjtötte az Isten templomának bútorzatát, összetörte, bezárta az Úr templomának kapuit, és oltárokat emeltetett Jeruzsálem minden utcasarkán."
  },
  {
    "i": 11790,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 25,
    "t": "Magaslatokat állított minden júdeai városban, hogy más isteneknek füstöljenek, és haragra ingerelte az Urat, atyáinak Istenét."
  },
  {
    "i": 11791,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 26,
    "t": "Történetének többi része és egész politikája, a kezdetektől a végéig, meg van írva Júda és Izrael királyainak könyvében."
  },
  {
    "i": 11792,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 27,
    "t": "Akház elaludt atyáival, eltemették a Városban, Jeruzsálemben, de nem vitték be Izrael királyainak sírboltjaiba. Fia, Ezékiás uralkodott helyette."
  },
  {
    "i": 11793,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 1,
    "t": "Ezékiás huszonöt éves korában lett király, és huszonkilenc évig uralkodott Jeruzsálemben; anyjának Abijja volt a neve, Zakariás leánya."
  },
  {
    "i": 11794,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 2,
    "t": "És azt cselekedte, ami kedves az Úr előtt, mindent úgy cselekedve, mint ősatyja, Dávid."
  },
  {
    "i": 11795,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 3,
    "t": "Ő nyitotta meg az Úr templomának kapuit uralkodásának első évének első hónapjában, és megjavíttatta azokat."
  },
  {
    "i": 11796,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 4,
    "t": "Majd előhívatta a papokat és a lévitákat, összegyűjtötte őket a keleti téren,"
  },
  {
    "i": 11797,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 5,
    "t": "És monda nékik: Hallgassatok rám, léviták! Most szenteljétek meg magatokat, szenteljétek meg az Úr templomát, atyáink Istenét, és távolítsátok el a szentségből a tisztátalanságot."
  },
  {
    "i": 11798,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 6,
    "t": "Atyáink vétkeztek és azt cselekedték, ami nem tetszik az Úrnak, a mi Istenünknek. Elhagyták őt; elfordították arcukat az Úr hajlékától, és hátat fordítottak néki."
  },
  {
    "i": 11799,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 7,
    "t": "Még a csarnok kapuit is bezárták, a lámpásokat eloltották, és nem füstöltek többé illatszert, és nem mutattak be többé égőáldozatot Izrael Istenének a szentélyben."
  }
]
