[
  {
    "i": 21900,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 28,
    "t": "Has pronunciado una sentencia de verdad en todas las cosas que has traído sobre nosotros y sobre la ciudad santa de nuestros padres, Jerusalén. Porque en verdad y en justicia nos has tratado a causa de nuestros pecados."
  },
  {
    "i": 21901,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 29,
    "t": "Sí, hemos pecado y cometido iniquidad al abandonarte, sí, hemos pecado grandemente; tus mandamientos no los hemos escuchado,"
  },
  {
    "i": 21902,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 30,
    "t": "no los hemos observado, no hemos cumplido lo que nos fue mandado para nuestro bien."
  },
  {
    "i": 21903,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 31,
    "t": "Sí, todo lo que has traído sobre nosotros, todo lo que nos has hecho, en juicio de verdad lo has hecho."
  },
  {
    "i": 21904,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 32,
    "t": "Nos has entregado en manos de nuestros enemigos, gente sin ley, y los peores de los impíos, a un rey injusto, al más malo que hay sobre toda la tierra,"
  },
  {
    "i": 21905,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 33,
    "t": "y hoy no podemos abrir la boca, la vergüenza y el oprobio son la parte de aquellos que te sirven y que te adoran."
  },
  {
    "i": 21906,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 34,
    "t": "¡Oh, no nos abandones para siempre, a causa de tu nombre, no repudies tu alianza,"
  },
  {
    "i": 21907,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 35,
    "t": "no nos retires tu gracia, por el amor de Abraham tu amigo y de Isaac tu siervo y de Israel tu santo,"
  },
  {
    "i": 21908,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 36,
    "t": "a quienes prometiste una posteridad numerosa como las estrellas del cielo y como la arena sobre la orilla del mar."
  },
  {
    "i": 21909,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 37,
    "t": "Señor, he aquí que somos más pequeños que todas las naciones, he aquí que somos humillados por toda la tierra, hoy, a causa de nuestros pecados."
  },
  {
    "i": 21910,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 38,
    "t": "Ya no hay, en este tiempo, jefe, profeta ni príncipe, holocausto, sacrificio, oblación ni incienso, lugar donde hacerte ofrendas"
  },
  {
    "i": 21911,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 39,
    "t": "y hallar gracia ante ti. Mas que un alma quebrantada y un espíritu humillado sean aceptados por ti,"
  },
  {
    "i": 21912,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 40,
    "t": "como holocaustos de carneros y de toros, como millares de corderos gordos; que tal sea nuestro sacrificio hoy delante de ti, y que te plazca que plenamente te sigamos, pues no hay confusión para aquellos que esperan en ti."
  },
  {
    "i": 21913,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 41,
    "t": "Y ahora ponemos todo nuestro corazón en seguirte, en temerte y en buscar tu rostro."
  },
  {
    "i": 21914,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 42,
    "t": "No nos dejes en la vergüenza, sino actúa con nosotros según tu mansedumbre y según la grandeza de tu gracia."
  },
  {
    "i": 21915,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 43,
    "t": "Líbranos según tus obras maravillosas, haz que a tu nombre, Señor, gloria sea rendida."
  },
  {
    "i": 21916,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 44,
    "t": "Que sean confundidos, todos aquellos que hacen mal a tus siervos: que sean cubiertos de vergüenza, privados de toda su potencia, y que su fuerza sea quebrantada."
  },
  {
    "i": 21917,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 45,
    "t": "Que sepan que tú eres el único Dios y Señor, en gloria sobre toda la tierra."
  },
  {
    "i": 21918,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 46,
    "t": "Los siervos del rey que los habían echado en el horno no cesaban de alimentar el fuego con nafta, pez, estopa y sarmientos,"
  },
  {
    "i": 21919,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 47,
    "t": "de tal manera que la llama se elevaba cuarenta y nueve codos por encima del horno."
  },
  {
    "i": 21920,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 48,
    "t": "Al extenderse, quemó a los caldeos que se encontraban alrededor del horno."
  },
  {
    "i": 21921,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 49,
    "t": "Mas el ángel del Señor descendió al horno junto a Azarías y sus compañeros; él rechazó hacia afuera la llama del fuego"
  },
  {
    "i": 21922,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 50,
    "t": "y les sopló, en medio del horno, como una frescura de brisa y de rocío, de tal manera que el fuego no los tocó en absoluto y no les causó dolor ni angustia."
  },
  {
    "i": 21923,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 51,
    "t": "Entonces los tres, a una sola voz, se pusieron a cantar, glorificando y bendiciendo a Dios en el horno, y diciendo:"
  },
  {
    "i": 21924,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 52,
    "t": "\"Bendito seas tú, Señor, Dios de nuestros padres, alabado seas tú, exaltado eternamente. Bendito sea tu nombre de gloria y de santidad, alabado sea, exaltado eternamente."
  },
  {
    "i": 21925,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 53,
    "t": "Bendito seas tú en el templo de tu santa gloria, cantado, glorificado por encima de todo eternamente."
  },
  {
    "i": 21926,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 54,
    "t": "Bendito seas tú sobre el trono de tu reino, cantado por encima de todo, exaltado eternamente."
  },
  {
    "i": 21927,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 55,
    "t": "Bendito seas tú, que sondas los abismos, que te sientas sobre los querubines, alabado, cantado por encima de todo eternamente."
  },
  {
    "i": 21928,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 56,
    "t": "Bendito seas tú en el firmamento del cielo, cantado, glorificado eternamente."
  },
  {
    "i": 21929,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 57,
    "t": "Vosotras todas, obras del Señor, bendecid al Señor: cantadle, exaltadle eternamente."
  },
  {
    "i": 21930,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 58,
    "t": "Ángeles del Señor, bendecid al Señor: cantadle, exaltadle eternamente"
  },
  {
    "i": 21931,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 59,
    "t": "¡Oh cielos, bendecid al Señor: cantadle, exaltadle eternamente!"
  },
  {
    "i": 21932,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 60,
    "t": "¡Oh vosotras, todas las aguas por encima del cielo, bendecid al Señor: cantadle, exaltadle eternamente!"
  },
  {
    "i": 21933,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 61,
    "t": "¡Oh vosotras, todas las potencias, bendecid al Señor: cantadle, exaltadle eternamente!"
  },
  {
    "i": 21934,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 62,
    "t": "¡Oh vosotros, sol y luna, bendecid al Señor: cantadle, exaltadle eternamente!"
  },
  {
    "i": 21935,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 63,
    "t": "¡Oh vosotras, astros del cielo, bendecid al Señor: cantadle, exaltadle eternamente!"
  },
  {
    "i": 21936,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 64,
    "t": "¡Oh vosotras todas, lluvias y rocíos, bendecid al Señor: cantadle, exaltadle eternamente!"
  },
  {
    "i": 21937,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 65,
    "t": "¡Oh vosotros todos, vientos, bendecid al Señor: cantadle, exaltadle eternamente!"
  },
  {
    "i": 21938,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 66,
    "t": "¡Oh vosotros, fuego y ardor, bendecid al Señor: cantadle, exaltadle eternamente!"
  },
  {
    "i": 21939,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 67,
    "t": "¡Oh vosotros, frialdad y ardor, bendecid al Señor: cantadle, exaltadle eternamente!"
  },
  {
    "i": 21940,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 68,
    "t": "¡Oh vosotros, rocíos y escarchas, bendecid al Señor: cantadle, exaltadle eternamente!"
  },
  {
    "i": 21941,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 69,
    "t": "¡Oh vosotros, hielo y frialdad, bendecid al Señor: cantadle, exaltadle eternamente!"
  },
  {
    "i": 21942,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 70,
    "t": "¡Oh vosotros, escarchas y nieves, bendecid al Señor: cantadle, exaltadle eternamente!"
  },
  {
    "i": 21943,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 71,
    "t": "¡Oh vosotros, noches y días, bendecid al Señor: cantadle, exaltadle eternamente!"
  },
  {
    "i": 21944,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 72,
    "t": "¡Oh vosotros, luz y tinieblas, bendecid al Señor: cantadle, exaltadle eternamente!"
  },
  {
    "i": 21945,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 73,
    "t": "¡Oh vosotros, relámpagos y nubes, bendecid al Señor: cantadle, exaltadle eternamente!"
  },
  {
    "i": 21946,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 74,
    "t": "Que la tierra bendiga al Señor: ¡que le cante y le exalte eternamente!"
  },
  {
    "i": 21947,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 75,
    "t": "¡Oh vosotros, montañas y colinas, bendecid al Señor: cantadle, exaltadle eternamente!"
  },
  {
    "i": 21948,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 76,
    "t": "¡Oh vosotras, todas las cosas que germinan sobre la tierra, bendecid al Señor: cantadle, exaltadle eternamente!"
  },
  {
    "i": 21949,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 77,
    "t": "¡Oh vosotras, fuentes, bendecid al Señor: cantadle, exaltadle eternamente!"
  },
  {
    "i": 21950,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 78,
    "t": "¡Oh vosotros, mares y ríos, bendecid al Señor: cantadle, exaltadle eternamente!"
  },
  {
    "i": 21951,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 79,
    "t": "¡Oh vosotras, ballenas y todo lo que se mueve en las aguas, bendecid al Señor: cantadle, exaltadle eternamente!"
  },
  {
    "i": 21952,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 80,
    "t": "¡Oh vosotros todos, pájaros del cielo, bendecid al Señor: cantadle, exaltadle eternamente!"
  },
  {
    "i": 21953,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 81,
    "t": "¡Oh vosotros todos, bestias y ganados, bendecid al Señor: cantadle, exaltadle eternamente!"
  },
  {
    "i": 21954,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 82,
    "t": "¡Oh vosotros, hijos de los hombres, bendecid al Señor: cantadle, exaltadle eternamente!"
  },
  {
    "i": 21955,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 83,
    "t": "¡Oh Israel, bendice al Señor: cantadle, exaltadle eternamente!"
  },
  {
    "i": 21956,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 84,
    "t": "¡Oh vosotros, sacerdotes, bendecid al Señor: cantadle, exaltadle eternamente!"
  },
  {
    "i": 21957,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 85,
    "t": "¡Oh vosotros, sus siervos, bendecid al Señor: cantadle, exaltadle eternamente!"
  },
  {
    "i": 21958,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 86,
    "t": "¡Oh vosotros, espíritus y almas de los justos, bendecid al Señor: cantadle, exaltadle eternamente!"
  },
  {
    "i": 21959,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 87,
    "t": "¡Oh vosotros, santos y humildes de corazón, bendecid al Señor: cantadle, exaltadle eternamente!"
  },
  {
    "i": 21960,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 88,
    "t": "Ananías, Azarías, Misael, bendecid al Señor: cantadle, exaltadle eternamente! Porque él nos ha librado de los infiernos, él nos ha salvado de la mano de la muerte, él nos ha arrancado del horno de llama ardiente, él nos ha sacado de en medio de la llama."
  },
  {
    "i": 21961,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 89,
    "t": "Dad gracias al Señor, porque él es bueno, porque su amor es eterno."
  },
  {
    "i": 21962,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 90,
    "t": "Vosotros todos que le teméis, bendecid al Señor Dios de los dioses, cantadle, dadle gracias, porque su amor es eterno."
  },
  {
    "i": 21963,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 91,
    "t": "Entonces el rey Nabucodonosor se conmovió y se levantó deprisa. Interrogó a sus íntimos: \"¿No echamos a esos tres hombres atados dentro del fuego?\" Ellos respondieron: \"Ciertamente, oh rey."
  },
  {
    "i": 21964,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 92,
    "t": "Él dijo: \"Pero yo veo cuatro hombres en libertad que se pasean dentro del fuego sin que les ocurra mal alguno, y el cuarto tiene el aspecto de un hijo de los dioses."
  },
  {
    "i": 21965,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 93,
    "t": "Nabucodonosor se acercó a la abertura del horno de fuego ardiente y dijo: \"Shadrac, Mesac y Abednego, siervos del Dios Altísimo, salid y venid aquí.\" Entonces de en medio del fuego salieron Shadrac, Mesac y Abednego."
  },
  {
    "i": 21966,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 94,
    "t": "Se reunieron sátrapas, magistrados, gobernadores e íntimos del rey para ver a esos hombres: el fuego no había tenido poder sobre su cuerpo, los cabellos de su cabeza no habían sido consumidos, su manto no había sido alterado, ningún olor a fuego se adhería a ellos."
  },
  {
    "i": 21967,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 95,
    "t": "Nabucodonosor dijo: \"Bendito sea el Dios de Shadrac, Mesac y Abednego, que ha enviado a su ángel y ha librado a sus siervos, ellos que, confiando en él, han desobedecido la orden del rey y han entregado su cuerpo antes que servir o adorar a todo otro dios que no sea su Dios."
  },
  {
    "i": 21968,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 96,
    "t": "He aquí el decreto que promulgo: Pueblos, naciones y lenguas, que todos aquellos de entre vosotros que hablaran ligeramente del Dios de Shadrac, Mesac y Abednego sean hechos pedazos, y que sus casas sean cambiadas en muladares, pues no hay otro dios que pueda librar de esta manera."
  },
  {
    "i": 21969,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 97,
    "t": "Entonces el rey hizo prosperar a Shadrac, Mesac y Abednego en la provincia de Babilonia."
  },
  {
    "i": 21970,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 98,
    "t": "Nabucodonosor, Rey, a todos los pueblos, naciones y lenguas que habitan sobre toda la tierra: ¡Abundancia de paz sobre vosotros!"
  },
  {
    "i": 21971,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 99,
    "t": "Me ha parecido bien dar a conocer las señales y maravillas que ha hecho por mí el Dios Altísimo."
  },
  {
    "i": 21972,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 100,
    "t": "¡Cuán grandes son sus señales! ¡Cuán poderosas, sus maravillas! ¡Su reino es un reino eterno! ¡Su imperio, de generación en generación!"
  },
  {
    "i": 21973,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 1,
    "t": "Yo, Nabucodonosor, me hallaba sin preocupación en mi casa, y floreciente en mi palacio."
  },
  {
    "i": 21974,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 2,
    "t": "Tuve un sueño: me aterrorizó; angustias, sobre mi lecho, y las visiones de mi cabeza me atormentaron."
  },
  {
    "i": 21975,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 3,
    "t": "Decreté: que me trajeran a todos los sabios de Babilonia para que me dieran a conocer la interpretación del sueño."
  },
  {
    "i": 21976,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 4,
    "t": "Magos, adivinos, caldeos y exorcistas han venido: les dije mi sueño, no me dieron la interpretación."
  },
  {
    "i": 21977,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 5,
    "t": "Luego se presentó delante de mí Daniel, sobrenombrado Baltasar, según el nombre de mi dios, y en quien reside el espíritu de los dioses santos. Le dije mi sueño:"
  },
  {
    "i": 21978,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 6,
    "t": "\"Baltasar, jefe de los magos, yo sé que en ti reside el espíritu de los dioses santos y que ningún secreto te embaraza: he aquí el sueño que he tenido; dame su interpretación."
  },
  {
    "i": 21979,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 7,
    "t": "\"Sobre mi lecho, he contemplado las visiones de mi cabeza: \"He aquí: un árbol en el centro de la tierra, muy grande en tamaño."
  },
  {
    "i": 21980,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 8,
    "t": "El árbol creció, y se hizo fuerte, y su altura llegó hasta el cielo, y su vista hasta el extremo de toda la tierra."
  },
  {
    "i": 21981,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 9,
    "t": "Su follaje era hermoso, y su fruto abundante, y en él había alimento para todos; debajo de él se ponían a la sombra las bestias del campo, y en sus ramas hacían morada las aves del cielo, y toda carne se alimentaba de él."
  },
  {
    "i": 21982,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 10,
    "t": "Vi en las visiones de mi cabeza, estando en mi cama, y he aquí que un vigilante, un santo, descendía del cielo."
  },
  {
    "i": 21983,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 11,
    "t": "Clamaba a voz en cuello y decía así: Derribad el árbol, y cortad sus ramas, quitadle su follaje, y esparcid su fruto; váyanse las bestias de debajo de él, y las aves de sus ramas."
  },
  {
    "i": 21984,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 12,
    "t": "Mas dejad en tierra la cepa de sus raíces, con atadura de hierro y de bronce, entre la hierba del campo; sea bañado con el rocío del cielo, y con las bestias sea su parte en la hierba de la tierra."
  },
  {
    "i": 21985,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 13,
    "t": "Su corazón sea cambiado, y le sea dado corazón de bestia, y pasen sobre él siete tiempos."
  },
  {
    "i": 21986,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 14,
    "t": "La sentencia es por decreto de los vigilantes, y la orden por dicho de los santos; para que conozcan los vivientes que el Altísimo gobierna el reino de los hombres, y que a quien él quiere lo da, y levanta al más vil de los hombres."
  },
  {
    "i": 21987,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 15,
    "t": "Yo el rey Nabucodonosor he visto este sueño. Tú, pues, Beltsasar, di la interpretación de ello, porque todos los sabios de mi reino no han podido mostrarme su interpretación; mas tú puedes, porque mora en ti el espíritu de los dioses santos."
  },
  {
    "i": 21988,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 16,
    "t": "Entonces Daniel, cuyo nombre era Beltsasar, quedó atónito por un momento, y sus pensamientos lo turbaban. El rey le habló y dijo: \"Beltsasar, no te turben ni el sueño ni su interpretación.\" Respondió Beltsasar y dijo: \"Señor mío, el sueño sea para tus enemigos, y su interpretación para los que te aborrecen!"
  },
  {
    "i": 21989,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 17,
    "t": "El árbol que viste, que era grande y fuerte, cuya altura llegaba hasta el cielo, y su vista a toda la tierra,"
  },
  {
    "i": 21990,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 18,
    "t": "y cuyo follaje era hermoso, y su fruto abundante, y en el que había alimento para todos, debajo del cual moraban las bestias del campo, y en cuyas ramas anidaban las aves del cielo,"
  },
  {
    "i": 21991,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 19,
    "t": "tú mismo eres, oh rey, que creciste y te hiciste fuerte, pues creció tu grandeza y ha llegado hasta el cielo, y tu dominio hasta el extremo de la tierra."
  },
  {
    "i": 21992,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 20,
    "t": "\"Y en cuanto a lo que vio el rey, a saber, un vigilante, un santo, que descendía del cielo y decía: Cortad el árbol y destruidlo, mas la cepa de sus raíces dejadla en tierra, con atadura de hierro y de bronce, entre la hierba del campo; sea bañado con el rocío del cielo, y su parte sea con las bestias del campo, hasta que pasen sobre él siete tiempos;"
  },
  {
    "i": 21993,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 21,
    "t": "ésta es la interpretación, oh rey, y el decreto del Altísimo, que ha venido sobre mi señor el rey:"
  },
  {
    "i": 21994,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 22,
    "t": "Serás echado de entre los hombres, y con las bestias del campo será tu morada, y te darán a comer hierba como a bueyes, y con el rocío del cielo serás bañado; y siete tiempos pasarán sobre ti, hasta que conozcas que el Altísimo gobierna el reino de los hombres, y que a quien él quiere lo da."
  },
  {
    "i": 21995,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 23,
    "t": "Y en cuanto a la orden de dejar la cepa de las raíces del árbol, significa que tu reino te será asegurado, luego que reconozcas que el cielo gobierna."
  },
  {
    "i": 21996,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 24,
    "t": "Por tanto, oh rey, acepta mi consejo: tus pecados redímelos con justicia, y tus iniquidades con misericordia para los pobres; quizás así se prolongue tu tranquilidad."
  },
  {
    "i": 21997,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 25,
    "t": "Todo esto vino sobre el rey Nabucodonosor."
  },
  {
    "i": 21998,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 26,
    "t": "Al cabo de doce meses, paseando sobre el palacio real de Babilonia,"
  },
  {
    "i": 21999,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 27,
    "t": "habló el rey y dijo: \"¿No es ésta la gran Babilonia que yo edifiqué para casa real con la fuerza de mi poder, y para gloria de mi majestad?"
  }
]
