[
  {
    "i": 16900,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 27,
    "t": "Aki kapzsi a nyereségre, megrontja házát; aki pedig gyűlöli az ajándékokat, élni fog."
  },
  {
    "i": 16901,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 28,
    "t": "Az igaz embernek szíve gondolkodik a feleleten; a gonoszok szája pedig önti a gonoszságot."
  },
  {
    "i": 16902,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 29,
    "t": "Távol van az Úr a gonoszoktól, de az igazak imádságát meghallgatja."
  },
  {
    "i": 16903,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 30,
    "t": "A szem világossága örvendezteti a szívet; a jó hír pedig megkövéredést ád a csontoknak."
  },
  {
    "i": 16904,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 31,
    "t": "Aki hallgat az életre intő dorgálásra, a bölcsek között lakozik."
  },
  {
    "i": 16905,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 32,
    "t": "Aki megveti az intést, magát útálja; aki pedig hallgat a dorgálásra, eszet szerez."
  },
  {
    "i": 16906,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 33,
    "t": "Az Úr félelme a bölcseségnek oktatása; és a tisztesség előtt alázatosság jár."
  },
  {
    "i": 16907,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 1,
    "t": "Az embernek elméjében vannak a szív gondolatai, de az Úrtól van a felelet nyelve."
  },
  {
    "i": 16908,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 2,
    "t": "Az embernek minden útja tiszta a maga szeme előtt; de az Úr vizsgálja a szíveket."
  },
  {
    "i": 16909,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 3,
    "t": "Bízd az Úrra dolgaidat, és megvalósulnak terveid."
  },
  {
    "i": 16910,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 4,
    "t": "Mindent önmagáért alkotott az Úr, még a gonoszt is a veszedelem napjára."
  },
  {
    "i": 16911,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 5,
    "t": "Utálatos az Úr előtt minden szívből felfuvalkodott; kéz kezet érhet, nem marad büntetlen."
  },
  {
    "i": 16912,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 6,
    "t": "Irgalmassággal és igazsággal fedeztetik el a bűn; és az Úrnak félelmével távoznak el a gonosztól."
  },
  {
    "i": 16913,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 7,
    "t": "Ha az Úrnak tetszenek valakinek útjai, még ellenségeivel is békességet szerez neki."
  },
  {
    "i": 16914,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 8,
    "t": "Jobb a kevés igazsággal, mint a sok jövedelem hamissággal."
  },
  {
    "i": 16915,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 9,
    "t": "Az embernek szíve gondolkodik az ő útja felől; de az Úr igazgatja az ő járását."
  },
  {
    "i": 16916,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 10,
    "t": "Jóslás van a király ajkain; az ítéletben nem vétkezik az ő szája."
  },
  {
    "i": 16917,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 11,
    "t": "Igaz mérték és mérleg az Úré; az ő műve minden zacskóban való kő."
  },
  {
    "i": 16918,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 12,
    "t": "Utálatosság a királyok előtt a gonoszság cselekvése; mert igazsággal erősíttetik meg a királyi szék."
  },
  {
    "i": 16919,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 13,
    "t": "Igaz ajkak kedvesek a királyoknak; és szeretik a becsülettel szólót."
  },
  {
    "i": 16920,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 14,
    "t": "A király haragja a halál hírnöke; de a bölcs ember megbékélteti azt."
  },
  {
    "i": 16921,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 15,
    "t": "A király orcájának világossága élet; és az ő jóakarata, mint a késői esőnek felhője."
  },
  {
    "i": 16922,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 16,
    "t": "Mennyivel jobb a bölcseséget megnyerni az aranynál! És a választékosabb az értelmet szerezni az ezüstnél!"
  },
  {
    "i": 16923,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 17,
    "t": "A becsületesek útjoknak eltávozása a gonosztól; megtartja az ő lelkét, aki vigyáz az ő útjára."
  },
  {
    "i": 16924,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 18,
    "t": "A megromlás előtt felfuvalkodik a szív; és az elesés előtt az elmélyedés."
  },
  {
    "i": 16925,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 19,
    "t": "Jobb alázatosnak lenni a szegényekkel, mint a kevélyekkel osztozni a zsákmányon."
  },
  {
    "i": 16926,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 20,
    "t": "Aki figyel a szóra, jót talál; és aki bízik az Úrban, boldog."
  },
  {
    "i": 16927,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 21,
    "t": "Aki bölcs elméjű, okosnak hívják; és az ékes ajak gyarapítja a tanulságot."
  },
  {
    "i": 16928,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 22,
    "t": "Életnek kútfeje a bölcseség az ő urának; de a bolondok oktatása bolondság."
  },
  {
    "i": 16929,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 23,
    "t": "A bölcsnek szíve megokosítja az ő száját, és az ő ajkainak tanulságát gyarapítja."
  },
  {
    "i": 16930,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 24,
    "t": "A gyönyörűséges beszéd lépes méz; édes a léleknek, és gyógyulás a tetemeknek."
  },
  {
    "i": 16931,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 25,
    "t": "Van olyan út, mely helyesnek látszik az ember előtt, de vége a halálba visz."
  },
  {
    "i": 16932,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 26,
    "t": "A munkálkodónak kívánsága munkálkodik magának; mert az ő szája kényszeríti őt erre."
  },
  {
    "i": 16933,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 27,
    "t": "A haszontalan ember álnokságot ás, és az ő ajkain mintegy égető tűz van."
  },
  {
    "i": 16934,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 28,
    "t": "A fondorkodó ember háborúságot szerez, és a susárló elválasztja a barátokat."
  },
  {
    "i": 16935,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 29,
    "t": "A kegyetlen ember elhiteti az ő barátját, és elvezeti őt a rossz útra."
  },
  {
    "i": 16936,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 30,
    "t": "Aki behúnyja szemeit, hogy fondorkodhassék, aki összehúzza ajkait, az gonoszságot visz véghez."
  },
  {
    "i": 16937,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 31,
    "t": "Ékes korona az ősz fő, az igazságnak útján találtatik meg."
  },
  {
    "i": 16938,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 32,
    "t": "Jobb a hosszútűrő az erősnél; és aki uralkodik a maga indulatján, annál, aki várost hódít meg."
  },
  {
    "i": 16939,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 33,
    "t": "Az ölébe vetik a sorsot; de az Úrtól van minden ítélete."
  },
  {
    "i": 16940,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 1,
    "t": "Jobb egy falat száraz kenyér békességgel, mint a zsíros lakoma háborúsággal."
  },
  {
    "i": 16941,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 2,
    "t": "Az okos szolga uralkodik a gyalázatos fiún, és a testvérek közt is részt vesz az örökségben."
  },
  {
    "i": 16942,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 3,
    "t": "A tégely az ezüstnek, a kemence az aranynak; de a szíveket az Úr vizsgálja meg."
  },
  {
    "i": 16943,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 4,
    "t": "A gonosz figyel a hamis ajakra; és a hazug hallgat a kárhozatos nyelvre."
  },
  {
    "i": 16944,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 5,
    "t": "Aki csúfolja a szegényt, gyalázza annak Teremtőjét; aki pedig örül a nyomorúságnak, nem marad büntetlen."
  },
  {
    "i": 16945,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 6,
    "t": "A vének koronája a fiaknak fiai; és a fiak dicsősége az ő atyjuk."
  },
  {
    "i": 16946,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 7,
    "t": "Nem illik a bolondhoz a fejedelmi szó; mennyivel kevésbé a fejedelemhez a hazug ajak!"
  },
  {
    "i": 16947,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 8,
    "t": "A vesztegetés kedves ajándék a gazdájának; ahova fordul, szerencsés lesz vele."
  },
  {
    "i": 16948,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 9,
    "t": "Aki elfedezi a vétket, szeretetet keres; aki pedig ismételgeti a dolgot, elválasztja a barátokat."
  },
  {
    "i": 16949,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 10,
    "t": "Jobban hat a bölcsre az intés, mint a bolondra száz ütés."
  },
  {
    "i": 16950,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 11,
    "t": "A gonosz csak pártoskodást keres; de kegyetlen követ küldet reá."
  },
  {
    "i": 16951,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 12,
    "t": "Jobb a medvével találkozni, amelytől elragadták kölykeit, mint a bolonddal az ő bolondságában."
  },
  {
    "i": 16952,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 13,
    "t": "Aki gonoszszal fizet a jóért, nem távozik el a gonosz annak házától."
  },
  {
    "i": 16953,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 14,
    "t": "A versengés kezdete, mint a víznek kiengedése; azért hagyd el a háborgást, mielőtt kitör."
  },
  {
    "i": 16954,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 15,
    "t": "Aki felmenti a bűnöst, és aki kárhoztatja az igazat, mind a kettő utálatosság az Úr előtt."
  },
  {
    "i": 16955,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 16,
    "t": "Mire való a bolondnak pénz a kezében? Hogy bölcseséget vegyen? Hiszen nincs is esze hozzá!"
  },
  {
    "i": 16956,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 17,
    "t": "Minden időben szeret a barát; és testvérré a nyomorúság idején válik."
  },
  {
    "i": 16957,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 18,
    "t": "Esztelen ember az, aki kezet fog, és kezes lesz az ő barátjáért."
  },
  {
    "i": 16958,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 19,
    "t": "Aki szereti a háborgást, szereti a vétket; aki magasra emeli az ő ajtaját, romlást keres."
  },
  {
    "i": 16959,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 20,
    "t": "Aki fondor elméjű, nem talál jót; és aki romlott nyelvű, abba esik a veszedelembe."
  },
  {
    "i": 16960,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 21,
    "t": "Aki bolondot szül, szomorúságára szüli; és a balgatag atyja nem örül."
  },
  {
    "i": 16961,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 22,
    "t": "A víg szív jó orvosság; a szomorú lélek pedig megszárazza a csontokat."
  },
  {
    "i": 16962,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 23,
    "t": "A gonosz elfogad vesztegetést a kebelből, hogy elfordítsa az igazságnak útjait."
  },
  {
    "i": 16963,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 24,
    "t": "A bölcs előtt ott van a bölcseség; a bolond szemei pedig a földnek végén vannak."
  },
  {
    "i": 16964,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 25,
    "t": "Szomorúság az ő atyjának a bolond fiú, és keserűség az ő szülőjének."
  },
  {
    "i": 16965,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 26,
    "t": "Nem jó az igazat is megbüntetni; sem a nemeseket megveretni az igazságért."
  },
  {
    "i": 16966,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 27,
    "t": "Aki megtartóztatja az ő beszédét, tudós; és a hideg vérű ember eszes."
  },
  {
    "i": 16967,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 28,
    "t": "Még a bolond is, ha hallgat, bölcsnek ítéltetik; és az eszesnek, ha befogja az ő száját."
  },
  {
    "i": 16968,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 1,
    "t": "Aki elkülöníti magát, az a maga kívánsága után indul; és minden józan tanács ellenkezik."
  },
  {
    "i": 16969,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 2,
    "t": "Nem gyönyörködik a bolond az értelemben, hanem csak abban, hogy kitárja az ő elméjét."
  },
  {
    "i": 16970,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 3,
    "t": "Mikor eljön a gonosz, eljön a gyalázat is; és a gyalázattal a szégyen."
  },
  {
    "i": 16971,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 4,
    "t": "Mély víz az embernek szájában a bölcs beszéd; buzgó patak a bölcseségnek forrása."
  },
  {
    "i": 16972,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 5,
    "t": "Nem jó a gonosznak kedvezni, hogy az igazat elnyomják az ítéletben."
  },
  {
    "i": 16973,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 6,
    "t": "A bolondnak ajkai perlekedésbe viszik őt; és az ő szája ütésekért kiált."
  },
  {
    "i": 16974,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 7,
    "t": "A bolondnak szája az ő veszedelme, és az ő ajkai az ő lelkének tőre."
  },
  {
    "i": 16975,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 8,
    "t": "A susárlónak beszédei olyanok, mint az édességek, és a szívnek mélyébe hatnak."
  },
  {
    "i": 16976,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 9,
    "t": "Aki hanyag a munkájában, testvére a rontó embernek."
  },
  {
    "i": 16977,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 10,
    "t": "Erős torony az Úrnak neve! Ahhoz folyamodik az igaz, és bátorságos lesz."
  },
  {
    "i": 16978,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 11,
    "t": "A gazdagnak marhája az ő erős városa, és mintegy magas kőfal az ő gondolata szerint."
  },
  {
    "i": 16979,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 12,
    "t": "A megromlás előtt felfuvalkodik az embernek szíve; és a tisztesség előtt alázatosság jár."
  },
  {
    "i": 16980,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 13,
    "t": "Aki felel, mielőtt meghallgatná a dolgot, bolondság ez néki és gyalázat."
  },
  {
    "i": 16981,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 14,
    "t": "Az ember lelke elviseli a betegséget, de a megtört lelket ki emelheti fel?"
  },
  {
    "i": 16982,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 15,
    "t": "Az okos szív bölcsességet szerez, és a bölcsek füle tudományt keres."
  },
  {
    "i": 16983,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 16,
    "t": "Az ember ajándéka utat nyit néki, és a nagyok színe elé viszi őt."
  },
  {
    "i": 16984,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 17,
    "t": "Igaznak látszik az ő ügyében az első, míg eljő az ő felebarátja, és megvizsgálja őt."
  },
  {
    "i": 16985,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 18,
    "t": "A sorsvetés véget vet a perlekedéseknek, és az erősek közt is dönt."
  },
  {
    "i": 16986,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 19,
    "t": "A megsértett atyafi erősebb a várostoronynál, és a perlekedések olyanok, mint a vár zárjai."
  },
  {
    "i": 16987,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 20,
    "t": "Az ember gyomra megtelik szájának gyümölcsével, ajkainak termésével lakik jól."
  },
  {
    "i": 16988,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 21,
    "t": "Élet és halál a nyelv hatalmában van, és a kik szeretik azt, eszik annak gyümölcsét."
  },
  {
    "i": 16989,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 22,
    "t": "A ki feleséget talál, jót talál, és kedvességet nyer az Úrtól."
  },
  {
    "i": 16990,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 23,
    "t": "Könyörgéssel beszél a szegény, a gazdag pedig keményen felel."
  },
  {
    "i": 16991,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 24,
    "t": "Van barát, a ki ártalmára van, de van atyafinál ragaszkodóbb barát is."
  },
  {
    "i": 16992,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 1,
    "t": "Jobb a szegény, a ki tökéletességben jár, mint a ki hamis ajkú és bolond."
  },
  {
    "i": 16993,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 2,
    "t": "A tudatlan buzgóság nem jó, és a ki sieti a lábait, vétkezik."
  },
  {
    "i": 16994,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 3,
    "t": "Az embernek bolondsága elfordítja az ő útját, és az ő szíve az Úr ellen haragszik."
  },
  {
    "i": 16995,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 4,
    "t": "A gazdagság sok barátot szerez, a szegénytől pedig elszakad az ő barátja."
  },
  {
    "i": 16996,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 5,
    "t": "A hamis tanú nem marad büntetlen, és a ki hazugságokat szól, meg nem menekül."
  },
  {
    "i": 16997,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 6,
    "t": "Sokan keresik a fejedelem orcáját, és mindenki barátja a bőkezű embernek."
  },
  {
    "i": 16998,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 7,
    "t": "A szegényt gyűlölik mind az ő atyjafiai, mennyivel inkább eltávolodnak tőle az ő barátai! Szavakat hajhász, de nincsen."
  },
  {
    "i": 16999,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 8,
    "t": "A ki eszet szerez, szereti a lelkét; a ki megőrzi az értelmet, jót talál."
  }
]
