[
  {
    "i": 11000,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 15,
    "t": "Mózes fiai: Gerson és Eliézer."
  },
  {
    "i": 11001,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 16,
    "t": "Gerson fiai: Sébuel, az elsőszülött."
  },
  {
    "i": 11002,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 17,
    "t": "Eliézer fiai: Rehábjá, az elsőszülött. Eliézernek nem voltak más fiai, de Rehábjá fiainak igen nagy sokasága támadt."
  },
  {
    "i": 11003,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 18,
    "t": "Jichár fiai: Selómít, az elsőszülött."
  },
  {
    "i": 11004,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 19,
    "t": "Hebrón fiai: Jerijjáhu, az elsőszülött, Amárjáhu a második, Jaháziél a harmadik, Jekámeám a negyedik."
  },
  {
    "i": 11005,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 20,
    "t": "Uzziel fiai: Mika, az elsőszülött, Jissijjá a második."
  },
  {
    "i": 11006,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 21,
    "t": "Merári fiai: Máhlí és Músí. Máhlí fiai: Eleázár és Kís."
  },
  {
    "i": 11007,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 22,
    "t": "Eleázár meghalt fiúk nélkül, csak leányai voltak, akiket Kís fiai, az ő atyafiai vettek feleségül."
  },
  {
    "i": 11008,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 23,
    "t": "Músí fiai: Máhlí, Éder, Jeremót, összesen három."
  },
  {
    "i": 11009,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 24,
    "t": "Ezek Lévi fiai családjaik szerint, a házak fejei, ahogyan név szerint fel lettek jegyezve, fejenként; mindazok, akik húsz esztendősök és azon felüliek voltak, Jahve háza szolgálatára rendeltettek."
  },
  {
    "i": 11010,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 25,
    "t": "Mert Dávid mondta: \"Jahve, Izráel Istene, nyugalmat adott népének, és örökké Jeruzsálemben lakozik."
  },
  {
    "i": 11011,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 26,
    "t": "A lévitáknak nem kell többé hordozniuk a Hajlékot és a szolgálatára szánt eszközöket."
  },
  {
    "i": 11012,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 27,
    "t": "Mert Dávid utolsó szavai szerint a léviták, akik fel lettek jegyezve, húsz esztendősök és azon felüliek voltak."
  },
  {
    "i": 11013,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 28,
    "t": "Az ő kötelességük Áron fiainak rendelkezése alatt állni Jahve Templomának szolgálatában, az udvarokban és a termekben, minden megszentelt dolog megtisztításában; ők végzik az Isten Templomának szolgálatát."
  },
  {
    "i": 11014,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 29,
    "t": "Az ő kötelességük a sorban elhelyezett kenyér, az áldozati lisztláng, a kovásztalan lepények, azok, amelyeket serpenyőben vagy keverve készítettek, és minden űrmérték és hosszmérték dolgában."
  },
  {
    "i": 11015,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 30,
    "t": "Ott kell lenniük minden reggel, hogy ünnepeljék és dicsérjék Jahvét, és ugyanígy este is,"
  },
  {
    "i": 11016,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 31,
    "t": "és minden Jahvénak szánt égőáldozatnál a szombatokon, az újholdak napján és az ünnepnapokon, a szabály szerint meghatározott számban. Ez a teher állandóan az ő vállukat nyomja Jahve előtt."
  },
  {
    "i": 11017,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 32,
    "t": "Az ő kötelességük Jahve Templomának szolgálatában a Találkozás Sátrának szertartása, a szentély szertartása és Áron fiainak, az ő atyjukfiainak szertartása."
  },
  {
    "i": 11018,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 1,
    "t": "Áron fiainak osztályai: Áron fiai: Nádáb, Abihu, Eleázár és Itamár."
  },
  {
    "i": 11019,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 2,
    "t": "Nádáb és Abihu meghaltak atyjuk előtt, és nem hagytak fiúkat, ezért Eleázár és Itamár lettek a papok."
  },
  {
    "i": 11020,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 3,
    "t": "Dávid beosztotta őket osztályokba, valamint Cádók, Eleázár egyik fia, és Ahímelek, Itamár egyik fia, és feljegyezte őket szolgálataik szerint."
  },
  {
    "i": 11021,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 4,
    "t": "Eleázár fiainak több vitéz főemberük volt, mint Itamár fiainak; tizenhat osztályt alkottak Eleázár fiainak családfejeivel, és nyolcat Itamár fiainak családfejeivel."
  },
  {
    "i": 11022,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 5,
    "t": "Sorsvetéssel osztották be őket, egyiket a másik után; voltak szentelt tisztviselők, Isten tisztviselői, Eleázár fiai között is, és Itamár fiai között is."
  },
  {
    "i": 11023,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 6,
    "t": "Az egyik lévita, Semájá írnok, Netánéel fia jegyezte be őket a király jelenlétében, a tisztviselők jelenlétében, Cádók pap jelenlétében, Abjátár fiának, Ahímeleknek jelenlétében, a papi és lévita családok fejeinek jelenlétében; egyszer vetettek sorsot Eleázár fiainak minden családjára, kétszer Itamár fiainak családjaira."
  },
  {
    "i": 11024,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 7,
    "t": "Jehójárib lett az első, akire a sors esett, Jedájá a második,"
  },
  {
    "i": 11025,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 8,
    "t": "Hárím a harmadik, Séorím a negyedik,"
  },
  {
    "i": 11026,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 9,
    "t": "Málkijjá az ötödik, Mijjámin a hatodik,"
  },
  {
    "i": 11027,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 10,
    "t": "Hakkóc a hetedik, Abijjá a nyolcadik,"
  },
  {
    "i": 11028,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 11,
    "t": "Jésúa a kilencedik, Sekanjáhu a tizedik,"
  },
  {
    "i": 11029,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 12,
    "t": "Eljáshib a tizenegyedik, Jáqím a tizenkettedik,"
  },
  {
    "i": 11030,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 13,
    "t": "Huppá a tizenharmadik, Isbáál a tizennegyedik,"
  },
  {
    "i": 11031,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 14,
    "t": "Bilgá a tizenötödik, Immér a tizenhatodik,"
  },
  {
    "i": 11032,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 15,
    "t": "Hézir a tizenhetedik, Happices a tizennyolcadik,"
  },
  {
    "i": 11033,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 16,
    "t": "Petahjá a tizenkilencedik, Jehézkél a huszadik,"
  },
  {
    "i": 11034,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 17,
    "t": "Jákín a huszonegyedik, Gámúl a huszonkettedik,"
  },
  {
    "i": 11035,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 18,
    "t": "Delájáhu a huszonharmadik, Maázjáhu a huszonnegyedik."
  },
  {
    "i": 11036,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 19,
    "t": "Ezek azok, akik fel lettek jegyezve szolgálatuk szerint, hogy bemenjenek Jahve Templomába, az ő szabályuk szerint, a szabály szerint, amelyet Áron, az ő atyjuk hagyott rájuk, ahogyan Jahve, Izráel Istene megparancsolta neki."
  },
  {
    "i": 11037,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 20,
    "t": "A Lévi többi fiát illetően: Amrám fiai: Súbáél. Súbáél fiai: Jéhdéjáhu."
  },
  {
    "i": 11038,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 21,
    "t": "Rehábjáhu, Rehábjáhu fiai: Jissijjá az elsőszülött."
  },
  {
    "i": 11039,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 22,
    "t": "A Jicháritákhoz: Selómót; Selómót fiai: Jahát."
  },
  {
    "i": 11040,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 23,
    "t": "Hebrón fiai: Jerijjá a elsőszülött, Amárjáhu a második, Jaháziél a harmadik, Jekámeám a negyedik."
  },
  {
    "i": 11041,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 24,
    "t": "Uzziel fiai: Mika; Mika fiai: Sámír;"
  },
  {
    "i": 11042,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 25,
    "t": "Mika testvére: Jissijjá; Jissijjá fiai: Zekárjáhu."
  },
  {
    "i": 11043,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 26,
    "t": "Merári fiai: Máhlí és Músí. Jááziijjáhu fiai, az ő fia;"
  },
  {
    "i": 11044,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 27,
    "t": "Merári fiai: Jááziijjáhúnak, az ő fiának: Sóham, Zakkúr és Ibri;"
  },
  {
    "i": 11045,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 28,
    "t": "Máhlínak: Eleázár, akinek nem volt fia;"
  },
  {
    "i": 11046,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 29,
    "t": "Kísnek: Kís fiai: Jerahméel."
  },
  {
    "i": 11047,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 30,
    "t": "Músí fiai: Máhlí, Éder, Jerímót. Ezek voltak Lévi fiai, családjaik szerint beosztva."
  },
  {
    "i": 11048,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 31,
    "t": "Áron fiainak, az ő atyjukfiainak módjára ők is sorsot vetettek Dávid király jelenlétében, Cádók jelenlétében, Ahímelek jelenlétében, és a papi és lévita családok fejeinek jelenlétében, a nagyobb családoknak ugyanúgy, mint a kisebbeknek."
  },
  {
    "i": 11049,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 1,
    "t": "A szolgálatra Dávid és a tisztviselők elkülönítették Aszáf, Hémán és Jedútún fiait, a prófétákat, akik hárfával, citerával és cintányérral kísérték magukat, és megszámolták a szolgálatra rendelt férfiakat."
  },
  {
    "i": 11050,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 2,
    "t": "Aszáf fiaihoz: Zakkúr, József, Netánjá, Aszáréla; Aszáf fiai atyjuktól függtek, aki a király irányítása alatt prófétált."
  },
  {
    "i": 11051,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 3,
    "t": "Jedútúnhoz: Jedútún fiai: Gedáljáhu, Ceri, Jesajáhu, Hasábjáhu, Mattitjáhu; ők hatan voltak atyjuk, Jedútún irányítása alatt, aki hárfákon prófétált Jahve tiszteletére és dicséretére."
  },
  {
    "i": 11052,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 4,
    "t": "Hémánhoz: Hémán fiai: Buqqijjáhu, Mattanjáhu, Uzziel, Sébuel, Jerímót, Hananjá, Hanáni, Eliátá, Giddáltí, Romámtí-Ézer, Jósbékásá, Mallótí, Hótír, Maháziót."
  },
  {
    "i": 11053,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 5,
    "t": "Mindezek Hémánnak, a király látójának fiai voltak; Isten szavai szerint kürtöt fújtak. Isten tizennégy fiút és három leányt adott Hémánnak;"
  },
  {
    "i": 11054,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 6,
    "t": "mindannyian atyjuk irányítása alatt énekeltek Jahve Templomában, cintányérok, citerák és hárfák hangján, Isten Templomának szolgálatában, a király parancsa alatt. Aszáf, Jedútún, Hémán,"
  },
  {
    "i": 11055,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 7,
    "t": "azok, akik megtanultak énekelni Jahvénak, fel lettek jegyezve atyjukfiaikkal együtt; összesen 288-an voltak, akik értettek ehhez."
  },
  {
    "i": 11056,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 8,
    "t": "Sorsot vetettek a követendő sorrendre, a kicsinek ugyanúgy, mint a nagynak, a mesternek ugyanúgy, mint a tanítványnak."
  },
  {
    "i": 11057,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 9,
    "t": "Az első, akire a sors esett, Aszáf fia, József volt. A második Gedáljáhu volt; fiaival és atyafiaival tizenketten voltak."
  },
  {
    "i": 11058,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 10,
    "t": "A harmadik Zakkúr volt; fiaival és atyafiaival tizenketten voltak."
  },
  {
    "i": 11059,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 11,
    "t": "A negyedik Jicri volt; fiaival és atyafiaival tizenketten voltak."
  },
  {
    "i": 11060,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 12,
    "t": "Az ötödik Netánjáhu volt; fiaival és atyafiaival tizenketten voltak."
  },
  {
    "i": 11061,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 13,
    "t": "A hatodik Buqqijjáhu volt; fiaival és atyafiaival tizenketten voltak."
  },
  {
    "i": 11062,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 14,
    "t": "A hetedik Jeszáréla volt; fiaival és atyafiaival tizenketten voltak."
  },
  {
    "i": 11063,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 15,
    "t": "A nyolcadik Jesajáhu volt; fiaival és atyafiaival tizenketten voltak."
  },
  {
    "i": 11064,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 16,
    "t": "A kilencedik Mattanjáhu volt; fiaival és atyafiaival tizenketten voltak."
  },
  {
    "i": 11065,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 17,
    "t": "A tizedik Siméí volt; fiaival és atyafiaival tizenketten voltak."
  },
  {
    "i": 11066,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 18,
    "t": "A tizenegyedik Azáréel volt; fiaival és atyafiaival tizenketten voltak."
  },
  {
    "i": 11067,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 19,
    "t": "A tizenkettedik Hasábjáhu volt; fiaival és atyafiaival tizenketten voltak."
  },
  {
    "i": 11068,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 20,
    "t": "A tizenharmadik Súbáél volt; fiaival és atyafiaival tizenketten voltak."
  },
  {
    "i": 11069,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 21,
    "t": "A tizennegyedik Mattitjáhu volt; fiaival és atyafiaival tizenketten voltak."
  },
  {
    "i": 11070,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 22,
    "t": "A tizenötödik Jerémót volt; fiaival és atyafiaival tizenketten voltak."
  },
  {
    "i": 11071,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 23,
    "t": "A tizenhatodik Hananjáhu volt; fiaival és atyafiaival tizenketten voltak."
  },
  {
    "i": 11072,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 24,
    "t": "A tizenhetedik Jósbékásá volt; fiaival és atyafiaival tizenketten voltak."
  },
  {
    "i": 11073,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 25,
    "t": "A tizennyolcadik Hanáni volt; fiaival és atyafiaival tizenketten voltak."
  },
  {
    "i": 11074,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 26,
    "t": "A tizenkilencedik Mallótí volt; fiaival és atyafiaival tizenketten voltak."
  },
  {
    "i": 11075,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 27,
    "t": "A huszadik Eliátá volt; fiaival és atyafiaival tizenketten voltak."
  },
  {
    "i": 11076,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 28,
    "t": "A huszonegyedik Hótír volt; fiaival és atyafiaival tizenketten voltak."
  },
  {
    "i": 11077,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 29,
    "t": "A huszonkettedik Giddáltí volt; fiaival és atyafiaival tizenketten voltak."
  },
  {
    "i": 11078,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 30,
    "t": "A huszonharmadik Maháziót volt; fiaival és atyafiaival tizenketten voltak."
  },
  {
    "i": 11079,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 31,
    "t": "A huszonnegyedik Romámtí-Ézer volt; fiaival és atyafiaival tizenketten voltak."
  },
  {
    "i": 11080,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 1,
    "t": "A kapuőrök osztályait illetően: A Kóréiak közül Meselemjáhu, Kóré fia, Ebjászáf fiainak egyike."
  },
  {
    "i": 11081,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 2,
    "t": "Meselemjáhunak fiai voltak: Zekárjáhu az elsőszülött, Jedjáel a második, Zebadjáhu a harmadik, Jatniél a negyedik,"
  },
  {
    "i": 11082,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 3,
    "t": "Élám az ötödik, Jóhánán a hatodik, Eljóénáj a hetedik."
  },
  {
    "i": 11083,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 4,
    "t": "Obéd-Édomnak fiai voltak: Semája az elsőszülött, Jézábád a második, Jóah a harmadik, Sákár a negyedik, Netánéel az ötödik,"
  },
  {
    "i": 11084,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 5,
    "t": "Ammiél a hatodik, Issakhár a hetedik, Peúlletái a nyolcadik; mert az Isten megáldotta őt."
  },
  {
    "i": 11085,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 6,
    "t": "Fiának, Semájának fiai születtek, akik tekintélyesek voltak családjukban, mert vitéz férfiak voltak."
  },
  {
    "i": 11086,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 7,
    "t": "Semája fiai: Otni, Refáel, Obéd, Elzábád, és testvérei, a vitéz Elihú és Semakjáhu."
  },
  {
    "i": 11087,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 8,
    "t": "Mindezek Obéd-Édom fiai voltak. ők, fiaik és testvéreik nagy erőt képviseltek szolgálatukban. Obéd-Édomnak hatvankettő."
  },
  {
    "i": 11088,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 9,
    "t": "Meselemjáhunak fiai és testvérei voltak: tizennyolc vitéz férfi."
  },
  {
    "i": 11089,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 10,
    "t": "Hószának, a Merári fiainak egyikének is voltak fiai. Simri volt az elsőszülött, mert bár nem ő volt az elsőszülött, apja őt tette fővé."
  },
  {
    "i": 11090,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 11,
    "t": "Hilkijjá volt a második, Tebaljáhu a harmadik, Zekárjáhu a negyedik. Tizenhárman összesen, Hósza fiai és testvérei."
  },
  {
    "i": 11091,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 12,
    "t": "Ezeknek voltak a kapuőri osztályaik. E vitéz férfiak fejeinek olyan tisztségeik voltak, mint testvéreiknek, akik Jahve templomában szolgáltak."
  },
  {
    "i": 11092,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 13,
    "t": "Minden kapura sorsot vetettek családonként, legyen az kicsi vagy nagy."
  },
  {
    "i": 11093,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 14,
    "t": "Keletre a sors Selemjáhura esett, akinek fia, Zekárjáhu bölcs tanácsokat adott. Sorsot vetettek, és észak ez utóbbinak jutott."
  },
  {
    "i": 11094,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 15,
    "t": "Obéd-Édomé lett a dél, fiainak pedig a raktárak."
  },
  {
    "i": 11095,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 16,
    "t": "Suppimé és Hószának lett a nyugat a levágott fatörzs kapujával a felső úton. A tisztségeknek megfelelő szabályok:"
  },
  {
    "i": 11096,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 17,
    "t": "naponként hat keleten, naponként négy északon, naponként négy délen, a raktárakban ketten és ketten;"
  },
  {
    "i": 11097,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 18,
    "t": "a nyugati Parbárnál: négy az útra, kettő a Parbárra."
  },
  {
    "i": 11098,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 19,
    "t": "Ilyenek voltak a kapuőrök osztályai a Kóréiaknál és a Meráriaknál."
  },
  {
    "i": 11099,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 20,
    "t": "A léviták, testvéreik, felelősek voltak az Isten templomának kincseiért, és a szent adományok kincseire voltak beosztva."
  }
]
