[
  {
    "i": 7400,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 10,
    "t": "Und Saul sprach zu seinem Knecht: Deine Rede ist gut; so lass uns hingehen! Also gingen sie hin zur Stadt, da der Mann Gottes war."
  },
  {
    "i": 7401,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 11,
    "t": "Und da sie den Aufgang zur Stadt hinaufstiegen, fanden sie Jungfrauen, die ausgingen, um Wasser zu schöpfen, und sprachen zu ihnen: Ist der Seher hier?"
  },
  {
    "i": 7402,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 12,
    "t": "Und sie antworteten ihnen und sprachen: Ja, er ist vor dir her; eile nun; denn er ist heute in die Stadt gekommen, darum dass heute ein Opfer für das Volk auf der Höhe ist."
  },
  {
    "i": 7403,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 13,
    "t": "Wenn ihr in die Stadt kommt, so werdet ihr ihn finden, ehe er hinaufgehe auf die Höhe, zu essen; denn das Volk isst nicht, bis er komme, denn er muss das Opfer segnen; danach essen die Geladenen. So gehet nun hinauf; denn ihr werdet ihn eben jetzt finden."
  },
  {
    "i": 7404,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 14,
    "t": "Da gingen sie hinauf in die Stadt. Und da sie mitten in die Stadt kamen, siehe, da ging Samuel heraus ihnen entgegen, um auf die Höhe hinaufzugehen."
  },
  {
    "i": 7405,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 15,
    "t": "Aber der HERR hatte Samuel des Tages zuvor, ehe Saul kam, geoffenbart und gesagt:"
  },
  {
    "i": 7406,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 16,
    "t": "Morgen um diese Zeit will ich einen Mann zu dir senden aus dem Lande Benjamin, den sollst du zum Fürsten salben über mein Volk Israel, und er soll mein Volk erretten aus der Philister Hand; denn ich habe mein Volk angesehen, weil ihr Geschrei vor mich gekommen ist."
  },
  {
    "i": 7407,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 17,
    "t": "Da nun Samuel Saul sah, sprach der HERR zu ihm: Siehe, das ist der Mann, von dem ich dir sagte, er soll über mein Volk herrschen."
  },
  {
    "i": 7408,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 18,
    "t": "Und Saul trat zu Samuel mitten ins Tor und sprach: Sage mir doch, wo ist hier das Haus des Sehers?"
  },
  {
    "i": 7409,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 19,
    "t": "Samuel antwortete Saul und sprach: Ich bin der Seher. Gehe vor mir her hinauf auf die Höhe; denn ihr sollt heute mit mir essen, und morgen will ich dich ziehen lassen und dir alles kundtun, was in deinem Herzen ist."
  },
  {
    "i": 7410,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 20,
    "t": "Und um deiner Eselinnen willen, die dir vor drei Tagen verloren sind, sorge dich nicht; denn sie sind gefunden. Und wem soll alles Begehren Israels zugewendet sein, wenn nicht dir und deines ganzen Vaters Hause?"
  },
  {
    "i": 7411,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 21,
    "t": "Saul antwortete und sprach: Bin ich nicht ein Benjaminiter, vom kleinsten Geschlechte Israels, und mein Geschlecht das geringste unter allen Geschlechtern des Stammes Benjamin? Warum redest du denn so mit mir?"
  },
  {
    "i": 7412,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 22,
    "t": "Da nahm Samuel Saul und seinen Knecht und brachte sie in die Trinkstube und setzte sie obenan unter die Geladenen; ihrer waren etwa dreißig Mann."
  },
  {
    "i": 7413,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 23,
    "t": "Und Samuel sprach zu dem Koch: Gib her das Stück, das ich dir gab, davon ich dir sagte, dass du es besonders bei dir behalten solltest."
  },
  {
    "i": 7414,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 24,
    "t": "Da hob der Koch die Keule auf mit dem, was daran war, und setzte sie vor Saul. Und Samuel sprach: Siehe, das ist vor dich gelegt; iss! Denn es ist dir aufgehoben, bis zur bestimmten Zeit, da ich das Volk lud. Also aß Saul mit Samuel an demselben Tage."
  },
  {
    "i": 7415,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 25,
    "t": "Und sie gingen von der Höhe hinab in die Stadt. Und er redete mit Saul auf dem Hause."
  },
  {
    "i": 7416,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 26,
    "t": "Und sie machten sich früh auf, und es geschah, da die Morgenröte aufging, rief Samuel Saul auf das Haus und sprach: Steh auf, dass ich dich ziehen lasse! Da stand Saul auf, und sie gingen beide miteinander hinaus."
  },
  {
    "i": 7417,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 27,
    "t": "Und da sie an das Ende der Stadt hinabkamen, sprach Samuel zu Saul: Sage dem Knecht, dass er vor uns hergehe! Und du stehe jetzt still, dass ich dir das Wort Gottes verkündige!"
  },
  {
    "i": 7418,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 1,
    "t": "Da nahm Samuel ein Ölfläschchen und goss es auf sein Haupt und küsste ihn und sprach: Siehe, der HERR hat dich zum Fürsten gesalbt über sein Erbteil! Und du sollst meinem Volk Israel helfen, dass du es errettest aus der Philister Hand; und das soll dir ein Zeichen sein, dass dich der HERR zum Fürsten über sein Erbteil gesalbt hat:"
  },
  {
    "i": 7419,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 2,
    "t": "Wenn du von mir weggehst, so wirst du zwei Männer finden bei dem Grabe Rahels an der Grenze Benjamins zu Zelzach; die werden zu dir sagen: Die Eselinnen, die du suchen gegangen bist, sind gefunden; und siehe, dein Vater hat aufgehört, der Eselinnen halber zu sorgen, und sorgt sich um euch und spricht: Was soll ich um meinen Sohn tun?"
  },
  {
    "i": 7420,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 3,
    "t": "Wenn du von dannen weitergehst und kommst bis zur Eiche Tabor, so werden dich drei Männer finden, die hinaufziehen zu Gott gen Beth-El; einer trägt drei Böcklein, der andere trägt drei Laibe Brot, der dritte trägt einen Schlauch Wein."
  },
  {
    "i": 7421,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 4,
    "t": "Die werden dich grüßen und dir zwei Brote geben; die sollst du von ihrer Hand nehmen."
  },
  {
    "i": 7422,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 5,
    "t": "Danach wirst du kommen gen Gibea Gottes, wo der Philister Vorposten ist; und wenn du dahin in die Stadt kommst, wird dir eine Schar Propheten begegnen, die von der Höhe herabkommen, und vor ihnen her Psalter, Pauke, Flöte und Harfe, und sie weissagen."
  },
  {
    "i": 7423,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 6,
    "t": "Und der Geist des HERRN wird dich treiben, dass du mit ihnen weissagst und zu einem andern Mann verwandelt wirst."
  },
  {
    "i": 7424,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 7,
    "t": "Wenn nun diese Zeichen an dir geschehen sind, so tue, was dir vor die Hand kommt; denn Gott ist mit dir."
  },
  {
    "i": 7425,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 8,
    "t": "Und du sollst vor mir hinabgehen gen Gilgal; siehe, da will ich zu dir hinabkommen, zu opfern Brandopfer und Dankopfer. Sieben Tage sollst du warten, bis ich zu dir komme und dir anzeigen, was du tun sollst."
  },
  {
    "i": 7426,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 9,
    "t": "Da nun Saul sich wandte, von Samuel wegzugehen, gab ihm Gott ein anderes Herz; und alle diese Zeichen kamen an demselben Tage."
  },
  {
    "i": 7427,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 10,
    "t": "Und da sie dahin gen Gibea kamen, siehe, da begegnete ihm die Schar der Propheten; und der Geist Gottes trieb ihn, dass er mitten unter ihnen weissagte."
  },
  {
    "i": 7428,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 11,
    "t": "Und da alle, die ihn von ehedem kannten, sahen, dass er mit den Propheten weissagte, sprachen sie zueinander: Was ist doch dem Sohn des Kis widerfahren? Ist Saul auch unter den Propheten?"
  },
  {
    "i": 7429,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 12,
    "t": "Da antwortete einer von dannen und sprach: Wer ist denn ihr Vater? Daher ward ein Sprichwort: Ist Saul auch unter den Propheten?"
  },
  {
    "i": 7430,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 13,
    "t": "Und da er aufgehört hatte zu weissagen, kam er auf die Höhe."
  },
  {
    "i": 7431,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 14,
    "t": "Sauls Oheim sprach zu ihm und zu seinem Knecht: Wo seid ihr hingegangen? Er sprach: Die Eselinnen zu suchen. Und da wir sahen, dass sie nicht zu finden waren, gingen wir zu Samuel."
  },
  {
    "i": 7432,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 15,
    "t": "Sauls Oheim sprach: Erzähle mir doch, was euch Samuel gesagt hat."
  },
  {
    "i": 7433,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 16,
    "t": "Saul sprach zu seinem Oheim: Er hat uns gesagt, dass die Eselinnen gefunden seien. Aber von den Worten, die Samuel von dem Königtum gesagt hatte, erzählte er ihm nichts."
  },
  {
    "i": 7434,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 17,
    "t": "Samuel aber berief das Volk zu dem HERRN gen Mizpa"
  },
  {
    "i": 7435,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 18,
    "t": "und sprach zu den Kindern Israel: So spricht der HERR, der Gott Israels: Ich habe Israel aus Ägypten geführt und habe euch errettet aus der Ägypter Hand und aus der Hand aller Königreiche, die euch unterdrückten."
  },
  {
    "i": 7436,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 19,
    "t": "Ihr aber habt heute euren Gott verworfen, der euch von allem eurem Unglück und eurer Angst errettet hat, und habt gesagt: Setze einen König über uns! So tretet nun vor den HERRN nach euren Stämmen und nach euren Geschlechtern."
  },
  {
    "i": 7437,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 20,
    "t": "Und Samuel ließ alle Stämme Israels herzutreten; da traf das Los den Stamm Benjamin."
  },
  {
    "i": 7438,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 21,
    "t": "Da ließ er den Stamm Benjamin herzutreten nach seinen Geschlechtern; da traf das Los das Geschlecht Matri. Da ließ er das Geschlecht Matri herzutreten, Mann für Mann; da traf das Los Saul, den Sohn des Kis. Und sie suchten ihn, und er ward nicht gefunden."
  },
  {
    "i": 7439,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 22,
    "t": "Da fragten sie den HERRN weiter: Ist er auch hierher gekommen? Der HERR sprach: Siehe, er hat sich versteckt unter dem Geräte."
  },
  {
    "i": 7440,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 23,
    "t": "Da liefen sie hin und holten ihn von dort; und er trat mitten unter das Volk, und er war höher denn alles Volk von seinen Schultern aufwärts."
  },
  {
    "i": 7441,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 24,
    "t": "Und Samuel sprach zu allem Volk: Sehet ihr, welchen der HERR erwählt hat? Denn es ist keiner ihm gleich unter allem Volk. Da jauchzte alles Volk und sprach: Es lebe der König!"
  },
  {
    "i": 7442,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 25,
    "t": "Und Samuel sagte dem Volk, wie das Königreich beschaffen sein sollte, und schrieb es ins Buch und legte es vor den HERRN. Und Samuel entließ alles Volk, einen jeglichen in sein Haus."
  },
  {
    "i": 7443,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 26,
    "t": "Auch Saul ging heim gen Gibea; und mit ihm gingen die tapfern Kriegsleute, deren Herzen Gott hatte gerührt."
  },
  {
    "i": 7444,
    "b": 8,
    "c": 910,
    "r": 910,
    "o": 27,
    "t": "Aber die Kinder Belials sprachen: Wie kann uns dieser helfen? Und sie verachteten ihn und brachten ihm kein Geschenk. Aber er stellte sich, als höre er es nicht. Ungefähr einen Monat danach,"
  },
  {
    "i": 7445,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 1,
    "t": "zog Nahas, der Ammoniter, herauf und belagerte Jabes in Gilead. Und alle Leute von Jabes sprachen zu Nahas: Schwöre uns, so wollen wir dir dienen."
  },
  {
    "i": 7446,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 2,
    "t": "Aber Nahas, der Ammoniter, sprach zu ihnen: Darum will ich mit euch schwören, dass ich euch allen das rechte Auge aussteche und es lege zum Spott auf ganz Israel."
  },
  {
    "i": 7447,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 3,
    "t": "Da sprachen die Ältesten zu ihm: Lass uns sieben Tage Zeit, dass wir Boten senden durch ganz Israel; und wo kein Helfer da ist, wollen wir zu dir herausgehen."
  },
  {
    "i": 7448,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 4,
    "t": "Da die Boten gen Gibea Sauls kamen und diese Worte vor den Ohren des Volkes redeten, erhob sich das ganze Volk und weinte laut."
  },
  {
    "i": 7449,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 5,
    "t": "Und siehe, Saul kam vom Acker hinter den Ochsen her. Und Saul sprach: Was ist dem Volk, dass sie weinen? Da erzählten sie ihm die Worte der Männer von Jabes."
  },
  {
    "i": 7450,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 6,
    "t": "Und der Geist Gottes geriet über Saul, da er diese Worte hörte, und sein Zorn entbrannte sehr."
  },
  {
    "i": 7451,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 7,
    "t": "Und er nahm ein Joch Ochsen und zerstückte sie und sandte sie durch Boten in ganz Israel und ließ sagen: Wer nicht auszieht Saul und Samuel nach, dem soll es also mit seinen Ochsen geschehen! Da fiel der Schrecken des HERRN auf das Volk, dass sie auszogen wie ein Mann."
  },
  {
    "i": 7452,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 8,
    "t": "Und Saul musterte sie zu Besek; da waren der Kinder Israel dreihunderttausend und der Männer Judas dreißigtausend."
  },
  {
    "i": 7453,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 9,
    "t": "Und er sprach zu den Boten, die gekommen waren: So sollt ihr sagen den Männern zu Jabes in Gilead: Morgen, wenn die Sonne heiß wird, soll euch Hilfe kommen. Da kamen die Boten und verkündigten es den Männern von Jabes; und sie wurden froh."
  },
  {
    "i": 7454,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 10,
    "t": "Darum sprachen die Männer von Jabes: Morgen wollen wir zu euch herausgehen, und tut mit uns alles, was euch gefällt."
  },
  {
    "i": 7455,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 11,
    "t": "Und des andern Morgens teilte Saul das Volk in drei Heerhaufen; und sie fielen ins Lager mitten in der Morgenwache und schlugen die Ammoniter bis zum Mittag. Und die Übriggebliebenen wurden zerstreut, dass ihrer nicht zwei beieinander blieben."
  },
  {
    "i": 7456,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 12,
    "t": "Da sprach das Volk zu Samuel: Wer sind die, so da sagten: Soll Saul über uns herrschen? Gebt die Männer her, dass wir sie töten!"
  },
  {
    "i": 7457,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 13,
    "t": "Saul sprach: Es soll des Tages niemand sterben; denn der HERR hat heute eine Hilfe in Israel getan."
  },
  {
    "i": 7458,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 14,
    "t": "Und Samuel sprach zu dem Volk: Kommt, lasst uns gen Gilgal ziehen und daselbst das Königreich bestätigen."
  },
  {
    "i": 7459,
    "b": 8,
    "c": 911,
    "r": 911,
    "o": 15,
    "t": "Da zog alles Volk hin gen Gilgal, und sie machten Saul daselbst zum König vor dem HERRN zu Gilgal. Und sie opferten daselbst Dankopfer vor dem HERRN; und Saul und alle Männer Israels freuten sich sehr."
  },
  {
    "i": 7460,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 1,
    "t": "Samuel sprach zu ganz Israel: Siehe, ich habe eurer Stimme gehorcht in allem, was ihr von mir begehrt habt, und habe einen König über euch gesetzt."
  },
  {
    "i": 7461,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 2,
    "t": "Und nun siehe, der König wandelt vor euch her. Ich aber bin alt und grau geworden, und meine Söhne sind bei euch. So bin ich vor euch her gewandelt von meiner Jugend an bis auf diesen Tag."
  },
  {
    "i": 7462,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 3,
    "t": "Hier bin ich! Zeuget wider mich vor dem HERRN und vor seinem Gesalbten, ob ich jemandes Ochsen oder Esel genommen, ob ich jemanden beschädigt, ob ich jemanden unterdrückt, ob ich von jemandes Hand ein Geschenk genommen habe, damit ich meine Augen verdunkelte; so will ich's euch wiedergeben."
  },
  {
    "i": 7463,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 4,
    "t": "Sie sprachen: Du hast uns nicht beschädigt noch unterdrückt, noch von jemandes Hand etwas genommen."
  },
  {
    "i": 7464,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 5,
    "t": "Er sprach zu ihnen: Der HERR ist Zeuge über euch, und sein Gesalbter ist Zeuge heutigestages, dass ihr nichts in meiner Hand gefunden habt. Sie sprachen: Er ist Zeuge!"
  },
  {
    "i": 7465,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 6,
    "t": "Samuel sprach zum Volk: Der HERR ist's, der Mose und Aaron gesetzt hat und eure Väter aus Ägyptenland führte."
  },
  {
    "i": 7466,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 7,
    "t": "So tretet nun her, dass ich mit euch rechte vor dem HERRN über alle Wohltaten des HERRN, die er an euch und an euren Vätern getan hat."
  },
  {
    "i": 7467,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 8,
    "t": "Denn da Jakob nach Ägypten kam und die Ägypter eure Väter unterdrückten, schrien eure Väter zu dem HERRN. Der sandte Mose und Aaron, die führten eure Väter aus Ägypten und setzten sie an diesen Ort."
  },
  {
    "i": 7468,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 9,
    "t": "Aber sie vergaßen des HERRN, ihres Gottes; da verkaufte er sie in die Hand Siseras, des Feldhauptmanns zu Hazor, und in die Hand der Philister und in die Hand des Königs von Moab; die stritten wider sie."
  },
  {
    "i": 7469,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 10,
    "t": "Da schrien sie zu dem HERRN und sprachen: Wir haben gesündigt, dass wir den HERRN verlassen und den Baalim und Astharoth gedient haben; nun errette uns von der Hand unserer Feinde, so wollen wir dir dienen."
  },
  {
    "i": 7470,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 11,
    "t": "Da sandte der HERR Jerubbaal, Bedan, Jefta und Samuel und errettete euch von der Hand eurer Feinde ringsum, dass ihr sicher wohntet."
  },
  {
    "i": 7471,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 12,
    "t": "Aber da ihr saht, dass Nahas, der König der Kinder Ammon, wider euch kam, spracht ihr zu mir: Nein, sondern ein König soll über uns herrschen! dieweil doch der HERR, euer Gott, euer König ist."
  },
  {
    "i": 7472,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 13,
    "t": "Nun siehe, da ist der König, den ihr erwählt habt, den ihr begehrt habt. Siehe, der HERR hat einen König über euch gesetzt."
  },
  {
    "i": 7473,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 14,
    "t": "So ihr den HERRN fürchtet und ihm dient und seiner Stimme gehorcht und nicht wider den Mund des HERRN ungehorsam seid, so werdet ihr samt dem König, der über euch herrscht, dem HERRN, eurem Gott, nachfolgen."
  },
  {
    "i": 7474,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 15,
    "t": "Werdet ihr aber der Stimme des HERRN nicht gehorchen, sondern wider den Mund des HERRN ungehorsam sein, so wird die Hand des HERRN wider euch sein und wider eure Väter."
  },
  {
    "i": 7475,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 16,
    "t": "So tretet nun noch her und schauet das große Zeichen, das der HERR vor euren Augen tun wird."
  },
  {
    "i": 7476,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 17,
    "t": "Ist nicht jetzt die Weizenernte? Ich will den HERRN anrufen, dass er lasse donnern und regnen, auf dass ihr erkennt und seht, dass euer Übel groß ist, das ihr vor dem HERRN getan habt, da ihr euch einen König begehrtet."
  },
  {
    "i": 7477,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 18,
    "t": "Also rief Samuel den HERRN an, und der HERR ließ donnern und regnen desselben Tages. Da fürchtete sich alles Volk sehr vor dem HERRN und vor Samuel."
  },
  {
    "i": 7478,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 19,
    "t": "Und alles Volk sprach zu Samuel: Bitte für deine Knechte den HERRN, deinen Gott, dass wir nicht sterben; denn zu allen unseren Sünden haben wir noch das Übel getan, dass wir uns einen König begehrt haben."
  },
  {
    "i": 7479,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 20,
    "t": "Samuel aber sprach zu dem Volk: Fürchtet euch nicht! Ihr habt all dies Übel getan; doch weichet nicht vom HERRN und dienet dem HERRN von ganzem Herzen."
  },
  {
    "i": 7480,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 21,
    "t": "Weichet nicht ab, den eitlen Götzen nachzufolgen, die zu nichts nütze sind und keine Hilfe bringen, denn sie sind eitel."
  },
  {
    "i": 7481,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 22,
    "t": "Denn der Herr wird sein Volk nicht verstoßen, um seines großen Namens willen, denn dem Herrn hat es wohlgefallen, euch zu seinem Volk zu machen."
  },
  {
    "i": 7482,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 23,
    "t": "Fern sei es von mir, mich an dem Herrn zu versündigen, indem ich aufhöre, für euch zu beten und euch den guten und geraden Weg zu weisen."
  },
  {
    "i": 7483,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 24,
    "t": "Fürchtet nur den Herrn und dient ihm aufrichtig von ganzem Herzen, denn seht, welch großes Wunder er unter euch getan hat."
  },
  {
    "i": 7484,
    "b": 8,
    "c": 912,
    "r": 912,
    "o": 25,
    "t": "Wenn ihr aber Böses tut, so werdet ihr umkommen, ihr und euer König."
  },
  {
    "i": 7485,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 1,
    "t": "Saul war ... Jahre alt, als er König wurde, und er regierte ... Jahre über Israel."
  },
  {
    "i": 7486,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 2,
    "t": "Saul erwählte sich dreitausend Mann aus Israel; zweitausend waren bei Saul in Michmas und auf dem Gebirge Bethel, tausend waren bei Jonathan in Gibea Benjamin, und das übrige Volk schickte Saul weg, jeder in sein Zelt."
  },
  {
    "i": 7487,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 3,
    "t": "Jonathan erschlug den Statthalter der Philister, der in Gibea war, und die Philister erfuhren, dass die Hebräer sich empört hatten. Saul ließ das Horn im ganzen Land erschallen"
  },
  {
    "i": 7488,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 4,
    "t": "und ganz Israel empfing die Nachricht: \"Saul hat den Statthalter der Philister erschlagen, Israel ist sogar den Philistern verhasst geworden!\" und das Volk versammelte sich hinter Saul in Gilgal."
  },
  {
    "i": 7489,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 5,
    "t": "Die Philister versammelten sich, um gegen Israel zu kämpfen, dreitausend Wagen, sechstausend Pferde und ein Volk so zahlreich wie der Sand am Ufer des Meeres, und sie kamen und lagerten sich in Michmas, östlich von Bet-Awen."
  },
  {
    "i": 7490,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 6,
    "t": "Als die Israeliten sich in Not sahen, denn man bedrängte sie hart, versteckten sich die Leute in Höhlen, Löchern, Felsspalten, unterirdischen Gängen und Zisternen."
  },
  {
    "i": 7491,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 7,
    "t": "Sie zogen auch durch die Furten des Jordans in das Land Gad und Gilead. Saul war noch in Gilgal, und das Volk zitterte hinter ihm."
  },
  {
    "i": 7492,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 8,
    "t": "Er wartete sieben Tage, nach der Frist, die Samuel festgesetzt hatte, aber Samuel kam nicht nach Gilgal, und das Heer verließ Saul und zerstreute sich."
  },
  {
    "i": 7493,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 9,
    "t": "Da sprach er: \"Bringt mir das Brandopfer und die Heilsopfer\", und er brachte das Brandopfer dar."
  },
  {
    "i": 7494,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 10,
    "t": "Und als er eben das Brandopfer vollendet hatte, kam Samuel, und Saul ging ihm entgegen, um ihn zu begrüßen."
  },
  {
    "i": 7495,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 11,
    "t": "Samuel sprach: \"Was hast du getan?\", und Saul antwortete: \"Ich sah, dass das Heer mich verließ und sich zerstreute, dass du andererseits nicht zur festgesetzten Zeit gekommen warst und dass die Philister sich in Michmas versammelt hatten."
  },
  {
    "i": 7496,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 12,
    "t": "Ich sprach zu mir selbst: Nun werden die Philister auf mich in Gilgal herabkommen, und ich habe den Herrn nicht besänftigt! Da habe ich mich gezwungen und das Brandopfer dargebracht."
  },
  {
    "i": 7497,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 13,
    "t": "Samuel sprach zu Saul: \"Du hast töricht gehandelt! Du hast das Gebot nicht gehalten, das dir der Herr, dein Gott, gegeben hat. Andernfalls hätte der Herr deine Königsherrschaft über Israel für immer gefestigt,"
  },
  {
    "i": 7498,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 14,
    "t": "aber nun wird deine Königsherrschaft nicht bestehen bleiben: Der Herr hat sich einen Mann nach seinem Herzen gesucht und ihn zum Führer über sein Volk bestimmt, weil du nicht gehalten hast, was dir der Herr befohlen hatte."
  },
  {
    "i": 7499,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 15,
    "t": "Samuel stand auf und ging von Gilgal weg, um seinen Weg zu gehen. Was vom Volk übrig war, zog hinter Saul her, den Kriegsleuten entgegen, und kam von Gilgal nach Gibea Benjamin. Saul musterte die Truppe, die bei ihm war: Es waren etwa sechshundert Mann."
  }
]
