[
  {
    "i": 23600,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 15,
    "t": "Y añadió: \"Te contrato por un dracma al día, con tu sustento, como si fueras mi propio hijo. Viaja, pues, con mi hijo,"
  },
  {
    "i": 23601,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 16,
    "t": "y te recompensaré más allá del precio convenido.\" El ángel respondió: \"Iré con él en el viaje. No temas. Nuestra partida será buena, y también nuestro regreso, porque el camino es seguro."
  },
  {
    "i": 23602,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 17,
    "t": "Tobit le dijo: \"¡Sé bendecido, hermano!\" Luego se dirigió a su hijo: \"Hijo mío, prepara lo que necesitas para el viaje, y parte con tu hermano. ¡Que el Dios que está en los cielos os proteja allá, y que os traiga de vuelta sanos y salvos a mí! ¡Que su ángel os acompañe con su protección, hijo mío!\" Tobías salió para ponerse en camino, y abrazó a su padre y a su madre. Tobit le dijo: \"¡Buen viaje!"
  },
  {
    "i": 23603,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 18,
    "t": "Su madre lloró, y le dijo a Tobit: \"¿Por qué has decidido la partida de mi hijo? ¿Acaso no es él el bastón de nuestra mano, el que va y viene delante de nosotros?"
  },
  {
    "i": 23604,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 19,
    "t": "Espero que el dinero no pase antes que todo, sino que no cuente al lado de nuestro hijo."
  },
  {
    "i": 23605,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 20,
    "t": "El modo de vida que Dios nos había dado nos bastaba bien."
  },
  {
    "i": 23606,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 21,
    "t": "Él le dijo: \"¡No te hagas ideas! Nuestro hijo irá bien al partir, y aún mejor al regresar a casa. El día que te vuelva, tus ojos verán que está muy bien. No te hagas ideas, no tengas inquietud por ellos, hermana mía."
  },
  {
    "i": 23607,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 22,
    "t": "Un buen ángel lo acompañará, hará buen viaje, ¡y regresará con muy buena salud!"
  },
  {
    "i": 23608,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 1,
    "t": "Y ella cesó de llorar."
  },
  {
    "i": 23609,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 2,
    "t": "El niño partió con el ángel, y el perro siguió detrás. Marcharon ambos, y cuando llegó la primera noche, acamparon junto al Tigris."
  },
  {
    "i": 23610,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 3,
    "t": "El niño descendió al río para lavarse los pies, cuando un gran pez saltó del agua, y casi le traga el pie. El muchacho gritó,"
  },
  {
    "i": 23611,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 4,
    "t": "y el ángel le dijo: \"¡Atrapa el pez, y no lo sueltes!\" El muchacho venció al pez, y lo sacó a la orilla."
  },
  {
    "i": 23612,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 5,
    "t": "El ángel le dijo: \"Ábrelo, quítale la hiel, el corazón y el hígado; ponlos aparte, y echa las entrañas, porque la hiel, el corazón y el hígado son remedios útiles."
  },
  {
    "i": 23613,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 6,
    "t": "El joven abrió el pez, sacó la hiel, el corazón y el hígado. Frió un poco de pez para su comida, y guardó para salar. Luego marcharon ambos juntos hasta cerca de Media."
  },
  {
    "i": 23614,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 7,
    "t": "Entonces el muchacho le hizo al ángel esta pregunta: \"Hermano Azarías, ¿qué remedio hay en el corazón, el hígado y la hiel del pez?"
  },
  {
    "i": 23615,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 8,
    "t": "Él respondió: \"Se quema el corazón y el hígado del pez, y su humo se emplea en el caso de un hombre, o de una mujer, que atormenta un demonio o un espíritu maligno: toda clase de malestar desaparece definitivamente sin dejar rastro."
  },
  {
    "i": 23616,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 9,
    "t": "En cuanto a la hiel, sirve de ungüento para los ojos, cuando se tienen manchas blancas en el ojo: no hay más que soplar sobre las manchas para curarlas."
  },
  {
    "i": 23617,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 10,
    "t": "Entraron en Media, ya estaban cerca de Ecbátana,"
  },
  {
    "i": 23618,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 11,
    "t": "cuando Rafael le dijo al joven: \"¡Hermano Tobías!\" Él respondió: \"¿Qué ocurre?\" El ángel prosiguió: \"Esta noche debemos hospedarnos en casa de Ragüel, es un pariente tuyo. Tiene una hija llamada Sara,"
  },
  {
    "i": 23619,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 12,
    "t": "pero, aparte de Sara, no tiene ni hijo ni hija. Ahora bien, tú eres su pariente más cercano, ella te corresponde por prioridad, y puedes aspirar a la herencia de su padre. Es una niña seria, valiente, muy amable, y su padre la quiere mucho."
  },
  {
    "i": 23620,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 13,
    "t": "Tienes derecho a tomarla. Escúchame, hermano, hablaré de la joven a su padre, esta misma noche, para retenerla como prometida; y cuando volvamos de Ragués, celebraremos el matrimonio. Te aseguro que Ragüel no tiene absolutamente ningún derecho a negártela, o a prometerla a otro. Sería incurrir en la muerte, según los términos del libro de Moisés, desde el momento en que supiera que el parentesco te da antes que a nadie el derecho a tomar a su hija. Entonces, escúchame, hermano. Esta misma noche, hablamos de la joven, y hacemos la petición de matrimonio. A nuestro regreso de Ragués, la tomaremos, para llevarla con nosotros a tu casa."
  },
  {
    "i": 23621,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 14,
    "t": "Tobías respondió a Rafael: \"Hermano Azarías, me han dicho que ya ha sido dada siete veces en matrimonio, y que, cada vez, su marido ha muerto en la alcoba. Moría la noche en que entraba en su habitación, y he oído decir que era un demonio quien los mataba,"
  },
  {
    "i": 23622,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 15,
    "t": "de modo que tengo un poco de miedo. A ella, no le hace nada, porque la quiere; pero en cuanto alguien quiere acercarse, lo mata. Soy el único hijo de mi padre, y no quiero morir, no quiero que mi padre y mi madre se aflijan toda su vida por mí hasta la tumba: no tienen otro hijo para enterrarlos."
  },
  {
    "i": 23623,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 16,
    "t": "Él le dijo: \"¿Olvidarás los consejos de tu padre? Te recomendó que tomaras una mujer de la casa de tu padre. Entonces, escúchame, hermano. No tengas en cuenta a ese demonio, y tómala. Te garantizo que, esta misma noche, te será dada por esposa."
  },
  {
    "i": 23624,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 17,
    "t": "Solamente cuando hayas entrado en la habitación, toma el hígado y el corazón del pez, pon un poco sobre las brasas del incienso. El olor se extenderá,"
  },
  {
    "i": 23625,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 18,
    "t": "el demonio lo respirará, huirá, y no hay peligro de que lo vuelvan a ver cerca de la joven. Luego, al momento de uniros, levantaos primero ambos para orar. Pedid al Señor del Cielo que os conceda su gracia y su protección. No temas, ella te ha sido destinada desde el principio, te toca a ti salvarla. Ella te seguirá, y apuesto a que te dará hijos que te serán como hermanos. No dudes.\" Y cuando Tobías oyó hablar a Rafael, que supo que Sara era su hermana, pariente de la familia de su padre, la amó, hasta el punto de no poder apartar su corazón de ella."
  },
  {
    "i": 23626,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 1,
    "t": "A la entrada de Ecbátana, Tobías dijo: \"Hermano Azarías, llévame directamente a casa de nuestro hermano Ragüel.\" Lo condujo a la casa de Ragüel, a quien encontraron sentado a la puerta del patio. Lo saludaron primero, y él respondió: ¡Os saludo bien, hermanos, sois bienvenidos!\" Y los hizo entrar en su casa."
  },
  {
    "i": 23627,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 2,
    "t": "Le dijo a su mujer Edna: \"¡Qué parecido tiene este joven con mi hermano Tobit!"
  },
  {
    "i": 23628,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 3,
    "t": "Edna les preguntó de dónde eran, y le dijeron: \"Somos hijos de Neftalí deportados a Nínive.\" -"
  },
  {
    "i": 23629,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 4,
    "t": "\"¿Conocéis a nuestro hermano Tobit?\" - \"Sí.\" - \"¿Cómo está?\" -"
  },
  {
    "i": 23630,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 5,
    "t": "\"Todavía está vivo, y se encuentra bien.\" Y Tobías añadió: \"Es mi padre."
  },
  {
    "i": 23631,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 6,
    "t": "De un salto, Ragüel se puso de pie, lo abrazó y lloró."
  },
  {
    "i": 23632,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 7,
    "t": "Luego habló y le dijo: \"¡Bendito seas, hijo mío! Eres el hijo de un padre excelente. ¡Qué desgracia que un hombre tan justo y tan bienhechor se haya quedado ciego!\" Se echó al cuello de su hermano Tobías, y lloró."
  },
  {
    "i": 23633,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 8,
    "t": "Y su mujer lloró sobre él, y luego su hija Sara también."
  },
  {
    "i": 23634,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 9,
    "t": "Y mató una oveja del rebaño, y les dieron una recepción calurosa. Se lavaron, se bañaron, se pusieron a la mesa. Entonces Tobías le dijo a Rafael: \"Hermano Azarías, ¿podrías pedir a Ragüel que me dé a mi hermana Sara?"
  },
  {
    "i": 23635,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 10,
    "t": "Ragüel sorprendió estas palabras, y le dijo al joven: \"Come y bebe, no estropees tu velada, porque nadie tiene derecho a tomar a mi hija Sara, si no eres tú, hermano mío. Tampoco yo soy libre de darla a otro, puesto que tú eres su pariente más cercano. Ahora, hijo mío, voy a hablarte con franqueza."
  },
  {
    "i": 23636,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 11,
    "t": "He intentado siete veces encontrarle un marido entre nuestros hermanos, y todos han muerto, la primera noche, cuando entraban en su habitación. Por el momento, hijo mío, come y bebe, el Señor os concederá su gracia y su paz.\" Y Tobías declaró: \"No quiero oír hablar de beber y comer, hasta que no hayas tomado una decisión con respecto a mí.\" Ragüel respondió: \"¡Sea! Puesto que, según los términos de la Ley de Moisés, te es dada, es el Cielo quien decreta que te la den. Te confío, pues, a tu hermana. Desde ahora eres su hermano, y ella es tu hermana. Te es dada a partir de hoy para siempre. El Señor del Cielo os será favorable esta noche, hijo mío, y os concederá su gracia y su paz."
  },
  {
    "i": 23637,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 12,
    "t": "Ragüel hizo venir a su hija Sara, le tomó la mano, y se la entregó a Tobías con estas palabras: \"Te la confío, es la ley y la decisión escrita en el libro de Moisés quien te la atribuye por esposa. Tómala, llévala a casa de tu padre, con buena conciencia. ¡Que el Dios del Cielo os dé hacer en paz un buen viaje!"
  },
  {
    "i": 23638,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 13,
    "t": "Luego se dirigió a la madre, y le dijo que fuera a buscar una hoja para escribir. Redactó el contrato de matrimonio, como que daba a Tobías a su hija por esposa, en aplicación del artículo de la Ley de Moisés."
  },
  {
    "i": 23639,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 14,
    "t": "Después de lo cual, se pusieron a comer y a beber."
  },
  {
    "i": 23640,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 15,
    "t": "Ragüel llamó a su mujer Edna y le dijo: \"Hermana mía, prepara la segunda habitación, donde la conducirás."
  },
  {
    "i": 23641,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 16,
    "t": "Ella fue a hacer la cama de la habitación como él le había dicho, y llevó allí a su hija."
  },
  {
    "i": 23642,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 17,
    "t": "Lloró sobre ella, luego se secó las lágrimas y dijo:"
  },
  {
    "i": 23643,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 18,
    "t": "\"¡Ten confianza, hija mía! ¡Que el Señor del Cielo cambie tu pena en alegría! ¡Ten confianza, hija mía!\" Y salió."
  },
  {
    "i": 23644,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 1,
    "t": "Cuando terminaron de beber y de comer, hablaron de irse a acostar, y condujeron al joven desde la sala de la comida hasta la habitación."
  },
  {
    "i": 23645,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 2,
    "t": "Tobías se acordó de los consejos de Rafael, tomó su saco, sacó el corazón y el hígado del pez, y puso un poco sobre las brasas del incienso."
  },
  {
    "i": 23646,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 3,
    "t": "El olor del pez incomodó al demonio, que huyó por los aires hasta Egipto. Rafael lo persiguió allí, lo trabó y lo amordazó en el acto."
  },
  {
    "i": 23647,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 4,
    "t": "Mientras tanto, los padres habían salido cerrando la puerta. Tobías se levantó de la cama, y le dijo a Sara: \"¡Levántate, hermana mía! Debemos orar ambos, y recurrir a nuestro Señor, para obtener su gracia y su protección."
  },
  {
    "i": 23648,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 5,
    "t": "Ella se levantó y se pusieron a orar para obtener ser protegidos, y él comenzó así: ¡Bendito eres, Dios de nuestros padres, y tu Nombre es bendito en todos los siglos de los siglos! ¡Que te bendigan los cielos, y todas tus criaturas en todos los siglos!"
  },
  {
    "i": 23649,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 6,
    "t": "Tú eres quien creó a Adán, tú eres quien creó a Eva su mujer, para ser su socorro y su apoyo, y la raza humana nació de estos dos. Tú eres quien dijo: hagámosle una ayuda semejante a él."
  },
  {
    "i": 23650,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 7,
    "t": "Y ahora, no es el placer lo que busco al tomar a mi hermana, sino que lo hago con un corazón sincero. ¡Dígnate tener piedad de ella y de mí y llevarnos juntos a la vejez!"
  },
  {
    "i": 23651,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 8,
    "t": "Y dijeron de común acuerdo: \"¡Amén, amén!"
  },
  {
    "i": 23652,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 9,
    "t": "Y se acostaron para la noche. Ahora bien, Ragüel se levantó, llamó a los sirvientes, y vinieron a ayudarle a cavar una tumba."
  },
  {
    "i": 23653,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 10,
    "t": "Había pensado: \"¡Ojalá que no muera! Seríamos cubiertos de ridículo y de vergüenza."
  },
  {
    "i": 23654,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 11,
    "t": "Una vez terminada la fosa, Ragüel regresó a la casa, llamó a su mujer"
  },
  {
    "i": 23655,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 12,
    "t": "y le dijo: \"¿Si enviaras a una sirvienta a la habitación a ver si Tobías está vivo? Porque, si ha muerto, lo enterraríamos sin que nadie sepa nada."
  },
  {
    "i": 23656,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 13,
    "t": "Avisaron a la sirvienta, encendieron la lámpara, abrieron la puerta, y la sirvienta entró. Los encontró durmiendo ambos profundamente;"
  },
  {
    "i": 23657,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 14,
    "t": "salió de nuevo, y les dijo en voz baja: \"No ha muerto, todo va bien."
  },
  {
    "i": 23658,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 15,
    "t": "Ragüel bendijo al Dios del Cielo con estas palabras: ¡Bendito eres, mi Dios, por toda bendición pura! ¡Que se te bendiga en todos los siglos!"
  },
  {
    "i": 23659,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 16,
    "t": "Bendito eres por haberme alegrado, lo que yo temía no ha ocurrido, sino que nos has tratado con tu inmensa benevolencia."
  },
  {
    "i": 23660,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 17,
    "t": "Bendito eres por haber tenido piedad de este hijo único y de esta hija única. ¡Dadles, Maestro, vuestra gracia y vuestra protección, hacedles proseguir su vida, en la alegría y en la gracia!"
  },
  {
    "i": 23661,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 18,
    "t": "E hizo que los sirvientes rellenaran la tumba, antes del amanecer."
  },
  {
    "i": 23662,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 19,
    "t": "Hizo que su mujer horneara una hornada de panes, fue al rebaño, tomó dos bueyes y cuatro ovejas, los recomendó a la cocina, y se comenzaron los preparativos."
  },
  {
    "i": 23663,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 20,
    "t": "Hizo venir a Tobías y le declaró: \"Durante catorce días, no hay cuestión de que te muevas de aquí. Te quedarás donde estás, a comer y a beber, en mi casa. Devolverás la alegría a mi hija después de todas sus penas."
  },
  {
    "i": 23664,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 21,
    "t": "Después, llévate de aquí la mitad de todo lo que tengo, y regresa sin percance a casa de tu padre. Cuando hayamos muerto, mi mujer y yo, tendréis la otra mitad. ¡Ten confianza, muchacho! Yo soy tu padre, y Edna es tu madre. Somos tus padres, como los de tu hermana, desde ahora. ¡Ten confianza, hijo mío!"
  },
  {
    "i": 23665,
    "b": 40,
    "c": 4209,
    "r": 4209,
    "o": 1,
    "t": "Entonces Tobías se dirigió a Rafael:"
  },
  {
    "i": 23666,
    "b": 40,
    "c": 4209,
    "r": 4209,
    "o": 2,
    "t": "\"Hermano Azarías, dijo, lleva a cuatro sirvientes y dos camellos, y parte para Ragués."
  },
  {
    "i": 23667,
    "b": 40,
    "c": 4209,
    "r": 4209,
    "o": 3,
    "t": "Irás a casa de Gabaél, le darás el recibo, y te ocuparás del dinero; por último, lo invitarás a venir a mis nupcias contigo."
  },
  {
    "i": 23668,
    "b": 40,
    "c": 4209,
    "r": 4209,
    "o": 4,
    "t": "Sabes que mi padre debe estar contando los días, y que no puedo perder ni uno solo sin contrariarlo."
  },
  {
    "i": 23669,
    "b": 40,
    "c": 4209,
    "r": 4209,
    "o": 5,
    "t": "Ya ves a qué se ha comprometido Ragüel: estoy obligado por su juramento.\" Rafael partió, pues, para Ragués de Media, con los cuatro sirvientes y los dos camellos. Descendieron a casa de Gabaél, a quien le presentó el recibo. Le informó del matrimonio de Tobías, hijo de Tobit, y de su invitación a las nupcias. Gabaél se puso a contarle los sacos con sus sellos intactos, y los cargaron sobre los camellos."
  },
  {
    "i": 23670,
    "b": 40,
    "c": 4209,
    "r": 4209,
    "o": 6,
    "t": "Partieron juntos temprano para la boda, y llegaron a casa de Ragüel, donde encontraron a Tobías cenando. Se levantó y lo saludó, Gabaél lloró, y lo bendijo con estas palabras: \"¡Excelente hijo de un padre perfecto, justo y bienhechor! ¡Que el Señor te dé la bendición del Cielo, a ti, y a tu mujer, al padre y a la madre de tu mujer! ¡Bendito sea Dios por haberme hecho ver el retrato viviente de mi primo Tobit!"
  },
  {
    "i": 23671,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 1,
    "t": "Mientras tanto, de día en día, Tobit contaba los días que requería el viaje, a la ida y a la vuelta. Se alcanzó el número, sin que el hijo hubiera aparecido."
  },
  {
    "i": 23672,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 2,
    "t": "Entonces pensó: \"¡Ojalá que no esté retenido allá! ¡Ojalá que Gabaél no haya muerto! ¡Quizás no haya habido nadie para darle el dinero!"
  },
  {
    "i": 23673,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 3,
    "t": "Y comenzó a estar contrariado."
  },
  {
    "i": 23674,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 4,
    "t": "Su mujer Ana decía: \"¡Mi hijo ha muerto! ¡Ya no está entre los vivos!\" Y se ponía a llorar y a lamentarse por su hijo. Decía:"
  },
  {
    "i": 23675,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 5,
    "t": "\"¡Qué desgracia! ¡Hijo mío, te dejé partir, a ti, la luz de mis ojos!"
  },
  {
    "i": 23676,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 6,
    "t": "Y Tobit respondía: \"¡Calma, hermana mía! ¡No te hagas ideas! Está bien! Habrán tenido allá un contratiempo. Su compañero es alguien serio, y uno de nuestros hermanos. No te desoles, hermana mía. Va a llegar de un momento a otro."
  },
  {
    "i": 23677,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 7,
    "t": "Pero ella replicaba: \"Déjame, no intentes engañarme. Mi hijo ha muerto.\" Y, todos los días, salía de repente, para vigilar la ruta por donde su hijo había partido. Ya no creía a nadie. Cuando el sol se había puesto, regresaba, para llorar y gemir a lo largo de las noches sin poder dormir. Al final de los catorce días de nupcias, que Ragüel había jurado hacer en honor de su hija, Tobías vino a decirle: \"Déjame partir, porque mi padre y mi madre no deben pensar que me volverán a ver. Así pues, te lo ruego, padre, déjame regresar a casa de mi padre, te he explicado en qué estado lo he dejado."
  },
  {
    "i": 23678,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 8,
    "t": "Ragüel le dijo a Tobías: \"Quédate, hijo mío, quédate conmigo. Enviaré mensajeros a tu padre Tobit a dar noticias tuyas."
  },
  {
    "i": 23679,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 9,
    "t": "Tobías insistió: \"No, te pido la libertad de regresar a casa de mi padre.\" "
  },
  {
    "i": 23680,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 10,
    "t": "Al punto, Ragüel le entregó a Sara, su esposa. Y dio a Tobías la mitad de sus bienes, en siervos y siervas, en bueyes y ovejas, asnos y camellos, y en vestidos, plata y utensilios."
  },
  {
    "i": 23681,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 11,
    "t": "Así los dejó partir contentos. Y a Tobías le dirigió estas palabras de despedida: \"¡Salud, hijo mío, y buen viaje! ¡Que el Señor del Cielo os sea propicio, a ti y a tu esposa Sara! Espero ver a vuestros hijos antes de morir."
  },
  {
    "i": 23682,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 12,
    "t": "A su hija Sara le dijo: \"Ve a casa de tu suegro, pues desde ahora ellos son tus padres, como aquellos que te dieron la vida. Ve en paz, hija mía. Espero no oír decir sino bien de ti, mientras viva.\" Les dio su adiós y les concedió la partida. A su vez, Edna dijo a Tobías: \"Hijo y hermano muy amado, ¡que le plazca al Señor devolverte! Deseo vivir lo suficiente para ver a vuestros hijos, a ti y a mi hija Sara, antes de morir. En presencia del Señor, confío mi hija a tu guarda. No le causes jamás aflicción durante tu vida. Ve en paz, hijo mío. Desde ahora soy tu madre, y Sara es tu hermana. ¡Que todos podamos vivir felices semejantemente, todos los días de nuestra vida!\" Y los abrazó a ambos, y los dejó partir muy contentos."
  },
  {
    "i": 23683,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 13,
    "t": "Tobías partió satisfecho de casa de Ragüel. Lleno de alegría, bendecía al Señor del Cielo y de la Tierra y Rey del universo, por el feliz éxito de su viaje. Bendijo así a Ragüel y a su esposa Edna: \"¡Pueda yo tener la dicha de honraros todos los días de mi vida!"
  },
  {
    "i": 23684,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 1,
    "t": "Se acercaban a Kasrín, frente a Nínive."
  },
  {
    "i": 23685,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 2,
    "t": "Rafael dijo: \"Tú sabes en qué estado hemos dejado a tu padre,"
  },
  {
    "i": 23686,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 3,
    "t": "adelantémonos a tu esposa, para ir a preparar la casa, mientras ella llega con los demás."
  },
  {
    "i": 23687,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 4,
    "t": "Marcharon ambos juntos (él le había recomendado que llevara la hiel), y el perro los seguía."
  },
  {
    "i": 23688,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 5,
    "t": "Ana estaba sentada, vigilando el camino por donde vendría su hijo."
  },
  {
    "i": 23689,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 6,
    "t": "Presentía que era él, y dijo al padre: \"¡He aquí tu hijo que llega con su compañero!"
  },
  {
    "i": 23690,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 7,
    "t": "Rafael dijo a Tobías, antes de que éste alcanzara a su padre: \"Te garantizo que los ojos de tu padre se abrirán."
  },
  {
    "i": 23691,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 8,
    "t": "Le aplicarás sobre el ojo la hiel de pescado: la droga morderá, y le sacará de los ojos una pequeña piel blanca. Y tu padre cesará de estar ciego y verá la luz."
  },
  {
    "i": 23692,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 9,
    "t": "La madre corrió a arrojarse al cuello de su hijo: \"Ahora, decía ella, puedo morir, ¡te he vuelto a ver!\" Y lloró."
  },
  {
    "i": 23693,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 10,
    "t": "Tobit se levantó, tropezaba, pero logró franquear la puerta del patio. Tobías se dirigió a su encuentro"
  },
  {
    "i": 23694,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 11,
    "t": "(llevaba en su mano la hiel de pescado). Le sopló en los ojos, y le dijo, sujetándolo bien: \"¡Ten confianza, padre!\" Luego aplicó la droga, y la dejó actuar por un tiempo,"
  },
  {
    "i": 23695,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 12,
    "t": "y finalmente, de cada mano, le quitó una pequeña piel de la comisura de los ojos."
  },
  {
    "i": 23696,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 13,
    "t": "Entonces su padre se echó a su cuello"
  },
  {
    "i": 23697,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 14,
    "t": "y lloró. Exclamó: \"¡Te veo, hijo mío, luz de mis ojos!\" Y dijo: ¡Bendito sea Dios! ¡Bendito su gran Nombre! ¡Benditos todos sus santos ángeles! ¡Bendito su gran Nombre en todos los siglos!"
  },
  {
    "i": 23698,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 15,
    "t": "¡Porque él me había golpeado, y ha tenido piedad de mí, y veo a mi hijo Tobías! Tobías entró en la casa, de alegría bendecía a Dios en alta voz. Luego puso a su padre al corriente: su viaje ha ido bien, trae el dinero; se ha casado con Sara, hija de Ragüel; ella le sigue de cerca, no está lejos de las puertas de Nínive."
  },
  {
    "i": 23699,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 16,
    "t": "Tobit partió al encuentro de su nuera, hacia las puertas de Nínive, alabando a Dios en su alegría."
  }
]
