[
  {
    "i": 15000,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 16,
    "t": "Que le flux des eaux ne me submerge, que le gouffre ne me dévore, que la bouche de la fosse ne me happe !"
  },
  {
    "i": 15001,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 17,
    "t": "Réponds-moi, Yahvé : car ton amour est bonté ; en ta grande tendresse regarde vers moi ;"
  },
  {
    "i": 15002,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 18,
    "t": "à ton serviteur ne cache point ta face, l’oppression est sur moi, vite, réponds-moi ;"
  },
  {
    "i": 15003,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 19,
    "t": "approche de mon âme, venge-la, à cause de mes ennemis, rachète-moi."
  },
  {
    "i": 15004,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 20,
    "t": "Toi, tu connais mon insulte, ma honte et mon affront. Devant toi tous mes oppresseurs."
  },
  {
    "i": 15005,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 21,
    "t": "L’insulte m’a brisé le cœur, jusqu’à défaillir. J’espérais la compassion, mais en vain, des consolateurs, et je n’en ai pas trouvé."
  },
  {
    "i": 15006,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 22,
    "t": "Pour nourriture ils m’ont donné du poison, dans ma soif ils m’abreuvaient de vinaigre."
  },
  {
    "i": 15007,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 23,
    "t": "Que devant eux leur table soit un piège et leur abondance un traquenard ;"
  },
  {
    "i": 15008,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 24,
    "t": "que leurs yeux s’enténèbrent pour ne plus voir, fais qu’à tout instant les reins leur manquent !"
  },
  {
    "i": 15009,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 25,
    "t": "Déverse sur eux ton courroux, que le feu de ta colère les atteigne ;"
  },
  {
    "i": 15010,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 26,
    "t": "que leur enclos devienne un désert, que leurs tentes soient sans habitants :"
  },
  {
    "i": 15011,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 27,
    "t": "ils s’acharnent sur celui que tu frappes, ils rajoutent aux blessures de ta victime."
  },
  {
    "i": 15012,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 28,
    "t": "Charge-les, tort sur tort, qu’ils n’aient plus d’accès à ta justice ;"
  },
  {
    "i": 15013,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 29,
    "t": "qu’ils soient rayés du livre de vie, retranchés du compte des justes."
  },
  {
    "i": 15014,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 30,
    "t": "Et moi, courbé, blessé, que ton salut, Dieu, me redresse !"
  },
  {
    "i": 15015,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 31,
    "t": "Je louerai le nom de Dieu par un cantique, je le magnifierai par l’action de grâces ;"
  },
  {
    "i": 15016,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 32,
    "t": "cela plaît à Yahvé plus qu’un taureau, une forte bête avec corne et sabot."
  },
  {
    "i": 15017,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 33,
    "t": "Ils ont vu, les humbles, ils jubilent ; chercheurs de Dieu, que vive votre cœur !"
  },
  {
    "i": 15018,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 34,
    "t": "Car Yahvé exauce les pauvres, il n’a pas méprisé ses captifs."
  },
  {
    "i": 15019,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 35,
    "t": "Que l’acclament le ciel et la terre, la mer et tout ce qui s’y remue !"
  },
  {
    "i": 15020,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 36,
    "t": "Car Dieu sauvera Sion, il rebâtira les villes de Juda, là, on habitera, on possédera ;"
  },
  {
    "i": 15021,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 37,
    "t": "la lignée de ses serviteurs en hérite et les amants de son nom y demeurent."
  },
  {
    "i": 15022,
    "b": 18,
    "c": 1970,
    "r": 1970,
    "o": 1,
    "t": "Du maître de chant. De David. Pour commémorer."
  },
  {
    "i": 15023,
    "b": 18,
    "c": 1970,
    "r": 1970,
    "o": 2,
    "t": "Ô Dieu, vite à mon secours, Yahvé, à mon aide !"
  },
  {
    "i": 15024,
    "b": 18,
    "c": 1970,
    "r": 1970,
    "o": 3,
    "t": "Honte et déshonneur sur ceux-là qui cherchent mon âme ! Arrière ! honnis soient-ils, ceux que flatte mon malheur ;"
  },
  {
    "i": 15025,
    "b": 18,
    "c": 1970,
    "r": 1970,
    "o": 4,
    "t": "qu’ils reculent couverts de honte, ceux qui disent : Ha ! Ha !"
  },
  {
    "i": 15026,
    "b": 18,
    "c": 1970,
    "r": 1970,
    "o": 5,
    "t": "Joie en toi et réjouissance à tous ceux qui te cherchent : qu’ils redisent toujours : \"Dieu est grand ! \" ceux qui aiment ton salut !"
  },
  {
    "i": 15027,
    "b": 18,
    "c": 1970,
    "r": 1970,
    "o": 6,
    "t": "Et moi, pauvre et malheureux ! ô Dieu, viens vite ! Toi, mon secours et mon sauveur, Yahvé, ne tarde pas !"
  },
  {
    "i": 15028,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 1,
    "t": "En toi, Yahvé, j’ai mon abri, sur moi pas de honte à jamais !"
  },
  {
    "i": 15029,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 2,
    "t": "En ta justice défends-moi, délivre-moi, tends vers moi l’oreille et sauve-moi."
  },
  {
    "i": 15030,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 3,
    "t": "Sois pour moi un roc hospitalier, toujours accessible ; tu as décidé de me sauver, car mon rocher, mon rempart, c’est toi."
  },
  {
    "i": 15031,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 4,
    "t": "Mon Dieu, délivre-moi de la main de l’impie, de la poigne du fourbe et du violent."
  },
  {
    "i": 15032,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 5,
    "t": "Car c’est toi mon espoir, Seigneur, Yahvé, ma foi dès ma jeunesse."
  },
  {
    "i": 15033,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 6,
    "t": "Sur toi j’ai mon appui dès le sein, toi ma part dès les entrailles de ma mère, en toi ma louange sans relâche."
  },
  {
    "i": 15034,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 7,
    "t": "Pour beaucoup je tenais du prodige, mais toi, tu es mon sûr abri."
  },
  {
    "i": 15035,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 8,
    "t": "Ma bouche est remplie de ta louange, tout le jour, de ta splendeur."
  },
  {
    "i": 15036,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 9,
    "t": "Ne me rejette pas au temps de ma vieillesse, quand décline ma vigueur, ne m’abandonne pas."
  },
  {
    "i": 15037,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 10,
    "t": "Car mes ennemis parlent de moi, ceux qui guettent mon âme se concertent :"
  },
  {
    "i": 15038,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 11,
    "t": "\"Dieu l’a abandonné, pourchassez-le, empoignez-le, il n’a personne pour le défendre.\""
  },
  {
    "i": 15039,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 12,
    "t": "Dieu, ne sois pas loin de moi, mon Dieu, vite à mon aide."
  },
  {
    "i": 15040,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 13,
    "t": "Honte et ruine sur ceux-là qui attaquent mon âme ; que l’insulte et l’infamie les couvrent, ceux qui cherchent mon malheur !"
  },
  {
    "i": 15041,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 14,
    "t": "Et moi, sans relâche espérant, j’ajouterai à ta louange ;"
  },
  {
    "i": 15042,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 15,
    "t": "ma bouche racontera ta justice, tout le jour, ton salut."
  },
  {
    "i": 15043,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 16,
    "t": "Je viendrai dans la puissance de Yahvé, pour rappeler ta justice, la seule."
  },
  {
    "i": 15044,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 17,
    "t": "Ô Dieu, tu m’as instruit dès ma jeunesse, et jusqu’ici j’annonce tes merveilles."
  },
  {
    "i": 15045,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 18,
    "t": "Or, vieilli, chargé d’années, ô Dieu, ne m’abandonne pas, que j’annonce ton bras aux âges à venir, ta puissance"
  },
  {
    "i": 15046,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 19,
    "t": "et ta justice, ô Dieu, jusqu’aux nues ! Toi qui as fait de grandes choses, ô Dieu, qui est comme toi ?"
  },
  {
    "i": 15047,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 20,
    "t": "Toi qui m’as fait tant voir de maux et de détresses, tu reviendras me faire vivre. Tu reviendras me tirer des abîmes de la terre,"
  },
  {
    "i": 15048,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 21,
    "t": "tu nourriras mon grand âge, tu viendras me consoler."
  },
  {
    "i": 15049,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 22,
    "t": "Or moi, je te rendrai grâce sur la lyre, en ta vérité, mon Dieu, je jouerai pour toi sur la harpe, Saint d’Israël."
  },
  {
    "i": 15050,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 23,
    "t": "Que jubilent mes lèvres, quand je jouerai pour toi, et mon âme que tu as rachetée !"
  },
  {
    "i": 15051,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 24,
    "t": "Or ma langue tout le jour murmure ta justice : honte et déshonneur sur ceux-là qui cherchent mon malheur !"
  },
  {
    "i": 15052,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 1,
    "t": "De Salomon. Ô Dieu, donne au roi ton jugement, au fils de roi ta justice,"
  },
  {
    "i": 15053,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 2,
    "t": "qu’il rende à ton peuple sentence juste et jugement à tes petits."
  },
  {
    "i": 15054,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 3,
    "t": "Montagnes, apportez, et vous collines, la paix au peuple. Avec justice"
  },
  {
    "i": 15055,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 4,
    "t": "il jugera le petit peuple, il sauvera les fils de pauvres, il écrasera leurs bourreaux."
  },
  {
    "i": 15056,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 5,
    "t": "Il durera sous le soleil et la lune siècle après siècle ;"
  },
  {
    "i": 15057,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 6,
    "t": "il descendra comme la pluie sur le regain, comme la bruine mouillant la terre."
  },
  {
    "i": 15058,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 7,
    "t": "En ses jours justice fleurira et grande paix jusqu’à la fin des lunes ;"
  },
  {
    "i": 15059,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 8,
    "t": "il dominera de la mer à la mer, du Fleuve jusqu’aux bouts de la terre."
  },
  {
    "i": 15060,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 9,
    "t": "Devant lui se courbera la Bête, ses ennemis lécheront la poussière ;"
  },
  {
    "i": 15061,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 10,
    "t": "les rois de Tarsis et des îles rendront tribut. Les rois de Saba et de Seba feront offrande ;"
  },
  {
    "i": 15062,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 11,
    "t": "tous les rois se prosterneront devant lui, tous les païens le serviront."
  },
  {
    "i": 15063,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 12,
    "t": "Car il délivre le pauvre qui appelle et le petit qui est sans aide ;"
  },
  {
    "i": 15064,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 13,
    "t": "compatissant au faible et au pauvre, il sauve l’âme des pauvres."
  },
  {
    "i": 15065,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 14,
    "t": "De l’oppression, de la violence, il rachète leur âme, leur sang est précieux à ses yeux."
  },
  {
    "i": 15066,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 15,
    "t": "(Qu’il vive et que lui soit donné l’or de Saba ! ) On priera pour lui sans relâche, tout le jour, on le bénira."
  },
  {
    "i": 15067,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 16,
    "t": "Foisonne le froment sur la terre, qu’il ondule au sommet des montagnes, comme le Liban quand il éveille ses fruits et ses fleurs, comme l’herbe de la terre !"
  },
  {
    "i": 15068,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 17,
    "t": "Soit béni son nom à jamais, qu’il dure sous le soleil ! Bénies seront en lui toutes les races de la terre, que tous les païens le disent bienheureux !"
  },
  {
    "i": 15069,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 18,
    "t": "Béni soit Yahvé, le Dieu d’Israël, qui seul a fait des merveilles ;"
  },
  {
    "i": 15070,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 19,
    "t": "béni soit à jamais son nom de gloire, toute la terre soit remplie de sa gloire ! Amen ! Amen !"
  },
  {
    "i": 15071,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 20,
    "t": "Fin des prières de David, fils de Jessé."
  },
  {
    "i": 15072,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 1,
    "t": "Psaume. D’Asaph. Mais enfin, Dieu est bon pour Israël, le Seigneur pour les hommes au cœur pur."
  },
  {
    "i": 15073,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 2,
    "t": "Un peu plus, mon pied bronchait, un rien, et mes pas glissaient,"
  },
  {
    "i": 15074,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 3,
    "t": "envieux que j’étais des arrogants en voyant le bien-être des impies."
  },
  {
    "i": 15075,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 4,
    "t": "Pour eux, point de tourments, rien n’entame leur riche prestance ;"
  },
  {
    "i": 15076,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 5,
    "t": "de la peine des hommes ils sont absents, avec Adam ils ne sont point frappés."
  },
  {
    "i": 15077,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 6,
    "t": "C’est pourquoi l’orgueil est leur collier, la violence, le vêtement qui les couvre ;"
  },
  {
    "i": 15078,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 7,
    "t": "la malice leur sort de la graisse, l’artifice leur déborde du cœur."
  },
  {
    "i": 15079,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 8,
    "t": "Ils ricanent, ils prônent le mal, hautement ils prônent la force ;"
  },
  {
    "i": 15080,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 9,
    "t": "leur bouche s’arroge le ciel et leur langue va bon train sur la terre."
  },
  {
    "i": 15081,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 10,
    "t": "C’est pourquoi mon peuple va vers eux : des eaux d’abondance leur adviennent."
  },
  {
    "i": 15082,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 11,
    "t": "Ils disent : \"Comment Dieu saurait-il ? Chez le Très-Haut y a-t-il connaissance ?\""
  },
  {
    "i": 15083,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 12,
    "t": "Voyez-le : ce sont des impies, et, tranquilles toujours, ils entassent !"
  },
  {
    "i": 15084,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 13,
    "t": "Mais enfin pourquoi aurais-je gardé un cœur pur, lavant mes mains en l’innocence ?"
  },
  {
    "i": 15085,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 14,
    "t": "Quand j’étais frappé tout le jour, et j’avais mon châtiment chaque matin,"
  },
  {
    "i": 15086,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 15,
    "t": "si j’avais dit : \"Je vais parler comme eux\", j’aurais trahi la race de tes fils."
  },
  {
    "i": 15087,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 16,
    "t": "Alors j’ai réfléchi pour comprendre : quelle peine c’était à mes yeux !"
  },
  {
    "i": 15088,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 17,
    "t": "jusqu’au jour où j’entrai aux sanctuaires divins, où je pénétrai leur destin."
  },
  {
    "i": 15089,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 18,
    "t": "Mais enfin, tu en as fait des choses trompeuses, tu les fais tomber dans le chaos."
  },
  {
    "i": 15090,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 19,
    "t": "Ah ! que soudain ils font horreur, disparus, achevés par l’épouvante !"
  },
  {
    "i": 15091,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 20,
    "t": "Comme un songe au réveil, Seigneur, en t’éveillant, tu méprises leur image."
  },
  {
    "i": 15092,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 21,
    "t": "Alors que s’aigrissait mon cœur et que j’avais les reins percés,"
  },
  {
    "i": 15093,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 22,
    "t": "moi, stupide, je ne comprenais pas, j’étais une brute près de toi."
  },
  {
    "i": 15094,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 23,
    "t": "Et moi, qui restais près de toi, tu m’as saisi par ma main droite ;"
  },
  {
    "i": 15095,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 24,
    "t": "par ton conseil tu me conduiras, et derrière la gloire tu m’attireras."
  },
  {
    "i": 15096,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 25,
    "t": "Qui donc aurais-je dans le ciel ? Avec toi, je suis sans désir sur la terre."
  },
  {
    "i": 15097,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 26,
    "t": "Et ma chair et mon cœur sont consumés : roc de mon cœur, ma part, Dieu à jamais !"
  },
  {
    "i": 15098,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 27,
    "t": "Voici : qui s’éloigne de toi périra, tu extirpes ceux qui te sont adultères."
  },
  {
    "i": 15099,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 28,
    "t": "Pour moi, approcher Dieu est mon bien, j’ai placé dans le Seigneur mon refuge, afin de raconter toutes tes œuvres."
  }
]
