[
  {
    "i": 16300,
    "b": 18,
    "c": 2038,
    "r": 2038,
    "o": 5,
    "t": "Zij vieren de wegen des HEREN: \"Groot is de heerlijkheid des HEREN!"
  },
  {
    "i": 16301,
    "b": 18,
    "c": 2038,
    "r": 2038,
    "o": 6,
    "t": "Verheven is de HERR! En Hij ziet de nederigen, en kent de hoogmoedigen van verre."
  },
  {
    "i": 16302,
    "b": 18,
    "c": 2038,
    "r": 2038,
    "o": 7,
    "t": "Al wandel ik te midden der benauwdheid, Gij zult mij levend maken; tegen de toorn mijner vijanden strekt Gij Uw hand uit, en Uw rechterhand zal mij behouden."
  },
  {
    "i": 16303,
    "b": 18,
    "c": 2038,
    "r": 2038,
    "o": 8,
    "t": "De HERR zal alles voor mij voleindigen; HERR, Uw goedertierenheid is eeuwig, begeef het werk Uwer handen niet."
  },
  {
    "i": 16304,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 1,
    "t": "Voor de koorleider. Van David. Een psalm. HERR, Gij hebt mij doorgrond en kent mij;"
  },
  {
    "i": 16305,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 2,
    "t": "Gij weet mijn zitten en mijn opstaan, Gij begrijpt van verre mijn gedachten;"
  },
  {
    "i": 16306,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 3,
    "t": "Gij onderzoekt mijn gaan en mijn liggen, en al mijn wegen zijn U bekend."
  },
  {
    "i": 16307,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 4,
    "t": "Want er is geen woord op mijn tong, of zie, HERR, Gij weet het alles;"
  },
  {
    "i": 16308,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 5,
    "t": "Gij omsluit mij van achteren en van voren, en Gij hebt Uw hand op mij gelegd."
  },
  {
    "i": 16309,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 6,
    "t": "Die wetenschap is mij te wonderlijk, te hoog, ik kan er niet bij."
  },
  {
    "i": 16310,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 7,
    "t": "Waarheen zal ik gaan voor Uw Geest, waarheen vluchten voor Uw aangezicht?"
  },
  {
    "i": 16311,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 8,
    "t": "Klim ik op naar de hemel, Gij zijt daar; daal ik af naar het dodenrijk, zie, Gij zijt er ook."
  },
  {
    "i": 16312,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 9,
    "t": "Neem ik de vleugelen van de dageraad, woon ik aan het uiterste der zee,"
  },
  {
    "i": 16313,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 10,
    "t": "ook daar zal Uw hand mij leiden, en Uw rechterhand mij vasthouden."
  },
  {
    "i": 16314,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 11,
    "t": "Zou ik zeggen: Laat de duisternis mij dan bedekken, en het licht om mij heen nacht zijn,"
  },
  {
    "i": 16315,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 12,
    "t": "zelfs de duisternis is voor U niet duister, en de nacht licht als de dag."
  },
  {
    "i": 16316,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 13,
    "t": "Want Gij hebt mijn nieren geschapen, mij geweven in de schoot mijner moeder;"
  },
  {
    "i": 16317,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 14,
    "t": "ik loof U, omdat ik ontzagwekkend wonderlijk gemaakt ben; wonderlijk zijn Uw werken, mijn ziel weet dat zeer wel,"
  },
  {
    "i": 16318,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 15,
    "t": "mijn beenderen waren voor U niet verborgen, toen ik in het verborgen gemaakt werd, kunstig geweven in de diepten der aarde;"
  },
  {
    "i": 16319,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 16,
    "t": "Uw ogen zagen mijn ongevormd begin; en zij alle waren in Uw boek beschreven, de dagen die geformeerd werden, toen er nog geen van hen bestond."
  },
  {
    "i": 16320,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 17,
    "t": "Hoe kostbaar zijn mij Uw gedachten, o God, hoe groot is de som van hen!"
  },
  {
    "i": 16321,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 18,
    "t": "Zou ik ze tellen, ze zijn talrijker dan het zand; ben ik geeindigd, dan ben ik nog bij U."
  },
  {
    "i": 16322,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 19,
    "t": "O God, mocht Gij de goddeloze doden! Gij bloeddorstige mannen, gaat weg van mij!"
  },
  {
    "i": 16323,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 20,
    "t": "Zij die op lasterlijke wijze van U spreken, Uw gedachten voor niets achten."
  },
  {
    "i": 16324,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 21,
    "t": "HERR, haat ik niet wie U haten, verafschuw ik niet wie tegen U opstaan?"
  },
  {
    "i": 16325,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 22,
    "t": "Ik haat hen met volkomen haat, ze zijn mij tot vijanden geworden."
  },
  {
    "i": 16326,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 23,
    "t": "Doorgrond mij, o God, en ken mijn hart, beproef mij, en ken mijn gedachten;"
  },
  {
    "i": 16327,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 24,
    "t": "zie of er een heilloze weg bij mij is, en leid mij op de eeuwige weg."
  },
  {
    "i": 16328,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 1,
    "t": "Voor de koorleider. Een psalm van David."
  },
  {
    "i": 16329,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 2,
    "t": "Red mij, HERR, van de boze mensen, bescherm mij tegen de man van geweld,"
  },
  {
    "i": 16330,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 3,
    "t": "die boosheid beramen in hun hart, die de hele dag oorlog aanwakkeren,"
  },
  {
    "i": 16331,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 4,
    "t": "die hun tong scherpen als een slang, addergif zit onder hun lippen."
  },
  {
    "i": 16332,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 5,
    "t": "Behoed mij, HERR, voor de handen van de goddeloze, bescherm mij tegen de man van geweld, die van plan zijn mijn voeten te laten struikelen,"
  },
  {
    "i": 16333,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 6,
    "t": "die een net spannen onder mijn voeten, hoogmoedigen die mij een valkuil en strikken hebben verborgen, mij vallen hebben gezet op mijn pad."
  },
  {
    "i": 16334,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 7,
    "t": "Ik heb tot de HERR gezegd: U bent mijn God, hoor, HERR, de stem van mijn smeking."
  },
  {
    "i": 16335,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 8,
    "t": "HERR, mijn Heer, kracht van mijn heil, U dekt mijn hoofd ten dage van de strijd."
  },
  {
    "i": 16336,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 9,
    "t": "Bewillig de goddelozen hun wensen niet, HERR, laat hun plannen niet slagen. Dat de belegeraars hun hoofd niet verheffen"
  },
  {
    "i": 16337,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 10,
    "t": "boven mij, moge de boosheid van hun lippen hen overweldigen;"
  },
  {
    "i": 16338,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 11,
    "t": "moge Hij gloeiende kolen op hen laten regenen, moge Hij hen in de afgrond werpen, dat zij niet meer opstaan;"
  },
  {
    "i": 16339,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 12,
    "t": "moge de lasteraar niet langer op aarde standhouden, moge het kwaad de geweldenaar tot de dood achtervolgen!"
  },
  {
    "i": 16340,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 13,
    "t": "Ik weet dat de HERR de ellendigen recht zal doen, recht zal verschaffen aan de armen."
  },
  {
    "i": 16341,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 14,
    "t": "Voorwaar, de rechtvaardigen zullen Uw naam loven, de heiligen zullen wonen in Uw aangezicht."
  },
  {
    "i": 16342,
    "b": 18,
    "c": 2041,
    "r": 2041,
    "o": 1,
    "t": "Een psalm van David. HERR, ik roep U aan, haast U tot mij, neig het oor tot mijn stem, wanneer ik U aanroep;"
  },
  {
    "i": 16343,
    "b": 18,
    "c": 2041,
    "r": 2041,
    "o": 2,
    "t": "moge mijn gebed opstijgen als reukwerk voor Uw aangezicht, de opheffing van mijn handen als een avondoffer!"
  },
  {
    "i": 16344,
    "b": 18,
    "c": 2041,
    "r": 2041,
    "o": 3,
    "t": "Stel, HERR, een wacht voor mijn mond, bewaak de deur van mijn lippen."
  },
  {
    "i": 16345,
    "b": 18,
    "c": 2041,
    "r": 2041,
    "o": 4,
    "t": "Neig mijn hart niet tot boze dingen, om goddeloosheid te bedrijven samen met hen die kwaad doen. Nee, ik zal niet genieten van hun genoegens!"
  },
  {
    "i": 16346,
    "b": 18,
    "c": 2041,
    "r": 2041,
    "o": 5,
    "t": "Laat de rechtvaardige mij slaan als een vriend en mij terechtwijzen, dat de olie van de goddeloze mijn hoofd nooit zal sieren, want ik zou mij anders weer met hun misdaden inlaten."
  },
  {
    "i": 16347,
    "b": 18,
    "c": 2041,
    "r": 2041,
    "o": 6,
    "t": "Zij zijn overgeleverd aan het rijk van de Rots, hun rechter, zij die er plezier in hadden mij te horen zeggen:"
  },
  {
    "i": 16348,
    "b": 18,
    "c": 2041,
    "r": 2041,
    "o": 7,
    "t": "\"Zoals een molensteen verbrijzeld is op de grond, zo zijn onze beenderen verstrooid bij de ingang van het dodenrijk."
  },
  {
    "i": 16349,
    "b": 18,
    "c": 2041,
    "r": 2041,
    "o": 8,
    "t": "Naar U, HERR, zijn mijn ogen gericht, bij U schuil ik, stort mijn ziel niet uit;"
  },
  {
    "i": 16350,
    "b": 18,
    "c": 2041,
    "r": 2041,
    "o": 9,
    "t": "behoed mij voor de strik die men mij heeft gespannen, voor het klemnet van hen die kwaad doen."
  },
  {
    "i": 16351,
    "b": 18,
    "c": 2041,
    "r": 2041,
    "o": 10,
    "t": "Laten de goddelozen vallen, ieder in zijn eigen net, terwijl ik voorbijga."
  },
  {
    "i": 16352,
    "b": 18,
    "c": 2042,
    "r": 2042,
    "o": 1,
    "t": "Een leerdicht. Van David. Toen hij in de grot was. Een gebed."
  },
  {
    "i": 16353,
    "b": 18,
    "c": 2042,
    "r": 2042,
    "o": 2,
    "t": "Tot de HERR roep ik met mijn stem! Ik smeek. Tot de HERR roep ik met mijn stem! Ik bid vurig."
  },
  {
    "i": 16354,
    "b": 18,
    "c": 2042,
    "r": 2042,
    "o": 3,
    "t": "Ik stort mijn klacht voor Hem uit, mijn nood, die leg ik voor Hem neer,"
  },
  {
    "i": 16355,
    "b": 18,
    "c": 2042,
    "r": 2042,
    "o": 4,
    "t": "wanneer de adem mij ontbreekt; maar U kent mijn pad. Op de weg waar ik ga, hebben zij een strik voor mij verborgen."
  },
  {
    "i": 16356,
    "b": 18,
    "c": 2042,
    "r": 2042,
    "o": 5,
    "t": "Kijk rechts en zie, niemand die mij kent. De toevlucht ontbreekt mij, niemand die zorg draagt voor mijn ziel."
  },
  {
    "i": 16357,
    "b": 18,
    "c": 2042,
    "r": 2042,
    "o": 6,
    "t": "Ik roep tot U, HERR, ik zeg: U bent mijn schuilplaats, mijn deel in het land der levenden!"
  },
  {
    "i": 16358,
    "b": 18,
    "c": 2042,
    "r": 2042,
    "o": 7,
    "t": "Wees aandachtig voor mijn roep, ik ben uitgeput. Red mij van mijn vervolgers, zij zijn sterker dan ik!"
  },
  {
    "i": 16359,
    "b": 18,
    "c": 2042,
    "r": 2042,
    "o": 8,
    "t": "Leid mijn ziel uit de gevangenis, opdat ik Uw naam zal loven! Om mij heen zullen de rechtvaardigen zich verzamelen, vanwege het goede dat U mij hebt gedaan."
  },
  {
    "i": 16360,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 1,
    "t": "Een psalm van David. HERR, hoor mijn gebed, neig het oor tot mijn smekingen, antwoord mij in Uw trouw, in Uw gerechtigheid;"
  },
  {
    "i": 16361,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 2,
    "t": "ga niet in het gericht met Uw dienaar, geen levende is voor U gerechtvaardigd."
  },
  {
    "i": 16362,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 3,
    "t": "De vijand vervolgt mijn ziel, hij verplettert mijn leven tegen de grond; hij doet mij wonen in de duisternis als hen die reeds lang dood zijn;"
  },
  {
    "i": 16363,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 4,
    "t": "de adem in mij dooft uit, mijn hart in mij is ontsteld."
  },
  {
    "i": 16364,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 5,
    "t": "Ik denk aan de dagen van weleer, ik overdenk al Uw werken, ik mediteer over het werk Uwer handen;"
  },
  {
    "i": 16365,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 6,
    "t": "ik breid mijn handen naar U uit, mijn ziel is een dorstig land voor U."
  },
  {
    "i": 16366,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 7,
    "t": "Haast U, antwoord mij, HERR, mijn adem is uitgeput; verberg Uw aangezicht niet voor mij, anders ben ik als hen die afdalen in de kuil."
  },
  {
    "i": 16367,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 8,
    "t": "Doe mij Uw liefde in de morgen horen, want ik vertrouw op U; doe mij de weg weten die ik moet gaan, want naar U hef ik mijn ziel op."
  },
  {
    "i": 16368,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 9,
    "t": "Red mij van mijn vijanden, HERR, bij U ben ik veilig,"
  },
  {
    "i": 16369,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 10,
    "t": "leer mij Uw wil doen, want U bent mijn God; moge Uw goede Geest mij leiden over een effen land."
  },
  {
    "i": 16370,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 11,
    "t": "Omwille van Uw naam, HERR, laat mij leven in Uw gerechtigheid; leid mijn ziel uit de benauwdheid,"
  },
  {
    "i": 16371,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 12,
    "t": "vernietig in Uw liefde mijn vijanden; roei alle onderdrukkers van mijn ziel uit, want ik ben Uw dienaar."
  },
  {
    "i": 16372,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 1,
    "t": "Van David. Geprezen zij de HERR, mijn rots, Die mijn handen leert strijden, mijn vingers voor de oorlog,"
  },
  {
    "i": 16373,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 2,
    "t": "mijn liefde en mijn vesting, mijn burcht en mijn bevrijder, mijn schild, bij Hem schuil ik, Hij brengt de volken onder mij."
  },
  {
    "i": 16374,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 3,
    "t": "HERR, wat is de mens, dat U hem kent, het mensenkind, dat U aan hem denkt?"
  },
  {
    "i": 16375,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 4,
    "t": "De mens is gelijk aan een ademtocht, zijn dagen zijn als een schaduw die voorbijgaat."
  },
  {
    "i": 16376,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 5,
    "t": "HERR, neig Uw hemelen en daal af, raak de bergen aan en zij zullen roken;"
  },
  {
    "i": 16377,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 6,
    "t": "laat de bliksem inslaan en verspreid hen, schiet Uw pijlen af en verwar hen."
  },
  {
    "i": 16378,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 7,
    "t": "Strek van boven Uw hand uit, red mij, trek mij uit de grote wateren, uit de hand van de vreemdelingen,"
  },
  {
    "i": 16379,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 8,
    "t": "wier mond ijdele dingen spreekt, en wier rechterhand een rechterhand van meineed is."
  },
  {
    "i": 16380,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 9,
    "t": "O God, ik zal U een nieuw lied zingen, op de tiensnarige lier zal ik voor U spelen,"
  },
  {
    "i": 16381,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 10,
    "t": "Gij die koningen de overwinning schenkt, die David, Uw knecht, redt van het verderfelijke zwaard,"
  },
  {
    "i": 16382,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 11,
    "t": "red mij, bevrijd mij uit de hand van de vreemden, wier mond ijdele dingen spreekt en wier rechterhand een rechterhand van meineed is."
  },
  {
    "i": 16383,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 12,
    "t": "Zie, onze zonen zijn als jonge planten, opgeschoten in hun jeugd, onze dochters als hoekstenen, beelden van paleizen."
  },
  {
    "i": 16384,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 13,
    "t": "Onze schuren zijn vol, overvloeiend van vruchten van allerlei aard, onze schapen, duizenden, tienduizenden, weiden op onze velden,"
  },
  {
    "i": 16385,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 14,
    "t": "ons vee is zwaar en welgedaan, geen bres of uitval, en geen geklaag op onze pleinen."
  },
  {
    "i": 16386,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 15,
    "t": "Welzalig het volk waaraan dit ten deel valt, welzalig het volk waarvan de HEERE de God is!"
  },
  {
    "i": 16387,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 1,
    "t": "Een lofzang. Van David. Ik zal U verhogen, o Koning, mijn God, ik zal Uw naam prijzen voor altijd en eeuwig."
  },
  {
    "i": 16388,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 2,
    "t": "Ik zal U elke dag prijzen, ik zal Uw naam loven voor altijd en eeuwig."
  },
  {
    "i": 16389,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 3,
    "t": "Groot is de HEERE en hoog te prijzen, Zijn grootheid is ondoorgrondelijk."
  },
  {
    "i": 16390,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 4,
    "t": "Het ene geslacht zal het andere Uw werken prijzen, Uw machtige daden bekendmaken."
  },
  {
    "i": 16391,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 5,
    "t": "De heerlijkheid van Uw majesteit, Uw roem! Ik zal mij verdiepen in het verhaal van Uw wonderen."
  },
  {
    "i": 16392,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 6,
    "t": "Men zal spreken over Uw vreeswekkende kracht, en ik zal Uw grootheid verkondigen."
  },
  {
    "i": 16393,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 7,
    "t": "Men zal de gedachtenis aan Uw overvloedige goedheid doen leven, men zal juichen over Uw gerechtigheid."
  },
  {
    "i": 16394,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 8,
    "t": "De HEERE is genadig en barmhartig, lankmoedig en rijk aan liefde."
  },
  {
    "i": 16395,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 9,
    "t": "De HEERE is goed voor allen, Zijn barmhartigheid is over al Zijn werken."
  },
  {
    "i": 16396,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 10,
    "t": "Al Uw werken zullen U loven, HEERE, Uw gunstelingen zullen U zegenen."
  },
  {
    "i": 16397,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 11,
    "t": "Zij zullen spreken over de heerlijkheid van Uw koninkrijk, zij zullen spreken over Uw macht,"
  },
  {
    "i": 16398,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 12,
    "t": "om aan de mensenkinderen Uw machtige daden bekend te maken, de heerlijkheid van Uw koninkrijk!"
  },
  {
    "i": 16399,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 13,
    "t": "Uw koninkrijk is een koninkrijk voor alle eeuwen, Uw heerschappij duurt van geslacht tot geslacht! De HEERE is waarachtig in al Zijn woorden, liefdevol in al Zijn werken;"
  }
]
