[
  {
    "i": 29900,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 3,
    "t": "E così parlò loro in parabola:"
  },
  {
    "i": 29901,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 4,
    "t": "\"Qual uomo tra voi, avendo cento pecore, se ne perde una, non abbandona le novantanove nel deserto, e non va dietro a quella perduta finché non la ritrovi?"
  },
  {
    "i": 29902,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 5,
    "t": "E ritrovatala, se la pone sulle spalle, giubilante,"
  },
  {
    "i": 29903,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 6,
    "t": "e giunto a casa, chiama gli amici e i vicini, dicendo loro: Rallegratevi meco, perché ho ritrovato la mia pecora che era perduta!"
  },
  {
    "i": 29904,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 7,
    "t": "Io vi dico, così vi sarà gioia nel cielo per un solo peccatore che si pente, più che per novantanove giusti i quali non hanno bisogno di ravvedimento."
  },
  {
    "i": 29905,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 8,
    "t": "\"Oppure, qual è la donna che, avendo dieci dramme, se ne perde una, non accende la lucerna e non spazza la casa e non cerca accuratamente finché non la ritrovi?"
  },
  {
    "i": 29906,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 9,
    "t": "E ritrovatala, chiama le amiche e le vicine, dicendo loro: Rallegratevi meco, perché ho ritrovato la dramma che avevo perduta!"
  },
  {
    "i": 29907,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 10,
    "t": "Così, vi dico, v'è gioia dinanzi agli angeli di Dio per un solo peccatore che si pente."
  },
  {
    "i": 29908,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 11,
    "t": "Disse ancora: \"Un uomo aveva due figli."
  },
  {
    "i": 29909,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 12,
    "t": "Il più giovane di loro disse al padre: Padre, dammi la parte dei beni che mi spetta. Ed egli divise tra loro i beni."
  },
  {
    "i": 29910,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 13,
    "t": "E di lì a pochi giorni, il figlio più giovane, raccolto ogni suo avere, se ne partì per un paese lontano e là dissipò i suoi beni vivendo dissolutamente."
  },
  {
    "i": 29911,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 14,
    "t": "\"Quando ebbe speso tutto, sopraggiunse in quel paese una grave carestia, ed egli cominciò a trovarsi nel bisogno."
  },
  {
    "i": 29912,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 15,
    "t": "Allora andò e si mise al servizio di uno degli abitanti di quel paese, il quale lo mandò nei suoi campi a pascolare i porci."
  },
  {
    "i": 29913,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 16,
    "t": "E desiderava riempire il ventre con le carrube che mangiavano i porci, ma nessuno gliene dava."
  },
  {
    "i": 29914,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 17,
    "t": "Allora, rientrato in sé, disse: Quanti servi di mio padre hanno pane in abbondanza, e io qui muoio di fame!"
  },
  {
    "i": 29915,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 18,
    "t": "Io mi leverò e andrò da mio padre e gli dirò: Padre, ho peccato contro il cielo e davanti a te;"
  },
  {
    "i": 29916,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 19,
    "t": "non sono più degno di essere chiamato tuo figlio; trattami come uno dei tuoi servi."
  },
  {
    "i": 29917,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 20,
    "t": "E, levatosi, andò da suo padre. \"Mentre egli era ancora lontano, suo padre lo vide e ne ebbe compassione; corse, gli si gettò al collo e lo baciò."
  },
  {
    "i": 29918,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 21,
    "t": "E il figlio gli disse: Padre, ho peccato contro il cielo e davanti a te e non sono più degno di essere chiamato tuo figlio."
  },
  {
    "i": 29919,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 22,
    "t": "Ma il padre disse ai suoi servi: Presto, portate qui la veste più bella e rivestitelo, mettetegli un anello al dito e dei calzari ai piedi."
  },
  {
    "i": 29920,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 23,
    "t": "E conducete il vitello ingrassato e uccidetelo; mangiamo e facciamo festa,"
  },
  {
    "i": 29921,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 24,
    "t": "perché questo mio figlio era morto ed è tornato in vita; era perduto ed è stato ritrovato. E cominciarono a far festa."
  },
  {
    "i": 29922,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 25,
    "t": "\"Ora il figlio maggiore era nei campi; e come, tornando, fu vicino a casa, udì la musica e le danze."
  },
  {
    "i": 29923,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 26,
    "t": "E chiamato a sé uno dei servi, gli domandò che cosa significassero quelle cose."
  },
  {
    "i": 29924,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 27,
    "t": "Ed egli gli disse: È venuto tuo fratello, e tuo padre ha ucciso il vitello ingrassato, perché l'ha riavuto sano e salvo."
  },
  {
    "i": 29925,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 28,
    "t": "Allora egli si adirò e non voleva entrare; perciò suo padre uscì e lo pregava di entrare."
  },
  {
    "i": 29926,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 29,
    "t": "Ma egli, rispondendo, disse al padre: Ecco, io ti servo da tanti anni e non ho mai trasgredito un tuo comando; eppure tu non mi hai mai dato un capretto, perché io facessi festa con i miei amici;"
  },
  {
    "i": 29927,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 30,
    "t": "ma quando è venuto questo tuo figlio che ha divorato i tuoi beni con le prostitute, tu hai ucciso per lui il vitello ingrassato."
  },
  {
    "i": 29928,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 31,
    "t": "\"Ed egli gli disse: Figlio, tu sei sempre con me e ogni cosa mia è tua;"
  },
  {
    "i": 29929,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 32,
    "t": "ma bisognava far festa e rallegrarsi, perché questo tuo fratello era morto ed è tornato in vita; era perduto ed è stato ritrovato!"
  },
  {
    "i": 29930,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 1,
    "t": "Disse ancora ai suoi discepoli: \"C'era un uomo ricco che aveva un amministratore, il quale fu accusato davanti a lui di sperperare i suoi beni."
  },
  {
    "i": 29931,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 2,
    "t": "Allora lo chiamò e gli disse: Che è questo che sento dire di te? Rendi conto della tua amministrazione, perché non puoi più amministrare i miei beni."
  },
  {
    "i": 29932,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 3,
    "t": "L'amministratore disse fra sé: Che farò, ora che il mio padrone mi toglie l'amministrazione? Zappare non so, mendicare mi vergogno..."
  },
  {
    "i": 29933,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 4,
    "t": "So io che cosa farò, affinché, quando sarò rimosso dall'amministrazione, vi siano persone che mi accolgano in casa loro."
  },
  {
    "i": 29934,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 5,
    "t": "\"E chiamati a sé uno a uno i debitori del suo padrone, disse al primo: Quanto devi al mio padrone? -"
  },
  {
    "i": 29935,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 6,
    "t": "Cento barili d'olio, rispose. Ed egli gli disse: Prendi la tua ricevuta, siediti subito e scrivi cinquanta."
  },
  {
    "i": 29936,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 7,
    "t": "Poi disse a un altro: E tu quanto devi? - Cento misure di grano, rispose. Ed egli gli disse: Prendi la tua ricevuta e scrivi ottanta."
  },
  {
    "i": 29937,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 8,
    "t": "\"E il padrone lodò l'amministratore disonesto perché aveva agito con avvedutezza; poiché i figli di questo mondo sono più avveduti nei loro rapporti reciproci dei figli della luce."
  },
  {
    "i": 29938,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 9,
    "t": "\"E io vi dico: fatevi degli amici con le ricchezze disoneste, affinché, quando esse verranno a mancare, vi accolgano nelle dimore eterne."
  },
  {
    "i": 29939,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 10,
    "t": "Chi è fedele nel poco, è fedele anche nel molto; e chi è disonesto nel poco, è disonesto anche nel molto."
  },
  {
    "i": 29940,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 11,
    "t": "Se dunque non siete stati fedeli nelle ricchezze disoneste, chi vi affiderà quelle vere?"
  },
  {
    "i": 29941,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 12,
    "t": "E se non siete stati fedeli nei beni altrui, chi vi darà i vostri?"
  },
  {
    "i": 29942,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 13,
    "t": "\"Nessun servitore può servire due padroni; perché o odierà l'uno e amerà l'altro, o si affezionerà all'uno e disprezzerà l'altro. Voi non potete servire Dio e Mammona."
  },
  {
    "i": 29943,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 14,
    "t": "Or i farisei, che erano amanti del denaro, udivano tutte queste cose e lo deridevano."
  },
  {
    "i": 29944,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 15,
    "t": "Egli disse loro: \"Voi siete quelli che si giustificano davanti agli uomini, ma Dio conosce i vostri cuori; perché ciò che è eccelso tra gli uomini è abominevole davanti a Dio."
  },
  {
    "i": 29945,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 16,
    "t": "\"La legge e i profeti durarono fino a Giovanni; da quel tempo è annunciato il regno di Dio e ognuno si sforza di entrarvi con violenza."
  },
  {
    "i": 29946,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 17,
    "t": "\"È più facile che il cielo e la terra passino, che cada un solo apice della legge."
  },
  {
    "i": 29947,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 18,
    "t": "\"Chiunque manda via sua moglie e ne sposa un'altra, commette adulterio; e chi sposa una donna mandata via dal marito, commette adulterio."
  },
  {
    "i": 29948,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 19,
    "t": "\"C'era un uomo ricco, che si vestiva di porpora e di bisso, e ogni giorno si divertiva splendidamente."
  },
  {
    "i": 29949,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 20,
    "t": "Un povero, di nome Lazzaro, giaceva alla sua porta, pieno di ulceri,"
  },
  {
    "i": 29950,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 21,
    "t": "e bramava di sfamarsi con quello che cadeva dalla tavola del ricco; e perfino i cani venivano a leccare le sue ulceri."
  },
  {
    "i": 29951,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 22,
    "t": "Or avvenne che il povero morì e fu portato dagli angeli nel seno di Abraamo; morì anche il ricco e fu sepolto."
  },
  {
    "i": 29952,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 23,
    "t": "\"E stando nell'Ades tra i tormenti, alzò gli occhi e vide da lontano Abraamo, e Lazzaro nel suo seno."
  },
  {
    "i": 29953,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 24,
    "t": "Allora gridò e disse: Padre Abraamo, abbi pietà di me, e manda Lazzaro a intingere la punta del dito nell'acqua per rinfrescarmi la lingua, perché sono tormentato in questa fiamma."
  },
  {
    "i": 29954,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 25,
    "t": "Ma Abraamo disse: Figlio, ricòrdati che nella tua vita hai ricevuto i tuoi beni e Lazzaro similmente i mali; ora invece qui egli è consolato e tu sei tormentato."
  },
  {
    "i": 29955,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 26,
    "t": "Oltre a tutto questo, fra noi e voi è posta una grande voragine, in modo che coloro che vorrebbero passare di qui a voi non possono, né di là si può passare da noi."
  },
  {
    "i": 29956,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 27,
    "t": "\"Allora egli disse: Ti prego, dunque, padre, di mandarlo a casa di mio padre,"
  },
  {
    "i": 29957,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 28,
    "t": "perché ho cinque fratelli, affinché li avverta, e non vengano anche loro in questo luogo di tormento."
  },
  {
    "i": 29958,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 29,
    "t": "Abraamo disse: Hanno Mosè e i profeti; ascoltino loro. -"
  },
  {
    "i": 29959,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 30,
    "t": "Ma quello disse: No, padre Abraamo; ma se qualcuno dai morti andasse da loro, si ravvedrebbero."
  },
  {
    "i": 29960,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 31,
    "t": "Abraamo rispose: Se non ascoltano Mosè e i profeti, non si lasceranno persuadere neppure se uno dei morti risuscitasse."
  },
  {
    "i": 29961,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 1,
    "t": "Poi disse ai suoi discepoli: \"È impossibile che non avvengano scandali; ma guai a colui per cui avvengono!"
  },
  {
    "i": 29962,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 2,
    "t": "Sarebbe meglio per lui che gli fosse messa al collo una macina da mulino e fosse gettato nel mare, piuttosto che scandalizzare uno di questi piccoli."
  },
  {
    "i": 29963,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 3,
    "t": "State attenti a voi stessi! \"Se tuo fratello pecca, riprendilo; e se si pente, perdonagli."
  },
  {
    "i": 29964,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 4,
    "t": "E se anche sette volte al giorno pecca contro di te e sette volte al giorno ritorna da te, dicendo: Mi pento, perdonagli."
  },
  {
    "i": 29965,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 5,
    "t": "Gli apostoli dissero al Signore: \"Aumenta la nostra fede."
  },
  {
    "i": 29966,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 6,
    "t": "Il Signore disse: \"Se aveste fede quanto un granello di senape, potreste dire a questo sicomoro: Sradicati e piantati nel mare, ed esso vi ubbidirebbe!"
  },
  {
    "i": 29967,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 7,
    "t": "\"Chi di voi, se ha un servo che ara o pascola il bestiame, gli dirà quando questi torna dai campi: Vieni subito a metterti a tavola?"
  },
  {
    "i": 29968,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 8,
    "t": "Non gli dirà piuttosto: Preparami la cena, rimboccati le vesti e servimi finché io abbia mangiato e bevuto; poi mangerai e berrai anche tu?"
  },
  {
    "i": 29969,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 9,
    "t": "Si ritiene forse obbligato verso il servo perché ha fatto ciò che gli era stato comandato?"
  },
  {
    "i": 29970,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 10,
    "t": "Così anche voi, quando avrete fatto tutte le cose che vi sono state comandate, dite: Noi siamo servi inutili; abbiamo fatto ciò che dovevamo fare."
  },
  {
    "i": 29971,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 11,
    "t": "Or avvenne che, mentre si recava a Gerusalemme, passò in mezzo alla Samaria e alla Galilea."
  },
  {
    "i": 29972,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 12,
    "t": "Come entrava in un villaggio, gli vennero incontro dieci lebbrosi, che si fermarono a distanza,"
  },
  {
    "i": 29973,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 13,
    "t": "e alzarono la voce, dicendo: \"Gesù, maestro, abbi pietà di noi!"
  },
  {
    "i": 29974,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 14,
    "t": "Vedutili, egli disse loro: \"Andate a mostrarvi ai sacerdoti\". E avvenne che, mentre andavano, furono purificati."
  },
  {
    "i": 29975,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 15,
    "t": "Uno di loro, vedendo che era stato guarito, ritornò indietro, glorificando Dio a gran voce,"
  },
  {
    "i": 29976,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 16,
    "t": "e si gettò ai piedi di Gesù con la faccia a terra, ringraziandolo; ed era un samaritano."
  },
  {
    "i": 29977,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 17,
    "t": "Gesù, prendendo la parola, disse: \"Non sono forse dieci quelli che sono stati purificati? E i nove dove sono?"
  },
  {
    "i": 29978,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 18,
    "t": "Non si è trovato nessuno che tornasse a dar gloria a Dio, se non questo straniero?"
  },
  {
    "i": 29979,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 19,
    "t": "E gli disse: \"Àlzati e và; la tua fede ti ha salvato."
  },
  {
    "i": 29980,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 20,
    "t": "Interrogato dai farisei su quando sarebbe venuto il regno di Dio, rispose loro: \"Il regno di Dio non viene in modo da attirare l'attenzione,"
  },
  {
    "i": 29981,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 21,
    "t": "e nessuno dirà: Eccolo qui, o: Eccolo là. Perché, ecco, il regno di Dio è in mezzo a voi!"
  },
  {
    "i": 29982,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 22,
    "t": "Disse poi ai discepoli: \"Verranno giorni in cui desidererete vedere anche uno solo dei giorni del Figlio dell'uomo, ma non lo vedrete."
  },
  {
    "i": 29983,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 23,
    "t": "Vi diranno: Eccolo là, eccolo qui; non andateci, non seguiteli."
  },
  {
    "i": 29984,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 24,
    "t": "Come la folgore, infatti, guizzando da un punto all'altro del cielo, illumina ogni cosa, così sarà il Figlio dell'uomo nel suo giorno."
  },
  {
    "i": 29985,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 25,
    "t": "Ma prima è necessario che egli soffra molto e venga ripudiato da questa generazione."
  },
  {
    "i": 29986,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 26,
    "t": "\"Come avvenne ai giorni di Noè, così sarà anche nei giorni del Figlio dell'uomo:"
  },
  {
    "i": 29987,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 27,
    "t": "mangiavano, bevevano, prendevano moglie, prendevano marito, fino al giorno in cui Noè entrò nell'arca e venne il diluvio e li fece morire tutti."
  },
  {
    "i": 29988,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 28,
    "t": "Come avvenne anche ai giorni di Lot: mangiavano, bevevano, compravano, vendevano, piantavano, costruivano;"
  },
  {
    "i": 29989,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 29,
    "t": "ma nel giorno in cui Lot uscì da Sodoma, dal cielo piovve fuoco e zolfo e li fece morire tutti."
  },
  {
    "i": 29990,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 30,
    "t": "Così sarà nel giorno in cui il Figlio dell'uomo si rivelerà."
  },
  {
    "i": 29991,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 31,
    "t": "\"In quel giorno, chi si troverà sulla terrazza e avrà le sue cose in casa, non scenda a prenderle; così pure chi si troverà nel campo non torni indietro."
  },
  {
    "i": 29992,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 32,
    "t": "Ricordatevi della moglie di Lot!"
  },
  {
    "i": 29993,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 33,
    "t": "Chi cercherà di salvare la propria vita, la perderà; ma chi la perderà, la manterrà viva."
  },
  {
    "i": 29994,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 34,
    "t": "Io vi dico: in quella notte, due si troveranno nello stesso letto: l'uno verrà preso e l'altro lasciato;"
  },
  {
    "i": 29995,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 35,
    "t": "due donne staranno a macinare insieme: l'una verrà presa e l'altra lasciata."
  },
  { "i": 29996, "b": 48, "c": 5017, "r": 5017, "o": 36, "t": "[ … ]" },
  {
    "i": 29997,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 37,
    "t": "Allora gli chiesero: \"Dove, Signore?\" Ed egli rispose: \"Dove sarà il cadavere, là si raduneranno anche gli avvoltoi."
  },
  {
    "i": 29998,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 1,
    "t": "Disse loro una parabola sulla necessità di pregare sempre, senza stancarsi mai:"
  },
  {
    "i": 29999,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 2,
    "t": "\"In una città c'era un giudice, che non temeva Dio e non aveva riguardo per nessuno."
  }
]
