[
  {
    "i": 1500,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 28,
    "t": "Svi oni tvore plemena Izraelova, dvanaest ih je, i ovo im reče otac njihov. Blagoslovi ih; svakome dade blagoslov koji mu pripadaše."
  },
  {
    "i": 1501,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 29,
    "t": "Potom im zapovjedi: \"Ja ću se pridružiti svojima. Pokopajte me kod mojih otaca, u špilji koja je u polju Efrona Hetita,"
  },
  {
    "i": 1502,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 30,
    "t": "u špilji na polju Makpeli, nasuprot Mamre, u zemlji Kanaanskoj, koju Abraham kupi od Efrona Hetita kao grobno mjesto."
  },
  {
    "i": 1503,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 31,
    "t": "Ondje su pokopani Abraham i Sara žena njegova, ondje su pokopani Izak i Rebeka žena njegova, ondje sam i ja pokopao Leu."
  },
  {
    "i": 1504,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 32,
    "t": "To je polje i špilja u njemu, što su kupljeni od sinova Hetovih.\""
  },
  {
    "i": 1505,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 33,
    "t": "Kad Jakov završi davanje uputa svojim sinovima, povuče noge svoje na postelju, izdahnu i pridruži se svojima."
  },
  {
    "i": 1506,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 1,
    "t": "Tada Josip pade na lice oca svojega, obli ga suzama i poljubi ga."
  },
  {
    "i": 1507,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 2,
    "t": "Potom Josip zapovjedi liječnicima koji su mu bili na službi da balzamiraju oca njegova, i liječnici balzamiraše Izraela."
  },
  {
    "i": 1508,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 3,
    "t": "To potraja četrdeset dana, jer toliko traje balzamiranje. Egipćani ga oplakivahu sedamdeset dana."
  },
  {
    "i": 1509,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 4,
    "t": "Kad prođe vrijeme žalosti, Josip reče u palači faraonovoj: \"Ako sam našao milost u vašim očima, iznesite ovo pred faraona:"
  },
  {
    "i": 1510,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 5,
    "t": "otac me zakle ovom prisegom: Ja ću umrijeti, reče, imam grobnicu koju sam sebi iskopao u zemlji Kanaanskoj, ondje me pokopaj. Dopusti mi da odem i pokopam oca, pa ću se vratiti.\""
  },
  {
    "i": 1511,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 6,
    "t": "Faraon odgovori: \"Idi i pokopaj oca svoga, kako te zakleo.\""
  },
  {
    "i": 1512,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 7,
    "t": "Josip ode pokopati oca svojega, i s njim odoše svi časnici faraonovi, dostojanstvenici njegove palače i svi dostojanstvenici zemlje egipatske,"
  },
  {
    "i": 1513,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 8,
    "t": "kao i sva obitelj Josipova, njegova braća i obitelj oca njegova. Ostaviše u zemlji Gošen samo nemoćne, sitnu i krupnu stoku."
  },
  {
    "i": 1514,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 9,
    "t": "S njim odoše i kola i konjanici: bijaše to vrlo impozantna povorka."
  },
  {
    "i": 1515,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 10,
    "t": "Došavši do Goren-ha-Atada, - to je s onu stranu Jordana, - ondje održaše veliku i svečanu žalost, i Josip oplakivaše oca svojega sedam dana."
  },
  {
    "i": 1516,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 11,
    "t": "Stanovnici zemlje, Kanaanici, vidješe žalost u Goren-ha-Atadu: \"Ovo je velika žalost za Egipćane\"; i zato nazvaše to mjesto Abel-Micrajim - to je s onu stranu Jordana."
  },
  {
    "i": 1517,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 12,
    "t": "Sinovi njegovi postupiše s njim kako im je zapovjedio."
  },
  {
    "i": 1518,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 13,
    "t": "Prenesoše ga u zemlju Kanaansku i pokopaše ga u špilji na polju Makpeli, koju Abraham kupi od Efrona Hetita kao grobno mjesto, nasuprot Mamre."
  },
  {
    "i": 1519,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 14,
    "t": "Josip se tada vrati u Egipat, kao i njegova braća i svi oni koji su bili s njim da pokopaju oca njegova."
  },
  {
    "i": 1520,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 15,
    "t": "Vidjevši da je otac njihov umro, braća Josipova rekoše: \"Što ako Josip postane naš neprijatelj i uzvrati nam za svo zlo koje smo mu učinili?\""
  },
  {
    "i": 1521,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 16,
    "t": "Zato poslaše Josipu poruku: \"Prije smrti, otac tvoj izrazi ovu volju:"
  },
  {
    "i": 1522,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 17,
    "t": "Ovim riječima govorite Josipu: Oprosti, molim te, braći svojoj za njihov zločin i njihov grijeh, za svo zlo koje su ti učinili! A sada, oprosti, molim te, zločin slugama Boga oca tvojega!\" I Josip zaplaka na riječi koje mu rekoše."
  },
  {
    "i": 1523,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 18,
    "t": "Braća njegova dođoše i, bacivši se pred njim ničice, rekoše: \"Evo nas, tvoji smo robovi!\""
  },
  {
    "i": 1524,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 19,
    "t": "Ali Josip im odgovori: \"Ne bojte se! Zar sam ja umjesto Boga?"
  },
  {
    "i": 1525,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 20,
    "t": "Zlo koje ste mi vi naumili, Bog ga je pretvorio u dobro, kako bi se ostvarilo ovo što se danas događa: spasiti život brojnom narodu."
  },
  {
    "i": 1526,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 21,
    "t": "Sada se ne bojte: ja ću vas hraniti, kao i one koji ovise o vama.\" Utješi ih i nježno im progovori."
  },
  {
    "i": 1527,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 22,
    "t": "Tako Josip i obitelj oca njegova ostadoše u Egiptu, i Josip poživje sto i deset godina."
  },
  {
    "i": 1528,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 23,
    "t": "Josip vidje praunučad svoju od Efrajima, isto tako djeca Makirova, sina Manašeova, rodiše se na koljenima Josipovim."
  },
  {
    "i": 1529,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 24,
    "t": "Naposljetku Josip reče svojoj braći: \"Ja ću umrijeti, ali Bog će vas pohoditi i izvesti vas iz ove zemlje u zemlju koju je prisegom obećao Abrahamu, Izaku i Jakovu.\""
  },
  {
    "i": 1530,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 25,
    "t": "I Josip zakle sinove Izraelove: \"Kad vas Bog pohodi, ponesite odavde kosti moje.\""
  },
  {
    "i": 1531,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 26,
    "t": "Josip umrije u dobi od sto i deset godina, balzamiraše ga i staviše u lijes u Egiptu."
  },
  {
    "i": 1532,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 1,
    "t": "Ovo su imena Izraelaca koji uđoše u Egipat s Jakovom; svaki sa svojom obitelji uđe:"
  },
  {
    "i": 1533,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 2,
    "t": "Ruben, Šimun, Levi i Juda,"
  },
  {
    "i": 1534,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 3,
    "t": "Isakar, Zebulun i Benjamin,"
  },
  {
    "i": 1535,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 4,
    "t": "Dan i Naftali, Gad i Ašer."
  },
  {
    "i": 1536,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 5,
    "t": "Potomaka Jakovljevih bijaše, sveukupno, sedamdeset duša. Josip je već bio u Egiptu."
  },
  {
    "i": 1537,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 6,
    "t": "Potom Josip umrije, kao i sva njegova braća i sav taj naraštaj."
  },
  {
    "i": 1538,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 7,
    "t": "Izraelci bijahu plodni i umnožiše se, postadoše sve brojniji i moćniji, tako da se zemlja napuni njima."
  },
  {
    "i": 1539,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 8,
    "t": "Zavlada novi kralj Egiptom, koji nije poznavao Josipa."
  },
  {
    "i": 1540,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 9,
    "t": "Reče svome narodu: \"Gle, narod Izraelaca postao je brojniji i moćniji od nas."
  },
  {
    "i": 1541,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 10,
    "t": "Hajde, poduzmimo mudre mjere da ga spriječimo da se množi, inače će se, u slučaju rata, pridružiti našim neprijateljima. Borit će se protiv nas da bi, zatim, izašao iz zemlje.\""
  },
  {
    "i": 1542,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 11,
    "t": "Stoga nametnu Izraelu nadglednike za prisilni rad da mu zagorčaju život radovima koje bi zahtijevali. Tako sagradi za faraona gradove-skladišta Pitom i Ramses."
  },
  {
    "i": 1543,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 12,
    "t": "Ali što su mu više zagorčavali život, to se više umnožavao i preobilovao, što je izazvalo strah od Izraelaca."
  },
  {
    "i": 1544,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 13,
    "t": "Egipćani prisiliše Izraelce na rad,"
  },
  {
    "i": 1545,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 14,
    "t": "i zagorčaše im život teškim radovima: pripremom gline, izradom opeka, raznim radovima u polju, svakojakim radovima na koje ih prisiliše."
  },
  {
    "i": 1546,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 15,
    "t": "Kralj egipatski reče babicama hebrejskih žena, od kojih se jedna zvala Šifra, a druga Pua:"
  },
  {
    "i": 1547,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 16,
    "t": "\"Kad budete babice hebrejskim ženama, pogledajte dvije stolice. Ako je sin, usmrtite ga, ako je kći, neka živi.\""
  },
  {
    "i": 1548,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 17,
    "t": "Ali babice se pobojaše Boga, nisu učinile što im je rekao kralj egipatski i pustiše djecu da žive."
  },
  {
    "i": 1549,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 18,
    "t": "Kralj egipatski ih pozva i reče im: \"Zašto ste tako postupile i pustile djecu da žive?\""
  },
  {
    "i": 1550,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 19,
    "t": "One odgovoriše faraonu: \"Hebrejske žene nisu kao Egipćanke, one su snažne. Prije nego babica dođe k njima, one se porode.\""
  },
  {
    "i": 1551,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 20,
    "t": "Bog blagoslovi babice; a narod postade vrlo brojan i moćan."
  },
  {
    "i": 1552,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 21,
    "t": "Budući da su se babice bojale Boga, on im dade potomstvo."
  },
  {
    "i": 1553,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 22,
    "t": "Tada faraon dade ovu zapovijed svemu svom narodu: \"Svakoga sina koji se rodi, bacite u Rijeku, a svaku kćer pustite da živi.\""
  },
  {
    "i": 1554,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 1,
    "t": "Čovjek iz doma Levijeva ode i uzme za ženu kćer Levijevu."
  },
  {
    "i": 1555,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 2,
    "t": "Ona zače i rodi sina. Vidjevši kako je lijep, skrivaše ga tri mjeseca."
  },
  {
    "i": 1556,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 3,
    "t": "Ne mogavši ga više skrivati, uze za njega košaru od papirusa, premaza je smolom i paklinom, stavi dijete u nju i položi je u trsku na obali Rijeke."
  },
  {
    "i": 1557,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 4,
    "t": "Sestra djetetova posta se izdaleka da vidi što će se s njim dogoditi."
  },
  {
    "i": 1558,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 5,
    "t": "Tada siđe kći faraonova k Rijeci da se okupa, dok su se njene sluškinje šetale po obali Rijeke. Ugleda košaru među trskom i posla svoju sluškinju da je uzme."
  },
  {
    "i": 1559,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 6,
    "t": "Otvori je i vidje dijete: bijaše to dječak koji je plakao. Dirnuta samilošću prema njemu, reče: \"Ovo je jedno od hebrejske dječice.\""
  },
  {
    "i": 1560,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 7,
    "t": "Sestra djetetova tada reče kćeri faraonovoj: \"Hoćeš li da odem i potražim ti, među hebrejskim ženama, dojilju koja će ti dojiti ovo dijete? -"
  },
  {
    "i": 1561,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 8,
    "t": "Idi\", odgovori joj kći faraonova. Djevojka ode i potraži majku djetetovu."
  },
  {
    "i": 1562,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 9,
    "t": "Kći faraonova joj reče: \"Uzmi ovo dijete i doji mi ga, ja ću ti dati plaću.\" Tada žena uze dijete i doji ga."
  },
  {
    "i": 1563,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 10,
    "t": "Kad dijete odraste, vrati ga kćeri faraonovoj koja ga primi kao sina i dade mu ime Mojsije, jer, reče, \"izvadila sam ga iz vode.\""
  },
  {
    "i": 1564,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 11,
    "t": "Dogodi se, tih dana, da Mojsije, koji je odrastao, ode posjetiti svoju braću. Vidje teške poslove na koje bijahu prisiljeni; vidje i Egipćanina kako tuče Hebreja, jednoga od njegove braće."
  },
  {
    "i": 1565,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 12,
    "t": "Osvrnu se amo-tamo, i vidjevši da nikoga nema, ubi Egipćanina i sakri ga u pijesku."
  },
  {
    "i": 1566,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 13,
    "t": "Sljedeći dan se vrati tada kada su se dva Hebreja tukla. \"Zašto tučeš svoga druga?\" Reče on napadaču."
  },
  {
    "i": 1567,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 14,
    "t": "Ovaj odgovori: \"Tko te postavi za našeg poglavara i našeg suca? Hoćeš li me ubiti kao što si ubio Egipćanina?\" Mojsije se uplaši i reče: \"Zasigurno se za to zna.\""
  },
  {
    "i": 1568,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 15,
    "t": "Faraon ču za to i htjede ubiti Mojsija. Mojsije pobježe od faraona; ode u zemlju Midjan i sjede kraj jednog bunara."
  },
  {
    "i": 1569,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 16,
    "t": "Svećenik Midjana imao je sedam kćeri. One dođoše crpsti i puniti pojila da napoje sitnu stoku oca svojega."
  },
  {
    "i": 1570,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 17,
    "t": "Dođoše pastiri i istjeraše ih. Mojsije ustade, priskoči im u pomoć i napoji sitnu stoku."
  },
  {
    "i": 1571,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 18,
    "t": "One se vratiše k Reuelu, ocu svome, koji im reče: \"Zašto ste se danas tako brzo vratile?\""
  },
  {
    "i": 1572,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 19,
    "t": "One mu rekoše: \"Jedan Egipćanin nas je izbavio iz ruku pastira; čak je i crpio za nas i napojio sitnu stoku. -"
  },
  {
    "i": 1573,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 20,
    "t": "A gdje je on?\" Upita on kćeri svoje. \"Zašto ste ostavile tog čovjeka? Pozovite ga da jede.\""
  },
  {
    "i": 1574,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 21,
    "t": "Mojsije pristade nastaniti se kod tog čovjeka koji mu dade svoju kćer Ciporu."
  },
  {
    "i": 1575,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 22,
    "t": "Ona rodi sina kojega nazva Geršom jer, reče, \"ja sam došljak u tuđoj zemlji.\""
  },
  {
    "i": 1576,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 23,
    "t": "Tijekom tog dugog razdoblja, umrije kralj egipatski. Izraelci, jadikujući zbog svoga ropstva, zavapiše, i njihov vapaj za pomoć uzdiže se k Bogu, iz dubine njihova ropstva."
  },
  {
    "i": 1577,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 24,
    "t": "Bog ču njihovo jadikovanje; Bog se sjeti svoga saveza s Abrahamom, Izakom i Jakovom."
  },
  {
    "i": 1578,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 25,
    "t": "Bog vidje Izraelce i Bog znade..."
  },
  {
    "i": 1579,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 1,
    "t": "Mojsije pasaše sitnu stoku Jetra, svoga punca, svećenika Midjana; odvede je preko pustinje i stiže do gore Božje, Horeba."
  },
  {
    "i": 1580,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 2,
    "t": "Anđeo Jahvin mu se ukaza u plamenu ognja iz grma. Mojsije pogleda: grm je gorio, ali grm nije sagorijevao."
  },
  {
    "i": 1581,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 3,
    "t": "Mojsije reče: \"Idem se okrenuti i vidjeti taj čudni prizor, i zašto grm ne sagorijeva.\""
  },
  {
    "i": 1582,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 4,
    "t": "Jahve vidje da se okreće da vidi, i Bog ga pozva iz grma. \"Mojsije, Mojsije\", reče on, i on odgovori: \"Evo me.\""
  },
  {
    "i": 1583,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 5,
    "t": "Reče: \"Ne prilazi ovamo, izuj obuću svoju s nogu svojih jer je mjesto na kojem stojiš sveta zemlja.\""
  },
  {
    "i": 1584,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 6,
    "t": "I reče: \"Ja sam Bog otaca tvojih, Bog Abrahamov, Bog Izakov i Bog Jakovljev.\" Tada Mojsije zakloni lice svoje, jer se bojao uprijeti pogled na Boga."
  },
  {
    "i": 1585,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 7,
    "t": "Jahve reče: \"Vidio sam, vidio sam bijedu svoga naroda koji je u Egiptu. Čuo sam njegov vapaj pred svojim tlačiteljima; da, poznajem njegove tjeskobe."
  },
  {
    "i": 1586,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 8,
    "t": "Sišao sam da ga izbavim iz ruke Egipćana i da ga izvedem iz te zemlje u zemlju plodnu i prostranu, u zemlju koja teče mlijekom i medom, u prebivalište Kanaanaca, Hetita, Amorejaca, Perižana,"
  },
  {
    "i": 1587,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 9,
    "t": "Sada je vapaj Izraelaca došao do mene, i vidio sam tlačenje koje nad njima vrše Egipćani."
  },
  {
    "i": 1588,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 10,
    "t": "Sada idi, šaljem te faraonu, izvedi iz Egipta svoj narod, Izraelce.\""
  },
  {
    "i": 1589,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 11,
    "t": "Mojsije reče Bogu: \"Tko sam ja da idem faraonu i izvedem Izraelce iz Egipta?\""
  },
  {
    "i": 1590,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 12,
    "t": "Bog reče: \"Ja ću biti s tobom, i ovo će ti biti znak da sam te ja poslao. Kad izvedeš narod iz Egipta, služit ćete Bogu na ovoj gori.\""
  },
  {
    "i": 1591,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 13,
    "t": "Mojsije reče Bogu: \"Evo, idem k Izraelcima i reći ću im: Bog vaših otaca me poslao k vama. Ali ako me pitaju: Kako mu je ime?, što ću im reći?\""
  },
  {
    "i": 1592,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 14,
    "t": "Bog reče Mojsiju: \"Ja sam onaj koji jesam.\" I reče: \"Ovo reci Izraelcima: Ja jesam me poslao k vama.\""
  },
  {
    "i": 1593,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 15,
    "t": "Bog još reče Mojsiju: \"Ovako reci Izraelcima: Jahve, Bog vaših otaca, Bog Abrahamov, Bog Izakov i Bog Jakovljev poslao me k vama. To je moje ime zauvijek, tako će me se zazivati iz naraštaja u naraštaj."
  },
  {
    "i": 1594,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 16,
    "t": "\"Idi, saberi starješine Izraelove i reci im: Jahve, Bog vaših otaca, mi se ukaza - Bog Abrahamov, Izakov i Jakovljev - i reče mi: Pohodio sam vas i vidio što vam se čini u Egiptu,"
  },
  {
    "i": 1595,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 17,
    "t": "tada rekoh: Izvest ću vas iz nevolje egipatske u zemlju Kanaanaca, Hetita, Amorejaca, Perižana, Hivijaca i Jebusejaca, u zemlju koja teče mlijekom i medom."
  },
  {
    "i": 1596,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 18,
    "t": "Oni će poslušati tvoj glas i otići ćete, ti i starješine Izraelove, faraonu i reći mu: Jahve, Bog Hebreja, došao nam je u susret. Dopusti nam da odemo tri dana hoda u pustinju da žrtvujemo Jahvi,"
  },
  {
    "i": 1597,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 19,
    "t": "Dobro znam da vas kralj egipatski neće pustiti da idete, osim ako na to ne bude prisiljen jakom rukom."
  },
  {
    "i": 1598,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 20,
    "t": "Stoga ću ispružiti ruku i udariti Egipat čudesima svake vrste koje ću učiniti usred njega; nakon čega će vas pustiti da odete."
  },
  {
    "i": 1599,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 21,
    "t": "\"Učinit ću da ovaj narod stekne naklonost Egipćana, i kad budete odlazili, nećete otići praznih ruku.\""
  }
]
