[
  {
    "i": 8900,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 4,
    "t": "In naredi Hramu okna z okvirji in mrežami."
  },
  {
    "i": 8901,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 5,
    "t": "In ob Hramu sezida prizidek okoli Hékhala in Debírja in naredi stranska nadstropja okoli."
  },
  {
    "i": 8902,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 6,
    "t": "Spodnje nadstropje je imelo pet komolcev širine, vmesno šest komolcev in tretje sedem komolcev, kajti naredil je izbokline okoli Hrama zunaj, tako da to ni bilo povezano s stenami Hrama."
  },
  {
    "i": 8903,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 7,
    "t": "(Gradnja Hrama je potekala s kamni iz kamnoloma; ni se slišalo ne kladiv, ne krampov, ne nobenega železnega orodja v Hramu med njegovo gradnjo.)"
  },
  {
    "i": 8904,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 8,
    "t": "Vhod v spodnje nadstropje je bil v desnem kotu Hrama, in skozi lopute se je šlo v vmesno nadstropje in iz vmesnega v tretje."
  },
  {
    "i": 8905,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 9,
    "t": "In pozida Hram in ga dokonča in pokrije Hram s stropom s kasetami iz cedre."
  },
  {
    "i": 8906,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 10,
    "t": "In pozida prizidek k celotnemu Hramu; imel je pet komolcev višine in bil je povezan s Hramom z cedrovimi tramovi."
  },
  {
    "i": 8907,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 11,
    "t": "Beseda Jahvejeva je bila naslovljena na Salomona:"
  },
  {
    "i": 8908,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 12,
    "t": "\"Kar se tiče te hiše, ki jo gradiš, če boš hodil po mojih zakonih, če boš izpolnjeval moje odredbe in če boš zvesto sledil mojim zapovedim, potem bom izpolnil svojo besedo nad tabo, tisto, ki sem jo rekel tvojemu očetu Davidu,"
  },
  {
    "i": 8909,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 13,
    "t": "in prebival bom sredi Izraelcev in ne bom zapustil svojega ljudstva Izraela."
  },
  {
    "i": 8910,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 14,
    "t": "Salomon pozida Hram in ga dokonča."
  },
  {
    "i": 8911,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 15,
    "t": "In obloži s cedrovimi deskami notranjo stran sten Hrama — od tal Hrama do tramov stropa, položi leseno oblogo v notranjost — in pokrije s klekovimi deskami tla Hrama."
  },
  {
    "i": 8912,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 16,
    "t": "In pozida dvajset komolcev od dna Hrama s cedrovimi deskami od tal do tramov, in te so bile dane na stran od Hrama za Debír, Sveto od svetega."
  },
  {
    "i": 8913,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 17,
    "t": "Hram je imel štirideset komolcev — to je Hékkal — pred Debírjem."
  },
  {
    "i": 8914,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 18,
    "t": "Bila je cedra v notranjosti Hrama, izrezljana z okrasom kolokvint in rozet; vse je bilo iz cedre, noben kamen ni bil viden."
  },
  {
    "i": 8915,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 19,
    "t": "In uredi Debír v Hramu, v notranjosti, da bi tja postavil skrinjo zaveze Jahvejeve."
  },
  {
    "i": 8916,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 20,
    "t": "Debír je imel dvajset komolcev dolžine, dvajset komolcev širine in dvajset komolcev višine, in jih obloži s čistim zlatom; in naredi oltar iz cedre"
  },
  {
    "i": 8917,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 21,
    "t": "pred Debírjem in ga obloži z zlatom."
  },
  {
    "i": 8918,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 22,
    "t": "Ves Hram obloži z zlatom, prav ves Hram."
  },
  {
    "i": 8919,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 23,
    "t": "V Debírju naredi dva kerubina iz lesa divje oljke... Imela sta deset komolcev višine."
  },
  {
    "i": 8920,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 24,
    "t": "Eno krilo kerubina je imelo pet komolcev in drugo krilo kerubina je imelo pet komolcev, kar je deset komolcev od enega konca njegovih kril do drugega."
  },
  {
    "i": 8921,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 25,
    "t": "Drugi kerubin je imel tudi deset komolcev: enaka dimenzija in enaka izdelava za oba kerubina."
  },
  {
    "i": 8922,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 26,
    "t": "Višina enega kerubina je bila deset komolcev in enako drugega."
  },
  {
    "i": 8923,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 27,
    "t": "In postavi kerubine sredi notranje sobe; razprostrli so svoja krila, tako da se je krilo enega dotikalo stene, krilo drugega se je dotikalo druge stene in njuni krili sta se dotikali sredi sobe, krilo ob krilo."
  },
  {
    "i": 8924,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 28,
    "t": "In obloži kerubine z zlatom."
  },
  {
    "i": 8925,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 29,
    "t": "Na vseh stenah Hrama, naokoli, je izrezljal podobe kerubinov, palm in rozet, v notranjosti in zunaj."
  },
  {
    "i": 8926,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 30,
    "t": "In pokrije z zlatom tla Hrama, v notranjosti in zunaj."
  },
  {
    "i": 8927,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 31,
    "t": "In naredi vrata Debírja s podboji iz lesa divje oljke, podbočnica s petimi vdolbinami,"
  },
  {
    "i": 8928,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 32,
    "t": "dve krili iz lesa divje oljke. In izrezlja podobe kerubinov, palm in rozet, ki jih obloži z zlatom; in razširi zlato v folijo na kerubine in palme."
  },
  {
    "i": 8929,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 33,
    "t": "Enako naredi na vratih Hékhala podboje iz lesa divje oljke, podbočnica s štirimi vdolbinami,"
  },
  {
    "i": 8930,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 34,
    "t": "dve krili iz lesa kleka: eno krilo je imelo dva trakova, ki sta ga obkrožala, in drugo krilo je imelo dva trakova, ki sta ga obkrožala."
  },
  {
    "i": 8931,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 35,
    "t": "In izrezlja kerubine, palme in rozete, ki jih obloži z zlatom, pritrjenim na rezbarijo."
  },
  {
    "i": 8932,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 36,
    "t": "In pozida zid notranjega dvorišča s tremi vrstami klesanih kamnov in eno vrsto cedrovih tramov."
  },
  {
    "i": 8933,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 37,
    "t": "V četrtem letu, v mesecu Zivu, so bili postavljeni temelji Hrama;"
  },
  {
    "i": 8934,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 38,
    "t": "v enajstem letu, v mesecu Bûlu — to je osmi mesec —, je bil Hram dokončan po vsem načrtu in vsem redu. Salomon ga je gradil sedem let."
  },
  {
    "i": 8935,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 1,
    "t": "Kar se tiče njegove palače, je Salomon pri njej delal trinajst let, dokler ni bila popolnoma dokončana."
  },
  {
    "i": 8936,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 2,
    "t": "In pozida Hišo libanonskega gozda, sto komolcev dolžine, petdeset komolcev širine in trideset komolcev višine, na štirih vrstah cedrovih stebrov, in bili so cedrovi tramovi na stebrih."
  },
  {
    "i": 8937,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 3,
    "t": "Bila je obložena s cedro v zgornjem delu do desk, ki so bile na stebrih."
  },
  {
    "i": 8938,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 4,
    "t": "Bile so tri vrste arhitravov, 45 vseh, to je petnajst na vrsto, ki so si trikrat gledali v oči."
  },
  {
    "i": 8939,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 5,
    "t": "Vsa vrata in podboji so bili s pravokotnim okvirjem, ki so si trikrat gledali v obraz."
  },
  {
    "i": 8940,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 6,
    "t": "In naredi preddverje stebrov, petdeset komolcev dolžine in trideset komolcev širine... z verando spredaj."
  },
  {
    "i": 8941,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 7,
    "t": "In naredi preddverje prestola, kjer je sodil, to je preddverje sodbe; bilo je obloženo s cedro od tal do tramov."
  },
  {
    "i": 8942,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 8,
    "t": "Njegovo zasebno bivališče, na drugem dvorišču in v notranjosti v razmerju do preddverja, je imelo enako podobo; bila je tudi hiša, podobna temu preddverju, za hčer faraonovo, ki jo je bil vzel za ženo."
  },
  {
    "i": 8943,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 9,
    "t": "Vse te zgradbe so bile iz izbranih kamnov, v meri klesanih kamnov, obdelane z žago znotraj in zunaj, od temeljev do lesa vezi —"
  },
  {
    "i": 8944,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 10,
    "t": "za temelje so imeli izbrane kamne, velike kamne deset in osem komolcev,"
  },
  {
    "i": 8945,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 11,
    "t": "in nad njimi izbrane kamne, v meri klesanih kamnov, in cedro —, "
  },
  {
    "i": 8946,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 12,
    "t": "in zunaj je imelo veliko dvorišče naokoli tri vrste klesanih kamnov in eno vrsto cedrovih tramov, enako za notranje dvorišče Hrama Jahvejevega in za preddverje Hrama."
  },
  {
    "i": 8947,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 13,
    "t": "Salomon pošlje po Hirama iz Tira;"
  },
  {
    "i": 8948,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 14,
    "t": "bil je sin vdove iz plemena Neftali, toda njegov oče je bil Tirejec, delavec v bronu. Bil je poln spretnosti, iznajdljivosti in znanja za izvajanje vsega bronastega dela. Pride k kralju Salomonu in izvede vsa njegova dela."
  },
  {
    "i": 8949,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 15,
    "t": "In ulije dva bronasta stebra; višina enega stebra je bila osemnajst komolcev in nit dvanajstih komolcev je merila njegov obseg; enako drugi steber."
  },
  {
    "i": 8950,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 16,
    "t": "In naredi dva ulita bronasta kapitela, namenjena vrhu stebrov; višina enega kapitela je bila pet komolcev in višina drugega kapitela je bila pet komolcev."
  },
  {
    "i": 8951,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 17,
    "t": "In naredi dve mreži za pokritje dveh torusov kapitelov, ki sta bila na vrhu stebrov, eno mrežo za en kapitel in eno mrežo za drugi kapitel."
  },
  {
    "i": 8952,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 18,
    "t": "In naredi granatna jabolka: dve vrsti sta bili okoli vsake mreže, in enako drugi kapitel."
  },
  {
    "i": 8953,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 19,
    "t": "Kapiteli, ki so bili na vrhu stebrov, so bili v obliki cvetov. Vsega 400,"
  },
  {
    "i": 8954,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 20,
    "t": "nanesenih proti jedru, ki je bilo za mrežo; dvesto granatnih jabolk je bilo okoli enega kapitela,"
  },
  {
    "i": 8955,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 21,
    "t": "In postavi stebra pred preddverje svetišča; postavi steber na desno in mu da ime: Jakín; postavi steber na levo in mu da ime: Boaz."
  },
  {
    "i": 8956,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 22,
    "t": "Tako je bilo dokončano delo stebrov."
  },
  {
    "i": 8957,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 23,
    "t": "In naredi Morje iz lite kovine, deset komolcev od roba do roba, s krožnim obodom, pet komolcev višine; nit tridesetih komolcev je merila njegov obseg."
  },
  {
    "i": 8958,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 24,
    "t": "Kolokvinte so bile pod njegovim robom, obkrožale so ga v celoti: na tridesetih komolcih so se vrtele okoli Morja; kolokvinte so bile v dveh vrstah, ulite z maso."
  },
  {
    "i": 8959,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 25,
    "t": "Stala je na dvanajstih volih: trije so gledali proti severu, trije so gledali proti zahodu, trije so gledali proti jugu in trije so gledali proti vzhodu; Morje se je dvigalo nad njimi in vsi njihovi zadnji deli so bili obrnjeni proti notranjosti."
  },
  {
    "i": 8960,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 26,
    "t": "Njegova debelina je bila en dlan in njegov rob je imel enako obliko kot rob skodelice, kot cvet. Vsebovala je dva tisoč meric."
  },
  {
    "i": 8961,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 27,
    "t": "In naredi deset bronastih podstavkov; vsak podstavek je imel štiri komolce dolžine, štiri komolce širine in tri komolce višine."
  },
  {
    "i": 8962,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 28,
    "t": "Evo, kako so bili narejeni: imeli so ogrodje in prečke na ogrodju."
  },
  {
    "i": 8963,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 29,
    "t": "Na prečkah ogrodja so bili levi, biki in kerubini, in nad ogrodjem je bil podstavek; pod levi in biki so bile volute v obliki..."
  },
  {
    "i": 8964,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 30,
    "t": "Vsak podstavek je imel štiri bronasta kolesa in bronaste osi; njegove štiri noge so imele ramena, pod bazenom, in ramena so bila ulita..."
  },
  {
    "i": 8965,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 31,
    "t": "Njegova ustna, od križišča ramen do vrha, je imela en komolec in pol; njegova ustna je bila okrogla v obliki podstavka za vazo in na ustni so bile tudi skulpture; toda prečke so bile štirikotne in ne okrogle."
  },
  {
    "i": 8966,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 32,
    "t": "Štiri kolesa so bila pod prečkami. Zatiči koles so bili v podstavku; višina koles je bila en komolec in pol."
  },
  {
    "i": 8967,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 33,
    "t": "Oblika koles je bila oblika kolesa kočije: njihovi zatiči, njihovi platišči, njihove prečke in njihova pesta, vse je bilo ulito."
  },
  {
    "i": 8968,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 34,
    "t": "Bila so štiri ramena na štirih vogalih vsakega podstavka: podstavek in njegova ramena so tvorili eno telo."
  },
  {
    "i": 8969,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 35,
    "t": "Na vrhu podstavka je bil podstavek pol komolca višine, s krožnim obodom; na vrhu podstavka so bili čepi; prečke so tvorile eno telo z njim."
  },
  {
    "i": 8970,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 36,
    "t": "In izrezlja na trakovih kerubine, leve in palmete... in volute okoli."
  },
  {
    "i": 8971,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 37,
    "t": "Tako naredi deset podstavkov: enaka ulitina in enaka mera za vse."
  },
  {
    "i": 8972,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 38,
    "t": "In naredi deset bronastih bazenov, vsak bazen je vseboval štirideset meric in vsak bazen je imel štiri komolce, en bazen na vsakem podstavku za deset podstavkov."
  },
  {
    "i": 8973,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 39,
    "t": "In postavi podstavke, pet blizu desne strani Hrama in pet blizu leve strani Hrama; kar se tiče Morja, ga je bil postavil v razdalji od desne strani Hrama na jugovzhod."
  },
  {
    "i": 8974,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 40,
    "t": "Hiram naredi posode za pepel, lopate, posode za škropljenje. In dokonča vse delo, s katerim ga je bil zadolžil kralj Salomon za Hram Jahvejev:"
  },
  {
    "i": 8975,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 41,
    "t": "dva stebra; dva torusa kapitelov, ki sta bila na vrhu stebrov; dve mreži za pokritje dveh torusov kapitelov, ki sta bila na vrhu stebrov;"
  },
  {
    "i": 8976,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 42,
    "t": "štiristo granatnih jabolk za dve mreži: granatna jabolka vsake mreže so bila v dveh vrstah."
  },
  {
    "i": 8977,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 43,
    "t": "Deset podstavkov in deset bazenov na podstavkih;"
  },
  {
    "i": 8978,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 44,
    "t": "eno Morje in dvanajst volov pod Morjem;"
  },
  {
    "i": 8979,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 45,
    "t": "posode za pepel, lopate, posode za škropljenje. Vsi ti predmeti, ki jih je Hiram naredil za kralja Salomona za Hram Jahvejev, so bili iz poliranega brona."
  },
  {
    "i": 8980,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 46,
    "t": "V jordanski ravnini jih je ulil v zemljo, med Sukotom in Cartanom;"
  },
  {
    "i": 8981,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 47,
    "t": "zaradi njihove velike množine niso ugotavljali teže brona."
  },
  {
    "i": 8982,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 48,
    "t": "Salomon je položil vse predmete, ki jih je naredil, v tempelj Gospodov, zlati oltar in mizo, na kateri so bili posvečeni kruhi, iz zlata;"
  },
  {
    "i": 8983,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 49,
    "t": "svečnike, pet na desni in pet na levi pred Debirjem, iz čistega zlata; cvetlične čašice, svetilke, škarje za stenj, iz zlata;"
  },
  {
    "i": 8984,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 50,
    "t": "posode, nože, škropilnice, čaše in kadilnice, iz čistega zlata; tečaje za vrata notranje sobe – to je Najsvetejše – in Hekala, iz zlata."
  },
  {
    "i": 8985,
    "b": 10,
    "c": 1107,
    "r": 1107,
    "o": 51,
    "t": "Tako je bilo končano vse delo, ki ga je kralj Salomon naredil za tempelj Gospodov, in Salomon je prinesel, kar je posvetil njegov oče David, srebro, zlato in posode, in jih položil v zakladnico templja Gospodovega."
  },
  {
    "i": 8986,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 1,
    "t": "Tedaj je Salomon sklical starešine Izraelove v Jeruzalem, da bi prinesli skrinjo zaveze Gospodove iz Davidovega mesta, ki je Sion."
  },
  {
    "i": 8987,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 2,
    "t": "Vsi Izraelovi možje so se zbrali h kralju Salomonu v mesecu Etanimu, ob prazniku (to je sedmi mesec),"
  },
  {
    "i": 8988,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 3,
    "t": "in duhovniki so nesli skrinjo"
  },
  {
    "i": 8989,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 4,
    "t": "in shodni šotor z vsemi svetimi predmeti, ki so bili v njem."
  },
  {
    "i": 8990,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 5,
    "t": "Kralj Salomon in ves Izrael z njim so darovali pred skrinjo ovce in vole v nešteti in neizmerni množini."
  },
  {
    "i": 8991,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 6,
    "t": "Duhovniki so prinesli skrinjo zaveze Gospodove na njeno mesto, v Debir templja, to je v Najsvetejše, pod krila kerubov."
  },
  {
    "i": 8992,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 7,
    "t": "Kerubi so namreč razprostirali krila nad prostorom skrinje in delali zavetje nad skrinjo in njenimi drogami."
  },
  {
    "i": 8993,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 8,
    "t": "Te so bile tako dolge, da so se njihovi konci videli iz Svetega pred Debirjem, vendar ne od zunaj. Tam so ostale do tega dne."
  },
  {
    "i": 8994,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 9,
    "t": "V skrinji ni bilo ničesar, razen dveh kamnitih plošč, ki ju je Mojzes položil vanjo na Horebu, plošč zaveze, ki jo je Gospod sklenil z Izraelci, ko so prišli iz egiptovske zemlje;"
  },
  {
    "i": 8995,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 10,
    "t": "Ko so duhovniki prišli iz svetišča, je oblak napolnil tempelj Gospodov"
  },
  {
    "i": 8996,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 11,
    "t": "in duhovniki niso mogli nadaljevati svoje službe zaradi oblaka: slava Gospodova je napolnila tempelj Gospodov!"
  },
  {
    "i": 8997,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 12,
    "t": "Tedaj je Salomon rekel: \"Gospod se je odločil prebivati v temnem oblaku."
  },
  {
    "i": 8998,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 13,
    "t": "Da, zgradil sem ti knežjo hišo, prebivališče, kjer boš prebival vekomaj."
  },
  {
    "i": 8999,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 14,
    "t": "Nato se je kralj obrnil in blagoslovil ves Izraelov zbor, in ves Izraelov zbor je stal."
  }
]
