[
  {
    "i": 26200,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 29,
    "t": "Seine Fesseln sollen dir ein mächtiger Schutz sein, seine Halsbänder ein köstlicher Schmuck."
  },
  {
    "i": 26201,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 30,
    "t": "Sein Joch soll ein goldenes Schmuckstück sein, seine Bande purpurne Bänder."
  },
  {
    "i": 26202,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 31,
    "t": "Wie ein Gewand der Pracht sollst du sie anlegen, du sollst sie umgürten wie ein Diadem der Freude."
  },
  {
    "i": 26203,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 32,
    "t": "Willst du, mein Sohn, so wirst du dich belehren lassen, und deine Gelehrigkeit wird dir Geschicklichkeit bringen."
  },
  {
    "i": 26204,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 33,
    "t": "Wenn du gern zuhörst, so wirst du lernen, und wenn du dein Ohr neigst, so wirst du weise sein."
  },
  {
    "i": 26205,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 34,
    "t": "Halte dich in der Versammlung der Alten auf, und wenn du einen Weisen siehst, so schließe dich ihm an."
  },
  {
    "i": 26206,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 35,
    "t": "Höre bereitwillig jedes Wort, das von Gott kommt, dass dir die feinsinnigen Sprichwörter nicht entgehen."
  },
  {
    "i": 26207,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 36,
    "t": "Siehst du einen Mann von Verstand, so gehe schon am Morgen zu ihm, und lass deine Schritte die Schwelle seiner Tür abnutzen."
  },
  {
    "i": 26208,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 37,
    "t": "Denke über die Gebote des Herrn nach, beschäftige dich unaufhörlich mit seinen Vorschriften. Er wird dein Herz stärken, und die Weisheit, die du begehrst, wird dir zuteil werden."
  },
  {
    "i": 26209,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 1,
    "t": "Tue kein Böses, und das Böse soll nicht dein Herr sein;"
  },
  {
    "i": 26210,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 2,
    "t": "wende dich ab von der Ungerechtigkeit, und sie wird sich von dir abwenden."
  },
  {
    "i": 26211,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 3,
    "t": "Mein Sohn, säe nicht in die Furchen der Ungerechtigkeit, damit du nicht siebenfach mehr erntest."
  },
  {
    "i": 26212,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 4,
    "t": "Bitte den Herrn nicht um den ersten Platz, noch den König um einen glorreichen Sitz."
  },
  {
    "i": 26213,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 5,
    "t": "Spiele nicht den Gerechten vor dem Herrn, noch den Weisen vor dem König."
  },
  {
    "i": 26214,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 6,
    "t": "Trachte nicht nach dem Richteramt, wenn du nicht imstande bist, die Ungerechtigkeit auszurotten, aus Furcht, dich von einem Großen beeinflussen zu lassen, und dadurch deine Rechtschaffenheit zu verlieren."
  },
  {
    "i": 26215,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 7,
    "t": "Mache dich nicht schuldig an der Versammlung der Stadt und falle nicht vor dem Volk in Ungnade."
  },
  {
    "i": 26216,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 8,
    "t": "Lass dich nicht zweimal zum Sündigen verleiten, denn beim ersten Mal wirst du nicht entkommen."
  },
  {
    "i": 26217,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 9,
    "t": "Sage nicht: \"Gott wird die Menge meiner Gaben berücksichtigen, wenn ich sie dem Allerhöchsten darbringen werde, wird er sie annehmen."
  },
  {
    "i": 26218,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 10,
    "t": "Sei nicht zögerlich im Gebet und vernachlässige nicht, Almosen zu geben."
  },
  {
    "i": 26219,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 11,
    "t": "Verhöhne nicht einen Mann, der in Not ist, denn der, welcher demütigt, kann erhöhen."
  },
  {
    "i": 26220,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 12,
    "t": "Schmiede keine Lügen gegen deinen Bruder, noch weniger gegen einen Freund."
  },
  {
    "i": 26221,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 13,
    "t": "Hüte dich davor, irgendeine Lüge zu äußern, denn es kann nichts Gutes daraus hervorkommen."
  },
  {
    "i": 26222,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 14,
    "t": "Schwafle nicht in der Versammlung der Alten und wiederhole nicht deine Worte im Gebet."
  },
  {
    "i": 26223,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 15,
    "t": "Widere dich nicht an mühsamen Arbeiten, noch an der Feldarbeit, die vom Allerhöchsten geschaffen wurde."
  },
  {
    "i": 26224,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 16,
    "t": "Reihe dich nicht unter die Sünder, bedenke, dass der Zorn nicht lange auf sich warten lässt."
  },
  {
    "i": 26225,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 17,
    "t": "Demütige dich tief, denn Feuer und Würmer sind die Strafe des Gottlosen."
  },
  {
    "i": 26226,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 18,
    "t": "Tausche einen Freund nicht gegen Geld ein, noch einen wahren Bruder gegen das Gold von Ophir."
  },
  {
    "i": 26227,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 19,
    "t": "Wende dich nicht von einer weisen und guten Ehefrau ab, denn ihre Anmut ist mehr wert als Gold."
  },
  {
    "i": 26228,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 20,
    "t": "Misshandle nicht den Sklaven, der treu arbeitet, noch den Lohnarbeiter, der sich aufopfert."
  },
  {
    "i": 26229,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 21,
    "t": "Liebe in deinem Herzen den intelligenten Sklaven, verweigere ihm nicht die Freiheit."
  },
  {
    "i": 26230,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 22,
    "t": "Hast du Herden? Sorge für sie; wenn du daraus Nutzen ziehst, so behalte sie."
  },
  {
    "i": 26231,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 23,
    "t": "Hast du Kinder? Erziehe sie, und beuge ihnen schon von Kindheit an den Nacken."
  },
  {
    "i": 26232,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 24,
    "t": "Hast du Töchter? Wache über ihren Leib, und erheitere dein Angesicht nicht vor ihnen."
  },
  {
    "i": 26233,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 25,
    "t": "Verheirate deine Tochter, du wirst eine große Sache vollbracht haben, aber gib sie einem verständigen Mann."
  },
  {
    "i": 26234,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 26,
    "t": "Hast du eine Frau nach deinem Herzen? Verstoße sie nicht, aber wenn du sie nicht liebst, so vertraue ihr nicht."
  },
  {
    "i": 26235,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 27,
    "t": "Ehre von ganzem Herzen deinen Vater und vergiss niemals, was deine Mutter erlitten hat."
  },
  {
    "i": 26236,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 28,
    "t": "Denke daran, dass sie dir das Leben geschenkt haben: was wirst du ihnen zum Ausgleich für das bieten, was sie für dich getan haben?"
  },
  {
    "i": 26237,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 29,
    "t": "Fürchte von ganzer Seele den Herrn und verehre seine Priester."
  },
  {
    "i": 26238,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 30,
    "t": "Liebe mit allen deinen Kräften den, der dich geschaffen hat, und lass seine Diener nicht im Stich."
  },
  {
    "i": 26239,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 31,
    "t": "Fürchte den Herrn und ehre den Priester und gib ihm seinen Anteil, wie es dir vorgeschrieben ist: Erstlingsfrüchte, Sühnopfer, Opfergabe der Schultern, Opfer der Heiligung und Erstlingsfrüchte der heiligen Dinge."
  },
  {
    "i": 26240,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 32,
    "t": "Auch dem Armen sollst du Freigebigkeit erweisen, damit dein Segen vollkommen sei."
  },
  {
    "i": 26241,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 33,
    "t": "Möge deine Großzügigkeit alle Lebenden berühren, auch den Toten verweigere nicht deine Frömmigkeit."
  },
  {
    "i": 26242,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 34,
    "t": "Wende dich nicht von denen ab, die weinen, trauere mit den Trauernden."
  },
  {
    "i": 26243,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 35,
    "t": "Scheue dich nicht, Kranke zu besuchen, durch solche Taten wirst du dir Zuneigung erwerben."
  },
  {
    "i": 26244,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 36,
    "t": "Denke bei allem, was du tust, an dein Ende, und du wirst niemals sündigen."
  },
  {
    "i": 26245,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 1,
    "t": "Kämpfe nicht mit einem Großen, aus Furcht, in seine Hände zu fallen."
  },
  {
    "i": 26246,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 2,
    "t": "Streite nicht mit einem Reichen, aus Furcht, er könnte mehr Gewicht haben als du; denn das Gold hat viele Leute zugrunde gerichtet und das Herz der Könige zum Wanken gebracht."
  },
  {
    "i": 26247,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 3,
    "t": "Streite nicht mit einem Schönredner, lege kein Holz auf sein Feuer."
  },
  {
    "i": 26248,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 4,
    "t": "Scherze nicht mit einem ungezogenen Mann, aus Furcht, deine Vorfahren beleidigt zu sehen."
  },
  {
    "i": 26249,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 5,
    "t": "Mache dem reuigen Sünder keine Vorwürfe, bedenke, dass wir alle schuldig sind."
  },
  {
    "i": 26250,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 6,
    "t": "Verachte keinen Mann im fortgeschrittenen Alter, denn vielleicht werden auch wir alt werden."
  },
  {
    "i": 26251,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 7,
    "t": "Freue dich nicht über den Tod eines Menschen, bedenke, dass wir alle sterben müssen."
  },
  {
    "i": 26252,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 8,
    "t": "Verachte nicht die Rede der Weisen und kehre oft zu ihren Maximen zurück; denn von ihnen wirst du die Lehre und die Kunst lernen, den Großen zu dienen."
  },
  {
    "i": 26253,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 9,
    "t": "Verachte nicht die Rede der Alten, denn sie selbst sind in die Schule ihrer Väter gegangen; von ihnen wirst du die Klugheit und die Kunst lernen, zur rechten Zeit zu antworten."
  },
  {
    "i": 26254,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 10,
    "t": "Lege kein Feuer an die Kohlen des Sünders, aus Furcht, dich an seiner Flamme zu verbrennen."
  },
  {
    "i": 26255,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 11,
    "t": "Lass dich nicht von dem unverschämten Mann zur Weißglut treiben, es wäre eine Falle, die vor deine Lippen gelegt wird."
  },
  {
    "i": 26256,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 12,
    "t": "Leihe keinem Mann, der stärker ist als du: wenn du leihst, so halte die Sache für verloren."
  },
  {
    "i": 26257,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 13,
    "t": "Bürge nicht über deine Verhältnisse hinaus: wenn du gebürgt hast, so sei bereit zu zahlen."
  },
  {
    "i": 26258,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 14,
    "t": "Führe keinen Prozess mit einem Richter, denn das Urteil wird zu seinen Gunsten gefällt werden."
  },
  {
    "i": 26259,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 15,
    "t": "Begib dich nicht mit einem Abenteurer auf den Weg, aus Furcht, dass er dich mit Übeln überhäuft; denn er tut nur, was er will, und seine Torheit wird dich mit ihm zugrunde richten."
  },
  {
    "i": 26260,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 16,
    "t": "Streite nicht mit einem zornmütigen Mann, begib dich nicht mit ihm an einen einsamen Ort, denn Blut zählt nicht in seinen Augen, und dort, wo es keine Hilfe gibt, wird er sich auf dich stürzen."
  },
  {
    "i": 26261,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 17,
    "t": "Nimm keinen Narren zum Vertrauten, denn er kann dein Geheimnis nicht bewahren."
  },
  {
    "i": 26262,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 18,
    "t": "Tue vor einem Fremden nichts, was geheim bleiben soll, denn du weißt nicht, was er erfinden kann."
  },
  {
    "i": 26263,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 19,
    "t": "Öffne nicht dein Herz jedem beliebigen Menschen und beanspruche nicht, seine Gunst zu erlangen."
  },
  {
    "i": 26264,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 1,
    "t": "Sei nicht eifersüchtig auf deine geliebte Frau und gib ihr nicht die Idee, dir Schaden zuzufügen."
  },
  {
    "i": 26265,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 2,
    "t": "Gib dich nicht in die Hände einer Frau, aus Furcht, dass sie die Oberhand über dich gewinnt."
  },
  {
    "i": 26266,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 3,
    "t": "Geh nicht auf eine Kurtisane zu: du könntest in ihre Fallen geraten."
  },
  {
    "i": 26267,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 4,
    "t": "Verkehre nicht mit einer Sängerin: du würdest dich von ihren Künsten täuschen lassen."
  },
  {
    "i": 26268,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 5,
    "t": "Richte deinen Blick nicht auf ein junges Mädchen, aus Furcht, gefangen zu werden, wenn sie büßen wird."
  },
  {
    "i": 26269,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 6,
    "t": "Gib dich nicht in die Hände der Prostituierten: du würdest dort dein Vermögen verlieren."
  },
  {
    "i": 26270,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 7,
    "t": "Lass deinen Blick nicht durch die Straßen der Stadt schweifen und schleiche nicht in einsamen Ecken herum."
  },
  {
    "i": 26271,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 8,
    "t": "Wende deinen Blick von einer hübschen Frau ab und richte ihn nicht auf eine fremde Schönheit. Viele sind durch die Schönheit einer Frau irregeführt worden, und die Liebe entflammt dort wie ein Feuer."
  },
  {
    "i": 26272,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 9,
    "t": "Hüte dich davor, dich in der Nähe einer verheirateten Frau hinzusetzen und mit ihr Wein zu trinken, aus Furcht, dass dich die Begierde zu ihr hinzieht und du in deiner Leidenschaft zu deinem Verderben gleitest."
  },
  {
    "i": 26273,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 10,
    "t": "Verlasse keinen alten Freund, der Neuankömmling wird ihn nicht aufwiegen. Neuer Wein, neuer Freund, lass ihn reifen, du wirst ihn mit Genuss trinken."
  },
  {
    "i": 26274,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 11,
    "t": "Beneide nicht den Erfolg des Sünders, du weißt nicht, wie es enden wird."
  },
  {
    "i": 26275,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 12,
    "t": "Beglückwünsche dich nicht zum Erfolg der Gottlosen, bedenke, dass sie hier auf Erden nicht ungestraft bleiben werden."
  },
  {
    "i": 26276,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 13,
    "t": "Halte dich von dem Mann fern, der die Macht hat zu töten, und du wirst keine Angst vor dem Tod haben. Wenn du dich ihm näherst, hüte dich vor einem Fehltritt, er könnte dir das Leben nehmen. Sei dir bewusst, dass du von Fallen umgeben bist und auf den Mauern wandelst."
  },
  {
    "i": 26277,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 14,
    "t": "Verkehre, so viel du kannst, mit deinem Nächsten und hole dir Rat bei den Weisen."
  },
  {
    "i": 26278,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 15,
    "t": "Suche für deine Unterhaltung intelligente Menschen, und lass alle deine Gespräche sich auf das Gesetz des Allerhöchsten beziehen."
  },
  {
    "i": 26279,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 16,
    "t": "Mögen die Gerechten deine Tischgenossen sein und dein Stolz in der Furcht des Herrn liegen."
  },
  {
    "i": 26280,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 17,
    "t": "Ein Werk von Menschenhand ist lobenswert, aber der Führer des Volkes soll weise in der Rede sein."
  },
  {
    "i": 26281,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 18,
    "t": "Der Vielredner wird in der Stadt gefürchtet, und der Schwätzer ist verhasst."
  },
  {
    "i": 26282,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 1,
    "t": "Der weise Herrscher hält sein Volk in Zucht, und die Autorität eines verständigen Mannes ist wohlbegründet."
  },
  {
    "i": 26283,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 2,
    "t": "Wie der Herrscher, so seine Untergebenen; wie der, welcher die Stadt regiert, so die Einwohner."
  },
  {
    "i": 26284,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 3,
    "t": "Ein König ohne Weisheit ist das Verderben seines Volkes, eine Stadt verdankt ihren Wohlstand der Klugheit der Führer."
  },
  {
    "i": 26285,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 4,
    "t": "In der Hand des Herrn liegt die Regierung der Welt; er erweckt zur rechten Zeit den Führer, der passt."
  },
  {
    "i": 26286,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 5,
    "t": "Der Erfolg eines Menschen liegt in der Hand des Herrn; er gibt dem Schreiber seine Ehre."
  },
  {
    "i": 26287,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 6,
    "t": "Grolle nicht dem Nächsten, welche Fehler er auch begangen haben mag, und reagiere niemals mit Taten der Anmaßung."
  },
  {
    "i": 26288,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 7,
    "t": "Hochmut missfällt Gott wie dem Menschen, und beide betrachten Ungerechtigkeit als eine Sünde."
  },
  {
    "i": 26289,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 8,
    "t": "Die Herrschaft geht von einer Nation zur anderen über durch Ungerechtigkeit, Anmaßung und Geld. Nichts ist gottloser als der, welcher das Geld liebt: Selbst seine Seele verkauft er!"
  },
  {
    "i": 26290,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 9,
    "t": "Warum so viel Stolz für den, der Erde und Asche ist, ein Wesen, das, lebend, bereits abscheuliche Eingeweide hat?"
  },
  {
    "i": 26291,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 10,
    "t": "Eine lange Krankheit spottet des Arztes, der heute König ist und morgen sterben wird."
  },
  {
    "i": 26292,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 11,
    "t": "Wenn ein Mensch stirbt, erhält er zur Teilung die Insekten, die Raubtiere und die Würmer."
  },
  {
    "i": 26293,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 12,
    "t": "Der Ursprung des menschlichen Stolzes ist, den Herrn zu verlassen und sein Herz vom Schöpfer fernzuhalten."
  },
  {
    "i": 26294,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 13,
    "t": "Denn der Ursprung des Stolzes ist die Sünde, wer sich ihr hingibt, verbreitet Gräuel. Darum hat der Herr ihre Not strahlend gemacht und sie zunichte gemacht."
  },
  {
    "i": 26295,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 14,
    "t": "Der Herr hat den Thron der Mächtigen gestürzt und an ihre Stelle die Sanftmütigen gesetzt."
  },
  {
    "i": 26296,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 15,
    "t": "Der Herr hat die Stolzen entwurzelt und an ihre Stelle die Demütigen gepflanzt."
  },
  {
    "i": 26297,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 16,
    "t": "Der Herr hat das Gebiet der Nationen verwüstet und sie bis auf die Grundfesten der Erde vernichtet."
  },
  {
    "i": 26298,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 17,
    "t": "Er hat sie zuweilen hinweggenommen und zerstört und ihre Erinnerung aus der Welt getilgt."
  },
  {
    "i": 26299,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 18,
    "t": "Der Stolz ist nicht für den Menschen gemacht, noch der heftige Zorn für das Geschlecht der Frau."
  }
]
