[
  {
    "i": 8700,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 8,
    "t": "Ayant parcouru tout le pays, ils rentrèrent à Jérusalem au bout de neuf mois et vingt jours."
  },
  {
    "i": 8701,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 9,
    "t": "Joab donna au roi le chiffre obtenu pour le recensement du peuple : Israël comptait huit-cent-mille hommes d’armes tirant l’épée, et Juda cinq-cent-mille hommes."
  },
  {
    "i": 8702,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 10,
    "t": "Après cela le cœur de David lui battit d’avoir recensé le peuple et David dit à Yahvé : \"C’est un grand péché que j’ai commis ! Maintenant, Yahvé, veuille pardonner cette faute à ton serviteur, car j’ai commis une grande folie.\""
  },
  {
    "i": 8703,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 11,
    "t": "Quand David se leva le lendemain matin — cette parole de Yahvé avait été adressée au prophète Gad, le voyant de David :"
  },
  {
    "i": 8704,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 12,
    "t": "\"Va dire à David : Ainsi parle Yahvé. Je te propose trois choses, choisis-en une et je l’exécuterai pour toi\" —"
  },
  {
    "i": 8705,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 13,
    "t": "Donc Gad se rendit chez David et lui notifia ceci : \"Faut-il que t’adviennent trois années de famine dans ton pays, ou que tu fuies pendant trois mois devant ton ennemi qui te poursuivra, ou qu’il y ait pendant trois jours la peste dans ton pays ? Maintenant réfléchis et vois ce que je dois répondre à celui qui m’envoie !\""
  },
  {
    "i": 8706,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 14,
    "t": "David dit à Gad : \"Je suis dans une grande anxiété... Ah ! tombons entre les mains de Yahvé car sa miséricorde est grande, mais que je ne tombe pas entre les mains des hommes !\""
  },
  {
    "i": 8707,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 15,
    "t": "David choisit donc la peste. C’était le temps de la moisson des blés. Yahvé envoya la peste en Israël depuis le matin jusqu’au temps fixé, le fléau frappa le peuple et soixante-dix-mille hommes du peuple moururent depuis Dan jusqu’à Bersabée."
  },
  {
    "i": 8708,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 16,
    "t": "L’ange étendit sa main vers Jérusalem pour l’exterminer, mais Yahvé se repentit de ce mal et il dit à l’ange qui exterminait le peuple : \"Assez ! retire à présent ta main.\" L’ange de Yahvé se trouvait près de l’aire d’Arauna le Jébuséen."
  },
  {
    "i": 8709,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 17,
    "t": "Quand David vit l’ange qui frappait le peuple, il dit à Yahvé : \"C’est moi qui ai péché, c’est moi qui ai commis le mal, mais ceux-là, c’est le troupeau, qu’ont-ils fait ? Que ta main s’appesantisse donc sur moi et sur ma famille !\""
  },
  {
    "i": 8710,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 18,
    "t": "Ce jour-là, Gad se rendit auprès de David et lui dit : \"Monte et élève un autel à Yahvé sur l’aire d’Arauna le Jébuséen.\""
  },
  {
    "i": 8711,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 19,
    "t": "David monta donc, suivant la parole de Gad, comme Yahvé l’avait ordonné."
  },
  {
    "i": 8712,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 20,
    "t": "Arauna regarda et vit le roi et ses officiers qui s’avançaient vers lui. — Arauna était en train de battre le froment. — Il sortit et se prosterna devant le roi, la face contre terre."
  },
  {
    "i": 8713,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 21,
    "t": "Arauna dit : \"Pourquoi Monseigneur le roi est-il venu chez son serviteur ?\" Et David répondit : \"Pour acquérir de toi cette aire, afin de construire un autel à Yahvé. Ainsi le fléau s’écartera du peuple.\""
  },
  {
    "i": 8714,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 22,
    "t": "Arauna dit alors au roi : \"Que Monseigneur le roi la prenne et qu’il offre ce qui lui semble bon ! Voici les bœufs pour l’holocauste, le traîneau et le joug des bœufs pour le bois."
  },
  {
    "i": 8715,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 23,
    "t": "Le serviteur de Monseigneur le roi donne tout au roi !\" Et Arauna dit au roi : \"Que Yahvé ton Dieu agrée ton offrande !\""
  },
  {
    "i": 8716,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 24,
    "t": "Mais le roi dit à Arauna : \"Non pas ! Je veux te l’acheter en payant, je ne veux pas offrir à Yahvé mon Dieu des holocaustes qui ne me coûtent rien.\" Et David acheta l’aire et les bœufs pour de l’argent, cinquante sicles."
  },
  {
    "i": 8717,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 25,
    "t": "David construisit là un autel à Yahvé et il offrit des holocaustes et des sacrifices de communion. Alors Yahvé eut pitié du pays et le fléau s’écarta d’Israël."
  },
  {
    "i": 8718,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 1,
    "t": "Le roi David était un vieillard avancé en âge ; on lui mit des couvertures sans qu’il pût se réchauffer."
  },
  {
    "i": 8719,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 2,
    "t": "Alors ses serviteurs lui dirent : \"Qu’on cherche pour Monseigneur le roi une jeune fille qui assiste le roi et qui le soigne : elle couchera sur ton sein et cela tiendra chaud à Monseigneur le roi.\""
  },
  {
    "i": 8720,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 3,
    "t": "Ayant donc cherché une belle jeune fille dans tout le territoire d’Israël, on trouva Abishag de Shunem et on l’amena au roi."
  },
  {
    "i": 8721,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 4,
    "t": "Cette jeune fille était extrêmement belle ; elle soigna le roi et le servit, mais il ne la connut pas."
  },
  {
    "i": 8722,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 5,
    "t": "Or Adonias, le fils de Haggit, jouait au prince en disant : \"C’est moi qui régnerai !\" il s’était procuré char et attelage et cinquante gardes qui couraient devant lui."
  },
  {
    "i": 8723,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 6,
    "t": "De sa vie, son père ne l’avait contrarié en disant : \"Pourquoi agis-tu ainsi ?\" Il avait lui aussi très belle apparence et sa mère l’avait enfanté après Absalom."
  },
  {
    "i": 8724,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 7,
    "t": "Il s’aboucha avec Joab fils de Ceruya et avec le prêtre Ebyatar, qui se rallièrent à la cause d’Adonias ;"
  },
  {
    "i": 8725,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 8,
    "t": "mais ni le prêtre Sadoq, ni Benayahu fils de Yehoyada, ni le prophète Natân, ni Shiméï et Reï, ni les preux de David, n’étaient avec Adonias."
  },
  {
    "i": 8726,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 9,
    "t": "Un jour qu’Adonias immolait des moutons, des bœufs et des veaux gras à la Pierre-qui-glisse, qui est près de la source du Foulon, il invita tous ses frères, les princes royaux, et tous les Judéens au service du roi,"
  },
  {
    "i": 8727,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 10,
    "t": "mais il n’invita pas le prophète Natân, ni Benayahu, ni les preux, ni son frère Salomon."
  },
  {
    "i": 8728,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 11,
    "t": "Alors Natân dit à Bethsabée, la mère de Salomon : \"N’as-tu pas appris qu’Adonias fils de Haggit est devenu roi à l’insu de notre seigneur David ?"
  },
  {
    "i": 8729,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 12,
    "t": "Eh bien ! laisse-moi te donner maintenant un conseil, pour que tu sauves ta vie et celle de ton fils Salomon."
  },
  {
    "i": 8730,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 13,
    "t": "Va, entre chez le roi David, et dis-lui : N’est-ce pas toi, Monseigneur le roi, qui as fait ce serment à ta servante ; Ton fils Salomon régnera après moi et c’est lui qui s’assiéra sur mon trône ? Comment donc Adonias est-il devenu roi ?"
  },
  {
    "i": 8731,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 14,
    "t": "Et pendant que tu seras là, conversant encore avec le roi, j’entrerai après toi et j’appuierai tes paroles.\""
  },
  {
    "i": 8732,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 15,
    "t": "Bethsabée se rendit chez le roi dans sa chambre (il était très vieux et Abishag de Shunem le servait)."
  },
  {
    "i": 8733,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 16,
    "t": "Elle s’agenouilla et se prosterna devant le roi, et le roi dit : \"Que désires-tu ?\""
  },
  {
    "i": 8734,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 17,
    "t": "Elle lui répondit : \"Monseigneur, tu as juré à ta servante par Yahvé ton Dieu : Ton fils Salomon régnera après moi, et c’est lui qui s’assiéra sur mon trône."
  },
  {
    "i": 8735,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 18,
    "t": "Voici maintenant qu’Adonias est devenu roi, et toi, Monseigneur le roi, tu n’en saurais rien !"
  },
  {
    "i": 8736,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 19,
    "t": "Car il a immolé quantité de bœufs, de veaux gras et de moutons, et il a invité tous les princes royaux, le prêtre Ebyatar, le général Joab, mais ton serviteur Salomon, il ne l’a pas invité !"
  },
  {
    "i": 8737,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 20,
    "t": "Pourtant c’est vers toi, Monseigneur le roi, que tout Israël regarde pour que tu lui désignes le successeur de Monseigneur le roi."
  },
  {
    "i": 8738,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 21,
    "t": "Et quand Monseigneur le roi sera couché avec ses pères, moi et mon fils Salomon, nous expierons cela !\""
  },
  {
    "i": 8739,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 22,
    "t": "Elle parlait encore que le prophète Natân arriva."
  },
  {
    "i": 8740,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 23,
    "t": "On annonça au roi : \"Le prophète Natân est là.\" Il entra chez le roi et se prosterna devant lui, la face contre terre."
  },
  {
    "i": 8741,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 24,
    "t": "Natân dit : \"Monseigneur le roi, tu as donc décrété : Adonias régnera après moi et s’assiéra sur mon trône !"
  },
  {
    "i": 8742,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 25,
    "t": "Car il est descendu aujourd’hui, il a immolé quantité de bœufs, de veaux gras et de moutons et il a invité tous les princes royaux, les officiers de l’armée et le prêtre Ebyatar ; les voilà qui mangent et boivent en sa présence et qui crient : Vive le roi Adonias !"
  },
  {
    "i": 8743,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 26,
    "t": "Mais moi ton serviteur, le prêtre Sadoq, Benayahu fils de Yehoyada et ton serviteur Salomon, il ne nous a pas invités."
  },
  {
    "i": 8744,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 27,
    "t": "Se peut-il que la chose vienne de Monseigneur le roi et que tu n’aies pas fait savoir à tes fidèles qui succéderait sur le trône à Monseigneur le roi ?\""
  },
  {
    "i": 8745,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 28,
    "t": "Le roi David prit la parole et dit : \"Appelez-moi Bethsabée.\" Elle entra chez le roi et se tint devant lui."
  },
  {
    "i": 8746,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 29,
    "t": "Alors le roi lui fit ce serment : \"Par Yahvé vivant, qui m’a délivré de toutes les angoisses,"
  },
  {
    "i": 8747,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 30,
    "t": "comme je t’ai juré par Yahvé, Dieu d’Israël, que ton fils Salomon régnerait après moi et s’assiérait à ma place sur le trône, ainsi ferai-je aujourd’hui même.\""
  },
  {
    "i": 8748,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 31,
    "t": "Bethsabée s’agenouilla, la face contre terre, se prosterna devant le roi et dit : \"Vive à jamais Monseigneur le roi David !\""
  },
  {
    "i": 8749,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 32,
    "t": "Puis le roi David dit : \"Appelez-moi le prêtre Sadoq, le prophète Natân et Benayahu fils de Yehoyada.\" Ils entrèrent chez le roi"
  },
  {
    "i": 8750,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 33,
    "t": "et celui-ci leur dit : \"Prenez avec vous la garde royale, faites monter mon fils Salomon sur ma propre mule et faites-le descendre à Gihôn."
  },
  {
    "i": 8751,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 34,
    "t": "Là, le prêtre Sadoq et le prophète Natân lui donneront l’onction comme roi d’Israël, vous sonnerez du cor et vous crierez : Vive le roi Salomon !"
  },
  {
    "i": 8752,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 35,
    "t": "Vous remonterez à sa suite, il entrera s’asseoir sur mon trône et régnera à ma place, car c’est lui que j’ai institué chef sur Israël et sur Juda.\""
  },
  {
    "i": 8753,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 36,
    "t": "Benayahu fils de Yehoyada répondit au roi : \"Amen ! Que parle ainsi Yahvé, le Dieu de Monseigneur le roi !"
  },
  {
    "i": 8754,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 37,
    "t": "Comme Yahvé a été avec Monseigneur le roi, qu’il soit avec Salomon et qu’il magnifie son trône encore plus que le trône de Monseigneur le roi David !\""
  },
  {
    "i": 8755,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 38,
    "t": "Le prêtre Sadoq, le prophète Natân, Benayahu fils de Yehoyada, les Kerétiens et les Pelétiens descendirent ; ils mirent Salomon sur la mule du roi et ils le menèrent à Gihôn."
  },
  {
    "i": 8756,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 39,
    "t": "Le prêtre Sadoq prit dans la Tente la corne d’huile et oignit Salomon, on sonna du cor et tout le peuple cria : \"Vive le roi Salomon !\""
  },
  {
    "i": 8757,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 40,
    "t": "Puis tout le peuple monta à sa suite, et le peuple jouait de la flûte et manifestait une grande joie, avec des clameurs à fendre la terre."
  },
  {
    "i": 8758,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 41,
    "t": "Adonias et tous ses convives entendirent le bruit ; ils avaient alors fini de manger. Joab aussi entendit le son du cor et demanda : \"Pourquoi cette rumeur de la ville en émoi ?\""
  },
  {
    "i": 8759,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 42,
    "t": "Comme il parlait encore, voici qu’arriva Yonatân, le fils du prêtre Ebyatar, et Adonias dit : \"Viens ! car tu es un honnête homme et tu dois apporter une bonne nouvelle.\""
  },
  {
    "i": 8760,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 43,
    "t": "Yonatân répondit : \"Ah oui ! notre seigneur le roi David a fait roi Salomon !"
  },
  {
    "i": 8761,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 44,
    "t": "Le roi a envoyé avec lui le prêtre Sadoq, le prophète Natân, Benayahu fils de Yehoyada, les Kerétiens et les Pelétiens, ils l’ont mis sur la mule du roi,"
  },
  {
    "i": 8762,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 45,
    "t": "le prêtre Sadoq et le prophète Natân l’ont sacré roi à Gihôn, ils sont remontés de là en poussant des cris de joie et la ville est en émoi ; voilà le bruit que vous avez entendu."
  },
  {
    "i": 8763,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 46,
    "t": "Plus que cela : Salomon s’est assis sur le trône royal,"
  },
  {
    "i": 8764,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 47,
    "t": "et les officiers du roi sont venus féliciter notre seigneur le roi David en disant : Que ton Dieu glorifie le nom de Salomon plus encore que ton nom et qu’il exalte son trône plus que le tien ! et le roi s’est prosterné sur son lit,"
  },
  {
    "i": 8765,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 48,
    "t": "et puis il a parlé ainsi : Béni soit Yahvé, Dieu d’Israël, qui a permis que mes yeux voient aujourd’hui l’un de mes descendants assis sur mon trône.\""
  },
  {
    "i": 8766,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 49,
    "t": "Alors tous les invités d’Adonias furent pris de panique, ils se levèrent et partirent chacun de son côté."
  },
  {
    "i": 8767,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 50,
    "t": "Pour Adonias, il eut peur de Salomon, il se leva et s’en alla saisir les cornes de l’autel."
  },
  {
    "i": 8768,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 51,
    "t": "On en informa ainsi Salomon : \"Voici qu’Adonias a eu peur du roi Salomon et qu’il a saisi les cornes de l’autel en disant : Que le roi Salomon me jure d’abord qu’il ne fera pas mourir son serviteur par l’épée.\""
  },
  {
    "i": 8769,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 52,
    "t": "Salomon dit : \"S’il se conduit en honnête homme, pas un de ses cheveux ne tombera à terre, mais si on le trouve en défaut, alors il mourra.\""
  },
  {
    "i": 8770,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 53,
    "t": "Et Salomon ordonna qu’on le fit descendre de l’autel ; il vint se prosterner devant Salomon qui lui dit : \"Va dans ta maison.\""
  },
  {
    "i": 8771,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 1,
    "t": "Comme la vie de David approchait de sa fin, il fit ces recommandations à son fils Salomon :"
  },
  {
    "i": 8772,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 2,
    "t": "\"Je m’en vais par le chemin de tout le monde. Sois fort et montre-toi un homme !"
  },
  {
    "i": 8773,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 3,
    "t": "Tu suivras les observances de Yahvé ton Dieu, en marchant selon ses voies, en gardant ses lois, ses commandements, ses ordonnances et ses instructions, selon qu’il est écrit dans la loi de Moïse, afin de réussir en toutes tes œuvres et tous tes projets,"
  },
  {
    "i": 8774,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 4,
    "t": "pour que Yahvé accomplisse cette promesse qu’il m’a faite : Si tes fils surveillent leur conduite en marchant loyalement devant moi, de tout leur cœur et de toute leur âme, tu ne manqueras jamais de quelqu’un sur le trône d’Israël."
  },
  {
    "i": 8775,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 5,
    "t": "Tu sais aussi ce que m’a fait Joab fils de Ceruya, ce qu’il a fait aux chefs de l’armée d’Israël, Abner fils de Ner et Amasa fils de Yéter, comment il les a tués, comment il a vengé pendant la paix le sang de la guerre et taché d’un sang innocent le ceinturon de mes reins et la sandale de mes pieds :"
  },
  {
    "i": 8776,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 6,
    "t": "tu agiras sagement en ne laissant pas ses cheveux blancs descendre en paix au shéol."
  },
  {
    "i": 8777,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 7,
    "t": "Quant aux fils de Barzillaï le Galaadite, tu les traiteras avec bonté et ils seront parmi ceux qui mangent à ta table, car ils m’ont ainsi secouru quand je fuyais devant ton frère Absalom."
  },
  {
    "i": 8778,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 8,
    "t": "Tu as près de toi Shiméï fils de Géra, le Benjaminite de Bahurim, qui m’a maudit atrocement au jour de mon départ pour Mahanayim, mais il est descendu à ma rencontre au Jourdain et je lui ai juré par Yahvé que je ne le tuerais pas par l’épée."
  },
  {
    "i": 8779,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 9,
    "t": "Pour toi, tu ne le laisseras pas impuni et, en homme avisé que tu es, tu sauras quoi lui faire pour conduire dans le sang ses cheveux blancs au shéol.\""
  },
  {
    "i": 8780,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 10,
    "t": "Et David se coucha avec ses pères et on l’ensevelit dans la Cité de David."
  },
  {
    "i": 8781,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 11,
    "t": "Le règne de David sur Israël a duré quarante ans : à Hébron il a régné sept ans, à Jérusalem il a régné trente-trois ans."
  },
  {
    "i": 8782,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 12,
    "t": "Salomon s’assit sur le trône de David son père et son pouvoir devint très ferme."
  },
  {
    "i": 8783,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 13,
    "t": "Adonias fils de Haggit se rendit chez Bethsabée, mère de Salomon. Elle demanda : \"Est-ce la paix que tu apportes ?\" Il répondit : \"Oui.\""
  },
  {
    "i": 8784,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 14,
    "t": "Il dit : \"J’ai à te parler.\" Elle dit : \"Parle.\""
  },
  {
    "i": 8785,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 15,
    "t": "Il reprit : \"Tu sais bien que la royauté me revenait et que tout Israël s’attendait à ce que je règne, mais la royauté m’a échappé et est échue à mon frère, car elle lui est venue de Yahvé."
  },
  {
    "i": 8786,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 16,
    "t": "Maintenant, j’ai une seule demande à te faire, ne me rebute pas.\" Elle lui dit : \"Parle.\""
  },
  {
    "i": 8787,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 17,
    "t": "Il reprit : \"Dis, je te prie, au roi Salomon — car il ne te rebutera pas — qu’il me donne Abishag de Shunem pour femme.\""
  },
  {
    "i": 8788,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 18,
    "t": "Elle répondit : \"C’est bien, je parlerai de toi au roi.\""
  },
  {
    "i": 8789,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 19,
    "t": "Bethsabée se rendit donc chez le roi Salomon pour lui parler d’Adonias, et le roi se leva à sa rencontre et se prosterna devant elle, puis il s’assit sur son trône, on mit un siège pour la mère du roi et elle s’assit à sa droite."
  },
  {
    "i": 8790,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 20,
    "t": "Elle dit : \"Je n’ai qu’une petite demande à te faire, ne me rebute pas.\" Le roi lui répondit : \"Demande, ô ma mère, car je ne te rebuterai pas.\""
  },
  {
    "i": 8791,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 21,
    "t": "Elle continua : \"Qu’on donne Abishag de Shunem pour femme à ton frère Adonias.\""
  },
  {
    "i": 8792,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 22,
    "t": "Le roi Salomon reprit et dit à sa mère : \"Et pourquoi demandes-tu pour Adonias Abishag de Shunem ? Demande donc pour lui la royauté ! Car il est mon frère aîné et il a pour lui le prêtre Ebyatar et Joab fils de Ceruya !\""
  },
  {
    "i": 8793,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 23,
    "t": "Et le roi Salomon jura ainsi par Yahvé : \"Que Dieu me fasse tel mal et y ajoute encore tel autre, si ce n’est pas au prix de sa vie qu’Adonias a prononcé cette parole !"
  },
  {
    "i": 8794,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 24,
    "t": "Eh bien, par Yahvé vivant, qui m’a confirmé et fait asseoir sur le trône de mon père David et qui lui a donné une maison comme il avait promis, aujourd’hui même Adonias sera mis à mort.\""
  },
  {
    "i": 8795,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 25,
    "t": "Et le roi Salomon en chargea Benayahu fils de Yehoyada, qui le frappa, et il mourut."
  },
  {
    "i": 8796,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 26,
    "t": "Quant au prêtre Ebyatar, le roi lui dit : \"Va à Anatot dans ton domaine, car tu mérites la mort, mais je ne te ferai pas mourir aujourd’hui, car tu as porté l’arche de Yahvé en présence de mon père David et partagé toutes les épreuves de mon père.\""
  },
  {
    "i": 8797,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 27,
    "t": "Et Salomon exclut Ebyatar du sacerdoce de Yahvé, accomplissant ainsi la parole que Yahvé avait prononcée contre la maison d’Eli à Silo."
  },
  {
    "i": 8798,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 28,
    "t": "Lorsque la nouvelle parvint à Joab — car Joab avait pris parti pour Adonias bien qu’il n’eût pas pris parti pour Absalom —, il s’enfuit à la Tente de Yahvé et saisit les cornes de l’autel."
  },
  {
    "i": 8799,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 29,
    "t": "On avertit le roi Salomon : \"Joab s’est réfugié à la Tente de Yahvé et voici qu’il est à côté de l’autel.\" Alors Salomon envoya dire à Joab : \"Qu’est-ce qui t’a pris de fuir à l’\"autel ? Joab répondit : \"J’ai eu peur de toi et je me suis réfugié près de Yahvé.\" Alors Salomon envoya Benayahu fils de Yehoyada en disant : \"Va et frappe- le !\""
  }
]
