[{"i":11900,"b":13,"c":1432,"r":1432,"o":24,"t": "U one dane Ezekija obolje smrtno. I pomoli se Bogu, koji usliši molitvu njegovu i dade mu znamenje čudesno."},{"i":11901,"b":13,"c":1432,"r":1432,"o":25,"t": "Ali Ezekija ne uzvrati za dobro koje mu bi učinjeno, jer se uzoholi srce njegovo. I gnjev se Gospodnji izli na njega, na Judu i na Jeruzalem."},{"i":11902,"b":13,"c":1432,"r":1432,"o":26,"t": "Tada se Ezekija ponizi zbog oholosti srca svojega, on i žitelji jeruzalemski, te gnjev Gospodnji ne dođe na njih za života Ezekijina."},{"i":11903,"b":13,"c":1432,"r":1432,"o":27,"t": "I Ezekija se obogati veoma, i steče slavu veliku. Napuni riznice svoje srebrom, zlatom, dragim kamenjem, miomirisima, štitovima i svakojakim blagom dragocjenim."},{"i":11904,"b":13,"c":1432,"r":1432,"o":28,"t": "Sagradi spremišta za urod žita, vina i ulja; štale za svakovrsnu stoku i torove za ovce."},{"i":11905,"b":13,"c":1432,"r":1432,"o":29,"t": "I steče stada ovaca i goveda u obilju, jer mu Bog dade bogatstvo veliko."},{"i":11906,"b":13,"c":1432,"r":1432,"o":30,"t": "Ezekija zatvori gornji izvir Gihonov i sprovede vodu njegovu nizbrdo prema zapadnom dijelu Davidova grada. I uspje Ezekija u svemu što poduze."},{"i":11907,"b":13,"c":1432,"r":1432,"o":31,"t": "Ali kad su poslanici babilonskih knezova bili poslani k njemu da se raspitaju o čudu koje se dogodilo u zemlji, Bog ga ostavi da ga iskuša i da spozna sve što mu je u srcu."},{"i":11908,"b":13,"c":1432,"r":1432,"o":32,"t": "A ostala djela Ezekijina, i sva pobožnost njegova, zapisana su u viđenju Izaije proroka, sina Amosova, u knjizi o kraljevima Jude i Izraela."},{"i":11909,"b":13,"c":1432,"r":1432,"o":33,"t": "I usnu Ezekija sa ocima svojim, i pokopaše ga na uzvisini grobova sinova Davidovih. I sva Juda i žitelji Jeruzalema odaše mu počast na smrti njegovoj. A na njegovo mjesto zakralji se Manase sin njegov."},{"i":11910,"b":13,"c":1433,"r":1433,"o":1,"t": "Manaseu bijaše dvanaest godina kad se zakralji, i kraljevaše pedeset i pet godina u Jeruzalemu."},{"i":11911,"b":13,"c":1433,"r":1433,"o":2,"t": "Činio je što je zlo u očima Gospodnjim, ugledajući se na gnusobe naroda koje je Gospod protjerao ispred sinova Izraelovih."},{"i":11912,"b":13,"c":1433,"r":1433,"o":3,"t": "Obnovi uzvišice koje bijaše porušio Ezekija, otac njegov, i podiže žrtvenike Baalu i načini Ašere. Klanjao se svoj vojsci nebeskoj i služio joj."},{"i":11913,"b":13,"c":1433,"r":1433,"o":4,"t": "Sagradi žrtvenike u Domu Gospodnjem, za koji bijaše rekao Gospod: 'U Jeruzalemu će ime moje prebivati dovijeka.'"},{"i":11914,"b":13,"c":1433,"r":1433,"o":5,"t": "Sagradi žrtvenike svoj vojsci nebeskoj u oba dvorišta Doma Gospodnjega."},{"i":11915,"b":13,"c":1433,"r":1433,"o":6,"t": "I proveo je sinove svoje kroz oganj u dolini sina Hinomova. Vračao je, gatao, čarao i postavio zazivače mrtvih i vračare. Mnogo je zla učinio pred Gospodom, razgnjevivši ga tako."},{"i":11916,"b":13,"c":1433,"r":1433,"o":7,"t": "Postavi lik rezbareni, koji bijaše načinio, u Dom Božji, o kojemu bijaše rekao Bog Davidu i Salomonu, sinu njegovu: 'U ovom Domu i u Jeruzalemu, koji sam izabrao između svih plemena Izraelovih, postavit ću ime svoje dovijeka.'"},{"i":11917,"b":13,"c":1433,"r":1433,"o":8,"t": "I više neću maknuti nogu Izraelovu s zemlje koju sam dao ocima vašim, samo ako budu pazili da vrše sve što sam im zapovjedio po svemu Zakonu, naredbama i običajima koje je Mojsije predao."},{"i":11918,"b":13,"c":1433,"r":1433,"o":9,"t": "Ali Manase zavedi Judu i žitelje jeruzalemske da čine gore od naroda koje Gospod uništi ispred sinova Izraelovih."},{"i":11919,"b":13,"c":1433,"r":1433,"o":10,"t": "I govori Gospod Manaseu i narodu njegovu, ali ne poslušaše."},{"i":11920,"b":13,"c":1433,"r":1433,"o":11,"t": "Tada Gospod dovede na njih vojskovođe kralja asirskoga. Uhvatiše Manasea u trnje, svezaše ga u verige i odvedoše ga u Babilon."},{"i":11921,"b":13,"c":1433,"r":1433,"o":12,"t": "U nevolji svojoj ponizi se pred licem Gospoda, Boga svoga, i smjerno se pomoli Bogu otaca svojih."},{"i":11922,"b":13,"c":1433,"r":1433,"o":13,"t": "I Bog usliša molitvu njegovu, usliša ga i vrati ga u Jeruzalem u kraljevstvo njegovo. Tada Manase spozna da je Gospod Bog."},{"i":11923,"b":13,"c":1433,"r":1433,"o":14,"t": "Poslije toga sagradi vanjski zid Davidova grada, na zapadu Gihona u dolini, sve do Ribljih vrata, i opkoli Ofel, i podiže ga visoko. I postavi vojskovođe u sve utvrđene gradove Jude."},{"i":11924,"b":13,"c":1433,"r":1433,"o":15,"t": "Tada ukloni tuđe bogove i kip iz Doma Gospodnjega, i sve žrtvenike koje bijaše sagradio na gori Doma Gospodnjega i u Jeruzalemu, i baci ih iz grada."},{"i":11925,"b":13,"c":1433,"r":1433,"o":16,"t": "I obnovi žrtvenik Gospodnji, i prinese na njemu žrtve pričesnice i zahvalnice, i zapovjedi Judejcima da služe Gospodu, Bogu Izraelovu."},{"i":11926,"b":13,"c":1433,"r":1433,"o":17,"t": "Ali narod još uvijek žrtvovaše na uzvišicama, premda Gospodu, Bogu svojemu."},{"i":11927,"b":13,"c":1433,"r":1433,"o":18,"t": "A ostala djela Manaseova, i molitva njegova Bogu, i riječi vidjelaca koji su mu govorili u ime Gospoda, Boga Izraelova, zapisane su u Ljetopisima kraljeva Izraelovih."},{"i":11928,"b":13,"c":1433,"r":1433,"o":19,"t": "I molitva njegova i uslišanje, sav grijeh njegov i nevjera, mjesta gdje je sagradio uzvišice, gdje je postavio Ašere i kipove, prije nego što se ponizio, zapisani su u Ljetopisima Hozaia."},{"i":11929,"b":13,"c":1433,"r":1433,"o":20,"t": "I usnu Manase sa ocima svojim, i pokopaše ga u vrtu palače njegove. A na njegovo mjesto zakralji se Amon sin njegov."},{"i":11930,"b":13,"c":1433,"r":1433,"o":21,"t": "Amonu bijaše dvadeset i dvije godine kad se zakralji, i kraljevaše dvije godine u Jeruzalemu."},{"i":11931,"b":13,"c":1433,"r":1433,"o":22,"t": "Činio je što je zlo u očima Gospodnjim, kao što je činio Manase, otac njegov. I žrtvovaše Amon svim kipovima koje bijaše načinio Manase, otac njegov, i služio im."},{"i":11932,"b":13,"c":1433,"r":1433,"o":23,"t": "I ne ponizi se pred Gospodom, kao što se ponizio Manase, otac njegov, nego Amon sve više griješaše."},{"i":11933,"b":13,"c":1433,"r":1433,"o":24,"t": "Tada se urotiše protiv njega sluge njegove i ubiše ga u njegovoj palači."},{"i":11934,"b":13,"c":1433,"r":1433,"o":25,"t": "Ali narod one zemlje pobi sve koji se bijahu urotili protiv kralja Amona, i postavi za kralja na njegovo mjesto sina njegova Jošiju."},{"i":11935,"b":13,"c":1434,"r":1434,"o":1,"t": "Jošiji bijaše osam godina kad se zakralji, i kraljevaše trideset i jednu godinu u Jeruzalemu."},{"i":11936,"b":13,"c":1434,"r":1434,"o":2,"t": "Činio je što je pravo u očima Gospodnjim, i hodio je putovima Davida oca svojega, ne skrećući ni desno ni lijevo."},{"i":11937,"b":13,"c":1434,"r":1434,"o":3,"t": "Osme godine kraljevanja svojega, dok bijaše još mlad, počeo je tražiti Boga Davida, oca svojega. A dvanaeste godine počeo je čistiti Judu i Jeruzalem od uzvišica, Ašera, likova rezbarenih i lijevanih."},{"i":11938,"b":13,"c":1434,"r":1434,"o":4,"t": "Pred njim su porušili žrtvenike Baalove, i obori žrtvenike kadione koji su bili na njima. I Ašere, likove rezbarene i lijevane razbi, satrije ih u prah i prosu prah po grobovima onih koji im bijahu prinosili žrtve."},{"i":11939,"b":13,"c":1434,"r":1434,"o":5,"t": "I spali kosti svećenika na žrtvenicima njihovim i očisti Judu i Jeruzalem."},{"i":11940,"b":13,"c":1434,"r":1434,"o":6,"t": "I u gradovima Manaseovim, Efrajimovim, Šimunovim, pa sve do Naftalijeva, u ruševinama oko njih,"},{"i":11941,"b":13,"c":1434,"r":1434,"o":7,"t": "poruši žrtvenike i Ašere, i likove razbi u prah, i sve žrtvenike kadione obori po svoj zemlji Izraelovoj. Zatim se vrati u Jeruzalem."},{"i":11942,"b":13,"c":1434,"r":1434,"o":8,"t": "Osamnaeste godine vladavine svoje, pošto je očistio zemlju i Dom, posla Šafana, sina Azalijina, i Maasiju, upravitelja grada, i Joaha, sina Joahazova, zapisničara, da obnove Dom Gospoda, Boga njegova."},{"i":11943,"b":13,"c":1434,"r":1434,"o":9,"t": "Oni dođoše Hilkiji, velikom svećeniku, i predadoše mu novac koji je bio donesen u Dom Božji, a sakupili su ga leviti, čuvari praga, od Manasea, Efrajima i od svega ostatka Izraelova, i od svih Judejaca i Benjaminovaca koji su živjeli u Jeruzalemu."},{"i":11944,"b":13,"c":1434,"r":1434,"o":10,"t": "Predaše ga nadglednicima radova koji su bili zaduženi za Dom Gospodnji, a ovi ga upotrijebiše za obnovu i popravak Doma."},{"i":11945,"b":13,"c":1434,"r":1434,"o":11,"t": "Dali su ga tesarima i graditeljima da kupe tesano kamenje i drvo za spojnice i grede za zgrade koje su opustošili kraljevi Jude."},{"i":11946,"b":13,"c":1434,"r":1434,"o":12,"t": "I ljudi su vjerno radili na tom poslu. Nad njima su bili Jahat i Obadija, leviti od sinova Merarijevih, i Zaharija i Mešulam, od Kehatovih sinova, nadglednici. A leviti su bili svi vješti u sviranju glazbala,"},{"i":11947,"b":13,"c":1434,"r":1434,"o":13,"t": "i bili su nadglednici nosača i upravljali su svim radnicima u svakoj službi, a neki od levita bili su pisari, službenici i vratari."},{"i":11948,"b":13,"c":1434,"r":1434,"o":14,"t": "Kad su iznosili novac koji je bio donesen u Dom Gospodnji, svećenik Hilkija nađe knjigu Zakona Gospodnjega koju je dao Mojsije."},{"i":11949,"b":13,"c":1434,"r":1434,"o":15,"t": "Hilkija progovori i reče pisaru Šafanu: 'Našao sam knjigu Zakona u Domu Gospodnjem.' I Hilkija dade knjigu Šafanu."},{"i":11950,"b":13,"c":1434,"r":1434,"o":16,"t": "Šafan donese knjigu kralju i izvijesti ga: 'Tvoje sluge izvršavaju sve što im je povjereno.'"},{"i":11951,"b":13,"c":1434,"r":1434,"o":17,"t": "I pretočiše novac koji se našao u Domu Gospodnjem i predaše ga u ruke nadglednika i radnika."},{"i":11952,"b":13,"c":1434,"r":1434,"o":18,"t": "Tada pisar Šafan reče kralju: 'Svećenik Hilkija dade mi knjigu.' I Šafan je pročita pred kraljem."},{"i":11953,"b":13,"c":1434,"r":1434,"o":19,"t": "Kad je kralj čuo riječi Zakona, razdrije haljine svoje."},{"i":11954,"b":13,"c":1434,"r":1434,"o":20,"t": "I zapovjedi Hilkiji, Ahikamu, sinu Šafanovu, Abdonu, sinu Mikinu, pisaru Šafanu i Asaji, sluzi kraljevu:"},{"i":11955,"b":13,"c":1434,"r":1434,"o":21,"t": "'Idite i upitajte Gospoda za mene i za one koji su ostali u Izraelu i Judi o riječima ove knjige koja je nađena. Jer velik je gnjev Gospodnji koji se izlio na nas, jer oci naši nisu držali riječ Gospodnju, čineći sve što je napisano u ovoj knjizi.'"},{"i":11956,"b":13,"c":1434,"r":1434,"o":22,"t": "Hilkija i kraljevi ljudi odoše k proročici Huldi, ženi Šalumovoj, sina Tokhatova, sina Hasrina, čuvara odjeće. Ona je živjela u Jeruzalemu u Novome gradu. Govorili su joj o svemu tome,"},{"i":11957,"b":13,"c":1434,"r":1434,"o":23,"t": "a ona im reče: 'Ovako govori Gospod, Bog Izraelov: Kažite čovjeku koji vas je poslao k meni:'"},{"i":11958,"b":13,"c":1434,"r":1434,"o":24,"t": "'Ovako govori Gospod: Evo, ja ću dovesti zlo na ovo mjesto i na njegove stanovnike, sve prokletstvo koje je zapisano u knjizi koju su pročitali pred kraljem Judinim,'"},{"i":11959,"b":13,"c":1434,"r":1434,"o":25,"t": "'jer su me ostavili i prinosili žrtve drugim bogovima, razgnjevljujući me svim djelima ruku svojih. Moj će se gnjev izliti na ovo mjesto i neće se ugasiti.'"},{"i":11960,"b":13,"c":1434,"r":1434,"o":26,"t": "A kralju Judinu, koji vas je poslao da upitate Gospoda, recite ovo: Ovako govori Gospod, Bog Izraelov: Riječi koje si čuo,"},{"i":11961,"b":13,"c":1434,"r":1434,"o":27,"t": "budući da ti je srce omekšalo i ponizio si se pred Bogom kad si čuo riječi njegove koje je izrekao protiv ovoga mjesta i protiv njegovih stanovnika, i ponizio si se, razdrio si haljine svoje i plakao preda mnom, i ja sam te uslišao, riječ je Gospodnja.'"},{"i":11962,"b":13,"c":1434,"r":1434,"o":28,"t": "Evo, ja ću te pridružiti ocima tvojim, i bit ćeš sabran u miru u svoj grob, i oči tvoje neće vidjeti sve zlo koje ću dovesti na ovo mjesto i na njegove stanovnike.' I odnesoše kralju odgovor."},{"i":11963,"b":13,"c":1434,"r":1434,"o":29,"t": "Tada kralj posla i sazva sve starješine Jude i Jeruzalema,"},{"i":11964,"b":13,"c":1434,"r":1434,"o":30,"t": "i uziđe kralj u Dom Gospodnji, i svi ljudi iz Jude, žitelji jeruzalemski, svećenici i leviti, i sav narod, od najvećega do najmanjega. Pročita pred njima sve riječi knjige Saveza koja je nađena u Domu Gospodnjem."},{"i":11965,"b":13,"c":1434,"r":1434,"o":31,"t": "Kralj stade na svom mjestu i sklopi savez pred Gospodom da će slijediti Gospoda i držati njegove zapovijedi, odredbe i zakone svim srcem svojim i svom dušom svojom, vršeći riječi Saveza koje su zapisane u toj knjizi."},{"i":11966,"b":13,"c":1434,"r":1434,"o":32,"t": "Pristadoše na nj svi koji se nađoše u Jeruzalemu i Benjaminu, i žitelji jeruzalemski učiniše po savezu Božjem, Bogu otaca svojih."},{"i":11967,"b":13,"c":1434,"r":1434,"o":33,"t": "Jošija ukloni sve gnusobe iz svih zemalja koje pripadahu sinovima Izraelovim. Za sveg svoga života vodio je službu Gospodu, Bogu njihovu, svi koji bijahu u Izraelu. Nisu odstupili od Gospoda, Boga otaca svojih."},{"i":11968,"b":13,"c":1435,"r":1435,"o":1,"t": "Jošija proslavi u Jeruzalemu Pashu Gospodu. I zaklali su pashalno janje četrnaestoga dana prvoga mjeseca."},{"i":11969,"b":13,"c":1435,"r":1435,"o":2,"t": "Jošija postavi svećenike u njihove službe i ohrabri ih za službu u Domu Gospodnjem."},{"i":11970,"b":13,"c":1435,"r":1435,"o":3,"t": "Reče Levitima, učiteljima svega Izraela, posvećenima Gospodu: 'Stavite sveti Kovčeg u Dom koji je sagradio Salomon, sin Davidov, kralj Izraelov. Ne nosite ga više na ramenima. Služite sada Gospodu, Bogu svome, i Izraelu, narodu njegovu.'"},{"i":11971,"b":13,"c":1435,"r":1435,"o":4,"t": "'Razvrstajte se po svojim obiteljima prema svojim redovima, kako je odredio David, kralj Izraelov, i Salomon, sin njegov.'"},{"i":11972,"b":13,"c":1435,"r":1435,"o":5,"t": "'Stojte u Svetištu, prema razredima svojih obitelji, i neka vam bude na usluzi vaša braća, sinovi puka. Neka i Leviti imaju udjela u obiteljima.'"},{"i":11973,"b":13,"c":1435,"r":1435,"o":6,"t": "'Zakoljite pashalno janje, posvetite se i budite na usluzi svojoj braći, postupajući po riječi Gospodnjoj koju je dao Mojsije.'"},{"i":11974,"b":13,"c":1435,"r":1435,"o":7,"t": "Jošija je prinio kao pashalnu žrtvu sinovima puka malo stoke, janjadi i kozlića, svega trideset tisuća, a i tri tisuće goveda. Od kraljevih dobara to je uzeto."},{"i":11975,"b":13,"c":1435,"r":1435,"o":8,"t": "I knezovi njegovi dragovoljno priniješe narodu, svećenicima i Levitima. Hilkija, Zaharija i Jehiel, upravitelji Doma Božjega, dali su svećenicima dvije tisuće i šest stotina janjadi i trista goveda kao pashalnu žrtvu."},{"i":11976,"b":13,"c":1435,"r":1435,"o":9,"t": "Kohanija, Šemaja i Netanel, brat njegov, Hašabija, Jeiel i Jozabad, knezovi Levitima, dali su Levitima pet tisuća janjadi i pet stotina goveda kao pashalnu žrtvu."},{"i":11977,"b":13,"c":1435,"r":1435,"o":10,"t": "Tako je bila uređena služba. Svećenici stajahu na svojim mjestima, i Leviti po svojim redovima, prema kraljevoj zapovijedi."},{"i":11978,"b":13,"c":1435,"r":1435,"o":11,"t": "I zaklali su pashalno janje. Svećenici su škropili krvlju koju su primali iz ruku Levita, a Leviti su derali kožu."},{"i":11979,"b":13,"c":1435,"r":1435,"o":12,"t": "Izdvojiše paljenicu da je predaju obiteljima sinova puka koji su je prinosili Gospodu, kao što je zapisano u Mojsijevoj knjizi. Tako su učinili i s govedima."},{"i":11980,"b":13,"c":1435,"r":1435,"o":13,"t": "Pashalno su janje pekli na vatri po propisu, a svete su žrtve kuhali u loncima, kotlovima i tavama, i brzo ih odnosili svom puku."},{"i":11981,"b":13,"c":1435,"r":1435,"o":14,"t": "Zatim su priredili za sebe i za svećenike; jer su svećenici, sinovi Aronovi, bili zauzeti sve do noći prinoseći paljenice i pretilinu; zato su Leviti priredili za sebe i za svećenike, sinove Aronove."},{"i":11982,"b":13,"c":1435,"r":1435,"o":15,"t": "Pjevači, sinovi Asafovi, stajahu na svom mjestu, prema zapovijedi Davidovoj: Asaf, Heman i Jedutun, kraljev vidjelac. Vratari ne odstupahu od svojih vrata, jer im njihova braća Leviti priređivahu sve."},{"i":11983,"b":13,"c":1435,"r":1435,"o":16,"t": "Tako je toga dana bila uređena sva služba Gospodnja da se slavi Pasha i prinose paljenice na žrtveniku Gospodnjem, prema zapovijedi kralja Jošije."},{"i":11984,"b":13,"c":1435,"r":1435,"o":17,"t": "I sinovi Izraelovi koji se ondje zatekoše, slaviše Pashu i blagdan Beskvasnih kruhova sedam dana."},{"i":11985,"b":13,"c":1435,"r":1435,"o":18,"t": "Nije bila slavljena Pasha kao ova u Izraelu još od vremena Samuela proroka; i nijedan od kraljeva Izraelovih nije slavio Pashu kao Jošija, sa svećenicima, Levitima, svim Judejcima i Izraelcima koji se ondje zatekoše, i sa žiteljima jeruzalemskim."},{"i":11986,"b":13,"c":1435,"r":1435,"o":19,"t": "Osamnaeste godine Jošijina kraljevanja bila je slavljena ova Pasha."},{"i":11987,"b":13,"c":1435,"r":1435,"o":20,"t": "Poslije svega toga, kad je Jošija obnovio Dom, uziđe Neko, kralj egipatski, da se bori kod Karkemiša na Eufratu. Izađe Jošija pred njega."},{"i":11988,"b":13,"c":1435,"r":1435,"o":21,"t": "Posla k njemu poslanike: 'Što hoćeš od mene, kralju Judin? Ne dolazim danas na tebe, nego na dom s kojim sam u ratu. Bog mi je zapovjedio da pohitam. Odustani od Boga koji je sa mnom, da te ne uništi!'"},{"i":11989,"b":13,"c":1435,"r":1435,"o":22,"t": "Ali se Jošija nije htio okrenuti od njega, nego se preobukao da bi se s njime borio. Nije poslušao Neka, koji je govorio po Božjoj zapovijedi. Izašao je da se bori u dolini Megida."},{"i":11990,"b":13,"c":1435,"r":1435,"o":23,"t": "Strijelci pogodiše kralja Jošiju, i kralj reče svojim slugama: 'Odvedite me, jer sam teško ranjen!'"},{"i":11991,"b":13,"c":1435,"r":1435,"o":24,"t": "Njegove ga sluge izvukoše iz kola, staviše ga na druga kola koja je imao i odvezoše ga u Jeruzalem. Ondje umrije i pokopaše ga u grobovima njegovih otaca. Sva Juda i Jeruzalem oplakivahu Jošiju."},{"i":11992,"b":13,"c":1435,"r":1435,"o":25,"t": "Jeremija je naricao nad Jošijom. I svi pjevači i pjevačice naricaše nad Jošijom u svojim tužaljkama sve do dana današnjega. Ustanovilo se to u Izraelu i zapisano je u Tužaljkama."},{"i":11993,"b":13,"c":1435,"r":1435,"o":26,"t": "A ostala djela Jošijina i pobožnost njegova, prema onome što je zapisano u Zakonu Gospodnjem,"},{"i":11994,"b":13,"c":1435,"r":1435,"o":27,"t": "i djela njegova, prva i posljednja, zapisana su u knjizi o kraljevima Izraela i Jude."},{"i":11995,"b":13,"c":1436,"r":1436,"o":1,"t": "Narod one zemlje uze Joahaza, sina Jošijina, i postaviše ga za kralja mjesto oca njegova u Jeruzalemu."},{"i":11996,"b":13,"c":1436,"r":1436,"o":2,"t": "Joahazu bijaše dvadeset i tri godine kad se zakralji, i kraljevaše tri mjeseca u Jeruzalemu."},{"i":11997,"b":13,"c":1436,"r":1436,"o":3,"t": "Kralj egipatski smijeni ga u Jeruzalemu i nametnu zemlji kaznu od sto talenata srebra i jednoga talenta zlata."},{"i":11998,"b":13,"c":1436,"r":1436,"o":4,"t": "Kralj