[
  {
    "i": 14300,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 2,
    "t": "Cuando se levantan contra mí los impíos para devorar mi carne, ellos, mis enemigos y adversarios, tropezarán y caerán."
  },
  {
    "i": 14301,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 3,
    "t": "Aunque un ejército acampe contra mí, no temerá mi corazón; aunque contra mí se levante guerra, yo estaré confiado."
  },
  {
    "i": 14302,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 4,
    "t": "Una cosa he demandado a Jehová, ésta buscaré: que more yo en la casa de Jehová todos los días de mi vida, para contemplar la hermosura de Jehová, y para inquirir en su templo."
  },
  {
    "i": 14303,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 5,
    "t": "Porque él me esconderá en su tabernáculo en el día del mal; me ocultará en lo reservado de su morada; sobre una roca me pondrá en alto."
  },
  {
    "i": 14304,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 6,
    "t": "Luego levantará mi cabeza sobre mis enemigos que me rodean, y yo sacrificaré en su tabernáculo sacrificios de júbilo; cantaré y entonaré alabanzas a Jehová."
  },
  {
    "i": 14305,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 7,
    "t": "Escucha, oh Jehová, mi voz con que clamo; ten misericordia de mí, y respóndeme."
  },
  {
    "i": 14306,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 8,
    "t": "Mi corazón ha dicho de ti: \"Buscad mi rostro.\" Tu rostro, Jehová, buscaré."
  },
  {
    "i": 14307,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 9,
    "t": "No escondas tu rostro de mí; no apartes con ira a tu siervo; mi ayuda has sido. No me dejes ni me desampares, Dios de mi salvación."
  },
  {
    "i": 14308,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 10,
    "t": "Aunque mi padre y mi madre me dejaren, con todo, Jehová me recogerá."
  },
  {
    "i": 14309,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 11,
    "t": "Enséñame, oh Jehová, tu camino, y guíame por senda de rectitud a causa de mis enemigos."
  },
  {
    "i": 14310,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 12,
    "t": "No me entregues a la voluntad de mis adversarios; porque se han levantado contra mí testigos falsos, y los que respiran crueldad."
  },
  {
    "i": 14311,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 13,
    "t": "Hubiera yo desmayado, si no creyese que he de ver la bondad de Jehová en la tierra de los vivientes."
  },
  {
    "i": 14312,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 14,
    "t": "Espera en Jehová; esfuérzate, y aliéntese tu corazón; sí, espera en Jehová."
  },
  {
    "i": 14313,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 1,
    "t": "Salmo de David. A ti clamaré, oh Jehová. Roca mía, no te desentiendas de mí, para que no sea yo, dejando de hablarme tú, semejante a los que descienden al sepulcro."
  },
  {
    "i": 14314,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 2,
    "t": "Oye la voz de mis ruegos cuando clamo a ti, cuando alzo mis manos hacia tu santuario."
  },
  {
    "i": 14315,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 3,
    "t": "No me arrastres con los impíos, y con los que hacen iniquidad; los cuales hablan paz con sus prójimos, pero la maldad está en su corazón."
  },
  {
    "i": 14316,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 4,
    "t": "Dales conforme a su obra, y conforme a la perversidad de sus hechos; dales su merecido conforme a la obra de sus manos."
  },
  {
    "i": 14317,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 5,
    "t": "Por cuanto no miran la obra de Jehová, ni el hecho de sus manos, él los derribará, y no los edificará."
  },
  {
    "i": 14318,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 6,
    "t": "Bendito sea Jehová, que ha oído la voz de mis ruegos."
  },
  {
    "i": 14319,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 7,
    "t": "Jehová es mi fortaleza y mi escudo; en él confió mi corazón, y fui ayudado, por lo que se gozó mi corazón, y con mi cántico le alabaré."
  },
  {
    "i": 14320,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 8,
    "t": "Jehová es la fortaleza de su pueblo, y el baluarte salvador de su ungido."
  },
  {
    "i": 14321,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 9,
    "t": "Salva a tu pueblo, y bendice a tu heredad; y apaciéntales y exáltales para siempre."
  },
  {
    "i": 14322,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 1,
    "t": "Salmo de David. Tributad a Jehová, oh hijos de los poderosos, dad a Jehová la gloria y el poder."
  },
  {
    "i": 14323,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 2,
    "t": "Dad a Jehová la gloria debida a su nombre; adorad a Jehová en la hermosura de la santidad."
  },
  {
    "i": 14324,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 3,
    "t": "Voz de Jehová sobre las aguas; truena el Dios de gloria, Jehová sobre las muchas aguas."
  },
  {
    "i": 14325,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 4,
    "t": "Voz de Jehová con potencia; voz de Jehová con gloria."
  },
  {
    "i": 14326,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 5,
    "t": "Voz de Jehová que quebranta los cedros; quebrantó Jehová los cedros del Líbano."
  },
  {
    "i": 14327,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 6,
    "t": "Los hizo saltar como becerros; al Líbano y al Sirión como hijos de búfalos."
  },
  {
    "i": 14328,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 7,
    "t": "Voz de Jehová que corta llamas de fuego."
  },
  {
    "i": 14329,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 8,
    "t": "Voz de Jehová que hace temblar el desierto; hace temblar Jehová el desierto de Cades."
  },
  {
    "i": 14330,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 9,
    "t": "Voz de Jehová que desgaja las encinas, y desnuda los bosques; y en su templo todos dicen: ¡Gloria!"
  },
  {
    "i": 14331,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 10,
    "t": "Jehová preside en el diluvio; se sienta Jehová como rey para siempre."
  },
  {
    "i": 14332,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 11,
    "t": "Jehová dará poder a su pueblo; Jehová bendecirá a su pueblo con paz."
  },
  {
    "i": 14333,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 1,
    "t": "Salmo. Cántico para la dedicación de la Casa. De David."
  },
  {
    "i": 14334,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 2,
    "t": "Te glorificaré, oh Jehová, porque me has exaltado, y no permitiste que mis enemigos se alegraran de mí."
  },
  {
    "i": 14335,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 3,
    "t": "Jehová Dios mío, a ti clamé, y me sanaste."
  },
  {
    "i": 14336,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 4,
    "t": "Oh Jehová, hiciste subir mi alma del Seol; me diste vida, para que no descendiera a la sepultura."
  },
  {
    "i": 14337,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 5,
    "t": "Cantad a Jehová, vosotros sus santos, y celebrad la memoria de su santidad."
  },
  {
    "i": 14338,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 6,
    "t": "Porque un momento será su ira, pero su favor dura toda la vida. Por la noche durará el lloro, y a la mañana vendrá la alegría."
  },
  {
    "i": 14339,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 7,
    "t": "En mi prosperidad dije yo: \"No seré jamás conmovido."
  },
  {
    "i": 14340,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 8,
    "t": "Jehová, con tu favor me afirmaste como monte fuerte. Escondiste tu rostro, fui turbado."
  },
  {
    "i": 14341,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 9,
    "t": "A ti, oh Jehová, clamaré, y al Señor suplicaré."
  },
  {
    "i": 14342,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 10,
    "t": "¿Qué provecho hay en mi muerte cuando descienda a la sepultura? ¿Te alabará el polvo? ¿Anunciará tu verdad?"
  },
  {
    "i": 14343,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 11,
    "t": "Oye, oh Jehová, y ten misericordia de mí; Jehová, sé tú mi ayudador."
  },
  {
    "i": 14344,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 12,
    "t": "Has cambiado mi lamento en baile; desataste mi cilicio, y me ceñiste de alegría."
  },
  {
    "i": 14345,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 13,
    "t": "Por tanto, a ti cantaré, gloria mía, y no estaré callado. Jehová Dios mío, te alabaré para siempre."
  },
  {
    "i": 14346,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 1,
    "t": "Al músico principal. Salmo de David."
  },
  {
    "i": 14347,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 2,
    "t": "En ti, oh Jehová, me he refugiado; no sea yo avergonzado jamás; líbrame en tu justicia."
  },
  {
    "i": 14348,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 3,
    "t": "Inclina a mí tu oído, apresúrate a librarme. Sé tú mi roca fuerte, mi fortaleza para salvarme."
  },
  {
    "i": 14349,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 4,
    "t": "Porque tú eres mi roca y mi castillo; por tanto, por amor de tu nombre me guiarás y me encaminarás."
  },
  {
    "i": 14350,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 5,
    "t": "Sácame de la red que han escondido para mí, porque tú eres mi refugio."
  },
  {
    "i": 14351,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 6,
    "t": "En tu mano encomiendo mi espíritu; tú me has redimido, oh Jehová, Dios de verdad."
  },
  {
    "i": 14352,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 7,
    "t": "Aborrezco a los que veneran ídolos vanos; yo en Jehová confío."
  },
  {
    "i": 14353,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 8,
    "t": "Me gozaré y alegraré en tu misericordia, porque has visto mi aflicción; has conocido mi alma en las angustias."
  },
  {
    "i": 14354,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 9,
    "t": "Y no me entregaste en mano del enemigo; pusiste mis pies en lugar espacioso."
  },
  {
    "i": 14355,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 10,
    "t": "Ten misericordia de mí, oh Jehová, porque estoy en angustia; se consumen de tristeza mis ojos, mi alma y mis entrañas."
  },
  {
    "i": 14356,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 11,
    "t": "Porque mi vida se va gastando de dolor, y mis años de suspiros; se agotan mis fuerzas a causa de mi iniquidad, y mis huesos se han consumido."
  },
  {
    "i": 14357,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 12,
    "t": "A causa de todos mis adversarios soy objeto de oprobio, y mucho más de mis vecinos; y horror a mis conocidos; los que me ven fuera huyen de mí."
  },
  {
    "i": 14358,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 13,
    "t": "He sido olvidado de su corazón como un muerto; he venido a ser como un vaso quebrado."
  },
  {
    "i": 14359,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 14,
    "t": "Porque oigo la calumnia de muchos; el miedo me asalta por todas partes, mientras consultan juntos contra mí e idean quitarme la vida."
  },
  {
    "i": 14360,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 15,
    "t": "Pero yo en ti confío, oh Jehová; digo: Tú eres mi Dios."
  },
  {
    "i": 14361,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 16,
    "t": "En tu mano están mis tiempos; líbrame de la mano de mis enemigos y de mis perseguidores."
  },
  {
    "i": 14362,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 17,
    "t": "Haz resplandecer tu rostro sobre tu siervo; sálvame por tu misericordia."
  },
  {
    "i": 14363,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 18,
    "t": "No sea yo avergonzado, oh Jehová, ya que te he invocado; sean avergonzados los impíos; callen en el Seol."
  },
  {
    "i": 14364,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 19,
    "t": "Enmudezcan los labios mentirosos, que hablan contra el justo cosas duras, con soberbia y menosprecio."
  },
  {
    "i": 14365,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 20,
    "t": "¡Cuán grande es tu bondad, que has guardado para los que te temen, que has mostrado a los que confían en ti, delante de los hijos de los hombres!"
  },
  {
    "i": 14366,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 21,
    "t": "En lo secreto de tu presencia los esconderás de la conspiración del hombre; los pondrás en un tabernáculo a cubierto de contención de lenguas."
  },
  {
    "i": 14367,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 22,
    "t": "Bendito sea Jehová, porque ha hecho maravillosa su misericordia para conmigo en ciudad fortificada."
  },
  {
    "i": 14368,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 23,
    "t": "Decía yo en mi premura: \"Cortado soy de delante de tus ojos\"; pero tú oíste la voz de mis ruegos cuando a ti clamaba."
  },
  {
    "i": 14369,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 24,
    "t": "Amad a Jehová, todos vosotros sus santos; a los fieles guarda Jehová, y paga abundantemente al que actúa con soberbia."
  },
  {
    "i": 14370,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 25,
    "t": "Esforzaos todos vosotros los que esperáis en Jehová, y aliéntese vuestro corazón."
  },
  {
    "i": 14371,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 1,
    "t": "Salmo de David. Bienaventurado aquel cuya transgresión ha sido perdonada, y cubierto su pecado."
  },
  {
    "i": 14372,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 2,
    "t": "Bienaventurado el hombre a quien Jehová no imputa iniquidad, y en cuyo espíritu no hay engaño."
  },
  {
    "i": 14373,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 3,
    "t": "Mientras callé, se envejecieron mis huesos en mi gemir todo el día."
  },
  {
    "i": 14374,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 4,
    "t": "Porque de día y de noche se agravó sobre mí tu mano; se volvió mi verdor en sequedades de verano."
  },
  {
    "i": 14375,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 5,
    "t": "Mi pecado te declaré, y no encubrí mi iniquidad. Dije: \"Confesaré mis transgresiones a Jehová\"; y tú perdonaste la maldad de mi pecado."
  },
  {
    "i": 14376,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 6,
    "t": "Por esto orará a ti todo santo en el tiempo en que puedas ser hallado; ciertamente en la inundación de muchas aguas no llegarán éstas a él."
  },
  {
    "i": 14377,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 7,
    "t": "Tú eres mi refugio; me guardarás de la angustia; con cánticos de liberación me rodearás."
  },
  {
    "i": 14378,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 8,
    "t": "Te haré entender, y te enseñaré el camino en que debes andar; sobre ti fijaré mis ojos."
  },
  {
    "i": 14379,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 9,
    "t": "No seáis como el caballo, o como el mulo, sin entendimiento, cuya boca ha de ser sujetada con cabestro y con freno, para que no se acerquen a ti."
  },
  {
    "i": 14380,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 10,
    "t": "Muchos dolores para el impío; mas el que espera en Jehová, la misericordia lo rodea."
  },
  {
    "i": 14381,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 11,
    "t": "Alegraos en Jehová y regocijaos, justos; y cantad con júbilo todos vosotros los rectos de corazón."
  },
  {
    "i": 14382,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 1,
    "t": "¡Aclamad, justos, a Jehová! A los rectos conviene la alabanza."
  },
  {
    "i": 14383,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 2,
    "t": "Agradaced a Jehová con arpa; cantadle con salterio y decacordio."
  },
  {
    "i": 14384,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 3,
    "t": "Cantadle cántico nuevo; hacedlo bien, tañendo con júbilo."
  },
  {
    "i": 14385,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 4,
    "t": "Porque recta es la palabra de Jehová, y toda su obra es hecha con fidelidad."
  },
  {
    "i": 14386,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 5,
    "t": "Él ama justicia y juicio; de la misericordia de Jehová está llena la tierra."
  },
  {
    "i": 14387,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 6,
    "t": "Por la palabra de Jehová fueron hechos los cielos, y todo el ejército de ellos por el aliento de su boca."
  },
  {
    "i": 14388,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 7,
    "t": "Él junta como montón las aguas del mar; él pone en depósitos los abismos."
  },
  {
    "i": 14389,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 8,
    "t": "Tema a Jehová toda la tierra; teman delante de él todos los habitantes del mundo."
  },
  {
    "i": 14390,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 9,
    "t": "Porque él dijo, y fue hecho; él mandó, y existió."
  },
  {
    "i": 14391,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 10,
    "t": "Jehová frustra el consejo de las naciones, y anula los designios de los pueblos."
  },
  {
    "i": 14392,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 11,
    "t": "El consejo de Jehová permanecerá para siempre; los designios de su corazón por todas las generaciones."
  },
  {
    "i": 14393,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 12,
    "t": "Bienaventurada la nación cuyo Dios es Jehová, el pueblo que él escogió como heredad para sí."
  },
  {
    "i": 14394,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 13,
    "t": "Desde los cielos miró Jehová; vio a todos los hijos de los hombres."
  },
  {
    "i": 14395,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 14,
    "t": "Desde el lugar de su morada miró sobre todos los habitantes de la tierra."
  },
  {
    "i": 14396,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 15,
    "t": "Él formó el corazón de todos ellos; él considera todas sus obras."
  },
  {
    "i": 14397,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 16,
    "t": "El rey no se salva con la multitud del ejército, ni escapa el valiente por la mucha fuerza."
  },
  {
    "i": 14398,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 17,
    "t": "Vano para la victoria es el caballo, ni con su mucha fuerza podrá librar."
  },
  {
    "i": 14399,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 18,
    "t": "He aquí, el ojo de Jehová está sobre los que le temen, sobre los que esperan en su misericordia,"
  }
]
