[
  {
    "i": 9900,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 3,
    "t": "Allein, die Höhenstätten wurden nicht abgetan, und das Volk opferte und räucherte weiterhin auf den Höhenstätten."
  },
  {
    "i": 9901,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 4,
    "t": "Und als das Königtum in seiner Hand gefestigt war, schlug er seine Knechte, die den König, seinen Vater, erschlagen hatten."
  },
  {
    "i": 9902,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 5,
    "t": "Aber die Söhne der Mörder schlug er nicht tot, wie geschrieben steht im Buch des Gesetzes Mose, darin der HERR geboten hat: Die Väter sollen nicht sterben für die Söhne, noch die Söhne sterben für die Väter, sondern ein jeder soll für seine Sünde sterben."
  },
  {
    "i": 9903,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 6,
    "t": "Er schlug die Edomiter im Salztal, zehntausend Mann, und nahm Sela ein im Streit und nannte sie Joktheel, bis auf diesen Tag."
  },
  {
    "i": 9904,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 7,
    "t": "Da sandte Amazja Boten zu Joasch, dem Sohn des Joahas, des Sohnes Jehus, dem König von Israel, und ließ ihm sagen: Komm, lass uns einander ins Auge schauen!"
  },
  {
    "i": 9905,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 8,
    "t": "Joasch aber, der König von Israel, sandte zu Amazja, dem König von Juda, und ließ ihm sagen: Der Distelstrauch auf dem Libanon sandte zum Zedernbaum auf dem Libanon und ließ ihm sagen: Gib deine Tochter meinem Sohn zur Frau! Aber die wilden Tiere des Libanon zogen vorüber und zertraten den Distelstrauch."
  },
  {
    "i": 9906,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 9,
    "t": "Du hast die Edomiter geschlagen, darum hat dein Herz dich überhoben. Rühme dich und bleibe in deinem Hause! Warum willst du ein Unglück an dich bringen, dass du fällst und Juda mit dir?"
  },
  {
    "i": 9907,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 10,
    "t": "Aber Amazja hörte nicht darauf. Da zog Joasch, der König von Israel, herauf, und sie schauten einander ins Auge, er und Amazja, der König von Juda, bei Bet-Schemesch, das zu Juda gehört."
  },
  {
    "i": 9908,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 11,
    "t": "Und Juda wurde vor Israel geschlagen, und ein jeder floh in sein Zelt."
  },
  {
    "i": 9909,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 12,
    "t": "Und Amazja, den König von Juda, den Sohn des Joasch, des Sohnes Ahasjas, fing Joasch, der König von Israel, bei Bet-Schemesch und kam nach Jerusalem und brach in die Mauer von Jerusalem ein vom Tor Ephraim bis zum Ecktor, vierhundert Ellen weit."
  },
  {
    "i": 9910,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 13,
    "t": "Und er nahm alles Gold und Silber und alle Geräte, die sich im Hause des HERRN und in den Schatzkammern des Königshauses fanden, auch Geiseln, und kehrte nach Samaria zurück."
  },
  {
    "i": 9911,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 14,
    "t": "Was aber mehr von Joasch zu sagen ist, und alles, was er getan hat, und seine Heldentaten, wie er gegen Amazja, den König von Juda, gestritten hat, siehe, das ist geschrieben im Buch der Chronik der Könige von Israel."
  },
  {
    "i": 9912,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 15,
    "t": "Und Joasch legte sich zu seinen Vätern und wurde begraben in Samaria bei den Königen von Israel. Und Jerobeam, sein Sohn, wurde König an seiner Statt."
  },
  {
    "i": 9913,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 16,
    "t": "Amazja aber, der Sohn des Joasch, der König von Juda, lebte nach dem Tode des Joasch, des Sohnes des Joahas, des Königs von Israel, noch fünfzehn Jahre."
  },
  {
    "i": 9914,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 17,
    "t": "Was aber mehr von Amazja zu sagen ist, siehe, das ist geschrieben im Buch der Chronik der Könige von Juda."
  },
  {
    "i": 9915,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 18,
    "t": "Und sie machten eine Verschwörung gegen ihn in Jerusalem, dass er nach Lachisch floh. Aber sie sandten ihm nach Lachisch und töteten ihn dort."
  },
  {
    "i": 9916,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 19,
    "t": "Und sie brachten ihn auf Pferden und begruben ihn in Jerusalem bei seinen Vätern in der Stadt Davids."
  },
  {
    "i": 9917,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 20,
    "t": "Und das ganze Volk von Juda nahm Usija, der sechzehn Jahre alt war, und machte ihn zum König an seines Vaters Amazja Statt."
  },
  {
    "i": 9918,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 21,
    "t": "Der baute Elath wieder auf und brachte es wieder zu Juda, nachdem der König sich zu seinen Vätern gelegt hatte."
  },
  {
    "i": 9919,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 22,
    "t": "Im fünfzehnten Jahr Amazjas, des Sohnes des Joasch, des Königs von Juda, wurde Jerobeam, der Sohn des Joasch, König über Israel zu Samaria, und er regierte einundvierzig Jahre."
  },
  {
    "i": 9920,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 23,
    "t": "Und er tat, was dem HERRN missfiel, und wich nicht von allen Sünden Jerobeams, des Sohnes Nebats, der Israel zur Sünde verführt hatte."
  },
  {
    "i": 9921,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 24,
    "t": "Er brachte das Gebiet Israels wieder an sich von dem Eingang nach Hamath bis an das Meer der Araba, nach dem Wort des HERRN, des Gottes Israels, das er durch seinen Knecht Jona, den Sohn Amittais, den Propheten von Gat-Hepher, geredet hatte."
  },
  {
    "i": 9922,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 25,
    "t": "Denn der HERR sah das sehr bittere Elend Israels, dass niemand mehr da war, weder Knecht noch Freier, und niemand, der Israel helfen konnte."
  },
  {
    "i": 9923,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 26,
    "t": "Und der HERR hatte nicht beschlossen, den Namen Israels unter dem Himmel auszutilgen, sondern er rettete es durch Jerobeam, den Sohn des Joasch."
  },
  {
    "i": 9924,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 27,
    "t": "Was aber mehr von Jerobeam zu sagen ist, und alles, was er getan hat, und seine Heldentaten, wie er gestritten hat und wie er Damaskus und Hamath wieder zu Juda und zu Israel brachte, siehe, das ist geschrieben im Buch der Chronik der Könige von Israel."
  },
  {
    "i": 9925,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 28,
    "t": "Und Jerobeam legte sich zu seinen Vätern, zu den Königen von Israel, und sein Sohn Secharja wurde König an seiner Statt."
  },
  {
    "i": 9926,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 29,
    "t": "Im siebenundzwanzigsten Jahr Jerobeams, des Königs von Israel, wurde Usija, der Sohn des Amazja, König von Juda."
  },
  {
    "i": 9927,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 1,
    "t": "Sechzehn Jahre war er alt, als er König wurde, und regierte zweiundfünfzig Jahre zu Jerusalem. Seine Mutter hieß Jecholja, von Jerusalem."
  },
  {
    "i": 9928,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 2,
    "t": "Und er tat, was dem HERRN wohlgefiel, ganz wie sein Vater Amazja getan hatte."
  },
  {
    "i": 9929,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 3,
    "t": "Allein die Höhenstätten wurden nicht abgetan, und das Volk opferte und räucherte weiterhin auf den Höhenstätten."
  },
  {
    "i": 9930,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 4,
    "t": "Aber der HERR schlug den König, und er war aussätzig bis an seinen Tod und wohnte in einem abgesonderten Hause. Jotam aber, der Sohn des Königs, verwaltete den Palast und richtete das Volk des Landes."
  },
  {
    "i": 9931,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 5,
    "t": "Was aber mehr von Usija zu sagen ist, und alles, was er getan hat, siehe, das ist geschrieben im Buch der Chronik der Könige von Juda."
  },
  {
    "i": 9932,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 6,
    "t": "Und Usija legte sich zu seinen Vätern, und sie begruben ihn bei seinen Vätern auf dem Feld der königlichen Gräber, denn er war aussätzig. Und Jotam, sein Sohn, wurde König an seiner Statt."
  },
  {
    "i": 9933,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 7,
    "t": "Im achtunddreißigsten Jahr Usijas, des Königs von Juda, wurde Secharja, der Sohn Jerobeams, König über Israel zu Samaria, sechs Monate lang."
  },
  {
    "i": 9934,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 8,
    "t": "Und er tat, was dem HERRN missfiel, wie seine Väter getan hatten, und wich nicht von den Sünden Jerobeams, des Sohnes Nebats, der Israel zur Sünde verführt hatte."
  },
  {
    "i": 9935,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 9,
    "t": "Und Schallum, der Sohn des Jabesch, machte eine Verschwörung gegen ihn und schlug ihn vor dem Volk tot und wurde König an seiner Statt."
  },
  {
    "i": 9936,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 10,
    "t": "Was aber mehr von Secharja zu sagen ist, siehe, das ist geschrieben im Buch der Chronik der Könige von Israel."
  },
  {
    "i": 9937,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 11,
    "t": "So erfüllte sich das Wort des HERRN, das er zu Jehu geredet hatte: Deine Söhne sollen bis ins vierte Glied auf dem Thron Israels sitzen. Und so geschah es."
  },
  {
    "i": 9938,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 12,
    "t": "Schallum, der Sohn des Jabesch, wurde König im neununddreißigsten Jahr Usijas, des Königs von Juda, und regierte einen Monat lang zu Samaria."
  },
  {
    "i": 9939,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 13,
    "t": "Da zog Menahem, der Sohn des Gadi, von Tirza herauf und kam nach Samaria und schlug Schallum, den Sohn des Jabesch, tot zu Samaria und wurde König an seiner Statt."
  },
  {
    "i": 9940,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 14,
    "t": "Was aber mehr von Schallum zu sagen ist, und die Verschwörung, die er gemacht hat, siehe, das ist geschrieben im Buch der Chronik der Könige von Israel."
  },
  {
    "i": 9941,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 15,
    "t": "Zu der Zeit schlug Menahem Tiphsach und alles, was darin war, und sein Gebiet von Tirza aus, darum dass sie ihm nicht die Tore geöffnet hatten; er schlug es und schlitzte alle schwangeren Frauen darin auf."
  },
  {
    "i": 9942,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 16,
    "t": "Im neununddreißigsten Jahr Usijas, des Königs von Juda, wurde Menahem, der Sohn des Gadi, König über Israel, und er regierte zehn Jahre zu Samaria."
  },
  {
    "i": 9943,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 17,
    "t": "Und er tat, was dem HERRN missfiel, und wich nicht von den Sünden Jerobeams, des Sohnes Nebats, der Israel zur Sünde verführt hatte. Zu seiner Zeit"
  },
  {
    "i": 9944,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 18,
    "t": "kam Pul, der König von Assyrien, ins Land. Da gab Menahem dem Pul tausend Zentner Silber, damit er ihm beistehen und das Königtum in seiner Hand festigen sollte."
  },
  {
    "i": 9945,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 19,
    "t": "Und Menahem trieb das Geld ein von Israel, von allen Vermögenden, für den König von Assyrien, fünfzig Schekel Silber von jedem Mann. Da zog der König von Assyrien wieder ab und blieb nicht im Lande."
  },
  {
    "i": 9946,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 20,
    "t": "Was aber mehr von Menahem zu sagen ist, und alles, was er getan hat, siehe, das ist geschrieben im Buch der Chronik der Könige von Israel."
  },
  {
    "i": 9947,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 21,
    "t": "Und Menahem legte sich zu seinen Vätern, und sein Sohn Pekachja wurde König an seiner Statt."
  },
  {
    "i": 9948,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 22,
    "t": "Im fünfzigsten Jahr Usijas, des Königs von Juda, wurde Pekachja, der Sohn des Menahem, König über Israel zu Samaria, zwei Jahre lang."
  },
  {
    "i": 9949,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 23,
    "t": "Und er tat, was dem HERRN missfiel, und wich nicht von den Sünden Jerobeams, des Sohnes Nebats, der Israel zur Sünde verführt hatte."
  },
  {
    "i": 9950,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 24,
    "t": "Und Pekach, der Sohn des Remalja, sein Stallmeister, machte eine Verschwörung gegen ihn und schlug ihn zu Samaria tot im Burgfrieden des Königshauses mit Hilfe von fünfzig Mann aus Gilead. Und er tötete ihn und wurde König an seiner Statt."
  },
  {
    "i": 9951,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 25,
    "t": "Was aber mehr von Pekachja zu sagen ist, und alles, was er getan hat, siehe, das ist geschrieben im Buch der Chronik der Könige von Israel."
  },
  {
    "i": 9952,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 26,
    "t": "Pekachs Regierung über Israel"
  },
  {
    "i": 9953,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 27,
    "t": "Im zweiundfünfzigsten Jahr Usijas, des Königs von Juda, wurde Pekach, der Sohn des Remalja, König über Israel zu Samaria, zwanzig Jahre lang."
  },
  {
    "i": 9954,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 28,
    "t": "Und er tat, was dem HERRN missfiel, und wich nicht von den Sünden Jerobeams, des Sohnes Nebats, der Israel zur Sünde verführt hatte."
  },
  {
    "i": 9955,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 29,
    "t": "Zu der Zeit Pekachs, des Königs von Israel, kam Tiglat-Pileser, der König von Assyrien, und nahm ein: Ijon, Abel-Beth-Maacha, Janoach, Kedesch, Hazor, Gilead, Galiläa, das ganze Land Naphtali, und führte sie gefangen nach Assyrien."
  },
  {
    "i": 9956,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 30,
    "t": "Und Hosea, der Sohn Elas, machte eine Verschwörung gegen Pekach, den Sohn des Remalja, und schlug ihn tot und wurde König an seiner Statt."
  },
  {
    "i": 9957,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 31,
    "t": "Was aber mehr von Pekach zu sagen ist, und alles, was er getan hat, siehe, das ist geschrieben im Buch der Chronik der Könige von Israel."
  },
  {
    "i": 9958,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 32,
    "t": "Im zweiten Jahr Pekachs, des Sohnes Remaljas, des Königs von Israel, wurde Jotam, der Sohn Usijas, König von Juda."
  },
  {
    "i": 9959,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 33,
    "t": "Fünfundzwanzig Jahre war er alt, als er König wurde, und er regierte sechzehn Jahre zu Jerusalem. Seine Mutter hieß Jeruscha, die Tochter Zadoks."
  },
  {
    "i": 9960,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 34,
    "t": "Und er tat, was dem HERRN wohlgefiel, ganz wie sein Vater Usija getan hatte."
  },
  {
    "i": 9961,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 35,
    "t": "Allein die Höhenstätten wurden nicht abgetan, und das Volk opferte und räucherte weiterhin auf den Höhenstätten. Er baute das obere Tor am Hause des HERRN."
  },
  {
    "i": 9962,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 36,
    "t": "Was aber mehr von Jotam zu sagen ist, und alles, was er getan hat, siehe, das ist geschrieben im Buch der Chronik der Könige von Juda."
  },
  {
    "i": 9963,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 37,
    "t": "Zu der Zeit fing der HERR an, gegen Juda den Rezin, den König von Aram, und den Pekach, den Sohn Remaljas, zu senden."
  },
  {
    "i": 9964,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 38,
    "t": "Und Jotam legte sich zu seinen Vätern und wurde begraben bei seinen Vätern in der Stadt Davids. Und sein Sohn Ahas wurde König an seiner Statt."
  },
  {
    "i": 9965,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 1,
    "t": "Im siebzehnten Jahr Pekachs, des Sohnes Remaljas, wurde Ahas, der Sohn Jotams, König von Juda."
  },
  {
    "i": 9966,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 2,
    "t": "Zwanzig Jahre war Ahas alt, als er König wurde, und regierte sechzehn Jahre zu Jerusalem und tat nicht, was dem HERRN, seinem Gott, wohlgefiel, wie sein Vater David."
  },
  {
    "i": 9967,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 3,
    "t": "Sondern er wandelte in den Wegen der Könige von Israel, und er ließ sogar seinen Sohn durchs Feuer gehen, nach den Gräueln der Heiden, die der HERR vor den Söhnen Israel vertrieben hatte."
  },
  {
    "i": 9968,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 4,
    "t": "Und er opferte und räucherte auf den Höhenstätten und auf den Hügeln und unter allen grünen Bäumen."
  },
  {
    "i": 9969,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 5,
    "t": "Zu der Zeit zogen Rezin, der König von Aram, und Pekach, der Sohn Remaljas, der König von Israel, herauf, um gegen Jerusalem zu streiten, und belagerten Ahas; aber sie konnten ihn nicht bezwingen."
  },
  {
    "i": 9970,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 6,
    "t": "Zu der Zeit brachte der König von Edom Elath wieder zu Edom und trieb die Judäer aus Elath, und die Edomiter zogen dahin und wohnten dort bis auf diesen Tag."
  },
  {
    "i": 9971,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 7,
    "t": "Da sandte Ahas Boten zu Tiglat-Pileser, dem König von Assyrien, und ließ ihm sagen: Ich bin dein Knecht und dein Sohn; komm herauf und rette mich aus der Hand des Königs von Aram und aus der Hand des Königs von Israel, die sich gegen mich erhoben haben."
  },
  {
    "i": 9972,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 8,
    "t": "Und Ahas nahm das Silber und Gold, das im Hause des HERRN und in den Schatzkammern des Königshauses gefunden wurde, und sandte es dem König von Assyrien als Geschenk."
  },
  {
    "i": 9973,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 9,
    "t": "Und der König von Assyrien hörte auf ihn; er zog gegen Damaskus herauf und nahm es ein und führte seine Einwohner gefangen nach Kir und tötete Rezin."
  },
  {
    "i": 9974,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 10,
    "t": "Als aber der König Ahas nach Damaskus zog, um Tiglat-Pileser, dem König von Assyrien, zu begegnen, sah er den Altar, der in Damaskus war, und der König Ahas sandte dem Priester Uria das Bild und den Entwurf des Altars mit allen seinen Einzelheiten."
  },
  {
    "i": 9975,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 11,
    "t": "Und der Priester Uria baute den Altar; ganz wie der König Ahas von Damaskus gesandt hatte, so machte der Priester Uria, bis der König Ahas von Damaskus zurückkam."
  },
  {
    "i": 9976,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 12,
    "t": "Und als der König von Damaskus kam und den Altar sah, trat er hinzu und opferte darauf."
  },
  {
    "i": 9977,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 13,
    "t": "Und er ließ darauf sein Brandopfer und sein Speisopfer in Rauch aufgehen und goß sein Trankopfer aus und sprengte das Blut seiner Friedensopfer auf den Altar."
  },
  {
    "i": 9978,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 14,
    "t": "Aber den kupfernen Altar, der vor dem HERRN stand, brachte er weg von der Vorderseite des Hauses, zwischen dem neuen Altar und dem Hause des HERRN, und stellte ihn an die Seite des neuen Altars nach Norden."
  },
  {
    "i": 9979,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 15,
    "t": "Und der König Ahas gebot dem Priester Uria und sprach: Auf dem großen Altar lass in Rauch aufgehen das Brandopfer am Morgen und das Speisopfer am Abend und das Brandopfer des Königs und sein Speisopfer, auch das Brandopfer des ganzen Volkes des Landes, samt ihrem Speisopfer und ihren Trankopfern, und alles Blut der Brandopfer und der Schlachtopfer sollst du darauf sprengen. Aber mit dem kupfernen Altar will ich Rat pflegen."
  },
  {
    "i": 9980,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 16,
    "t": "16 Und der Priester Urija tat alles, was der König Ahas ihm geboten hatte."
  },
  {
    "i": 9981,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 17,
    "t": "17 Und der König Ahas zerbrach die Gestelle und hob die Kessel von ihnen ab; und er nahm das Meer vom ehernen Rindern, das darunter war, und setzte es auf ein steinigtes Pflaster."
  },
  {
    "i": 9982,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 18,
    "t": "18 Auch die bedeckte Halle des Sabbats, die sie am Hause gebaut hatten, und den äußeren Eingang des Königs tat er weg am Hause des HERRN, wegen des Königs von Assyrien."
  },
  {
    "i": 9983,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 19,
    "t": "19 Was aber mehr von Ahas zu sagen ist, was er getan hat, siehe, das ist geschrieben in der Chronik der Könige von Juda."
  },
  {
    "i": 9984,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 20,
    "t": "20 Und Ahas entschlief mit seinen Vätern und ward begraben bei seinen Vätern in der Stadt Davids. Und sein Sohn Hiskia ward König an seiner Statt."
  },
  {
    "i": 9985,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 1,
    "t": "1 Im zwölften Jahr Ahas, des Königs von Juda, ward Hosea, Elas Sohn, König zu Samaria über Israel und regierte neun Jahre."
  },
  {
    "i": 9986,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 2,
    "t": "2 Und er tat, was dem HERRN übel gefiel, doch nicht wie die Könige von Israel, die vor ihm gewesen waren."
  },
  {
    "i": 9987,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 3,
    "t": "3 Wider ihn zog herauf Salmanassar, der König von Assyrien, und Hosea ward ihm untertan und gab ihm Zins."
  },
  {
    "i": 9988,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 4,
    "t": "4 Aber der König von Assyrien fand Verräterei an Hosea, daß er Botschaft sandte an So, den König in Ägypten, und brachte dem König von Assyrien keinen Zins, wie er jährlich tat; darum beschloß ihn der König von Assyrien und band ihn ins Gefängnis."
  },
  {
    "i": 9989,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 5,
    "t": "5 Und der König von Assyrien zog durchs ganze Land und zog herauf gen Samaria und belagerte sie drei Jahre."
  },
  {
    "i": 9990,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 6,
    "t": "6 Im neunten Jahr Hoseas gewann der König von Assyrien Samaria und führte Israel weg nach Assyrien und ließ sie wohnen in Halah und am Habor, dem Fluß Gosan, und in den Städten der Meder."
  },
  {
    "i": 9991,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 7,
    "t": "7 Denn die Kinder Israel hatten gesündigt an dem HERRN, ihrem Gott, der sie aus Ägyptenland geführt hatte, von der Hand Pharaos, des Königs in Ägypten, und hatten andere Götter geehrt"
  },
  {
    "i": 9992,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 8,
    "t": "8 und waren gewandelt nach den Sitten der Heiden, die der HERR vor den Kindern Israel vertrieben hatte."
  },
  {
    "i": 9993,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 9,
    "t": "9 Und die Kinder Israel taten heimlich Dinge, die nicht recht waren wider den HERRN, ihren Gott, und bauten sich Höhen an allen ihren Toren von den Wachttürmen bis an die festen Städte"
  },
  {
    "i": 9994,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 10,
    "t": "10 und richteten sich Säulen und Haine auf allen hohen Hügeln und unter allen grünen Bäumen"
  },
  {
    "i": 9995,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 11,
    "t": "11 und räucherten allda auf allen Höhen, wie die Heiden, die der HERR vor ihnen weggeführt hatte; und taten üble Dinge, damit sie den HERRN erzürnten"
  },
  {
    "i": 9996,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 12,
    "t": "12 und dienten den Götzen, davon der HERR zu ihnen gesagt hatte: Ihr sollt solches nicht tun!"
  },
  {
    "i": 9997,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 13,
    "t": "13 Und der HERR bezeugte unter Israel und Juda durch alle Propheten und Seher und sprach: Bekehrt euch von euren bösen Wegen und haltet meine Gebote und Rechte nach allem Gesetz, das ich euren Vätern geboten habe und das ich euch gesandt habe durch meine Knechte, die Propheten!"
  },
  {
    "i": 9998,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 14,
    "t": "14 Aber sie gehorchten nicht und machten ihren Hals hart, wie ihre Väter, die nicht glaubten an den HERRN, ihren Gott"
  },
  {
    "i": 9999,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 15,
    "t": "15 und verachteten seine Rechte und seinen Bund, den er mit ihren Vätern gemacht hatte, und seine Zeugnisse, die er unter ihnen bezeugt hatte, und wandelten nach dem Eiteln und wurden eitel, wie die Heiden umher, davon ihnen der HERR geboten hatte, sie sollten nicht tun wie sie."
  }
]
