[
  {
    "i": 17800,
    "b": 22,
    "c": 2404,
    "r": 2404,
    "o": 1,
    "t": "Dan pada hari itu, tujuh perempuan akan memegang seorang laki-laki, sambil berkata: \"Kami akan makan roti kami sendiri dan mengenakan pakaian kami sendiri; biarlah hanya kami disebut dengan namamu, dan angkatlah aib kami!"
  },
  {
    "i": 17801,
    "b": 22,
    "c": 2404,
    "r": 2404,
    "o": 2,
    "t": "Pada hari itu, tunas TUHAN akan menjadi kepermaian dan kemuliaan, dan hasil tanah akan menjadi kebanggaan dan kehormatan bagi orang-orang Israel yang terluput."
  },
  {
    "i": 17802,
    "b": 22,
    "c": 2404,
    "r": 2404,
    "o": 3,
    "t": "Maka orang yang tertinggal di Sion dan yang tinggal di Yerusalem akan disebut kudus, yaitu setiap orang di Yerusalem yang tercatat untuk memperoleh hidup."
  },
  {
    "i": 17803,
    "b": 22,
    "c": 2404,
    "r": 2404,
    "o": 4,
    "t": "Apabila TUHAN telah membersihkan kotoran anak-anak perempuan Sion dan menghapuskan segala noda darah Yerusalem dengan roh penghakiman dan roh pembakaran,"
  },
  {
    "i": 17804,
    "b": 22,
    "c": 2404,
    "r": 2404,
    "o": 5,
    "t": "maka TUHAN akan menciptakan di atas seluruh wilayah Gunung Sion dan di atas setiap perkumpulannya segumpal awan pada siang hari dan asap serta sinar api yang menyala pada malam hari; sebab di atas segala kemuliaan akan ada naungan,"
  },
  {
    "i": 17805,
    "b": 22,
    "c": 2404,
    "r": 2404,
    "o": 6,
    "t": "dan pondok akan menjadi tempat bernaung pada siang hari terhadap panas terik dan tempat perlindungan dan persembunyian terhadap badai dan hujan."
  },
  {
    "i": 17806,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 1,
    "t": "Baiklah aku menyanyikan bagi kekasihku nyanyian kekasihku tentang kebun anggurnya: Kekasihku mempunyai kebun anggur di lereng bukit yang subur."
  },
  {
    "i": 17807,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 2,
    "t": "Ia mencangkulnya, membuang batu-batunya, dan menanaminya dengan pohon anggur pilihan. Ia membangun sebuah menara di tengah-tengahnya dan menggali tempat pemerasan anggur. Ia mengharapkan kebun itu menghasilkan buah anggur yang baik, tetapi yang dihasilkannya ialah buah anggur yang asam."
  },
  {
    "i": 17808,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 3,
    "t": "Maka sekarang, hai penduduk Yerusalem dan orang Yehuda, adililah antara Aku dan kebun anggur-Ku itu."
  },
  {
    "i": 17809,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 4,
    "t": "Apakah lagi yang harus Kulakukan untuk kebun anggur-Ku itu, yang belum Kulakukan? Mengapa Aku mengharapkan ia menghasilkan buah anggur yang baik, tetapi yang dihasilkannya ialah buah anggur yang asam?"
  },
  {
    "i": 17810,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 5,
    "t": "Maka sekarang, Aku akan memberitahukan kepadamu apa yang akan Kulakukan terhadap kebun anggur-Ku itu: Aku akan merobohkan pagar durinya, sehingga ia dimakan habis; Aku akan menjebol temboknya, sehingga ia diinjak-injak,"
  },
  {
    "i": 17811,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 6,
    "t": "Aku akan membiarkannya menjadi tandus: tidak akan dipangkas dan tidak akan disiangi, sehingga tumbuh semak duri dan onak, dan Aku akan memerintahkan awan-awan supaya jangan menurunkan hujan ke atasnya."
  },
  {
    "i": 17812,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 7,
    "t": "Sebab kebun anggur TUHAN semesta alam ialah kaum Israel, dan orang Yehuda ialah tanaman kesukaan-Nya. Ia mengharapkan keadilan, tetapi hanya ada penindasan; Ia mengharapkan kebenaran, tetapi hanya ada jeritan."
  },
  {
    "i": 17813,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 8,
    "t": "Celakalah mereka yang menyambung rumah dengan rumah, dan menggabungkan ladang dengan ladang, sehingga tidak ada lagi tempat bagi orang lain, dan kamu sendiri tinggal di tengah-tengah negeri!"
  },
  {
    "i": 17814,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 9,
    "t": "TUHAN semesta alam telah berfirman di telingaku: Sesungguhnya, banyak rumah akan menjadi sunyi sepi, rumah-rumah besar dan indah tidak akan dihuni."
  },
  {
    "i": 17815,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 10,
    "t": "Sebab sepuluh ekar kebun anggur hanya akan menghasilkan satu bat anggur, dan satu homer benih hanya akan menghasilkan satu efa."
  },
  {
    "i": 17816,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 11,
    "t": "Celakalah mereka yang bangun pagi-pagi benar untuk mengejar minuman keras, dan yang begadang sampai malam, dihangatkan oleh anggur!"
  },
  {
    "i": 17817,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 12,
    "t": "Kecapi dan gambus, rebana dan suling, dan anggur ada pada perjamuan mereka, tetapi mereka tidak memperhatikan pekerjaan TUHAN, dan tidak mengindahkan perbuatan tangan-Nya."
  },
  {
    "i": 17818,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 13,
    "t": "Oleh sebab itu, umat-Ku akan diangkut sebagai tawanan karena mereka tidak mengenal Allah, orang-orang mulia mereka akan mati kelaparan, dan orang banyak mereka akan kehausan."
  },
  {
    "i": 17819,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 14,
    "t": "Oleh sebab itu, dunia orang mati meluaskan diri, dan membuka mulutnya lebar-lebar, sehingga kemuliaan, keramaian, dan kegaduhan Yerusalem, serta orang-orang yang bersukaria di dalamnya akan turun ke sana."
  },
  {
    "i": 17820,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 15,
    "t": "Maka manusia akan direndahkan, dan orang-orang akan ditundukkan, dan mata orang-orang sombong akan direndahkan."
  },
  {
    "i": 17821,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 16,
    "t": "Tetapi TUHAN semesta alam akan ditinggikan dalam penghakiman, dan Allah yang Kudus akan menyatakan diri-Nya kudus dalam kebenaran."
  },
  {
    "i": 17822,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 17,
    "t": "Maka domba-domba akan makan di sana seperti di padang rumput mereka, dan anak-anak kambing akan makan di reruntuhan orang-orang kaya."
  },
  {
    "i": 17823,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 18,
    "t": "Celakalah mereka yang menarik kejahatan dengan tali dusta, dan dosa seperti dengan tali kereta,"
  },
  {
    "i": 17824,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 19,
    "t": "yang berkata: \"Biarlah Ia bersegera, biarlah Ia mempercepat pekerjaan-Nya, supaya kami melihatnya; biarlah maksud Allah Israel mendekat dan menjadi kenyataan, supaya kami mengetahuinya!"
  },
  {
    "i": 17825,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 20,
    "t": "Celakalah mereka yang menyebut kejahatan itu baik dan kebaikan itu jahat, yang mengubah kegelapan menjadi terang dan terang menjadi kegelapan, yang mengubah kepahitan menjadi manis dan kemanisan menjadi pahit!"
  },
  {
    "i": 17826,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 21,
    "t": "Celakalah mereka yang bijaksana di mata mereka sendiri dan pandai menurut pendapat mereka sendiri!"
  },
  {
    "i": 17827,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 22,
    "t": "Celakalah mereka yang menjadi pahlawan dalam minum anggur dan orang-orang perkasa dalam mencampur minuman keras,"
  },
  {
    "i": 17828,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 23,
    "t": "yang membenarkan orang jahat karena suapan, dan tidak memberikan hak kepada orang yang benar!"
  },
  {
    "i": 17829,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 24,
    "t": "Sebab seperti lidah api menghabiskan jerami, dan nyala api memusnahkan rumput kering, demikianlah akar mereka akan menjadi seperti busuk, dan bunga mereka akan beterbangan seperti debu, karena mereka telah menolak hukum TUHAN semesta alam, dan menghina firman Allah Israel yang Kudus."
  },
  {
    "i": 17830,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 25,
    "t": "Oleh sebab itu, murka TUHAN menyala terhadap umat-Nya, dan Ia mengacungkan tangan-Nya terhadap mereka dan memukul mereka, sehingga gunung-gunung gemetar, dan mayat-mayat mereka menjadi seperti sampah di tengah jalan. Dengan semuanya itu, murka-Nya belum surut, dan tangan-Nya masih teracung."
  },
  {
    "i": 17831,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 26,
    "t": "Ia mengibarkan panji-panji bagi bangsa-bangsa yang jauh, dan bersiul memanggil mereka dari ujung-ujung bumi; maka lihatlah, mereka datang dengan segera dan cepat!"
  },
  {
    "i": 17832,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 27,
    "t": "Tidak seorang pun di antara mereka yang lesu atau tersandung, tidak seorang pun yang mengantuk atau tidur, tidak seorang pun yang membuka ikat pinggangnya, dan tidak seorang pun yang memutuskan tali kasutnya."
  },
  {
    "i": 17833,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 28,
    "t": "Anak panah mereka tajam, dan semua busur mereka lentur; kuku kuda mereka seperti batu, dan roda kereta mereka seperti puting beliung."
  },
  {
    "i": 17834,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 29,
    "t": "Raungannya seperti raungan singa betina, mereka mengaum seperti singa muda; mereka menggeram dan menangkap mangsanya, membawanya lari, dan tidak ada seorang pun yang melepaskannya."
  },
  {
    "i": 17835,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 30,
    "t": "Pada hari itu, mereka akan menggeram atasnya seperti raungan laut. Jika orang memandang ke negeri itu, maka lihatlah, ada kegelapan dan kesesakan, dan terang menjadi gelap oleh awan-awan."
  },
  {
    "i": 17836,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 1,
    "t": "Dalam tahun matinya raja Uzia, aku melihat TUHAN duduk di atas takhta yang tinggi dan menjulang, dan ujung jubah-Nya memenuhi Bait Suci."
  },
  {
    "i": 17837,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 2,
    "t": "Para serafim berdiri di atas-Nya, masing-masing mempunyai enam sayap; dua sayap dipakai untuk menutupi muka, dua sayap dipakai untuk menutupi kaki, dan dua sayap dipakai untuk terbang."
  },
  {
    "i": 17838,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 3,
    "t": "Mereka berseru seorang kepada yang lain: \"Kudus, kudus, kuduslah TUHAN semesta alam, seluruh bumi penuh dengan kemuliaan-Nya!"
  },
  {
    "i": 17839,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 4,
    "t": "Maka alas-alas ambang pintu bergoyang karena suara orang yang berseru itu, dan Bait Suci dipenuhi dengan asap."
  },
  {
    "i": 17840,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 5,
    "t": "Lalu aku berkata: \"Celakalah aku! Aku binasa! Sebab aku ini seorang yang najis bibir, dan aku tinggal di tengah-tengah bangsa yang najis bibir; mataku telah melihat Raja, yaitu TUHAN semesta alam!"
  },
  {
    "i": 17841,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 6,
    "t": "Tetapi seorang serafim terbang menghampiriku, membawa di tangannya bara yang diambilnya dengan sepit dari atas mezbah."
  },
  {
    "i": 17842,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 7,
    "t": "Ia menyentuhkannya ke mulutku dan berkata: \"Lihatlah, ini telah menyentuh bibirmu, maka kesalahanmu telah dihapuskan, dan dosamu telah diampuni."
  },
  {
    "i": 17843,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 8,
    "t": "Lalu aku mendengar suara TUHAN berkata: \"Siapakah yang akan Kuutus, dan siapakah yang mau pergi untuk Kami?\" Maka aku menjawab: \"Ini aku, utuslah aku!"
  },
  {
    "i": 17844,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 9,
    "t": "Ia berfirman: \"Pergilah, dan katakanlah kepada bangsa ini: Dengarlah terus, tetapi jangan mengerti; lihatlah terus, tetapi jangan mengetahui."
  },
  {
    "i": 17845,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 10,
    "t": "Buatlah hati bangsa ini keras, buatlah telinga mereka berat mendengar, dan buatlah mata mereka buta, supaya mereka jangan melihat dengan mata mereka, dan mendengar dengan telinga mereka, dan mengerti dengan hati mereka, lalu berbalik dan disembuhkan."
  },
  {
    "i": 17846,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 11,
    "t": "Lalu aku bertanya: \"Sampai kapan, ya TUHAN?\" Ia menjawab: \"Sampai kota-kota menjadi sunyi sepi, tidak berpenduduk, dan rumah-rumah tidak dihuni, dan tanah menjadi tandus dan sunyi;"
  },
  {
    "i": 17847,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 12,
    "t": "sampai TUHAN menjauhkan manusia, dan terdapat banyak tempat yang kosong di negeri itu."
  },
  {
    "i": 17848,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 13,
    "t": "Dan jika di sana masih tinggal sepersepuluh dari penduduknya, mereka pun akan dibakar lagi, seperti pohon terpentin dan pohon oak yang tunggulnya masih tinggal pada waktu ditebang. Tunggul itu adalah benih yang kudus."
  },
  {
    "i": 17849,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 1,
    "t": "Pada zaman Ahas bin Yotam bin Uzia, raja Yehuda, Rezin, raja Aram, maju bersama Pekah bin Remalya, raja Israel, untuk menyerang Yerusalem, tetapi ia tidak dapat mengalahkannya."
  },
  {
    "i": 17850,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 2,
    "t": "Ketika diberitahukan kepada keluarga Daud: \"Aram telah berkemah di Efraim,\" maka hati Ahas dan hati rakyatnya goyah seperti pohon-pohon di hutan bergoyang karena angin."
  },
  {
    "i": 17851,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 3,
    "t": "Kemudian berfirmanlah TUHAN kepada Yesaya: \"Pergilah, temuilah Ahas, engkau dan Syear Yasyub, anakmu, di ujung saluran kolam atas, di jalan menuju Padang Tukang Penatu,"
  },
  {
    "i": 17852,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 4,
    "t": "dan katakanlah kepadanya: Tenanglah, jangan takut, dan janganlah hatimu menjadi lemah karena kedua puntung kayu api yang berasap ini, yaitu karena murka Rezin dan Aram, dan anak Remalya,"
  },
  {
    "i": 17853,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 5,
    "t": "karena Aram dan Efraim serta anak Remalya telah merencanakan yang jahat terhadapmu, dengan berkata:"
  },
  {
    "i": 17854,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 6,
    "t": "\"Marilah kita maju menyerang Yehuda, menakut-nakutinya dan merebutnya bagi kita, lalu mengangkat anak Tabeel menjadi raja di sana."
  },
  {
    "i": 17855,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 7,
    "t": "Beginilah firman TUHAN Allah: Hal itu tidak akan terjadi, dan hal itu tidak akan terlaksana."
  },
  {
    "i": 17856,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 8,
    "t": "Sebab Damsyik ialah ibu kota Aram, dan Rezin ialah kepala Damsyik. Dalam waktu enam puluh lima tahun Efraim akan dipecahkan, sehingga bukan lagi suatu bangsa."
  },
  {
    "i": 17857,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 9,
    "t": "Samaria ialah ibu kota Efraim, dan anak Remalya ialah kepala Samaria. Jika kamu tidak percaya, kamu tidak akan teguh."
  },
  {
    "i": 17858,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 10,
    "t": "TUHAN melanjutkan firman-Nya kepada Ahas,"
  },
  {
    "i": 17859,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 11,
    "t": "\"Mintalah suatu tanda dari TUHAN, Allahmu, entah itu dari dunia orang mati yang paling dalam, atau dari tempat yang tertinggi."
  },
  {
    "i": 17860,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 12,
    "t": "Tetapi Ahas menjawab: \"Aku tidak mau meminta, aku tidak mau mencobai TUHAN."
  },
  {
    "i": 17861,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 13,
    "t": "Lalu berkatalah Yesaya: \"Baiklah, dengarkan, hai keluarga Daud! Belum cukupkah kamu melelahkan manusia, sehingga kamu juga mau melelahkan Allahku?"
  },
  {
    "i": 17862,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 14,
    "t": "Sebab itu, TUHAN sendirilah yang akan memberikan kepadamu suatu tanda: Sesungguhnya, seorang perempuan muda mengandung dan akan melahirkan seorang anak laki-laki, dan ia akan menamakan Dia Imanuel."
  },
  {
    "i": 17863,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 15,
    "t": "Ia akan makan dadih dan madu sampai ia tahu menolak yang jahat dan memilih yang baik."
  },
  {
    "i": 17864,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 16,
    "t": "Sebab sebelum anak itu tahu menolak yang jahat dan memilih yang baik, negeri yang raja-rajanya kamu takuti akan ditinggalkan kosong."
  },
  {
    "i": 17865,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 17,
    "t": "TUHAN akan mendatangkan atasmu, atas rakyatmu, dan atas keluarga ayahmu hari-hari seperti yang belum pernah datang sejak Efraim terpisah dari Yehuda, yaitu raja Asyur."
  },
  {
    "i": 17866,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 18,
    "t": "Pada hari itu, TUHAN akan bersiul memanggil lalat yang ada di ujung sungai-sungai Mesir, dan lebah yang ada di tanah Asyur,"
  },
  {
    "i": 17867,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 19,
    "t": "sehingga semuanya datang dan hinggap di lembah-lembah yang curam, di celah-celah batu karang, di semua semak duri, dan di semua padang rumput."
  },
  {
    "i": 17868,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 20,
    "t": "Pada hari itu, TUHAN akan mencukur dengan pisau cukur yang dipinjam dari seberang sungai Efrat, yaitu raja Asyur, rambut kepala dan rambut kaki, bahkan janggut pun akan dihabiskannya."
  },
  {
    "i": 17869,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 21,
    "t": "Pada hari itu, setiap orang akan memelihara seekor sapi betina muda dan dua ekor kambing domba."
  },
  {
    "i": 17870,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 22,
    "t": "Dan karena kelimpahan air susu yang dihasilkannya, orang akan makan dadih; sebab dadih dan madu akan dimakan oleh setiap orang yang tertinggal di negeri itu."
  },
  {
    "i": 17871,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 23,
    "t": "Pada hari itu, setiap tempat yang dahulunya ditumbuhi seribu pohon anggur yang harganya seribu syikal perak, akan menjadi tempat semak duri dan onak."
  },
  {
    "i": 17872,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 24,
    "t": "Orang akan masuk ke sana dengan panah dan busur, sebab seluruh negeri itu akan menjadi semak duri dan onak."
  },
  {
    "i": 17873,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 25,
    "t": "Semua gunung yang dahulunya dikerjakan dengan bajak, tidak akan kau datangi karena takut akan semak duri dan onak; tetapi tempat itu akan menjadi padang penggembalaan bagi lembu-lembu dan tempat injak-injak bagi domba-domba."
  },
  {
    "i": 17874,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 1,
    "t": "Berfirmanlah TUHAN kepadaku: \"Ambillah papan besar dan tulislah di atasnya dengan huruf biasa: Maher-Syalal Hasy-Bas."
  },
  {
    "i": 17875,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 2,
    "t": "Aku akan mengambil saksi-saksi yang dapat dipercaya, yaitu Uria, imam, dan Zakharia bin Yeberekhya."
  },
  {
    "i": 17876,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 3,
    "t": "Kemudian aku menghampiri isteriku, nabiah itu, lalu ia mengandung dan melahirkan seorang anak laki-laki. Firman TUHAN kepadaku: \"Namailah dia Maher-Syalal Hasy-Bas,"
  },
  {
    "i": 17877,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 4,
    "t": "sebab sebelum anak itu tahu memanggil: Bapakku, Ibuku, kekayaan Damsyik dan jarahan Samaria akan diangkut di depan raja Asyur."
  },
  {
    "i": 17878,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 5,
    "t": "TUHAN melanjutkan firman-Nya kepadaku:"
  },
  {
    "i": 17879,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 6,
    "t": "\"Oleh karena bangsa ini telah menolak air Shiloah yang mengalir perlahan-lahan, dan telah gentar terhadap Rezin dan anak Remalya,"
  },
  {
    "i": 17880,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 7,
    "t": "Sesungguhnya, Tuhan akan mendatangkan atas mereka air sungai yang dahsyat dan besar (Raja Asyur beserta segala kemuliaannya), yang akan meluap ke seluruh lembah dan melampaui segala tepinya;"
  },
  {
    "i": 17881,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 8,
    "t": "Dan akan menerobos Yehuda, meluap dan melanda, sehingga mencapai leher; dan sayap-sayapnya yang terentang akan menutupi seluruh negerimu, ya Imanuel."
  },
  {
    "i": 17882,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 9,
    "t": "Ketahuilah, hai bangsa-bangsa, dan gentarlah! Perhatikanlah, hai segala negeri yang jauh! Bersiaplah, dan gentarlah! Bersiaplah, dan gentarlah!"
  },
  {
    "i": 17883,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 10,
    "t": "Buatlah rencana, maka akan gagal; ucapkanlah firman, maka tidak akan terlaksana, sebab Allah menyertai kita."
  },
  {
    "i": 17884,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 11,
    "t": "Sebab demikianlah firman TUHAN kepadaku dengan tangan-Nya yang kuat, dan Ia mengajar aku supaya jangan mengikuti jalan bangsa ini, firman-Nya:"
  },
  {
    "i": 17885,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 12,
    "t": "\"Jangan sebut persepakatan segala sesuatu yang disebut persepakatan oleh bangsa ini, dan jangan takut akan apa yang mereka takuti, dan jangan gentar terhadapnya."
  },
  {
    "i": 17886,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 13,
    "t": "TUHAN semesta alam, Dialah yang harus kamu kuduskan; Dialah yang harus kamu takuti dan terhadap Dialah kamu harus gentar."
  },
  {
    "i": 17887,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 14,
    "t": "Ia akan menjadi tempat kudus, tetapi juga batu sandungan dan batu yang membuat orang tersandung bagi kedua kaum Israel, jerat dan perangkap bagi penduduk Yerusalem."
  },
  {
    "i": 17888,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 15,
    "t": "Banyak di antara mereka akan tersandung, jatuh dan remuk, terjerat dan tertangkap."
  },
  {
    "i": 17889,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 16,
    "t": "Ikatlah kesaksian itu, meteraikanlah pengajaran itu di antara murid-muridku."
  },
  {
    "i": 17890,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 17,
    "t": "Aku akan menanti-nantikan TUHAN, yang menyembunyikan wajah-Nya terhadap kaum Yakub, dan aku akan berharap kepada-Nya."
  },
  {
    "i": 17891,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 18,
    "t": "Lihatlah, aku dan anak-anak yang telah TUHAN berikan kepadaku menjadi tanda dan alamat di Israel dari TUHAN semesta alam, yang diam di gunung Sion."
  },
  {
    "i": 17892,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 19,
    "t": "Apabila orang berkata kepadamu: \"Mintalah petunjuk kepada arwah dan roh peramal yang berbisik-bisik dan bergumam,\" maka jawablah: \"Bukankah suatu bangsa patut meminta petunjuk kepada ilah-ilahnya, atau kepada orang mati untuk orang hidup?"
  },
  {
    "i": 17893,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 20,
    "t": "Carilah pengajaran dan kesaksian! Siapa yang tidak berbicara sesuai dengan perkataan itu, maka baginya tidak ada fajar."
  },
  {
    "i": 17894,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 21,
    "t": "Mereka akan melintasi negeri itu dengan susah dan lapar; apabila mereka lapar, mereka akan marah dan mengutuki raja dan Allah mereka, lalu menengadah ke langit,"
  },
  {
    "i": 17895,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 22,
    "t": "Kemudian mereka akan memandang ke bumi, dan lihatlah: kesesakan dan kegelapan, kegelapan yang menakutkan dan kesuraman yang menyesakkan."
  },
  {
    "i": 17896,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 23,
    "t": "Sebab tidak selamanya akan ada kesuraman bagi negeri yang terimpit itu. Dahulu TUHAN merendahkan tanah Zebulon dan tanah Naftali, tetapi di kemudian hari Ia akan memuliakan jalan ke laut, daerah seberang sungai Yordan, wilayah bangsa-bangsa lain."
  },
  {
    "i": 17897,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 1,
    "t": "Bangsa yang berjalan di dalam kegelapan telah melihat terang yang besar; mereka yang diam di negeri kekelaman, atas mereka terang telah bersinar."
  },
  {
    "i": 17898,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 2,
    "t": "Engkau telah memperbanyak bangsa itu, Engkau telah memperbesar kesukaannya; mereka bersukacita di hadapan-Mu, seperti sukacita di waktu panen, seperti orang bersorak-sorai di waktu membagi-bagi jarahan."
  },
  {
    "i": 17899,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 3,
    "t": "Sebab kuk yang menekan mereka dan gandar di atas bahu mereka serta tongkat si penindas telah Kaupatahkan seperti pada hari kekalahan Midian."
  }
]
