[
  {
    "i": 20200,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 8,
    "t": "¡Huid, apartaos, esconded bien, moradores de Dedán! Porque traeré sobre Esaú su quebrantamiento, en el tiempo en que le visitaré."
  },
  {
    "i": 20201,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 9,
    "t": "Si vendimiadores hubieran venido a ti, ¿no habrían dejado rebuscos? Si ladrones de noche, ¿no habrían tomado lo que les bastase?"
  },
  {
    "i": 20202,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 10,
    "t": "Mas yo he desnudado a Esaú, he descubierto sus escondrijos, y no podrá esconderse. Fue destruida su descendencia, sus hermanos y sus vecinos, y él no es más."
  },
  {
    "i": 20203,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 11,
    "t": "Deja tus huérfanos, yo los criaré; y en mí confiarán tus viudas."
  },
  {
    "i": 20204,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 12,
    "t": "Porque así dice Jehová: He aquí que los que no estaban condenados a beber el cáliz, ciertamente lo beberán; ¿y serás tú absuelto del todo? No serás absuelto, sino que ciertamente beberás."
  },
  {
    "i": 20205,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 13,
    "t": "Porque por mí mismo he jurado, dice Jehová, que Boora será asolamiento, oprobio, soledad y maldición; y todas sus ciudades serán desolación perpetua."
  },
  {
    "i": 20206,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 14,
    "t": "Noticia oí de Jehová, y mensajero fue enviado a las naciones, diciendo: Juntaos, y venid contra ella, y subid a la batalla."
  },
  {
    "i": 20207,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 15,
    "t": "He aquí que te he hecho pequeño entre las naciones, y menospreciado entre los hombres."
  },
  {
    "i": 20208,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 16,
    "t": "Tu arrogancia te engañó, y la soberbia de tu corazón. Tú que habitas en las hendiduras de las peñas, que tienes la altura del monte, aunque hagas tu nido tan alto como el águila, de allí te derribaré, dice Jehová."
  },
  {
    "i": 20209,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 17,
    "t": "Y Edom será asolamiento; todo aquel que pasare por él, se asombrará, y silbará a causa de todas sus calamidades."
  },
  {
    "i": 20210,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 18,
    "t": "Como fue trastornada Sodoma y Gomorra, y sus ciudades vecinas, dice Jehová, así nadie morará allí, ni la habitará hijo de hombre."
  },
  {
    "i": 20211,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 19,
    "t": "He aquí que como león subirá de la espesura del Jordán contra la tierra fuerte; porque de repente le haré huir de ella, y al que yo escoja la entregaré. Porque, ¿quién es semejante a mí? ¿y quién me emplazará? ¿Quién será aquel pastor que podrá resistirme?"
  },
  {
    "i": 20212,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 20,
    "t": "Por tanto, oíd el consejo que Jehová ha tomado contra Edom, y sus pensamientos que ha concebido contra los moradores de Temán: Ciertamente a los más pequeños de su rebaño los arrastrarán, ciertamente destruirán con ellos su morada."
  },
  {
    "i": 20213,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 21,
    "t": "Al estruendo de su caída la tierra temblará, y el grito de su voz se oirá en el Mar Rojo."
  },
  {
    "i": 20214,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 22,
    "t": "He aquí que subirá y volará como águila, y extenderá sus alas sobre Boora; y aquel día será el corazón de los valientes de Edom como el corazón de mujer que está de parto."
  },
  {
    "i": 20215,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 23,
    "t": "Acerca de Damasco. Se confundieron Hamat y Arfad, porque oyeron malas nuevas; se derritieron en aguas de desmayo, no pudieron sosegarse."
  },
  {
    "i": 20216,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 24,
    "t": "Se desmayó Damasco, se volvió para huir, y le tomó temblor; angustia y dolores le tomaron, como a mujer de parto."
  },
  {
    "i": 20217,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 25,
    "t": "¡Cómo dejaste la ciudad gloriosa, la ciudad de mi alegría!"
  },
  {
    "i": 20218,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 26,
    "t": "Por tanto, sus jóvenes caerán en sus plazas, y todos sus hombres de guerra morirán en aquel día, dice Jehová de los ejércitos."
  },
  {
    "i": 20219,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 27,
    "t": "Y haré encender fuego en el muro de Damasco, y consumirá los palacios de Ben-adad."
  },
  {
    "i": 20220,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 28,
    "t": "Acerca de Cedar y de los reinos de Hazor, los cuales derrotó Nabucodonosor rey de Babilonia. Así ha dicho Jehová: Levantaos, subid contra Cedar, y destruid a los hijos del oriente."
  },
  {
    "i": 20221,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 29,
    "t": "Sus tiendas y sus ganados tomarán; sus cortinas y todos sus utensilios y sus camellos tomarán para sí, y clamarán contra ellos: ¡Pavor por todas partes!"
  },
  {
    "i": 20222,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 30,
    "t": "Huid, idos lejos, esconded en lugar secreto, oh moradores de Hazor, dice Jehová; porque contra vosotros ha tomado consejo Nabucodonosor rey de Babilonia, y contra vosotros ha formado un designio."
  },
  {
    "i": 20223,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 31,
    "t": "Subid contra una nación pacífica que vive confiadamente, dice Jehová, que ni tienen puertas ni cerrojos, que viven solas."
  },
  {
    "i": 20224,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 32,
    "t": "Sus camellos serán para presa, y la multitud de sus ganados para despojo; y los esparciré por todos los vientos, aquellos que se rapan las sienes, y de todos sus lados traeré su ruina, dice Jehová."
  },
  {
    "i": 20225,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 33,
    "t": "Hazor será morada de chacales, desierto para siempre; ninguno morará allí, ni la habitará hijo de hombre."
  },
  {
    "i": 20226,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 34,
    "t": "Palabra de Jehová que vino al profeta Jeremías acerca de Elam, al principio del reinado de Sedequías rey de Judá, diciendo:"
  },
  {
    "i": 20227,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 35,
    "t": "Así ha dicho Jehová de los ejércitos: He aquí que yo quiebro el arco de Elam, principal fortaleza de su poder."
  },
  {
    "i": 20228,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 36,
    "t": "Y traeré sobre Elam los cuatro vientos de los cuatro puntos del cielo, y los aventaré por todos estos vientos; y no habrá nación a donde no vayan fugitivos de Elam."
  },
  {
    "i": 20229,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 37,
    "t": "Y haré que Elam se intimide delante de sus enemigos, y delante de los que buscan su vida; y traeré sobre ellos mal, el ardor de mi ira, dice Jehová; y enviaré en pos de ellos espada hasta que los acabe."
  },
  {
    "i": 20230,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 38,
    "t": "Y pondré mi trono en Elam, y destruiré de allí al rey y a los príncipes, dice Jehová."
  },
  {
    "i": 20231,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 39,
    "t": "Pero acontecerá en los últimos tiempos, que haré volver a los cautivos de Elam, dice Jehová."
  },
  {
    "i": 20232,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 1,
    "t": "Palabra que habló Jehová contra Babilonia, contra la tierra de los caldeos, por medio del profeta Jeremías:"
  },
  {
    "i": 20233,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 2,
    "t": "Anunciad en las naciones, y haced saber; levantad también bandera, publicad, y no encubráis; decid: Tomada es Babilonia, avergonzado es Bel, deshecho es Merodac; destruidas son sus esculturas, quebradas son sus imágenes."
  },
  {
    "i": 20234,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 3,
    "t": "Porque subió contra ella una nación del norte, la cual pondrá su tierra en desolación, y nadie la habitará; desde el hombre hasta la bestia huyeron, y se fueron."
  },
  {
    "i": 20235,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 4,
    "t": "En aquellos días y en aquel tiempo, dice Jehová, vendrán los hijos de Israel, ellos y los hijos de Judá juntamente; e irán andando y llorando, y buscarán a Jehová su Dios."
  },
  {
    "i": 20236,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 5,
    "t": "Preguntarán por Sion, hacia donde volverán sus rostros, diciendo: Venid, y juntémonos a Jehová con pacto eterno que jamás se ponga en olvido."
  },
  {
    "i": 20237,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 6,
    "t": "Ovejas perdidas fueron mi pueblo; sus pastores las hicieron errar, por los montes las descarriaron; anduvieron de monte en collado, se olvidaron de su majada."
  },
  {
    "i": 20238,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 7,
    "t": "Todos los que los hallaban, los devoraban; y decían sus enemigos: No pecaremos, porque ellos pecaron contra Jehová, morada de justicia, contra Jehová esperanza de sus padres."
  },
  {
    "i": 20239,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 8,
    "t": "Huid de en medio de Babilonia, y salid de la tierra de los caldeos, y sed como los machos cabríos que van delante del rebaño."
  },
  {
    "i": 20240,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 9,
    "t": "Porque he aquí que yo levanto y hago subir contra Babilonia una reunión de grandes pueblos de la tierra del norte; y se ordenarán contra ella, y será tomada; sus flechas son como de valiente experto, que no volverá vacío."
  },
  {
    "i": 20241,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 10,
    "t": "Y Caldea será para botín; todos los que la saqueen se saciarán, dice Jehová."
  },
  {
    "i": 20242,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 11,
    "t": "Porque os alegrasteis, porque os gozasteis, saqueadores de mi heredad; porque os llenasteis como novilla sobre la hierba, y relinchasteis como caballos fuertes."
  },
  {
    "i": 20243,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 12,
    "t": "Vuestra madre se avergonzará mucho, se afrentará la que os dio a luz; he aquí será la última de las naciones; desierto, sequedal y páramo."
  },
  {
    "i": 20244,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 13,
    "t": "A causa de la ira de Jehová no será habitada, sino que será asolada toda ella; todo hombre que pase por Babilonia se asombrará, y se burlará de todas sus calamidades."
  },
  {
    "i": 20245,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 14,
    "t": "Poneos en orden contra Babilonia alrededor, todos los que entesáis arco; tirad contra ella, no escatiméis las saetas, porque pecó contra Jehová."
  },
  {
    "i": 20246,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 15,
    "t": "Gritad contra ella alrededor, ha extendido su mano; han caído sus cimientos, han sido derribados sus muros; porque es la venganza de Jehová; tomad venganza de ella; haced con ella como ella hizo."
  },
  {
    "i": 20247,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 16,
    "t": "Cortad de Babilonia al sembrador, y al que maneja la hoz en el tiempo de la siega; a causa de la espada destructora cada uno volverá a su pueblo, cada uno huirá a su tierra."
  },
  {
    "i": 20248,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 17,
    "t": "Rebaño descarriado es Israel; leones lo dispersaron; el primero que lo devoró fue el rey de Asiria; este postrer hueso Nabucodonosor rey de Babilonia."
  },
  {
    "i": 20249,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 18,
    "t": "Por tanto, así ha dicho Jehová de los ejércitos, Dios de Israel: He aquí que yo castigo al rey de Babilonia y a su tierra, como castigué al rey de Asiria."
  },
  {
    "i": 20250,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 19,
    "t": "Y volveré a traer a Israel a su morada, y pacerá en el Carmelo y en Basán, y en el monte de Efraín y en Galaad se saciará su alma."
  },
  {
    "i": 20251,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 20,
    "t": "En aquellos días y en aquel tiempo, dice Jehová, la maldad de Israel será buscada, y no aparecerá; y los pecados de Judá, y no se hallarán; porque perdonaré a los que yo hubiere dejado."
  },
  {
    "i": 20252,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 21,
    "t": "Sube contra la tierra de Merataim, sube contra ella, y contra los moradores de Pecod; destruye y arruina en pos de ellos, dice Jehová, y haz conforme a todo lo que te he mandado."
  },
  {
    "i": 20253,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 22,
    "t": "Estruendo de guerra en la tierra, y quebrantamiento grande."
  },
  {
    "i": 20254,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 23,
    "t": "¿Cómo fue cortado y quebrado el martillo de toda la tierra? ¿Cómo se volvió Babilonia en asolamiento entre las naciones?"
  },
  {
    "i": 20255,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 24,
    "t": "Te puse lazo, y fuiste tomada, oh Babilonia, y tú no lo supiste; fuiste hallada, y aun presa, porque provocaste a Jehová."
  },
  {
    "i": 20256,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 25,
    "t": "Abrió Jehová su tesoro, y sacó los instrumentos de su furor; porque esta es obra de Jehová, Dios de los ejércitos, en la tierra de los caldeos."
  },
  {
    "i": 20257,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 26,
    "t": "Venid contra ella desde el extremo de la tierra; abrid sus almacenes, amontonadla como haces, y destruidla; que no le quede nada."
  },
  {
    "i": 20258,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 27,
    "t": "Matad a todos sus novillos; que desciendan al matadero. ¡Ay de ellos! porque ha llegado su día, el tiempo de su castigo."
  },
  {
    "i": 20259,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 28,
    "t": "Voz de los que huyen y escapan de la tierra de Babilonia, para anunciar en Sion la venganza de Jehová nuestro Dios, la venganza de su templo."
  },
  {
    "i": 20260,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 29,
    "t": "Haced juntar contra Babilonia a los flecheros, a todos los que entesan arco; acampad contra ella alrededor, no escape de ella ninguno; pagadle según su obra; conforme a todo lo que hizo, haced con ella; porque contra Jehová se ensoberbeció, contra el Santo de Israel."
  },
  {
    "i": 20261,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 30,
    "t": "Por tanto, sus jóvenes caerán en sus plazas, y todos sus hombres de guerra morirán en aquel día, dice Jehová."
  },
  {
    "i": 20262,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 31,
    "t": "He aquí yo estoy contra ti, oh soberbia, dice el Señor, Jehová de los ejércitos; porque tu día ha venido, el tiempo en que te he de castigar."
  },
  {
    "i": 20263,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 32,
    "t": "Y la soberbia tropezará, y caerá, y no tendrá quien la levante; y encenderé fuego en sus ciudades, y quemaré todos sus alrededores."
  },
  {
    "i": 20264,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 33,
    "t": "Así ha dicho Jehová de los ejércitos: Oprimidos fueron los hijos de Israel y los hijos de Judá juntamente; todos los que los tomaron cautivos los retuvieron; no los quisieron soltar."
  },
  {
    "i": 20265,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 34,
    "t": "Pero el Redentor de ellos es el Fuerte, Jehová de los ejércitos es su nombre; de cierto defenderá la causa de ellos, para hacer reposar la tierra, y turbar a los moradores de Babilonia."
  },
  {
    "i": 20266,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 35,
    "t": "Espada contra los caldeos, dice Jehová, y contra los moradores de Babilonia, y contra sus príncipes y contra sus sabios."
  },
  {
    "i": 20267,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 36,
    "t": "Espada contra los adivinos, y se entontecerán; espada contra sus valientes, y se espantarán."
  },
  {
    "i": 20268,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 37,
    "t": "Espada contra sus caballos, y contra sus carros, y contra todo el pueblo mestizo que está en medio de ella, y se entontecerán; espada contra sus tesoros, y serán saqueados."
  },
  {
    "i": 20269,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 38,
    "t": "Sequedad sobre sus aguas, y se secarán; porque es tierra de ídolos, y se entontecen con sus imágenes."
  },
  {
    "i": 20270,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 39,
    "t": "Por tanto, allí morarán gatos monteses con chacales, y allí habitarán avestruces; nunca más será poblada, ni se habitará de generación en generación."
  },
  {
    "i": 20271,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 40,
    "t": "Como en el día que trastornó Dios a Sodoma y a Gomorra con sus ciudades vecinas, dice Jehová, así nadie morará allí, ni la habitará hijo de hombre."
  },
  {
    "i": 20272,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 41,
    "t": "He aquí que viene un pueblo del norte, y una nación grande, y muchos reyes se levantarán de los confines de la tierra."
  },
  {
    "i": 20273,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 42,
    "t": "Arco y jabalina empuñarán; serán crueles, y no tendrán compasión; su voz rugirá como el mar, y montarán a caballo; se prepararán contra ti como hombres a la pelea, oh hija de Babilonia."
  },
  {
    "i": 20274,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 43,
    "t": "Oyó la noticia el rey de Babilonia, y sus manos se debilitaron; la angustia se apoderó de él, dolor como de mujer que da a luz."
  },
  {
    "i": 20275,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 44,
    "t": "He aquí que como león subirá de la espesura del Jordán a la morada fuerte; porque muy pronto los haré huir de ella, y al que fuere escogido la daré. Porque, ¿quién es semejante a mí? ¿y quién me emplazará? ¿Quién será aquel pastor que podrá estar delante de mí?"
  },
  {
    "i": 20276,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 45,
    "t": "Por tanto, oíd el consejo que Jehová ha acordado contra Babilonia, y sus pensamientos que ha formado contra la tierra de los caldeos: Ciertamente los más pequeños del rebaño serán arrastrados, ciertamente la morada de ellos será desolada sobre ellos."
  },
  {
    "i": 20277,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 46,
    "t": "Al grito de la toma de Babilonia la tierra temblará, y el clamor se oirá entre las naciones."
  },
  {
    "i": 20278,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 1,
    "t": "Así ha dicho Jehová: He aquí que yo levanto un viento destruidor contra Babilonia, y contra los que habitan en Leb-camai."
  },
  {
    "i": 20279,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 2,
    "t": "Y enviaré a Babilonia aventadores que la avienten, y vaciarán su tierra; porque vendrán contra ella de todas partes en el día del mal."
  },
  {
    "i": 20280,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 3,
    "t": "¡Que ningún arquero tense su arco! ¡Que cese el jactarse en su coraza! — ¡No haya piedad para sus jóvenes! ¡Exterminad a todo su ejército!"
  },
  {
    "i": 20281,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 4,
    "t": "Víctimas caerán en la tierra de los caldeos, traspasados en las calles de Babilonia."
  },
  {
    "i": 20282,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 5,
    "t": "Porque Israel y Judá no están viudos de su Dios, Yahvé Sebaot, aunque su tierra esté llena de pecado contra el Santo de Israel."
  },
  {
    "i": 20283,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 6,
    "t": "Huid de en medio de Babilonia (y salvad cada uno vuestra vida); no perezcáis por su crimen, porque es tiempo de venganza para Yahvé: ¡él le pagará su merecido!"
  },
  {
    "i": 20284,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 7,
    "t": "Babilonia era una copa de oro en la mano de Yahvé, que embriagaba toda la tierra; las naciones bebían de su vino, por eso se volvieron locas."
  },
  {
    "i": 20285,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 8,
    "t": "De repente Babilonia cayó, se quebró: ¡aullad por ella! Tomad bálsamo para su mal: ¡quizás se cure!"
  },
  {
    "i": 20286,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 9,
    "t": "\"Quisimos curar a Babilonia, pero no ha sanado; ¡Dejadla! Vámonos, cada uno a su tierra.\" — Sí, el juicio que la golpea alcanza hasta el cielo, se eleva hasta las nubes."
  },
  {
    "i": 20287,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 10,
    "t": "Yahvé ha manifestado nuestra justicia. ¡Venid! Contemos en Sión la obra de Yahvé nuestro Dios."
  },
  {
    "i": 20288,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 11,
    "t": "¡Afilad las flechas, llenad las aljabas! Yahvé ha despertado el espíritu de los reyes de los medos, porque ha formado contra Babilonia el proyecto de destruirla: es la venganza de Yahvé, la venganza de su Templo."
  },
  {
    "i": 20289,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 12,
    "t": "Contra las murallas de Babilonia, ¡levanta la bandera! ¡Refuerza la guardia! ¡Coloca centinelas! ¡Prepara emboscadas! Porque Yahvé aún tiene un proyecto, y hará lo que ha dicho contra los habitantes de Babilonia."
  },
  {
    "i": 20290,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 13,
    "t": "Tú que te sientas a la orilla de las grandes aguas, tú, rica en tesoros, tu fin ha llegado, el término de tus rapiñas."
  },
  {
    "i": 20291,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 14,
    "t": "Yahvé Sebaot lo ha jurado por sí mismo: Te llenaré de hombres como de langostas, y contra ti, lanzarán un grito de triunfo."
  },
  {
    "i": 20292,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 15,
    "t": "Él hizo la tierra con su poder, estableció el mundo con su sabiduría y con su inteligencia extendió los cielos."
  },
  {
    "i": 20293,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 16,
    "t": "Cuando da su voz, es un rugido de aguas en el cielo, hace subir las nubes del extremo de la tierra; produce los relámpagos para la lluvia y saca el viento de sus depósitos."
  },
  {
    "i": 20294,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 17,
    "t": "Entonces todo hombre se queda estúpido, sin comprender, cada orfebre se avergüenza de sus ídolos. Lo que ha fundido no es más que mentira, en ellos, ¡no hay aliento!"
  },
  {
    "i": 20295,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 18,
    "t": "Son vanidad, obra ridícula, en el tiempo de su castigo, desaparecerán."
  },
  {
    "i": 20296,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 19,
    "t": "La \"Porción de Jacob\" no es como ellas, porque él ha formado el universo e Israel es la tribu de su heredad. Su nombre es Yahvé Sebaot."
  },
  {
    "i": 20297,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 20,
    "t": "Tú fuiste un martillo a mi uso, un arma de guerra. Contigo martillé naciones, contigo destruí reinos,"
  },
  {
    "i": 20298,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 21,
    "t": "contigo martillé caballo y jinete, contigo martillé carro y carretero,"
  },
  {
    "i": 20299,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 22,
    "t": "contigo martillé hombre y mujer, contigo martillé anciano y niño, contigo martillé adolescente y virgen,"
  }
]
