[
  {
    "i": 20500,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 15,
    "t": "\"¡Apartaos, impuros!\" les gritaban, \"¡Apartaos, apartaos, no toquéis!\" Y cuando se iban y huían, no podían morar en las naciones."
  },
  {
    "i": 20501,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 16,
    "t": "El rostro de Yahvé los dispersó, no los miró más. No tuvieron respeto a los sacerdotes, ni honra a los ancianos."
  },
  {
    "i": 20502,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 17,
    "t": "Aun nuestros ojos se consumían esperando socorro vanamente; en nuestra atalaya mirábamos hacia una nación que no podía salvar."
  },
  {
    "i": 20503,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 18,
    "t": "Acecharon nuestros pasos, para que no anduviésemos por nuestras calles; se acercó nuestro fin, se cumplieron nuestros días, porque nuestro fin había llegado."
  },
  {
    "i": 20504,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 19,
    "t": "Más ligeros fueron nuestros perseguidores que las águilas de los cielos; sobre los montes nos persiguieron, en el desierto nos tendieron emboscadas."
  },
  {
    "i": 20505,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 20,
    "t": "El aliento de nuestras narices, el ungido de Yahvé, fue preso en sus lazos, aquel de quien decíamos: A su sombra viviremos entre las naciones."
  },
  {
    "i": 20506,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 21,
    "t": "Goza y alégrate, hija de Edom, la que moras en tierra de Uz; aun hasta ti llegará la copa, te embriagarás y descubrirás tu desnudez."
  },
  {
    "i": 20507,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 22,
    "t": "Se ha cumplido tu castigo, oh hija de Sion; nunca más te hará llevar en cautiverio. Mas él castigará tu iniquidad, oh hija de Edom; descubrirá tus pecados."
  },
  {
    "i": 20508,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 1,
    "t": "Acuérdate, oh Yahvé, de lo que nos ha sucedido; mira, y ve nuestro oprobio."
  },
  {
    "i": 20509,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 2,
    "t": "Nuestra heredad ha pasado a extraños, nuestras casas a forasteros."
  },
  {
    "i": 20510,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 3,
    "t": "Huérfanos somos, sin padre; nuestras madres son como viudas."
  },
  {
    "i": 20511,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 4,
    "t": "Nuestra agua bebemos por dinero; nuestra leña viene por precio."
  },
  {
    "i": 20512,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 5,
    "t": "Sobre nuestros cuellos sufrimos persecución; estamos cansados, y no tenemos reposo."
  },
  {
    "i": 20513,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 6,
    "t": "Extendimos la mano a Egipto y a Asiria, para saciarnos de pan."
  },
  {
    "i": 20514,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 7,
    "t": "Nuestros padres pecaron, y han muerto; y nosotros llevamos su castigo."
  },
  {
    "i": 20515,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 8,
    "t": "Siervos se enseñorearon de nosotros; no hubo quien nos librase de su mano."
  },
  {
    "i": 20516,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 9,
    "t": "Con peligro de nuestras vidas traíamos nuestro pan, a causa de la espada del desierto."
  },
  {
    "i": 20517,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 10,
    "t": "Nuestra piel se ennegreció como un horno a causa del ardor del hambre."
  },
  {
    "i": 20518,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 11,
    "t": "Violaron a las mujeres en Sion, a las vírgenes en las ciudades de Judá."
  },
  {
    "i": 20519,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 12,
    "t": "Colgaron a los príncipes por su mano; no respetaron el rostro de los ancianos."
  },
  {
    "i": 20520,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 13,
    "t": "Tomaron a los jóvenes para moler, y los muchachos cayeron bajo el peso de la leña."
  },
  {
    "i": 20521,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 14,
    "t": "Cesaron los ancianos de la puerta, los jóvenes de su música."
  },
  {
    "i": 20522,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 15,
    "t": "Se acabó el gozo de nuestro corazón; nuestra danza se cambió en luto."
  },
  {
    "i": 20523,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 16,
    "t": "Cayó la corona de nuestra cabeza; ¡ay de nosotros, porque pecamos!"
  },
  {
    "i": 20524,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 17,
    "t": "Por esto se entristeció nuestro corazón, por esto se oscurecieron nuestros ojos,"
  },
  {
    "i": 20525,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 18,
    "t": "por el monte de Sion, que está asolado; zorras andan por él."
  },
  {
    "i": 20526,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 19,
    "t": "Mas tú, oh Yahvé, permanecerás para siempre; tu trono de generación en generación."
  },
  {
    "i": 20527,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 20,
    "t": "¿Por qué te olvidas completamente de nosotros, y nos abandonas por tan largo tiempo?"
  },
  {
    "i": 20528,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 21,
    "t": "¡Vuélvenos, oh Yahvé, a ti, y nos volveremos! ¡Renueva nuestros días como al principio!"
  },
  {
    "i": 20529,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 22,
    "t": "Porque ¿nos has desechado por completo? ¿Te has airado contra nosotros en gran manera?"
  },
  {
    "i": 20530,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 1,
    "t": "Aconteció en el año treinta, en el mes cuarto, a los cinco días del mes, que estando yo en medio de los cautivos junto al río Quebar, los cielos fueron abiertos, y vi visiones de Dios."
  },
  {
    "i": 20531,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 2,
    "t": "En el quinto día del mes, siendo el año quinto del destierro del rey Joaquín,"
  },
  {
    "i": 20532,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 3,
    "t": "vino palabra de Yahvé al sacerdote Ezequiel hijo de Buzi, en la tierra de los caldeos, junto al río Quebar; y allí vino sobre él la mano de Yahvé."
  },
  {
    "i": 20533,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 4,
    "t": "Y miré, y he aquí que venía del norte un viento tempestuoso, y una gran nube, con un fuego envolvente, y alrededor de ella un resplandor, y en medio del fuego algo semejante al color del ámbar,"
  },
  {
    "i": 20534,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 5,
    "t": "y en medio de ella la figura de cuatro seres vivientes. Y esta era su apariencia: tenían semejanza de hombre."
  },
  {
    "i": 20535,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 6,
    "t": "Y cada uno tenía cuatro caras, y cuatro alas cada uno."
  },
  {
    "i": 20536,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 7,
    "t": "Y sus pies eran derechos, y la planta de sus pies como planta de pie de becerro; y centelleaban a manera de bronce muy bruñido."
  },
  {
    "i": 20537,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 8,
    "t": "Y debajo de sus alas, a sus cuatro lados, tenían manos de hombre; y sus caras y sus alas por los cuatro lados."
  },
  {
    "i": 20538,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 9,
    "t": "Se juntaban sus alas la una con la otra. No se volvían cuando andaban, sino que cada uno caminaba derecho hacia adelante."
  },
  {
    "i": 20539,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 10,
    "t": "Y el aspecto de sus caras era cara de hombre, y cara de león al lado derecho de los cuatro, y cara de buey a la izquierda en los cuatro; y asimismo cara de águila tenían los cuatro."
  },
  {
    "i": 20540,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 11,
    "t": "Así eran sus caras. Y sus alas se extendían hacia arriba; cada uno tenía dos que se juntaban, y dos que cubrían sus cuerpos."
  },
  {
    "i": 20541,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 12,
    "t": "Y cada uno caminaba derecho hacia adelante; hacia donde el espíritu les movía que anduviesen, andaban; y cuando andaban, no se volvían."
  },
  {
    "i": 20542,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 13,
    "t": "En medio de los seres vivientes parecía haber brasas de fuego que ardían, como antorchas que andaban entre los seres vivientes; y el fuego resplandecía, y del fuego salían rayos."
  },
  {
    "i": 20543,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 14,
    "t": "Y los seres vivientes corrían y volvían a semejanza de un relámpago."
  },
  {
    "i": 20544,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 15,
    "t": "Yo miraba los seres vivientes, y he aquí una rueda en la tierra junto a los seres vivientes, a sus cuatro caras."
  },
  {
    "i": 20545,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 16,
    "t": "El aspecto de las ruedas era semejante al color del crisólito. Y las cuatro tenían una misma semejanza; su apariencia y su estructura eran como si una rueda estuviera metida dentro de otra rueda."
  },
  {
    "i": 20546,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 17,
    "t": "Cuando andaban, se movían sobre sus cuatro lados; no se volvían cuando andaban."
  },
  {
    "i": 20547,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 18,
    "t": "Y sus aros eran altos y espantosos, y llenos de ojos alrededor en las cuatro."
  },
  {
    "i": 20548,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 19,
    "t": "Y cuando los seres vivientes andaban, las ruedas andaban junto a ellos; y cuando los seres vivientes se levantaban de la tierra, las ruedas se levantaban."
  },
  {
    "i": 20549,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 20,
    "t": "Hacia donde el espíritu les movía que anduviesen, andaban; hacia donde el espíritu les movía, las ruedas también se levantaban tras ellos; porque el espíritu del ser viviente estaba en las ruedas."
  },
  {
    "i": 20550,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 21,
    "t": "Cuando aquellos andaban, andaban ellas; y cuando aquellos se paraban, se paraban ellas; y cuando aquellos se levantaban de la tierra, las ruedas se levantaban juntamente con ellos; porque el espíritu del ser viviente estaba en las ruedas."
  },
  {
    "i": 20551,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 22,
    "t": "Y sobre las cabezas de los seres vivientes aparecía una expansión a manera de cristal maravilloso, extendido encima sobre sus cabezas."
  },
  {
    "i": 20552,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 23,
    "t": "Y debajo de la expansión estaban sus alas derechas la una a la otra; y cada uno tenía dos que cubrían su cuerpo."
  },
  {
    "i": 20553,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 24,
    "t": "Y oí el sonido de sus alas cuando andaban, como sonido de muchas aguas, como la voz del Omnipotente, como estruendo de campamento. Cuando se paraban, bajaban sus alas."
  },
  {
    "i": 20554,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 25,
    "t": "Y hubo una voz de sobre la expansión que había sobre sus cabezas."
  },
  {
    "i": 20555,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 26,
    "t": "Y sobre la expansión que había sobre sus cabezas se veía la figura de un trono que parecía de piedra de zafiro; y sobre la figura del trono había una semejanza que parecía de hombre sentado sobre él."
  },
  {
    "i": 20556,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 27,
    "t": "Y vi como el color del ámbar, como apariencia de fuego dentro de ella alrededor, desde el aspecto de sus lomos para arriba; y desde el aspecto de sus lomos para abajo vi que parecía fuego, y que tenía resplandor alrededor."
  },
  {
    "i": 20557,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 28,
    "t": "Como parece el arco iris que está en las nubes el día que llueve, así era el aspecto del resplandor alrededor. Esta fue la visión de la semejanza de la gloria de Yahvé. Y cuando yo la vi, me postré sobre mi rostro, y oí la voz de uno que hablaba."
  },
  {
    "i": 20558,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 1,
    "t": "Y me dijo: Hijo de hombre, ponte sobre tus pies, y hablaré contigo."
  },
  {
    "i": 20559,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 2,
    "t": "Y entró el Espíritu en mí cuando me habló, y me afirmó sobre mis pies, y oí al que me hablaba."
  },
  {
    "i": 20560,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 3,
    "t": "Y me dijo: Hijo de hombre, yo te envío a los hijos de Israel, a gentes rebeldes que se rebelaron contra mí; ellos y sus padres se han rebelado contra mí hasta este mismo día."
  },
  {
    "i": 20561,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 4,
    "t": "Los hijos son descarados y de duro corazón; yo te envío a ellos, y les dirás: Así dice el Señor Yahvé."
  },
  {
    "i": 20562,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 5,
    "t": "Acaso ellos escuchen; pero si no escucharen, porque son una casa rebelde, siempre conocerán que hubo un profeta entre ellos."
  },
  {
    "i": 20563,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 6,
    "t": "Y tú, hijo de hombre, no les tengas miedo, ni tengas miedo de sus palabras, aunque te halles entre zarzas y espinos, y mores con escorpiones; no tengas miedo de sus palabras, ni temas delante de ellos, porque son casa rebelde."
  },
  {
    "i": 20564,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 7,
    "t": "Les hablarás, pues, mis palabras, escuchen o dejen de escuchar; porque son muy rebeldes."
  },
  {
    "i": 20565,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 8,
    "t": "Pero tú, hijo de hombre, oye lo que yo te hablo; no seas rebelde como la casa rebelde; abre tu boca, y come lo que yo te doy."
  },
  {
    "i": 20566,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 9,
    "t": "Y miré, y he aquí una mano extendida hacia mí, y en ella un rollo de libro."
  },
  {
    "i": 20567,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 10,
    "t": "Y lo extendió delante de mí; y estaba escrito por delante y por detrás; y había escritas en él lamentaciones, gemidos y ayes."
  },
  {
    "i": 20568,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 1,
    "t": "Me dijo: Hijo de hombre, come lo que hallas; come este rollo, y ve y habla a la casa de Israel."
  },
  {
    "i": 20569,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 2,
    "t": "Y abrí mi boca, y me hizo comer aquel rollo."
  },
  {
    "i": 20570,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 3,
    "t": "Y me dijo: Hijo de hombre, alimenta tu vientre, y llena tus entrañas de este rollo que yo te doy. Y lo comí, y fue en mi boca dulce como miel."
  },
  {
    "i": 20571,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 4,
    "t": "Luego me dijo: Ve, entra a la casa de Israel, y habla con mis palabras a ellos."
  },
  {
    "i": 20572,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 5,
    "t": "Porque no eres enviado a pueblo de lengua difícil ni de lenguaje oscuro, sino a la casa de Israel;"
  },
  {
    "i": 20573,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 6,
    "t": "no a muchos pueblos de lengua difícil ni de lenguaje oscuro, cuyas palabras no entiendas; ciertamente, si te enviara a ellos, ellos te oirían."
  },
  {
    "i": 20574,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 7,
    "t": "Mas la casa de Israel no te querrá oír, porque no me quiere oír a mí; porque toda la casa de Israel es dura de cerviz y de duro corazón."
  },
  {
    "i": 20575,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 8,
    "t": "He aquí yo he hecho tu rostro fuerte contra los rostros de ellos, y tu frente fuerte contra sus frentes."
  },
  {
    "i": 20576,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 9,
    "t": "Como diamante, más fuerte que el pedernal he hecho tu frente; no los temas, ni tengas miedo delante de ellos, porque son casa rebelde."
  },
  {
    "i": 20577,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 10,
    "t": "Y me dijo: Hijo de hombre, todas mis palabras que te hablaré, recíbelas en tu corazón, y óyelas con tus oídos."
  },
  {
    "i": 20578,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 11,
    "t": "Y ve, entra a los cautivos, a los hijos de tu pueblo, y háblales y diles: Así dice el Señor Yahvé; escuchen o dejen de escuchar."
  },
  {
    "i": 20579,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 12,
    "t": "Y me levantó el Espíritu, y oí detrás de mí un estruendo de gran vocerío: ¡Bendita sea la gloria de Yahvé desde su lugar!"
  },
  {
    "i": 20580,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 13,
    "t": "Y era el sonido de sus alas como el sonido de muchas aguas, como la voz del Omnipotente; un estruendo, como el ruido de un ejército. Cuando se detenían, bajaban sus alas."
  },
  {
    "i": 20581,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 14,
    "t": "Me alzó, pues, el Espíritu, y me tomó; y yo iba con amargura, en la indignación de mi espíritu; pero la mano de Jehová era fuerte sobre mí."
  },
  {
    "i": 20582,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 15,
    "t": "Y vine a los cautivos en Tel-abib, que moraban junto al río Quebar, y me senté donde ellos estaban sentados, y allí permanecí siete días atónito entre ellos."
  },
  {
    "i": 20583,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 16,
    "t": "Y aconteció al cabo de los siete días, que vino a mí palabra de Jehová, diciendo:"
  },
  {
    "i": 20584,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 17,
    "t": "Hijo de hombre, yo te he puesto por atalaya de la casa de Israel; oirás, pues, la palabra de mi boca, y los amonestarás de mi parte."
  },
  {
    "i": 20585,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 18,
    "t": "Cuando yo dijere al impío: De cierto morirás; y tú no le amonestares ni le hablaras, para que el impío sea apercibido de su mal camino a fin de que viva, el impío morirá por su maldad, pero su sangre demandaré de tu mano."
  },
  {
    "i": 20586,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 19,
    "t": "Pero si tú amonestares al impío, y él no se convirtiere de su impiedad y de su mal camino, él morirá por su maldad, mas tú habrás librado tu alma."
  },
  {
    "i": 20587,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 20,
    "t": "Si el justo se apartare de su justicia e hiciere maldad, y yo pusiere tropiezo delante de él, él morirá, porque tú no le amonestaste; en su pecado morirá, y sus justicias que había hecho no serán tenidas en memoria, pero su sangre demandaré de tu mano."
  },
  {
    "i": 20588,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 21,
    "t": "Pero si amonestares al justo para que no peque, y no pecare, de cierto vivirá, porque fue amonestado; y tú habrás librado tu alma."
  },
  {
    "i": 20589,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 22,
    "t": "Y vino allí sobre mí la mano de Jehová, y me dijo: Levántate, y sal al campo, y allí hablaré contigo."
  },
  {
    "i": 20590,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 23,
    "t": "Y me levanté y salí al campo; y he aquí que allí estaba la gloria de Jehová, como la gloria que había visto junto al río Quebar; y me postré sobre mi rostro."
  },
  {
    "i": 20591,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 24,
    "t": "Entonces entró el Espíritu en mí y me afirmó sobre mis pies, y me habló, y me dijo: Entra y enciérrate dentro de tu casa."
  },
  {
    "i": 20592,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 25,
    "t": "Y tú, hijo de hombre, he aquí que pondrán sobre ti cuerdas, y te atarán con ellas, y no saldrás entre ellos."
  },
  {
    "i": 20593,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 26,
    "t": "Y haré que se te pegue la lengua al paladar, y enmudecerás, y no serás a ellos varón que reprenda; porque son casa rebelde."
  },
  {
    "i": 20594,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 27,
    "t": "Mas cuando yo te hablare, abriré tu boca, y les dirás: Así dice el Señor Jehová: El que oye, oiga; y el que no quiera oír, no oiga; porque es casa rebelde."
  },
  {
    "i": 20595,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 1,
    "t": "Tú, pues, hijo de hombre, tómate un ladrillo, y ponlo delante de ti, y graba sobre él la ciudad de Jerusalén."
  },
  {
    "i": 20596,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 2,
    "t": "Y pon sobre él sitio, y edifica contra él baluarte, y levanta contra él terraplén, y pon contra él campamentos, y coloca contra él arietes alrededor."
  },
  {
    "i": 20597,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 3,
    "t": "Tómate también una plancha de hierro, y ponla como muro de hierro entre ti y la ciudad; y afirmarás tu rostro contra ella, y será en estado de sitio, y la sitiarás. Es señal para la casa de Israel."
  },
  {
    "i": 20598,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 4,
    "t": "Y tú te acostarás sobre tu lado izquierdo y pondrás sobre él la maldad de la casa de Israel; el número de los días que te acuestes sobre él, llevarás sobre ti la maldad de ellos."
  },
  {
    "i": 20599,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 5,
    "t": "Yo te he dado los años de su maldad por el número de los días, trescientos noventa días; y así llevarás tú la maldad de la casa de Israel."
  }
]
