[
  {
    "i": 32200,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 37,
    "t": "At kaming lahat na nangasa daong ay dalawang daan at pitongpu't anim na kaluluwa."
  },
  {
    "i": 32201,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 38,
    "t": "At nang mangabusog na sila, ay pinagaan nila ang daong, na ipinagtatapon sa dagat ang trigo."
  },
  {
    "i": 32202,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 39,
    "t": "At nang magumaga na, ay hindi nila makilala ang lupain; datapuwa't nababanaagan nila ang isang look ng dagat na may baybayin, at sila'y nangagsangusapan kung kanilang maisasadsad ang daong doon."
  },
  {
    "i": 32203,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 40,
    "t": "At inihulog ang mga sinepete, at kanilang pinabayaan sa dagat, samantalang kinakalag ang mga tali ng mga ugit; at nang maitaas na nila sa hangin ang layag sa unahan, ay nagsipatungo sila sa baybayin."
  },
  {
    "i": 32204,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 41,
    "t": "Datapuwa't pagdating sa isang dako na pinagsasalubungan ng dalawang dagat, ay kanilang isinadsad ang daong; at ang unahan ng daong ay napabunggo at tumigil na hindi kumikilos, datapuwa't nagpasimulang magkawasakwasak ang hulihan sa kalakasan ng mga alon."
  },
  {
    "i": 32205,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 42,
    "t": "At ang payo ng mga kawal ay pagpapatayin ang mga bilanggo, upang ang sinoma'y huwag makalangoy at makatanan."
  },
  {
    "i": 32206,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 43,
    "t": "Datapuwa't ang senturion, sa pagkaibig na iligtas si Pablo, ay pinigil sila sa kanilang balak; at ipinagutos na ang mga makalangoy ay magsitalon, at mangaunang magsidating sa lupa;"
  },
  {
    "i": 32207,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 44,
    "t": "At sa mga naiwan, ang iba'y sa mga kahoy, at ang iba nama'y sa mga bagay na galing sa daong. At sa ganito nangyari, na ang lahat ay nangakatakas na ligtas hanggang sa lupa."
  },
  {
    "i": 32208,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 1,
    "t": "At nang kami'y mangakatakas na, nang magkagayo'y napagtalastas namin na ang pulo'y tinatawag na Melita."
  },
  {
    "i": 32209,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 2,
    "t": "At pinagpakitaan kami ng hindi karaniwang kagandahang-loob ng mga barbaro: sapagka't sila'y nagsiga, at tinanggap kaming lahat, dahil sa ulan niyaon, at dahil sa ginaw."
  },
  {
    "i": 32210,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 3,
    "t": "Datapuwa't pagkapagtipon ni Pablo ng isang bigkis na kahoy at mailagay sa apoy, ay lumabas ang isang ulupong dahil sa init, at kumapit sa kaniyang kamay."
  },
  {
    "i": 32211,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 4,
    "t": "At nang makita ng mga barbaro ang makamandag na hayop na nakabitin sa kaniyang kamay, ay nagsabi ang isa sa iba, Walang salang mamamatay-tao ang taong ito, na, bagama't siya'y nakatakas sa dagat, gayon ma'y hindi siya pinabayaang mabuhay ng Katarungan."
  },
  {
    "i": 32212,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 5,
    "t": "Gayon ma'y ipinagpag niya ang hayop sa apoy, at siya'y hindi nasaktan."
  },
  {
    "i": 32213,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 6,
    "t": "Nguni't kanilang hinihintay na siya'y mamaga, o biglang mabuwal na patay: datapuwa't nang maluwat na silang makapaghintay, at makitang walang nangyari sa kaniyang anoman, ay nangagbago sila ng akala, at nangagsabing siya'y isang dios."
  },
  {
    "i": 32214,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 7,
    "t": "At sa mga kalapit ng dakong yao'y may mga lupain ang pangulo sa pulong yaon, na nagngangalang Publio; na tumanggap sa amin, at nagkupkop sa aming tatlong araw na may kagandahang-loob."
  },
  {
    "i": 32215,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 8,
    "t": "At nangyari, nararatay ang ama ni Publio na may-sakit na lagnat at iti: at pinasok siya ni Pablo, at nanalangin, at nang maipatong sa kaniya ang kaniyang mga kamay ay siya'y pinagaling."
  },
  {
    "i": 32216,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 9,
    "t": "At nang magawa na ito, ay nagsiparoon naman ang mga ibang maysakit sa pulo, at pawang pinagaling:"
  },
  {
    "i": 32217,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 10,
    "t": "Kami nama'y kanilang pinarangalan ng maraming pagpaparangal; at nang magsilayag kami, ay kanilang inilulan sa daong ang mga bagay na kinakailangan namin."
  },
  {
    "i": 32218,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 11,
    "t": "At nang makaraan ang tatlong buwan ay nagsilayag kami sa isang daong Alejandria na tumigil ng tagginaw sa pulo, na ang sagisag ay Ang Magkapatid na Kambal."
  },
  {
    "i": 32219,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 12,
    "t": "At nang dumaong kami sa Siracusa, ay nagsitigil kami roong tatlong araw."
  },
  {
    "i": 32220,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 13,
    "t": "At mula doo'y nagsiligid kami, at nagsirating sa Regio: at pagkaraan ng isang araw ay humihip ang timugan, at nang ikalawang araw ay nagsirating kami sa Puteoli;"
  },
  {
    "i": 32221,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 14,
    "t": "Na doo'y nakasumpong kami ng mga kapatid, at kami'y pinakiusapang matira sa kanilang pitong araw: at sa gayo'y nagsirating kami sa Roma."
  },
  {
    "i": 32222,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 15,
    "t": "At buhat doo'y pagkabalita ng mga kapatid, ay sinalubong kami sa Pamilihan ng Appio at sa Tatlong Bahay-Tuluyan; na nang sila'y makita ni Pablo, ay nagpasalamat sa Dios, at lumakas ang loob."
  },
  {
    "i": 32223,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 16,
    "t": "At nang mangakapasok kami sa Roma, si Pablo ay pinahintulutang mamahay na magisa na kasama ng kawal na sa kaniya'y nagbabantay."
  },
  {
    "i": 32224,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 17,
    "t": "At nangyari, na nang makaraan ang tatlong araw ay tinipon niya yaong mga pangulo sa mga Judio: at nang sila'y mangagkatipon na, ay sinabi niya sa kanila, Ako, mga kapatid, bagaman wala akong ginawang anoman laban sa bayan, o sa mga kaugalian ng ating mga magulang, ay ibinigay akong bilanggo buhat sa Jerusalem sa mga kamay ng mga taga Roma:"
  },
  {
    "i": 32225,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 18,
    "t": "Na, nang ako'y kanilang masulit na, ay ibig sana nila akong palayain, sapagka't wala sa aking anomang kadahilanang marapat sa kamatayan."
  },
  {
    "i": 32226,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 19,
    "t": "Datapuwa't nang magsalita laban dito ang mga Judio, ay napilitan akong maghabol hanggang kay Cesar; hindi dahil sa mayroon akong anomang sukat na maisakdal laban sa aking bansa."
  },
  {
    "i": 32227,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 20,
    "t": "Sanhi sa dahilang ito tinawag ko kayo upang makipagkita at makipagusap sa akin: sapagka't dahil sa pagasa ng Israel ay nagagapos ako ng tanikalang ito."
  },
  {
    "i": 32228,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 21,
    "t": "At sinabi nila sa kaniya, Kami'y hindi nagsitanggap ng mga sulat na galing sa Judea tungkol sa iyo, ni naparito man ang sinomang kapatid na magbalita o magsalita ng anomang masama tungkol sa iyo."
  },
  {
    "i": 32229,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 22,
    "t": "Datapuwa't ibig naming marinig sa iyo kung ano ang iyong iniisip: sapagka't tungkol sa sektang ito'y talastas naming sa lahat ng mga dako ay laban dito ang mga salitaan."
  },
  {
    "i": 32230,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 23,
    "t": "At nang mataningan na nila siya ng isang araw, ay nagsiparoon ang lubhang marami sa kaniyang tinutuluyan; at sa kanila'y kaniyang ipinaliwanag ang bagay, na sinasaksihan ang kaharian ng Dios, at sila'y hinihikayat tungkol kay Jesus, sa pamamagitan ng kautusan ni Moises at gayon din sa pamamagitan ng mga propeta, buhat sa umaga hanggang sa gabi."
  },
  {
    "i": 32231,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 24,
    "t": "At ang mga iba'y nagsipaniwala sa mga bagay na sinabi, at ang mga iba'y hindi nagsipaniwala."
  },
  {
    "i": 32232,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 25,
    "t": "At nang sila'y hindi mangagkaisa, ay nangagsialis pagkasabi ni Pablo ng isang salita, Mabuti ang pagkasalita ng Espiritu Santo sa pamamagitan ng propeta Isaias sa inyong mga magulang,"
  },
  {
    "i": 32233,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 26,
    "t": "Na sinasabi, Pumaroon ka sa bayang ito, at sabihin mo, Sa pakikinig ay inyong mapapakinggan, at sa anomang paraa'y hindi ninyo mapaguunawa; At sa pagtingin ay inyong makikita, at sa anomang paraa'y hindi ninyo mamamalas:"
  },
  {
    "i": 32234,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 27,
    "t": "Sapagka't kumapal ang puso ng bayang ito, At mahirap na makarinig ang kanilang mga tainga, At kanilang ipinikit ang kanilang mga mata; Baka sila'y mangakakita ng kanilang mga mata, At mangakarinig ng kanilang mga tainga, At mangakaunawa ng kanilang puso, At muling mangagbalik-loob, At sila'y aking pagalingin."
  },
  {
    "i": 32235,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 28,
    "t": "Maging hayag nawa sa inyo, na ang kaligtasang ito ng Dios ay ipinadala sa mga Gentil: sila'y makikinig naman."
  },
  {
    "i": 32236,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 29,
    "t": "At nang masabi na niya ang mga salitang ito'y nagsialis ang mga Judio, at sila-sila'y nangagtatalong mainam."
  },
  {
    "i": 32237,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 30,
    "t": "At tumahan si Pablo na dalawang taong ganap sa kaniyang tahanang inuupahan, at tinatanggap ang lahat ng sa kaniya'y nagsisipagsadya,"
  },
  {
    "i": 32238,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 31,
    "t": "Na ipinangangaral ang kaharian ng Dios, at itinuturo ang mga bagay na nauukol sa Panginoong Jesucristo ng buong katapangan, wala sinomang nagbabawal sa kaniya."
  },
  {
    "i": 32239,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 1,
    "t": "Si Pablo na alipin ni Jesucristo, na tinawag na maging apostol, ibinukod sa evangelio ng Dios,"
  },
  {
    "i": 32240,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 2,
    "t": "Na kaniyang ipinangako nang una sa pamamagitan ng kaniyang mga propeta sa mga banal na kasulatan,"
  },
  {
    "i": 32241,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 3,
    "t": "Tungkol sa kaniyang Anak, na ipinanganak sa binhi ni David ayon sa laman,"
  },
  {
    "i": 32242,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 4,
    "t": "Na ipinahayag na Anak ng Dios na may kapangyarihan ayon sa espiritu ng kabanalan, sa pamamagitan ng pagkabuhay na maguli ng mga patay, sa makatuwid baga'y si Jesucristo na Panginoon natin,"
  },
  {
    "i": 32243,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 5,
    "t": "Na sa pamamagitan niya'y tinanggap namin ang biyaya at pagkaapostol, sa pagtalima sa pananampalataya sa lahat ng mga bansa, dahil sa kaniyang pangalan;"
  },
  {
    "i": 32244,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 6,
    "t": "Sa mga ito kayo naman, ay tinawag kay Jesucristo:"
  },
  {
    "i": 32245,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 7,
    "t": "Sa lahat ninyong nangasa Roma, mga iniibig ng Dios, tinawag na mangagbanal: Sumainyo nawa ang biyaya at kapayapaang mula sa Dios na ating Ama at Panginoong Jesucristo."
  },
  {
    "i": 32246,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 8,
    "t": "Kaunaunahan, ay nagpapasalamat ako sa aking Dios sa pamamagitan ni Jesucristo tungkol sa inyong lahat, na ang inyong pananampalataya ay bantog sa buong sanglibutan."
  },
  {
    "i": 32247,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 9,
    "t": "Sapagka't ang Dios ang aking saksi, na siyang pinaglilingkuran ko sa aking espiritu sa evangelio ng kaniyang Anak, na walang patid na aking kayong binabanggit, sa aking mga panalangin,"
  },
  {
    "i": 32248,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 10,
    "t": "At laging isinasamo ko, kung ngayon sa wakas sa anomang paraan ay magkapalad ako sa kalooban ng Dios na makarating sa inyo."
  },
  {
    "i": 32249,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 11,
    "t": "Sapagka't ninanasa kong makita kayo, upang ako'y makapamahagi sa inyo ng kaloob na ukol sa espiritu, upang kayo'y mangagsitibay;"
  },
  {
    "i": 32250,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 12,
    "t": "Sa makatuwid baga, upang ako't kayo ay maaliw sa inyo, ang bawa't isa sa atin sa pananampalataya ng iba, ang sa inyo at sa akin."
  },
  {
    "i": 32251,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 13,
    "t": "At hindi ko ibig, mga kapatid, na hindi ninyo matalastas na madalas kong inaakalang makarating sa inyo (datapuwa't hanggang ngayon ako'y nahahadlangan), upang magkaroon naman ako sa inyo ng anomang bunga, na gaya sa mga ibang Gentil."
  },
  {
    "i": 32252,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 14,
    "t": "Ako'y may utang sa mga Griego at gayon din naman sa mga barbaro, sa marurunong at gayon din sa mga mangmang."
  },
  {
    "i": 32253,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 15,
    "t": "Kaya nga, sa ganang akin, ay handa akong ipangaral din ang evangelio sa inyong nangasa Roma."
  },
  {
    "i": 32254,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 16,
    "t": "Sapagka't hindi ko ikinahihiya ang evangelio: sapagka't siyang kapangyarihan ng Dios sa ikaliligtas ng bawa't sumasampalataya; una'y sa Judio, at gayon din sa Griego."
  },
  {
    "i": 32255,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 17,
    "t": "Sapagka't dito ang katuwiran ng Dios ay nahahayag mula sa pananampalataya hanggang sa pananampalataya: gaya ng nasusulat, Nguni't ang ganap ay mabubuhay sa pamamagitan ng pananampalataya."
  },
  {
    "i": 32256,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 18,
    "t": "Sapagka't ang poot ng Dios ay nahahayag mula sa langit laban sa lahat na kasamaan at kalikuan ng mga tao, na mga sinasawata ang katotohanan ng kalikuan;"
  },
  {
    "i": 32257,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 19,
    "t": "Sapagka't ang nakikilala tungkol sa Dios ay hayag sa kanila; sapagka't ito'y ipinahayag ng Dios sa kanila."
  },
  {
    "i": 32258,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 20,
    "t": "Sapagka't ang mga bagay niyang hindi nakikita buhat pa nang lalangin ang sanglibutan ay nakikitang maliwanag, sa pagkatanto sa pamamagitan ng mga bagay na ginawa niya, maging ang walang hanggan niyang kapangyarihan at pagka Dios; upang sila'y walang madahilan:"
  },
  {
    "i": 32259,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 21,
    "t": "Sapagka't kahit kilala nila ang Dios, siya'y hindi niluwalhati nilang tulad sa Dios, ni pinasalamatan; kundi bagkus niwalang kabuluhan sa kanilang mga pagmamatuwid at ang mangmang nilang puso ay pinapagdilim."
  },
  {
    "i": 32260,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 22,
    "t": "Ang mga nangagmamarunong ay naging mga mangmang,"
  },
  {
    "i": 32261,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 23,
    "t": "At pinalitan nila ang kaluwalhatian ng Dios na hindi nasisira, ng isang katulad ng larawan ng tao na nasisira, at ng mga ibon, at ng mga hayop na may apat na paa, at ng mga nagsisigapang."
  },
  {
    "i": 32262,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 24,
    "t": "Dahil dito'y sa karumihan ng mga pita ng kanilang mga puso ay ibinigay sila ng Dios sa kahalayan, upang alisan nila ng puri ang kanilang mga katawan sa kanikanilang sarili:"
  },
  {
    "i": 32263,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 25,
    "t": "Sapagka't pinalitan nila ang katotohanan ng Dios ng kasinungalingan, at sila'y nagsisamba at nangaglingkod sa nilalang kay sa Lumalang, na siyang pinupuri magpakailan man. Siya nawa."
  },
  {
    "i": 32264,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 26,
    "t": "Dahil dito'y ibinigay sila ng Dios sa mga mahahalay na pita: sapagka't pinalitan ng kanilang mga babae ang katutubong kagamitan niyaong nalalaban sa katutubo:"
  },
  {
    "i": 32265,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 27,
    "t": "At gayon din naman ang mga lalake, na nang iwan na ang katutubong kagamitan sa mga babae, ay nangagningas sa kanilang karumihan ng pita ang isa't isa, na gumagawa ng kahalayan ang mga lalake sa mga kapuwa lalake, at tumatanggap sa kanilang sarili ng kagantihan ng kanilang pagkakamali."
  },
  {
    "i": 32266,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 28,
    "t": "At palibhasa'y hindi nila minagaling na kilalanin ang Dios, ibinigay sila ng Dios sa isang mahalay na pagiisip, upang gawin yaong mga bagay na hindi nangararapat;"
  },
  {
    "i": 32267,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 29,
    "t": "Nangapuspus sila ng buong kalikuan, ng kasamaan, ng kasakiman, ng kahalayan; puspos ng kapanaghilian, ng pagpatay sa kapuwa tao, ng pagtatalo, ng pagdaraya, ng mga kasamaan; mga mapagupasala,"
  },
  {
    "i": 32268,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 30,
    "t": "Mga mapanirang puri, mga napopoot sa Dios, mga manglalait, mga palalo, mga mapagmapuri, mga mangangatha ng mga kasamaan, mga masuwayin sa mga magulang,"
  },
  {
    "i": 32269,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 31,
    "t": "Mga haling, mga hindi tapat sa tipanan, mga walang katutubong paggiliw, mga walang habag:"
  },
  {
    "i": 32270,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 32,
    "t": "Na, bagama't nalalaman nila ang kautusan ng Dios, na ang mga nagsisigawa ng gayong mga bagay ay mga karapatdapat sa kamatayan, ay hindi lamang gayon ang ginagawa, kundi naman pinapayagan ang mga nagsisigawa ng mga yaon."
  },
  {
    "i": 32271,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 1,
    "t": "Dahil dito'y wala kang madadahilan, Oh tao, sino ka man na humahatol: sapagka't sa iyong paghatol sa iba, ay ang iyong sarili ang hinahatulan mo; sapagka't ikaw na humahatol ay gumagawa ka ng gayon ding mga bagay."
  },
  {
    "i": 32272,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 2,
    "t": "At nalalaman natin na ang hatol ng Dios ay ayon sa katotohanan laban sa kanila na mga nagsisigawa ng gayong mga bagay."
  },
  {
    "i": 32273,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 3,
    "t": "At iniisip mo baga ito, Oh tao, na humahatol sa mga nagsisigawa ng gayong mga bagay, at ginagawa mo ang gayon din, na ikaw ay makatatanan sa hatol ng Dios?"
  },
  {
    "i": 32274,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 4,
    "t": "O hinahamak mo ang mga kayamanan ng kaniyang kabutihan at pagtitiis at pagpapahinuhod, na hindi mo nalalaman na ang kabutihan ng Dios ay siyang umaakay sa iyo sa pagsisisi?"
  },
  {
    "i": 32275,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 5,
    "t": "Datapuwa't ayon sa iyong katigasan at iyong pusong hindi nagsisisi ay nagtitipon ka sa iyong sarili ng poot sa kaarawan ng kapootan at pagpapahayag ng tapat na paghuhukom ng Dios;"
  },
  {
    "i": 32276,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 6,
    "t": "Na siya ang magbibigay sa bawa't tao ayon sa kaniyang mga gawa:"
  },
  {
    "i": 32277,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 7,
    "t": "Sa mga nagsisipagtiyaga sa mabubuting gawa sa paghanap ng kaluwalhatian at puri at ng di pagkasira, ay ang buhay na walang hanggan:"
  },
  {
    "i": 32278,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 8,
    "t": "Datapuwa't ang sa mga palaaway, at mga hindi nagsisitalima sa katotohanan, kundi bagkus nagsisisunod sa kalikuan, ay ang kagalitan at kapootan,"
  },
  {
    "i": 32279,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 9,
    "t": "Kapighatian at kahapisan, ang sa bawa't kaluluwa ng tao na gumagawa ng masama, ng Judio una-una, at gayon din ng Griego;"
  },
  {
    "i": 32280,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 10,
    "t": "Datapuwa't kaluwalhatian at karangalan at kapayapaan ang sa bawa't taong gumagawa ng mabuti, sa Judio ang una-una, at gayon din sa Griego:"
  },
  {
    "i": 32281,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 11,
    "t": "Sapagka't ang Dios ay hindi nagtatangi ng mga tao."
  },
  {
    "i": 32282,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 12,
    "t": "Sapagka't ang lahat ng nangagkasala ng walang kautusan ay mangapapahamak din naman ng walang kautusan: at ang lahat na nangagkasala sa ilalim ng kautusan ay sa kautusan din sila hahatulan;"
  },
  {
    "i": 32283,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 13,
    "t": "Sapagka't hindi ang mga tagapakinig ng kautusan ang siyang mga ganap sa harapan ng Dios, kundi ang nangagsisitalima sa kautusan ay aariing mga ganap;"
  },
  {
    "i": 32284,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 14,
    "t": "(Sapagka't kung ang mga Gentil na walang kautusan sa katutubo, ay nagsisigawa ng mga bagay ng kautusan, ang mga ito, na walang kautusan, ay siyang kautusan sa kanilang sarili;"
  },
  {
    "i": 32285,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 15,
    "t": "Na nangagtatanyag ng gawa ng kautusang nasusulat sa kanilang puso, na pinatotohanan ito pati ng kanilang budhi, at ang kanilang mga pagiisip ay nangagsusumbungan o nangagdadahilanan sa isa't isa);"
  },
  {
    "i": 32286,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 16,
    "t": "Sa araw na hahatulan ng Dios ang mga lihim ng mga tao, ayon sa aking evangelio, sa pamamagitan ni Jesucristo."
  },
  {
    "i": 32287,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 17,
    "t": "Nguni't kung ikaw na may taglay na pangalang Judio, at nasasalig sa kautusan, at nagmamapuri sa Dios,"
  },
  {
    "i": 32288,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 18,
    "t": "At nakaaalam ng kaniyang kalooban, at sumasangayon sa mga bagay na magagaling, palibhasa'y tinuruan ka ng kautusan,"
  },
  {
    "i": 32289,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 19,
    "t": "At nagkakatiwala ka na ikaw ay tagaakay ng mga bulag, ilaw ng mga nasa kadiliman,"
  },
  {
    "i": 32290,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 20,
    "t": "Tagasaway sa mga di nakaaalam, guro ng mga bata, na sa kautusan ay mayroon kang anyo ng pagkakilala at ng katotohanan;"
  },
  {
    "i": 32291,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 21,
    "t": "Ikaw nga na nagtuturo sa iba, hindi mo tinuturuan ang iyong sarili? ikaw na nangangaral sa tao na huwag magnanakaw, ay nagnanakaw ka?"
  },
  {
    "i": 32292,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 22,
    "t": "Ikaw na nagsasabing ang tao ay huwag mangalunya, ay nangangalunya ka? ikaw na nasusuklam sa mga diosdiosan, ay nanakawan mo ang mga templo?"
  },
  {
    "i": 32293,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 23,
    "t": "Ikaw na nagmamapuri sa kautusan, sa iyong pagsuway sa kautusan ay niwawalan mo ng puri ang Dios?"
  },
  {
    "i": 32294,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 24,
    "t": "Sapagka't ang pangalan ng Dios ay nalalait ng mga Gentil dahil sa iyo, gaya ng nasusulat."
  },
  {
    "i": 32295,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 25,
    "t": "Sapagka't ang pagtutuli'y tunay na pinakikinabangan, kung tinutupad mo ang kautusan; datapuwa't kung ikaw ay masuwayin sa kautusan, ang iyong pagtutuli ay nagiging di pagtutuli."
  },
  {
    "i": 32296,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 26,
    "t": "Kung ang di pagtutuli nga ay tumutupad ng katuwiran ng kautusan, hindi baga aariing pagtutuli ang kaniyang di pagtutuli?"
  },
  {
    "i": 32297,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 27,
    "t": "At ang di pagtutuli sa katutubo, kung tumupad ng kautusan, ay hindi baga hahatol sa iyo na may titik at may pagtutuli na masuwayin sa kautusan?"
  },
  {
    "i": 32298,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 28,
    "t": "Sapagka't siya'y hindi Judio kung sa labas lamang; ni magiging pagtutuli yaong hayag sa laman;"
  },
  {
    "i": 32299,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 29,
    "t": "Datapuwa't siya'y Judio sa loob; at ang pagtutuli ay yaong sa puso, sa Espiritu hindi sa titik; ang kaniyang kapurihan ay hindi sa mga tao, kundi sa Dios."
  }
]
