[
  {
    "i": 9400,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 13,
    "t": "Kada je Ilija to čuo, pokri lice svoje plaštem svojim, izađe i stade na ulazu u pećinu. I gle, glas mu dođe govoreći: \"Što radiš ovdje, Ilija?\""
  },
  {
    "i": 9401,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 14,
    "t": "On odgovori: \"Pun sam ljubomore za Jahvu nad Vojskama, jer sinovi Izraelovi napustiše tvoj savez, srušiše tvoje žrtvenike i pobiše tvoje proroke mačem. Ja sam ostao sam, i traže mi život da ga oduzmu.\""
  },
  {
    "i": 9402,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 15,
    "t": "Jahve mu reče: \"Idi, vrati se istim putem u pustinju Damaska. I pomaži Hazaela za kralja nad Aramom."
  },
  {
    "i": 9403,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 16,
    "t": "I pomaži Jehua, sina Nimšijeva, za kralja nad Izraelom, i pomaži Elizeja, sina Šafatova, iz Abel-Mehole, za proroka mjesto tebe."
  },
  {
    "i": 9404,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 17,
    "t": "I tko izbjegne maču Hazaelovu, Jehu će ga ubiti, a tko izbjegne maču Jehuovu, Elizej će ga ubiti."
  },
  {
    "i": 9405,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 18,
    "t": "Ali ću ostaviti u Izraelu sedam tisuća, sve koljena koja se nisu prignula pred Baalom i sva usta koja ga nisu poljubila.\""
  },
  {
    "i": 9406,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 19,
    "t": "Ode on odande i nađe Elizeja, sina Šafatova, kako ore s dvanaest pari volova, a on sam bio je s dvanaestim. Ilija prođe pokraj njega i baci na njega svoj plašt."
  },
  {
    "i": 9407,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 20,
    "t": "Elizej ostavi volove, potrča za Ilijom i reče: \"Dopusti mi da poljubim oca i majku, pa ću ići za tobom.\" Ilija mu odgovori: \"Idi, vrati se, što sam ti učinio?\""
  },
  {
    "i": 9408,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 21,
    "t": "Elizej ga ostavi, uze par volova i prinese ih kao žrtvu. Alatom od volova skuhao je meso i dao ga narodu, pa su jeli. Zatim ustade i pođe za Ilijom kao njegov sluga."
  },
  {
    "i": 9409,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 1,
    "t": "Ben-Hadad, kralj Aramejski, skupi svu vojsku svoju - s njim bijahu trideset i dva kralja, konji i kola - i dođe da opsjedne Samariju i udari na nju."
  },
  {
    "i": 9410,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 2,
    "t": "I posla u grad glasnike Ahabu, kralju Izraelovu,"
  },
  {
    "i": 9411,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 3,
    "t": "i poruči mu: \"Ovako govori Ben-Hadad. Tvoje srebro i tvoje zlato moje je, tvoje žene i tvoja djeca ostaju tvoji.\""
  },
  {
    "i": 9412,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 4,
    "t": "Kralj Izraelov odgovori: \"Po tvojoj zapovijedi, gospodaru kralju! Tvoj sam sa svim što je moje.\""
  },
  {
    "i": 9413,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 5,
    "t": "Ali se glasnici vratiše i rekoše: \"Ovako govori Ben-Hadad. Poslao sam ti poruku: Daj mi svoje srebro i svoje zlato, svoje žene i svoju djecu."
  },
  {
    "i": 9414,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 6,
    "t": "Budi siguran da ću sutra u ovo doba poslati svoje sluge k tebi, pretražit će tvoju kuću i kuće tvojih slugu, stavit će ruku na sve što im se svidi i odnijeti.\""
  },
  {
    "i": 9415,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 7,
    "t": "Kralj Izraelov sazva sve starješine zemlje i reče: \"Jasno spoznajte da nam ovaj želi zlo! Traži mi moje žene i moju djecu, ali mu nisam odbio svoje srebro i svoje zlato.\""
  },
  {
    "i": 9416,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 8,
    "t": "Svi starješine i sav narod rekoše mu: \"Ne poslušaj! Ne pristaj!\""
  },
  {
    "i": 9417,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 9,
    "t": "Tada on odgovori glasnicima Ben-Hadadovim: \"Recite gospodaru kralju: Sve što si prvi put tražio od svoga sluge, učinit ću; ali ovaj drugi zahtjev ne mogu ispuniti.\" I glasnici otiđoše, noseći odgovor."
  },
  {
    "i": 9418,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 10,
    "t": "Tada mu Ben-Hadad posla ovu poruku: \"Neka mi bogovi učine to i dodaju još gore, ako bude dovoljno pregršti praha u Samariji za sav narod koji me slijedi!\""
  },
  {
    "i": 9419,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 11,
    "t": "Ali kralj Izraelov odgovori: \"Recite: Neka se ne hvali onaj koji se opasuje, kao onaj koji se razopasuje!\""
  },
  {
    "i": 9420,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 12,
    "t": "Kad je Ben-Hadad to čuo - pio je s kraljevima pod šatorima - naredi svojim slugama: \"Na svoja mjesta!\" I zauzeli su svoje položaje protiv grada."
  },
  {
    "i": 9421,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 13,
    "t": "Tada dođe prorok Ahabu, kralju Izraelovu, i reče: \"Ovako govori Jahve. Jesi li vidio ovo veliko mnoštvo? Evo, danas ću ga predati u tvoju ruku, i spoznat ćeš da sam ja Jahve.\""
  },
  {
    "i": 9422,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 14,
    "t": "Ahab upita: \"Po kome?\" Prorok odgovori: \"Ovako govori Jahve: Po momcima glavara okružnih.\""
  },
  {
    "i": 9423,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 15,
    "t": "Ahab pregleda momke glavara okružnih. Bilo ih je 232. Poslije njih pregleda svu vojsku, sve Izraelce, bilo ih je sedam tisuća."
  },
  {
    "i": 9424,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 16,
    "t": "Izvedoše ih u podne, dok se Ben-Hadad opijao pod šatorima, on i ona trideset i dva kralja, njegovi saveznici."
  },
  {
    "i": 9425,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 17,
    "t": "Momci glavara okružnih izađoše prvi. Poslaše poruku Ben-Hadadu: \"Neki ljudi izašli su iz Samarije.\""
  },
  {
    "i": 9426,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 18,
    "t": "On reče: \"Ako su izašli radi mira, uhvatite ih žive, a ako su izašli radi borbe, uhvatite ih žive!\""
  },
  {
    "i": 9427,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 19,
    "t": "I tako ovi izađoše iz grada, momci glavara okružnih, a zatim vojska za njima,"
  },
  {
    "i": 9428,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 20,
    "t": "i svaki udari svoga čovjeka. Aram pobježe, a Izrael ga progoni; Ben-Hadad, kralj Aramejski, pobježe na konju s konjaništvom."
  },
  {
    "i": 9429,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 21,
    "t": "Tada izađe kralj Izraelov; uze konje i kola i nanese Aramu veliki poraz."
  },
  {
    "i": 9430,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 22,
    "t": "Prorok pristupi kralju Izraelovu i reče mu: \"Hajde! Budi hrabar i dobro razmotri što moraš učiniti, jer se na povratku godine kralj Aramejski dići na tebe.\""
  },
  {
    "i": 9431,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 23,
    "t": "Sluge kralja Aramejskog mu rekoše: \"Njihov Bog je Bog planina, zato su nas nadvladali. Ali borimo se s njima u ravnici i sigurno ćemo ih nadvladati."
  },
  {
    "i": 9432,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 24,
    "t": "Učini dakle ovo: smijeni one kraljeve i postavi umjesto njih upravitelje."
  },
  {
    "i": 9433,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 25,
    "t": "Za sebe unovači vojsku jednako veliku kao ona koja te napustila, s toliko konja i toliko kola; pa se borimo s njima u ravnici i sigurno ćemo ih nadvladati.\" Posluša njihov savjet i učini tako."
  },
  {
    "i": 9434,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 26,
    "t": "Na povratku godine Ben-Hadad mobilizira Aramejce i uzađe u Afek da se bori protiv Izraela."
  },
  {
    "i": 9435,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 27,
    "t": "Izraelci bijahu mobilizirani i opskrbljeni, i krenuše im u susret. Utaborivši se nasuprot njima, Izraelci bijahu kao dva stada koza, dok su Aramejci prekrili zemlju."
  },
  {
    "i": 9436,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 28,
    "t": "Čovjek Božji pristupi kralju Izraelovu i reče: \"Ovako govori Jahve. Budući da je Aram rekao da je Jahve Bog planina, a ne Bog ravnica, predat ću u tvoju ruku sve ovo veliko mnoštvo, i znat ćeš da sam ja Jahve.\""
  },
  {
    "i": 9437,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 29,
    "t": "Utaborili su se sedam dana jedni nasuprot drugima. Sedmoga dana započe bitka, i Izraelci pobiše Aramejce, sto tisuća pješaka u jednom danu."
  },
  {
    "i": 9438,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 30,
    "t": "Ostatak pobježe u Afek, u grad, ali se zid srušio na dvadeset i sedam tisuća ljudi koji su ostali. A Ben-Hadad je pobjegao i utočište potražio u gradu u odvojenoj sobi."
  },
  {
    "i": 9439,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 31,
    "t": "Njegove mu sluge rekoše: \"Vidi! Čuli smo da su kraljevi Izraelovi milosrdni kraljevi. Stavimo vreće na bedra i užad oko glava i idemo kralju Izraelovu; možda će te pustiti da ostaneš živ.\""
  },
  {
    "i": 9440,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 32,
    "t": "Opašu vrećama bedra i užadima glave, dođoše pred kralja Izraelova i rekoše: \"Tvoj sluga Ben-Hadad ovako govori: Neka mi je živjeti!\" On odgovori: \"Je li još živ? On je moj brat!\""
  },
  {
    "i": 9441,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 33,
    "t": "Ljudi su to dobro naslutili i požurili su ga uhvatiti za riječ govoreći: \"Ben-Hadad je tvoj brat.\" Ahab nastavi: \"Idite po njega.\" Ben-Hadad dođe k njemu, i ovaj ga posadi na svoja kola."
  },
  {
    "i": 9442,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 34,
    "t": "Ben-Hadad mu reče: \"Vratit ću gradove koje je moj otac uzeo tvome ocu; ti ćeš uspostaviti tržnice u Damasku, kao što ih je moj otac imao u Samariji\" - \"Za mene, reče Ahab, pustit ću te slobodna u zamjenu za sporazum.\" Ahab sklopi sporazum s njim i pusti ga slobodna."
  },
  {
    "i": 9443,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 35,
    "t": "Jedan od braće proroka reče svome drugu po Jahvinoj zapovijedi: \"Udari me!\" ali čovjek odbije da ga udari."
  },
  {
    "i": 9444,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 36,
    "t": "Tada mu on reče: \"Zato što nisi poslušao glas Jahvin, čim me napustiš, lav će te ubiti\"; dok je odlazio, srete ga lav, koji ga ubi."
  },
  {
    "i": 9445,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 37,
    "t": "Prorok nađe drugog čovjeka i reče: \"Udari me!\" Čovjek ga udari i rani ga."
  },
  {
    "i": 9446,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 38,
    "t": "Prorok ode i čekaše kralja na putu - učinio se neprepoznatljivim s povezom preko očiju."
  },
  {
    "i": 9447,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 39,
    "t": "Kad je kralj prolazio, povika mu: \"Tvoj je sluga marširao u borbu kad je netko napustio redove i doveo mi čovjeka govoreći: Čuvaj ovoga čovjeka! Ako bude nedostajao, tvoj će život biti za njegov život ili ćeš platiti talent srebra."
  },
  {
    "i": 9448,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 40,
    "t": "Ali, dok je tvoj sluga bio zauzet ovdje i ondje, onaj je nestao.\" Kralj Izraelov mu reče: \"Evo tvoje presude! Sam si je izrekao.\""
  },
  {
    "i": 9449,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 41,
    "t": "Odmah skide povez koji je imao preko očiju, i kralj Izraelov spozna da je on jedan od proroka."
  },
  {
    "i": 9450,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 42,
    "t": "On reče kralju: \"Ovako govori Jahve. Budući da si pustio da pobjegne čovjek koji mi je bio posvećen anatemi, tvoj će život odgovarati za njegov život, a tvoj narod za njegov narod.\""
  },
  {
    "i": 9451,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 43,
    "t": "I kralj Izraelov ode sumoran i gnjevan i vrati se u Samariju."
  },
  {
    "i": 9452,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 1,
    "t": "Evo što se dogodilo nakon tih događaja: Nabot iz Jezreela imao je vinograd pokraj palače Ahaba, kralja Samarije,"
  },
  {
    "i": 9453,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 2,
    "t": "i Ahab reče Nabotu: \"Daj mi svoj vinograd da mi posluži kao povrtnjak, jer je blizu moje kuće; dat ću ti u zamjenu bolji vinograd, ili, ako želiš, dat ću ti novac koliko vrijedi.\""
  },
  {
    "i": 9454,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 3,
    "t": "Ali Nabot reče Ahabu: \"Jahve me sačuvao da ti prepustim baštinu svojih otaca!\""
  },
  {
    "i": 9455,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 4,
    "t": "Ahab ode svojoj kući sumoran i gnjevan zbog riječi koju mu je rekao Nabot iz Jezreela: \"Neću ti prepustiti baštinu svojih otaca.\" Leže na krevet, okrenu lice i nije htio jesti."
  },
  {
    "i": 9456,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 5,
    "t": "Njegova žena Jezabela dođe k njemu i reče mu: \"Zašto je tvoj duh žalostan i ne jedeš?\""
  },
  {
    "i": 9457,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 6,
    "t": "On joj odgovori: \"Govorio sam s Nabotom iz Jezreela i rekao sam mu: Daj mi svoj vinograd za novac, ili, ako ti je draže, dat ću ti drugi vinograd u zamjenu. Ali on je rekao: Neću ti prepustiti svoj vinograd.\""
  },
  {
    "i": 9458,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 7,
    "t": "Tada mu njegova žena Jezabela reče: \"Ti si stvarno lijep kralj nad Izraelom! Ustani i jedi, i neka ti srce bude zadovoljno, ja ću ti dati vinograd Nabota iz Jezreela.\""
  },
  {
    "i": 9459,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 8,
    "t": "Ona napisa pisma u Ahabovo ime, zapečati ih kraljevskim pečatom i posla pisma starješinama i uglednicima koji su živjeli s Nabotom."
  },
  {
    "i": 9460,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 9,
    "t": "U tim je pismima napisala: \"Proglasite post i posjednite Nabota na čelo naroda."
  },
  {
    "i": 9461,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 10,
    "t": "Postavite ispred njega dva nitkova koji će ga optužiti ovako: Prokleo si Boga i kralja! Izvedite ga van, kamenujte ga i neka umre!\""
  },
  {
    "i": 9462,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 11,
    "t": "Ljudi iz Nabotova grada, starješine i uglednici koji su živjeli u njegovom gradu, učinili su kako im je Jezabela zapovjedila, kako je pisalo u pismima koja im je poslala."
  },
  {
    "i": 9463,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 12,
    "t": "Proglasili su post i postavili Nabota na čelo naroda."
  },
  {
    "i": 9464,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 13,
    "t": "Tada dođoše dva nitkova, koji sjedoše pred njega, i nitkovi svjedočiše protiv Nabota pred narodom govoreći: \"Nabot je prokleo Boga i kralja.\" Izvedoše ga iz grada, kamenovaše ga i umro je."
  },
  {
    "i": 9465,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 14,
    "t": "Zatim poslaše Jezabeli poruku: \"Nabot je kamenovan i umro je.\""
  },
  {
    "i": 9466,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 15,
    "t": "Kada je Jezabela čula da je Nabot kamenovan i da je umro, reče Ahabu: \"Ustani i preuzmi posjed vinograda Nabota iz Jezreela, koji ti nije htio dati za novac, jer Nabot više nije živ, umro je.\""
  },
  {
    "i": 9467,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 16,
    "t": "Kad je Ahab čuo da je Nabot umro, ustade da siđe u vinograd Nabota iz Jezreela i preuzme ga u posjed."
  },
  {
    "i": 9468,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 17,
    "t": "Tada dođe riječ Jahvina Iliji Tišbijcu ovim riječima:"
  },
  {
    "i": 9469,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 18,
    "t": "\"Ustani i siđi u susret Ahabu, kralju Izraelovu u Samariji. Evo ga u vinogradu Nabota, gdje je sišao da ga prisvoji."
  },
  {
    "i": 9470,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 19,
    "t": "Reci mu ovo: Ovako govori Jahve: Ubio si, i još otimaš! Zato, ovako govori Jahve: Na istom mjestu gdje su psi lizali krv Nabotovu, psi će lizati i tvoju krv.\""
  },
  {
    "i": 9471,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 20,
    "t": "Ahab reče Iliji: \"Dakle, sustigao si me, o moj neprijatelju!\" Ilija odgovori: \"Da, sustigao sam te. Budući da si postupio podlo, čineći ono što se ne sviđa Jahvi,"
  },
  {
    "i": 9472,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 21,
    "t": "evo, donijet ću na tebe nesreću: pomet ću tvoju rasu, istrijebit ću muške obitelji Ahabove, vezane ili slobodne u Izraelu."
  },
  {
    "i": 9473,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 22,
    "t": "Učinit ću s tvojom kućom kao s onima Jeroboama, sina Nebatova, i Baše, sina Ahijina, jer si izazvao moj gnjev i naveo Izraela na grijeh."
  },
  {
    "i": 9474,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 23,
    "t": "(I protiv Jezabele je Jahve izrekao riječ: Psi će proždrijeti Jezabelu u polju Jezreela."
  },
  {
    "i": 9475,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 24,
    "t": "Onoga iz Ahabove obitelji koji umre u gradu, psi će ga pojesti, a onoga koji umre u polju, ptice će ga nebeske pojesti.\""
  },
  {
    "i": 9476,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 25,
    "t": "Stvarno nije bilo nikoga kao Ahab koji bi postupio podlo, čineći ono što se ne sviđa Jahvi, jer ga je njegova žena Jezabela zavela."
  },
  {
    "i": 9477,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 26,
    "t": "Postupao je na posve odvratan način, priklanjajući se idolima, kao što su činili Amorejci koje je Jahve istjerao pred Izraelcima."
  },
  {
    "i": 9478,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 27,
    "t": "Kad je Ahab čuo te riječi, razdrije odjeću svoju, stavi kostrijet na svoje tijelo, posti, leže s kostrijeću i hodaše polako."
  },
  {
    "i": 9479,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 28,
    "t": "Tada dođe riječ Jahvina Iliji Tišbijcu ovim riječima:"
  },
  {
    "i": 9480,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 29,
    "t": "\"Jesi li vidio kako se Ahab ponizio preda mnom? Budući da se ponizio preda mnom, neću donijeti nesreću za njegova vremena; za vrijeme njegova sina donijet ću nesreću na njegovu kuću.\""
  },
  {
    "i": 9481,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 1,
    "t": "Tri su godine bile mirne, bez borbe između Arama i Izraela."
  },
  {
    "i": 9482,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 2,
    "t": "Treće godine Jošafat, kralj Jude, dođe u posjet kralju Izraelovu."
  },
  {
    "i": 9483,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 3,
    "t": "Kralj Izraelov reče svojim časnicima: \"Dobro znate da je Ramot u Gileadu naš, a mi ništa ne činimo da ga istrgnemo iz ruku kralja Aramejskog.\""
  },
  {
    "i": 9484,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 4,
    "t": "Reče Jošafatu: \"Hoćeš li poći sa mnom da se borimo kod Ramota u Gileadu?\" Jošafat odgovori kralju Izraelovu: \"Bit će za mene kao za tebe, za moje ljude kao za tvoje ljude, za moje konje kao za tvoje konje.\""
  },
  {
    "i": 9485,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 5,
    "t": "Međutim, Jošafat reče kralju Izraelovu: \"Molim te, prvo se posavjetuj s riječju Jahvinom.\""
  },
  {
    "i": 9486,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 6,
    "t": "Kralj Izraelov sakupi proroke, oko 400, i upita ih: \"Trebam li ići napasti Ramot u Gileadu, ili trebam odustati?\" Oni odgovoriše: \"Idi gore, Jahve će ga predati u ruke kralju.\""
  },
  {
    "i": 9487,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 7,
    "t": "Ali Jošafat reče: \"Nema li ovdje još nekog proroka Jahvina, po kojem bismo ga mogli pitati?\""
  },
  {
    "i": 9488,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 8,
    "t": "Kralj Izraelov odgovori Jošafatu: \"Još je jedan čovjek po kojem se može pitati Jahvu, ali ga mrzim, jer mi nikad ne prorokuje dobro, samo zlo, to je Mihej, sin Jimlin.\" Jošafat reče: \"Neka kralj ne govori tako!\""
  },
  {
    "i": 9489,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 9,
    "t": "Kralj Izraelov pozva jednog eunuha i reče: \"Brzo dovedi Miheja, sina Jimlina.\""
  },
  {
    "i": 9490,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 10,
    "t": "Kralj Izraelov i Jošafat, kralj Jude, sjedili su svaki na svome prijestolju, u punoj odori, na gumnu pred vratima Samarije, i svi su proroci pred njima padali u trans."
  },
  {
    "i": 9491,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 11,
    "t": "Sedekija, sin Kenaanin, napravi si željezne rogove i reče: \"Ovako govori Jahve. S tim ćeš rogovima potjerati Aramejce do posljednjeg.\""
  },
  {
    "i": 9492,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 12,
    "t": "I svi su proroci činili isto proročanstvo, govoreći: \"Idi gore u Ramot u Gileadu! Uspjet ćeš, Jahve će ga predati u ruke kralju.\""
  },
  {
    "i": 9493,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 13,
    "t": "Glasnik koji je otišao po Miheja reče mu: \"Evo, proroci imaju samo jedna usta da govore u korist kralja. Pokušaj govoriti kao jedan od njih i proreci uspjeh.\""
  },
  {
    "i": 9494,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 14,
    "t": "Ali Mihej odgovori: \"Živoga mi Jahve! Što mi Jahve kaže, to ću izreći!\""
  },
  {
    "i": 9495,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 15,
    "t": "Dođe pred kralja, i kralj ga upita: \"Mihej, trebamo li ići u Ramot u Gileadu da se borimo, ili trebamo odustati?\" On mu odgovori: \"Idi gore! Uspjet ćeš. Jahve će ga predati u ruke kralju.\""
  },
  {
    "i": 9496,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 16,
    "t": "Ali mu kralj reče: \"Koliko ću te puta morati zaklinjati da mi u ime Jahvino govoriš samo istinu?\""
  },
  {
    "i": 9497,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 17,
    "t": "Tada on izreče: \"Vidio sam sav Izrael raspršen po planinama kao stado bez pastira. I Jahve je rekao: Više nemaju gospodara, neka se svaki vrati u miru svojoj kući!\""
  },
  {
    "i": 9498,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 18,
    "t": "Tada kralj Izraelov reče Jošafatu: \"Nisam li ti rekao da mi ne prorokuje dobro, nego zlo!\""
  },
  {
    "i": 9499,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 19,
    "t": "Mihej nastavi: \"Radije poslušaj riječ Jahvinu. Vidio sam Jahvu kako sjedi na svome prijestolju; sva vojska nebeska stajala je u njegovoj prisutnosti, s desne i s lijeve strane.\""
  }
]
