[
  {
    "i": 19000,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 13,
    "t": "Seperti seseorang yang dihibur ibunya, demikianlah Aku akan menghibur kamu; di Yerusalem kamu akan dihibur."
  },
  {
    "i": 19001,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 14,
    "t": "Melihat hal ini hatimu akan bersukacita, dan tulang-tulangmu akan bertunas seperti rumput muda; maka tangan TUHAN akan dikenal oleh para hamba-Nya, dan amarah-Nya terhadap musuh-musuh-Nya."
  },
  {
    "i": 19002,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 15,
    "t": "Sebab sesungguhnya, TUHAN akan datang dengan api, dan kereta-kereta-Nya seperti angin badai, untuk melampiaskan murka-Nya dengan dahsyat, dan hardik-Nya dengan nyala api."
  },
  {
    "i": 19003,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 16,
    "t": "Sebab dengan api TUHAN akan menghukum, dan dengan pedang-Nya semua manusia akan dihukum; dan banyaklah orang yang mati terbunuh oleh TUHAN."
  },
  {
    "i": 19004,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 17,
    "t": "Mereka yang menguduskan dan mentahirkan diri untuk pergi ke taman-taman, dengan mengikuti seseorang yang di tengah-tengah, yang memakan daging babi, binatang-binatang menjijikkan dan tikus, mereka semua akan binasa bersama-sama, demikianlah firman TUHAN. Tindakan-tindakan dan pikiran-pikiran mereka."
  },
  {
    "i": 19005,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 18,
    "t": "Tetapi Aku akan datang untuk mengumpulkan segala bangsa dan segala bahasa; dan mereka akan datang dan melihat kemuliaan-Ku."
  },
  {
    "i": 19006,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 19,
    "t": "Aku akan menaruh tanda di antara mereka dan akan mengutus orang-orang yang terluput dari mereka kepada bangsa-bangsa, yakni Tarsis, Pul, Lud, Mesekh, Tubal dan Yawan, ke pulau-pulau yang jauh yang belum pernah mendengar tentang Aku dan yang belum pernah melihat kemuliaan-Ku; mereka akan memberitakan kemuliaan-Ku di antara bangsa-bangsa."
  },
  {
    "i": 19007,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 20,
    "t": "Dan dari antara segala bangsa mereka akan membawa semua saudaramu sebagai persembahan kepada TUHAN, dengan kuda, dengan kereta, dengan tandu, dengan bagal dan unta betina, ke gunung-Ku yang kudus, Yerusalem, firman TUHAN, sama seperti anak-anak Israel membawa persembahan dalam bejana yang tahir ke rumah TUHAN."
  },
  {
    "i": 19008,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 21,
    "t": "Juga dari antara mereka akan Kuambil imam-imam dan orang-orang Lewi, firman TUHAN."
  },
  {
    "i": 19009,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 22,
    "t": "Sebab sama seperti langit yang baru dan bumi yang baru yang akan Kubuat itu tetap ada di hadapan-Ku, demikianlah firman TUHAN, demikianlah keturunanmu dan namamu akan tetap ada."
  },
  {
    "i": 19010,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 23,
    "t": "Maka dari bulan baru ke bulan baru, dan dari Sabat ke Sabat, segala manusia akan datang untuk sujud menyembah di hadapan-Ku, firman TUHAN."
  },
  {
    "i": 19011,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 24,
    "t": "Maka mereka akan pergi keluar dan memandangi bangkai orang-orang yang telah memberontak terhadap Aku, sebab ulatnya tidak akan mati, dan apinya tidak akan padam, dan mereka akan menjadi kengerian bagi segala manusia."
  },
  {
    "i": 19012,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 1,
    "t": "Perkataan Yeremia bin Hilkia, dari antara imam-imam yang tinggal di Anatot, di tanah Benyamin."
  },
  {
    "i": 19013,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 2,
    "t": "Kepadanya datanglah firman TUHAN pada zaman Yosia bin Amon, raja Yehuda, pada tahun yang ketiga belas dari pemerintahannya."
  },
  {
    "i": 19014,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 3,
    "t": "Dan juga pada zaman Yoyakim bin Yosia, raja Yehuda, sampai akhir tahun yang kesebelas zaman Zedekia bin Yosia, raja Yehuda, sampai Yerusalem diangkut ke dalam pembuangan dalam bulan yang kelima."
  },
  {
    "i": 19015,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 4,
    "t": "Firman TUHAN datang kepadaku, demikian:"
  },
  {
    "i": 19016,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 5,
    "t": "Sebelum Aku membentuk engkau dalam rahim ibumu, Aku telah mengenal engkau, dan sebelum engkau keluar dari kandungan, Aku telah menguduskan engkau, Aku telah menetapkan engkau menjadi nabi bagi bangsa-bangsa."
  },
  {
    "i": 19017,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 6,
    "t": "Maka aku menjawab: \"Ah, Tuhan ALLAH! Sesungguhnya, aku tidak pandai berbicara, sebab aku masih muda!"
  },
  {
    "i": 19018,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 7,
    "t": "Tetapi TUHAN berfirman kepadaku: \"Janganlah katakan: Aku masih muda, tetapi kepada siapa pun engkau Kuutus, haruslah engkau pergi, dan apa pun yang Kuperintahkan kepadamu, haruslah kaukatakan."
  },
  {
    "i": 19019,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 8,
    "t": "Janganlah takut kepada mereka, sebab Aku menyertai engkau untuk melepaskan engkau, demikianlah firman TUHAN."
  },
  {
    "i": 19020,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 9,
    "t": "Kemudian TUHAN mengulurkan tangan-Nya dan menyentuh mulutku; dan TUHAN berfirman kepadaku: \"Sesungguhnya, Aku menaruh perkataan-Ku ke dalam mulutmu."
  },
  {
    "i": 19021,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 10,
    "t": "Ketahuilah, pada hari ini Aku mengangkat engkau atas bangsa-bangsa dan atas kerajaan-kerajaan untuk mencabut dan merobohkan, untuk membinasakan dan meruntuhkan, untuk membangun dan menanam."
  },
  {
    "i": 19022,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 11,
    "t": "Kemudian firman TUHAN datang kepadaku, demikian: \"Apakah yang kaulihat, Yeremia?\" Jawabku: \"Aku melihat sebatang dahan pohon badam."
  },
  {
    "i": 19023,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 12,
    "t": "Lalu TUHAN berfirman kepadaku: \"Baik penglihatanmu, sebab Aku berjaga-jaga atas firman-Ku untuk melakukannya."
  },
  {
    "i": 19024,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 13,
    "t": "Firman TUHAN datang kepadaku untuk kedua kalinya, demikian: \"Apakah yang kaulihat?\" Jawabku: \"Aku melihat sebuah periuk yang mendidih; dari arah utara periuk itu menghadap ke mari."
  },
  {
    "i": 19025,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 14,
    "t": "Lalu TUHAN berfirman kepadaku: \"Dari utara akan datang malapetaka menimpa segala penduduk negeri ini."
  },
  {
    "i": 19026,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 15,
    "t": "Sebab sesungguhnya, Aku memanggil segala kaum kerajaan dari utara, demikianlah firman TUHAN; mereka akan datang dan masing-masing mendirikan takhtanya di depan pintu-pintu gerbang Yerusalem, di sekeliling tembok-temboknya dan di depan segala kota Yehuda."
  },
  {
    "i": 19027,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 16,
    "t": "Aku akan menjatuhkan hukuman atas mereka karena segala kejahatan mereka, sebab mereka telah meninggalkan Aku, telah membakar korban untuk allah lain dan sujud menyembah kepada buatan tangan mereka sendiri."
  },
  {
    "i": 19028,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 17,
    "t": "Tetapi engkau ini, bersiaplah, bangkitlah dan katakanlah kepada mereka segala yang Kuperintahkan kepadamu. Janganlah gentar terhadap mereka, sebab jika demikian, Aku akan membuat engkau gentar di depan mereka."
  },
  {
    "i": 19029,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 18,
    "t": "Sesungguhnya, pada hari ini Aku mengangkat engkau menjadi kota yang berkubu, menjadi tiang besi dan menjadi tembok perunggu melawan seluruh negeri ini, melawan raja-raja Yehuda, melawan para pemukanya, melawan para imamnya dan melawan rakyat negeri ini."
  },
  {
    "i": 19030,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 19,
    "t": "Mereka akan memerangi engkau, tetapi tidak akan mengalahkan engkau, sebab Aku menyertai engkau untuk melepaskan engkau, demikianlah firman TUHAN."
  },
  {
    "i": 19031,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 1,
    "t": "Firman TUHAN datang kepadaku, demikian:"
  },
  {
    "i": 19032,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 2,
    "t": "Pergilah memberitakan kepada telinga penduduk Yerusalem, demikian: Beginilah firman TUHAN: Aku ingat kasihmu pada masa mudamu, cinta kasihmu pada waktu engkau menjadi pengantinku, bagaimana engkau mengikuti Aku di padang gurun, di negeri yang tidak tertabur."
  },
  {
    "i": 19033,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 3,
    "t": "Israel adalah kudus bagi TUHAN, buah bungaran dari hasil-Nya; semua orang yang memakannya menjadi bersalah, malapetaka menimpa mereka, demikianlah firman TUHAN."
  },
  {
    "i": 19034,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 4,
    "t": "Dengarlah firman TUHAN, hai kaum Yakub, dan segenap kaum keluarga Israel."
  },
  {
    "i": 19035,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 5,
    "t": "Beginilah firman TUHAN: Kesalahan apakah yang didapati bapa-bapamu pada-Ku, sehingga mereka menjauhi Aku, mengikuti dewa kesia-siaan, sehingga mereka menjadi sia-sia?"
  },
  {
    "i": 19036,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 6,
    "t": "Mereka tidak bertanya: Di manakah TUHAN yang menuntun kita keluar dari tanah Mesir, yang memimpin kita di padang gurun, di negeri yang tandus dan berlubang-lubang, di negeri yang kering dan gelap gulita, di negeri yang tidak dilalui seorang pun dan tidak didiami manusia?"
  },
  {
    "i": 19037,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 7,
    "t": "Aku telah membawa kamu ke tanah yang subur untuk menikmati buah-buahan dan hasil tanahnya. Tetapi sesudah kamu masuk, kamu menajiskan tanah-Ku, dan membuat tanah pusaka-Ku menjadi kejijikan."
  },
  {
    "i": 19038,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 8,
    "t": "Para imam tidak bertanya: Di manakah TUHAN? Orang-orang yang ahli Taurat tidak mengenal Aku; para gembala memberontak terhadap Aku; para nabi bernubuat demi Baal, dan mengikuti yang tidak berguna."
  },
  {
    "i": 19039,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 9,
    "t": "Oleh sebab itu Aku akan terus berbantah dengan kamu, demikianlah firman TUHAN, dan dengan anak cucumu Aku akan berbantah."
  },
  {
    "i": 19040,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 10,
    "t": "Cobalah menyeberang ke pulau-pulau Kitim dan lihatlah, suruhlah orang ke Kedar dan perhatikanlah baik-baik, apakah pernah terjadi yang demikian ini:"
  },
  {
    "i": 19041,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 11,
    "t": "Pernahkah suatu bangsa menukar allahnya--padahal mereka itu bukan allah? Tetapi umat-Ku telah menukar Kemuliaan-Nya dengan apa yang tidak berguna."
  },
  {
    "i": 19042,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 12,
    "t": "Tercenganglah atas hal ini, hai langit, bergidiklah dan gemetarlah sangat, demikianlah firman TUHAN."
  },
  {
    "i": 19043,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 13,
    "t": "Sebab umat-Ku telah melakukan dua kejahatan: mereka telah meninggalkan Aku, sumber air hidup, untuk menggali kolam, yakni kolam yang bocor, yang tidak dapat menahan air."
  },
  {
    "i": 19044,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 14,
    "t": "Apakah Israel seorang budak, atau anak budak? Mengapa ia menjadi rampasan?"
  },
  {
    "i": 19045,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 15,
    "t": "Terhadap dia singa-singa muda mengaum, menyaringkan suaranya; mereka membuat negerinya menjadi sunyi sepi, kota-kotanya terbakar, tidak ada penduduknya."
  },
  {
    "i": 19046,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 16,
    "t": "Juga anak-anak Nof dan Tahpanhes telah menggundul engkau."
  },
  {
    "i": 19047,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 17,
    "t": "Bukankah ini disebabkan oleh karena engkau meninggalkan TUHAN, Allahmu, pada waktu Ia memimpin engkau di jalan?"
  },
  {
    "i": 19048,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 18,
    "t": "Dan sekarang, apakah gunanya bagimu pergi ke Mesir untuk minum air sungai Nil? Dan apakah gunanya bagimu pergi ke Asyur untuk minum air sungai Efrat?"
  },
  {
    "i": 19049,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 19,
    "t": "Kejahatanmu akan menghajar engkau, dan kemurtadanmu akan menyiksa engkau! Ketahuilah dan camkanlah betapa jahat dan pahitnya engkau meninggalkan TUHAN, Allahmu, dan tidak takut kepada-Ku, demikianlah firman Tuhan, TUHAN semesta alam."
  },
  {
    "i": 19050,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 20,
    "t": "Sungguh, dari dahulu kala engkau telah mematahkan kukmu, memutuskan tali-talimu dan berkata: Aku tidak mau lagi diperhamba! Malahan di setiap bukit yang tinggi dan di bawah setiap pohon yang rimbun engkau berbaring dan bersundal."
  },
  {
    "i": 19051,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 21,
    "t": "Namun Aku telah menanam engkau sebagai pokok anggur pilihan, sebagai benih yang murni seluruhnya. Bagaimana engkau berubah menjadi cabang liar dari pohon anggur asing?"
  },
  {
    "i": 19052,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 22,
    "t": "Sekalipun engkau mencuci dirimu dengan abu soda dan memakai banyak sabun, noda kesalahanmu tetap membekas di depan mata-Ku, demikianlah firman Tuhan ALLAH."
  },
  {
    "i": 19053,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 23,
    "t": "Bagaimana engkau berani berkata: Aku tidak najis, aku tidak mengikuti para Baal? Lihatlah tingkah lakumu di lembah itu, ketahuilah apa yang telah kaulakukan. Hai, unta betina yang ringan kaki, yang membiasakan diri pergi ke sana ke mari,"
  },
  {
    "i": 19054,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 24,
    "t": "hai, keledai liar yang terbiasa dengan padang gurun, yang pada keinginan nafsunya menghirup angin! Siapakah yang dapat menahan birahinya? Semua orang yang mencarinya tidak perlu bersusah-susah, mereka menemukannya pada musim kawinnya."
  },
  {
    "i": 19055,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 25,
    "t": "Jagalah kakimu, supaya jangan telanjang, dan tekakmu, supaya jangan haus! Tetapi engkau berkata: Sia-sia! Tidak! Sebab aku mencintai orang-orang asing, dan aku mau mengikuti mereka."
  },
  {
    "i": 19056,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 26,
    "t": "Seperti malunya seorang pencuri, apabila tertangkap, demikianlah malunya kaum keluarga Israel: mereka, raja-rajanya, para pemukanya, para imamnya dan para nabinya."
  },
  {
    "i": 19057,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 27,
    "t": "Mereka berkata kepada kayu: Engkaulah bapaku! dan kepada batu: Engkaulah yang melahirkan aku! Sungguh, mereka membelakangi Aku dan tidak menghadap Aku; tetapi pada masa malapetaka mereka berkata: Bangkitlah, selamatkanlah kami!"
  },
  {
    "i": 19058,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 28,
    "t": "Di manakah allahmu yang telah kaubuat bagimu? Biarlah mereka bangkit, jika mereka dapat menyelamatkan engkau pada masa malapetaka! Sebab seperti banyaknya kotamu, demikian banyaknya allahnya bagimu, hai Yehuda!"
  },
  {
    "i": 19059,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 29,
    "t": "Mengapa kamu berbantah dengan Aku? Kamu semua telah memberontak terhadap Aku, demikianlah firman TUHAN."
  },
  {
    "i": 19060,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 30,
    "t": "Sia-sia Aku memukul anak-anakmu, mereka tidak menerima teguran. Pedangmu telah memusnahkan nabi-nabimu seperti singa yang membinasakan."
  },
  {
    "i": 19061,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 31,
    "t": "Hai kamu, angkatan ini, perhatikanlah firman TUHAN! Apakah Aku ini padang gurun bagi Israel atau negeri yang gelap gulita? Mengapa umat-Ku berkata: Kami telah bebas, kami tidak mau datang lagi kepada-Mu?"
  },
  {
    "i": 19062,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 32,
    "t": "Lupakah seorang perawan akan perhiasannya, atau seorang pengantin perempuan akan ikat pinggangnya? Tetapi umat-Ku telah melupakan Aku sejak waktu yang tidak terbilang lamanya."
  },
  {
    "i": 19063,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 33,
    "t": "Betapa mahirnya engkau mencari-cari cinta! Oleh sebab itu, bahkan kepada kejahatanpun engkau membiasakan jalanmu."
  },
  {
    "i": 19064,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 34,
    "t": "Juga pada punca bajumu terdapat darah orang miskin yang tidak bersalah, yang kaubunuh bukan karena mereka membongkar rumahmu. Sekalipun begitu,"
  },
  {
    "i": 19065,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 35,
    "t": "engkau berkata: Aku tidak bersalah, biarlah murka-Nya menjauh dari padaku! Sesungguhnya, Aku akan menghakimi engkau, oleh karena engkau berkata: Aku tidak berdosa."
  },
  {
    "i": 19066,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 36,
    "t": "Mengapa engkau berulang-ulang berkelana untuk mengubah jalanmu? Juga karena Mesir engkau akan menjadi malu, seperti engkau menjadi malu karena Asyur."
  },
  {
    "i": 19067,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 37,
    "t": "Juga dari sana engkau akan keluar dengan tangan di atas kepala, sebab TUHAN telah menolak orang-orang yang engkau andalkan; engkau tidak akan berhasil dengan mereka."
  },
  {
    "i": 19068,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 1,
    "t": "Jika seorang suami menceraikan isterinya, lalu perempuan itu pergi dari padanya dan menjadi isteri orang lain, apakah ia boleh kembali lagi kepadanya? Bukankah negeri itu sudah sangat cemar? Tetapi engkau telah berzinah dengan banyak kekasih, masakan engkau kembali kepada-Ku? demikianlah firman TUHAN."
  },
  {
    "i": 19069,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 2,
    "t": "Layangkanlah matamu ke gunung-gunung yang gundul dan lihatlah! Di manakah engkau tidak pernah berzinah? Di pinggir jalan-jalan engkau duduk menantikan mereka seperti seorang Arab di padang gurun. Engkau mencemarkan negeri dengan zinahmu dan kejahatanmu."
  },
  {
    "i": 19070,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 3,
    "t": "Oleh karena itu dirus hujan tertahan dan tidak ada hujan pada musim bunga. Tetapi engkau mempunyai dahi seorang perempuan sundal, engkau tidak mau malu."
  },
  {
    "i": 19071,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 4,
    "t": "Bukankah mulai sekarang engkau berseru kepada-Ku: Ya Bapa-Ku, Engkaulah Teman masa mudaku!"
  },
  {
    "i": 19072,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 5,
    "t": "Apakah Ia akan murka untuk selama-lamanya, menaruh dendam sampai akhir zaman? Demikianlah engkau berbicara, tetapi engkau terus melakukan kejahatan sesuka hatimu."
  },
  {
    "i": 19073,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 6,
    "t": "TUHAN berfirman kepadaku pada zaman raja Yosia: Sudahkah kaulihat apa yang dilakukan Israel, perempuan murtad itu? Ia naik ke setiap gunung yang tinggi dan ke bawah setiap pohon yang rimbun untuk bersundal di sana."
  },
  {
    "i": 19074,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 7,
    "t": "Pikir-Ku: Sesudah ia melakukan semuanya ini, ia akan kembali kepada-Ku, tetapi ia tidak kembali. Hal itu telah dilihat oleh Yehuda, saudaranya perempuan yang berkhianat."
  },
  {
    "i": 19075,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 8,
    "t": "Dilihatnya, bahwa Aku telah menceraikan Israel, perempuan murtad itu, karena zinahnya, dan telah memberikan kepadanya surat cerai; namun Yehuda, saudaranya perempuan yang berkhianat itu, tidak takut, melainkan ia sendiri juga pergi bersundal."
  },
  {
    "i": 19076,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 9,
    "t": "Dengan perzinahannya yang gegabah itu ia mencemarkan negeri, ia berzinah dengan batu dan kayu."
  },
  {
    "i": 19077,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 10,
    "t": "Walaupun demikian Yehuda, saudaranya perempuan yang berkhianat itu, tidak kembali kepada-Ku dengan segenap hatinya, melainkan dengan pura-pura, demikianlah firman TUHAN."
  },
  {
    "i": 19078,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 11,
    "t": "TUHAN berfirman kepadaku: Israel, perempuan murtad itu, membuktikan dirinya lebih benar dari pada Yehuda, perempuan yang berkhianat itu."
  },
  {
    "i": 19079,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 12,
    "t": "Pergilah menyerukan perkataan-perkataan ini ke arah utara, dan katakanlah: Kembalilah, hai Israel, perempuan murtad, demikianlah firman TUHAN, Aku tidak akan murka terhadap kamu, sebab Aku ini pengasih, demikianlah firman TUHAN, Aku tidak akan menaruh dendam untuk selama-lamanya."
  },
  {
    "i": 19080,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 13,
    "t": "Akui sajalah kesalahanmu: bahwa engkau telah memberontak terhadap TUHAN, Allahmu, dan telah mencurahkan dirimu kepada orang-orang asing di bawah setiap pohon yang hijau, dan kamu tidak mendengarkan suara-Ku, demikianlah firman TUHAN."
  },
  {
    "i": 19081,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 14,
    "t": "Kembalilah, hai anak-anak yang murtad, demikianlah firman TUHAN, karena Aku adalah tuanmu. Aku akan mengambil kamu, seorang dari setiap kota, dan dua orang dari setiap keluarga, dan Aku akan membawa kamu ke Sion."
  },
  {
    "i": 19082,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 15,
    "t": "Aku akan memberikan kepadamu gembala-gembala menurut hati-Ku, yang akan menggembalakan kamu dengan pengetahuan dan pengertian."
  },
  {
    "i": 19083,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 16,
    "t": "Dan ketika kamu bertambah banyak dan berbuah di negeri itu, pada masa itu, demikianlah firman TUHAN, orang tidak akan berkata lagi: 'Tabut perjanjian TUHAN.' Mereka tidak akan memikirkannya, mereka tidak akan mengingatnya, mereka tidak akan merindukannya, dan tidak akan dibuat lagi."
  },
  {
    "i": 19084,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 17,
    "t": "Pada waktu itu Yerusalem akan disebut takhta TUHAN, dan segala bangsa akan berkumpul kepadanya, kepada nama TUHAN, di Yerusalem, dan mereka tidak akan lagi mengikuti kedegilan hati mereka yang jahat."
  },
  {
    "i": 19085,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 18,
    "t": "Pada masa itu kaum Yehuda akan berjalan bersama kaum Israel, dan mereka akan datang bersama-sama dari negeri utara ke negeri yang telah Kuberikan kepada leluhurmu sebagai warisan."
  },
  {
    "i": 19086,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 19,
    "t": "Dan Aku berkata dalam hati-Ku: Bagaimana Aku dapat menempatkan engkau di antara anak-anak-Ku? Aku akan memberikan kepadamu negeri yang indah, warisan yang paling berharga di antara bangsa-bangsa. Aku berkata dalam hati-Ku: Engkau akan memanggil Aku 'Bapa-Ku' dan tidak akan berpaling dari Aku."
  },
  {
    "i": 19087,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 20,
    "t": "Namun, seperti seorang isteri yang mengkhianati suaminya, demikianlah engkau telah mengkhianati Aku, hai kaum Israel, demikianlah firman TUHAN."
  },
  {
    "i": 19088,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 21,
    "t": "Di bukit-bukit gundul terdengar suara, tangisan dan permohonan anak-anak Israel, karena mereka telah membelokkan jalan mereka, melupakan TUHAN, Allah mereka. -"
  },
  {
    "i": 19089,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 22,
    "t": "Kembalilah, hai anak-anak yang murtad, Aku akan menyembuhkan kemurtadanmu! - Lihatlah, kami datang kepada-Mu, karena Engkaulah TUHAN, Allah kami."
  },
  {
    "i": 19090,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 23,
    "t": "Sesungguhnya, bukit-bukit hanyalah tipuan, demikian juga keramaian gunung-gunung. Sesungguhnya, di dalam TUHAN, Allah kita, terdapat keselamatan Israel."
  },
  {
    "i": 19091,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 24,
    "t": "Keaiban telah melahap pekerjaan leluhur kami sejak masa muda kami, kawanan ternak mereka yang kecil dan besar, anak-anak lelaki dan perempuan mereka."
  },
  {
    "i": 19092,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 25,
    "t": "Biarlah kita berbaring dalam keaiban kita, biarlah kebingungan kita menutupi kita! Karena terhadap TUHAN, Allah kita, kita telah berdosa, kita dan leluhur kita, sejak masa muda kita sampai hari ini, dan kita tidak mendengarkan suara TUHAN, Allah kita. -"
  },
  {
    "i": 19093,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 1,
    "t": "Jika engkau kembali, hai Israel, demikianlah firman TUHAN, jika engkau kembali kepada-Ku, jika engkau menjauhkan kekejian-kekejianmu dari hadapan-Ku, jika engkau tidak lagi mengembara,"
  },
  {
    "i": 19094,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 2,
    "t": "jika engkau bersumpah demi TUHAN yang hidup, dalam kebenaran, keadilan dan kejujuran, maka bangsa-bangsa akan memberkati diri mereka sendiri di dalam Dia, di dalam Dia mereka akan bermegah."
  },
  {
    "i": 19095,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 3,
    "t": "Karena demikianlah firman TUHAN kepada orang Yehuda dan Yerusalem: Bajaklah bagimu tanah yang belum dikerjakan, jangan menabur di antara duri."
  },
  {
    "i": 19096,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 4,
    "t": "Berkatalah kepada TUHAN, sunatlah hatimu, hai orang Yehuda dan penduduk Yerusalem, agar murka-Ku tidak menyala seperti api, membakar tanpa ada yang memadamkan, karena kejahatan perbuatanmu."
  },
  {
    "i": 19097,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 5,
    "t": "Beritakanlah di Yehuda, umumkanlah di Yerusalem, katakanlah! Tiupkanlah sangkakala di negeri itu, berserulah dengan suara nyaring dan katakanlah: Berkumpul! Mari kita pergi ke kota-kota yang berkubu!"
  },
  {
    "i": 19098,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 6,
    "t": "Dirikanlah panji-panji di Sion! Larilah! Jangan berhenti! Karena Aku mendatangkan malapetaka dari utara, kehancuran yang besar."
  },
  {
    "i": 19099,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 7,
    "t": "Singa telah naik dari semak-semaknya, perusak bangsa-bangsa telah bergerak maju, dia telah keluar dari tempat kediamannya untuk mengubah negerimu menjadi sunyi; kota-kotamu akan dihancurkan dan tidak berpenduduk."
  }
]
