[
  {
    "i": 18200,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 4,
    "t": "Doufejte v Hospodina navěky, neboť Hospodin jest skála věčná!"
  },
  {
    "i": 18201,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 5,
    "t": "Onť srazil obyvatele výsosti, město vyvýšené; ponižuje je, ponižuje až k zemi, uvrhuje je do prachu."
  },
  {
    "i": 18202,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 6,
    "t": "Pošlapou je nohy, nohy chudého, kroky ubožáků."
  },
  {
    "i": 18203,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 7,
    "t": "Cesta spravedlivého jest přímá, ty stezku spravedlivého vyrovnáváš."
  },
  {
    "i": 18204,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 8,
    "t": "Ano, na stezce tvých soudů, Hospodine, jsme tě očekávali, jméno tvé a památka tvá jest touhou duše."
  },
  {
    "i": 18205,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 9,
    "t": "Duše má tě žádala v noci, ano, v nitru mém duch můj tě hledá, neboť když soudy tvé přicházejí na zemi, obyvatelé světa se učí spravedlnosti."
  },
  {
    "i": 18206,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 10,
    "t": "Kdyby se bezbožnému smilování prokázalo, neučí se spravedlnosti; v zemi přímosti páchá zlo a nevidí velebnost Hospodinovu."
  },
  {
    "i": 18207,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 11,
    "t": "Hospodine, ruka tvá jest pozdvižena, a oni nevidí! Ať zahanbeni vidí tvou horlivost pro lid tvůj, ať sežehne je oheň pro tvé nepřátele připravený."
  },
  {
    "i": 18208,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 12,
    "t": "Hospodine, ty nám dáváš pokoj, neboť i všechna naše díla činíš pro nás."
  },
  {
    "i": 18209,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 13,
    "t": "Hospodine, Bože náš, jiní páni kromě tebe nás ovládali, ale jen tebe vzýváme jméno tvé."
  },
  {
    "i": 18210,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 14,
    "t": "Mrtví neobživnou, stíny nepovstanou, neboť jsi je navštívil, vyhladil jsi je, zahladil jsi i památku na ně."
  },
  {
    "i": 18211,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 15,
    "t": "Rozmnožil jsi národ, Hospodine, rozmnožil jsi národ a byl jsi oslaven. Oddálil jsi hranice země."
  },
  {
    "i": 18212,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 16,
    "t": "Hospodine, v soužení tě hledali, vylévali modlitby, když trest tvůj byl na nich."
  },
  {
    "i": 18213,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 17,
    "t": "Jako těhotná žena, když se blíží čas porodu, svíjí se a křičí v bolestech svých, takoví jsme byli před tvou tváří, Hospodine."
  },
  {
    "i": 18214,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 18,
    "t": "Počali jsme, svíjeli jsme se, ale bylo to, jako bychom porodili vítr; nedali jsme zemi spásu, nenarodili se obyvatelé světa."
  },
  {
    "i": 18215,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 19,
    "t": "Tvoji mrtví obživnou, těla jejich vstanou. Probuďte se a zpívejte, vy, kteří přebýváte v prachu, neboť rosa tvá jest rosa světlá, a země vydá stíny."
  },
  {
    "i": 18216,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 20,
    "t": "Jdi, lide můj, vejdi do svých komor, zavři za sebou dveře; skryj se na kratičký okamžik, dokud nepřejde hněv."
  },
  {
    "i": 18217,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 21,
    "t": "Neboť hle, Hospodin vychází ze svého místa, aby potrestal nepravost obyvatel země; a země odkryje svou krev, přestane zakrývat své mrtvoly."
  },
  {
    "i": 18218,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 1,
    "t": "V onen den Hospodin navštíví svým mečem tvrdým, velikým a silným Leviatana, hada prchajícího, Leviatana, hada křivolakého; zabije draka, který jest v moři."
  },
  {
    "i": 18219,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 2,
    "t": "V onen den, vinici líbeznou zpívejte jí!"
  },
  {
    "i": 18220,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 3,
    "t": "Já, Hospodin, jsem její strážce, čas od času ji zavlažuji; abych jí neublížil, dnem i nocí ji hlídám. —"
  },
  {
    "i": 18221,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 4,
    "t": "Nemám zdi. Kdo mne obklíčí trním a bodláčím? — Ve válce ji pošlapu, současně ji spálím."
  },
  {
    "i": 18222,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 5,
    "t": "Nebo ať se dovolávají mé ochrany, ať učiní se mnou pokoj, pokoj, ať učiní se mnou."
  },
  {
    "i": 18223,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 6,
    "t": "V budoucnu Jákob zapustí kořeny, Izrael vypučí a rozkvete, tvář světa se pokryje úrodou."
  },
  {
    "i": 18224,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 7,
    "t": "Zdaž ho udeřil, jako udeřili ti, kteří ho bili? Zdaž vraždil, jako vraždili jeho vrazi?"
  },
  {
    "i": 18225,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 8,
    "t": "Vyháněním, vyloučením jsi uplatnil soud, vyhnal ji svým prudkým dechem, jako vítr východní."
  },
  {
    "i": 18226,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 9,
    "t": "Neboť tak bude odpuštěna nepravost Jákobova, taková bude odměna, kterou sklidí, když se zřekne svého hříchu, když všechny kameny oltáře budou rozbity jako vápenné kameny, když Ašery a kadidlové oltáře nebudou stát."
  },
  {
    "i": 18227,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 10,
    "t": "Neboť opevněné město se stalo pustinou, opuštěné, zanechané jako poušť, kde se telata pasou, kde se rozkládají a ničí větve."
  },
  {
    "i": 18228,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 11,
    "t": "Když větve uschnou, lámou je, ženy přijdou a zapálí je. Tento lid však není rozumný, proto se jeho stvořitel nad ním neslituje, ten, který ho zformoval, mu neprokáže milost."
  },
  {
    "i": 18229,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 12,
    "t": "I stane se v onen den, že Hospodin bude mlátit, od toku Řeky až k potoku Egyptskému, a vy budete sbíráni jeden po druhém, synové Izraelovi."
  },
  {
    "i": 18230,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 13,
    "t": "I stane se v onen den, že se zatroubí na velký roh, tehdy přijdou ti, kteří umírají v zemi Asyrské, a ti, kteří jsou vyhnáni v zemi Egyptské, budou se klanět Hospodinu na hoře svaté v Jeruzalémě."
  },
  {
    "i": 18231,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 1,
    "t": "Běda pyšné koruně opilců Efraimových, květu zvadlému své nádherné okrasy, jenž leží na vrcholu tučného údolí, těm, jež víno přemáhá."
  },
  {
    "i": 18232,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 2,
    "t": "Hle, muž silný a mocný ve službách Páně, jako vichřice krupobití, bouře ničivá, jako obrovské proudy vody, které se vylévají, svou rukou je sráží k zemi."
  },
  {
    "i": 18233,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 3,
    "t": "Bude pošlapána nohama pyšná koruna opilců Efraimových,"
  },
  {
    "i": 18234,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 4,
    "t": "a květ zvadlý své nádherné okrasy, jenž leží na vrcholu tučného údolí. Jest jako fíky zralé před létem: kdo je spatří, hned je uchvátí a spolkne."
  },
  {
    "i": 18235,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 5,
    "t": "V onen den se Hospodin zástupů stane korunou nádhery a okrasným diadémem pro zbytek svého lidu,"
  },
  {
    "i": 18236,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 6,
    "t": "duchem práva pro toho, kdo má soudit, a silou těch, kteří odrážejí útok u bran."
  },
  {
    "i": 18237,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 7,
    "t": "I oni se zmýlili vínem, potáceli se opojením. Kněz a prorok se zmýlili opojením, byli přemoženi vínem, potáceli se opojením, zmýlili se ve svých viděních, potáceli se ve svých rozsudcích."
  },
  {
    "i": 18238,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 8,
    "t": "Ano, všechny stoly jsou pokryty ohavnými zvratky, není místa čistého!"
  },
  {
    "i": 18239,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 9,
    "t": "Komu vyučuje lekci? Komu vysvětluje nauku? Dětem sotva odstaveným, sotva vzdáleným od prsu,"
  },
  {
    "i": 18240,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 10,
    "t": "když říká: cav lacav, cav lacav; qav laqav, qav laqav ze’êr sham, ze’êr sham."
  },
  {
    "i": 18241,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 11,
    "t": "Ano, skrze koktavé rty a v cizím jazyce bude mluvit k tomuto lidu."
  },
  {
    "i": 18242,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 12,
    "t": "Řekl jim: „Zde jest odpočinek! Dopřejte odpočinku utrápenému: toto jest klidné místo.“ Ale nechtěli slyšet."
  },
  {
    "i": 18243,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 13,
    "t": "Proto jim Hospodin bude mluvit takto: cav lacav, cav lacav; qav laqav, qav laqav; ze’êr sham, ze’êr sham, aby šli a padli nazpět, aby byli zlámáni, chyceni do léčky, uvězněni."
  },
  {
    "i": 18244,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 14,
    "t": "Proto slyšte slovo Hospodinovo, muži zpupní, vladaři tohoto lidu, který jest v Jeruzalémě."
  },
  {
    "i": 18245,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 15,
    "t": "Řekli jste: „Uzavřeli jsme smlouvu se smrtí, s říší mrtvých jsme učinili dohodu. Pokud jde o hrozící metlu, ta projde, aniž by se nás dotkla, neboť jsme učinili lež svým útočištěm a v nepravosti jsme se ukryli.“"
  },
  {
    "i": 18246,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 16,
    "t": "Proto takto praví Pán Hospodin: Hle, já kladu v Siónu kámen, kámen žulový, kámen úhelný, drahocenný, kámen základu dobře položený: kdo v něj uvěří, nebude zahanben."
  },
  {
    "i": 18247,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 17,
    "t": "Vezmu právo jako měřítko a spravedlnost jako váhu. Kroupy smetou útočiště lži a vody zaplaví skrýš;"
  },
  {
    "i": 18248,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 18,
    "t": "vaše smlouva se smrtí bude zrušena, vaše dohoda s říší mrtvých se neudrží. Až projde ničivá metla, budete jí pošlapáni."
  },
  {
    "i": 18249,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 19,
    "t": "Pokaždé, když projde, vás uchvátí, neboť každé ráno projde, ve dne i v noci, a jen hrůza učiní zjevení srozumitelným."
  },
  {
    "i": 18250,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 20,
    "t": "Neboť lože bude příliš krátké, než aby se na něm dalo natáhnout, a přikrývka příliš úzká, než aby se jí dalo zahalit."
  },
  {
    "i": 18251,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 21,
    "t": "Ano, jako na hoře Peracim se Hospodin pozdvihne, jako v údolí Gabaón se rozhněvá, aby vykonal své dílo, své dílo podivné, aby splnil svůj úkol, svůj úkol tajemný."
  },
  {
    "i": 18252,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 22,
    "t": "A nyní přestaňte se posmívat, aby se nezpřetrhaly vaše vazby, neboť jsem to slyšel: jest to neodvolatelně rozhodnuto Pánem Hospodinem zástupů, proti celé zemi."
  },
  {
    "i": 18253,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 23,
    "t": "Naslouchejte a slyšte můj hlas; buďte pozorní, slyšte mé slovo."
  },
  {
    "i": 18254,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 24,
    "t": "Zdaž oráč tráví veškerý svůj čas oráním, aby zasel, rozoráváním a vláčením svého kusu země?"
  },
  {
    "i": 18255,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 25,
    "t": "Poté, co urovnal povrch, nevrhá snad černuchu, nerozsévá kmín? Pak dává pšenici, proso, ječmen... a špaldu na okraj."
  },
  {
    "i": 18256,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 26,
    "t": "Jeho Bůh ho naučil tomuto pravidlu a poučil ho."
  },
  {
    "i": 18257,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 27,
    "t": "Černucha se nedrtí saněmi, po kmínu se nepřeváží kola vozu. Černucha se tluče holí a kmín se tluče cepem."
  },
  {
    "i": 18258,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 28,
    "t": "Když se mlátí pšenice, neotálí se s jejím drcením; dá se do pohybu kolo vozu a jeho potah, ale nedrtí se."
  },
  {
    "i": 18259,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 29,
    "t": "Toto vše jest dar Hospodina zástupů, podivuhodná rada, která činí veliké věci."
  },
  {
    "i": 18260,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 1,
    "t": "Běda, Arieli, Arieli, město, kde tábořil David! Přidejte rok k roku, ať svátky dokončí svůj cyklus,"
  },
  {
    "i": 18261,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 2,
    "t": "utlačím Ariela; bude to kvílení a pláč, a bude mi jako Ariel."
  },
  {
    "i": 18262,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 3,
    "t": "Utábořím se v kruhu proti tobě, podniknu proti tobě obléhání a vztyčím proti tobě sypané valy."
  },
  {
    "i": 18263,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 4,
    "t": "Budeš ponížen, tvůj hlas se bude ozývat ze země, z prachu se bude ozývat jako šepot; tvůj hlas jako hlas ducha přijde ze země, jako z prachu bude šeptat."
  },
  {
    "i": 18264,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 5,
    "t": "Horda tvých nepřátel bude jako zrnka prachu, horda válečníků jako plevy, které odlétají. A náhle, v okamžiku,"
  },
  {
    "i": 18265,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 6,
    "t": "navštíví tě Hospodin zástupů v hřmotu, třesu, hluku, vichřici a bouři, plameni ohně sžírajícího."
  },
  {
    "i": 18266,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 7,
    "t": "Bude to jako sen, noční vidění: horda všech národů ve válce proti Arielu, všichni, kteří proti němu bojují, obléhají ho a utlačují ho."
  },
  {
    "i": 18267,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 8,
    "t": "Bude to jako sen hladového: hle, jí, pak se probudí s prázdným žaludkem; nebo jako sen žíznivého: hle, pije, pak se probudí vyčerpán, se suchým hrdlem. Tak tomu bude s hordou všech národů ve válce proti hoře Siónu."
  },
  {
    "i": 18268,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 9,
    "t": "Buďte tupí a ohromeni, oslepněte a nevidíte; buďte opilí, ale ne vínem, potácejte se, ale ne opojením,"
  },
  {
    "i": 18269,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 10,
    "t": "neboť Hospodin na vás vylil ducha otupělosti, zavřel vaše oči (proroky), zahalil vaše hlavy (věštce)."
  },
  {
    "i": 18270,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 11,
    "t": "A všechna vidění se stala pro vás jako slova zapečetěné knihy, kterou se dá někomu, kdo umí číst, a řekne se: „Přečti si to tedy.“ Ale on odpoví: „Nemohu, neboť jest zapečetěna.“"
  },
  {
    "i": 18271,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 12,
    "t": "A kniha se dá někomu, kdo neumí číst, a řekne se: „Přečti si to tedy.“ Ale on odpoví: „Neumím číst.“"
  },
  {
    "i": 18272,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 13,
    "t": "Pán řekl: Protože tento lid jest mi blízko svými slovy a oslavuje mě svými rty, ale srdce jeho jest ode mne daleko a jeho bázeň jest jen lidský příkaz, naučená lekce,"
  },
  {
    "i": 18273,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 14,
    "t": "nuže! Hle, já budu i nadále udivovat tento lid zázraky a divy; moudrost moudrých se ztratí a rozumnost rozumných se vytratí."
  },
  {
    "i": 18274,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 15,
    "t": "Běda těm, kteří se skrývají, aby zatajili Hospodinu své úmysly, kteří spřádají ve tmě své činy a říkají: „Kdo nás vidí? Kdo nás zná?“"
  },
  {
    "i": 18275,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 16,
    "t": "Jaká zvrácenost! Zdaž se hrnčíř podobá hlíně, aby dílo smělo říci tomu, kdo je udělal: „Neudělal mě“, a hrnec svému hrnčíři: „Neumí pracovat?“"
  },
  {
    "i": 18276,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 17,
    "t": "Není pravda, že za nedlouho se Libanon znovu stane sadem a sad bude připomínat les?"
  },
  {
    "i": 18277,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 18,
    "t": "V onen den hluší uslyší slova knihy a, zbaveni stínu a temnot, oči slepých uvidí."
  },
  {
    "i": 18278,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 19,
    "t": "Ubozí naleznou stále více radosti v Hospodinu, nejchudší z lidí budou jásat kvůli Svatému Izraele."
  },
  {
    "i": 18279,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 20,
    "t": "Neboť násilník již nebude, posměvač zmizí, všichni hanební strážci budou vyhlazeni:"
  },
  {
    "i": 18280,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 21,
    "t": "Ti, kteří slovem svým odsuzují, ti, kteří osidlo kladou tomu, jenž soudí v bráně, a bez příčiny spravedlivého připravují o právo."
  },
  {
    "i": 18281,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 22,
    "t": "Proto praví Hospodin, Bůh domu Jákobova, který vykoupil Abrahama: Již více nebude Jákob zahanben, již více nezbledne jeho tvář,"
  },
  {
    "i": 18282,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 23,
    "t": "neboť když uvidí své děti, dílo mých rukou, ve svém domě, posvětí mé jméno, posvětí Svatého Jákobova, bude se bát Boha Izraele."
  },
  {
    "i": 18283,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 24,
    "t": "Bloudící duchem nabudou rozumu a reptající přijmou poučení."
  },
  {
    "i": 18284,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 1,
    "t": "Běda synům odbojným, praví Hospodin, činí plány, které nepocházejí ode mne, uzavírají smlouvy, které můj duch nevnuká, hromadí hřích na hřích."
  },
  {
    "i": 18285,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 2,
    "t": "Vydávají se dolů do Egypta, aniž by se mne zeptali, aby se uchýlili pod ochranu faraonovu a ukryli se ve stínu Egypta."
  },
  {
    "i": 18286,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 3,
    "t": "Ale ochrana faraonova vám bude k hanbě, úkryt ve stínu Egypta k zahanbení."
  },
  {
    "i": 18287,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 4,
    "t": "Neboť jeho knížata byla v Coánu a jeho poslové dosáhli Hanésu."
  },
  {
    "i": 18288,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 5,
    "t": "Všichni jsou zklamáni lidem, který nemůže pomoci, který nepřináší pomoc ani užitek, ale zklamání a zahanbení."
  },
  {
    "i": 18289,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 6,
    "t": "Výrok o zvířatech z Negebu. V zemi úzkosti a soužení, lvice a řvoucího lva, zmije a létajícího draka, nesou na hřbetě oslů své bohatství, na hrbu velbloudů své poklady, k lidu, který nemůže pomoci:"
  },
  {
    "i": 18290,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 7,
    "t": "Egyptu, jehož pomoc je marnost a nicota; proto jsem mu dal toto jméno: Rahab poražený."
  },
  {
    "i": 18291,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 8,
    "t": "Nyní jdi, napiš to na tabulku, vryj to do svitku, aby to bylo pro den budoucí, navždy a na věky."
  },
  {
    "i": 18292,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 9,
    "t": "Neboť je to lid odbojný, synové lživí, synové, kteří se zdráhají slyšet Zákon Hospodinův,"
  },
  {
    "i": 18293,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 10,
    "t": "kteří řekli vidoucím: \"Nevidíte\", a prorokům: \"Neprorokujte nám nic jasného. Mluvte nám lichotivé věci, mějte klamné vize."
  },
  {
    "i": 18294,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 11,
    "t": "Ustupte z cesty, uhněte z pěšiny, odstraňte z očí našich Svatého Izraele."
  },
  {
    "i": 18295,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 12,
    "t": "Proto praví Svatý Izraele: Protože jste zavrhli toto slovo a spoléhali jste se na podvod a záludnost, abyste se o ně opřeli,"
  },
  {
    "i": 18296,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 13,
    "t": "proto vám tato vina bude jako trhlina, která se objeví, výčnělek na vrcholu hradby, která se náhle, jedním rázem, zřítí."
  },
  {
    "i": 18297,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 14,
    "t": "Rozbije ji jako se rozbíjí hliněná nádoba, rozbita na kusy bez slitování, a nenajde se v jejích úlomcích střep, jímž by se nabral oheň z ohniště nebo načerpala voda z nádrže."
  },
  {
    "i": 18298,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 15,
    "t": "Neboť takto praví Pán Hospodin, Svatý Izraele: V obrácení a klidu bylo vaše spasení, v tichosti a důvěře byla vaše síla, ale vy jste nechtěli!"
  },
  {
    "i": 18299,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 16,
    "t": "Řekli jste: \"Ne, neboť utečeme na koních!\" Dobře! Utečete. A ještě: \"Budeme mít rychlé koně!\" Dobře! Vaši pronásledovatelé budou rychlí."
  }
]
