[
  {
    "i": 500,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 6,
    "t": "E Iddio gli rispose in sogno: «Io so che tu hai fatto questo con cuore integro, e anch'io ti ho trattenuto dal peccare contro di me; perciò non ti ho permesso di toccarla."
  },
  {
    "i": 501,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 7,
    "t": "Ora, restituisci la moglie a quest'uomo, perché egli è profeta e pregherà per te, affinché tu viva; ma, se non la restituisci, sappi che per certo morrai tu e tutti i tuoi.»"
  },
  {
    "i": 502,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 8,
    "t": "Abimelec si levò la mattina di buon'ora, chiamò tutti i suoi servi e raccontò loro tutte queste cose; e gli uomini furono presi da grande spavento."
  },
  {
    "i": 503,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 9,
    "t": "Poi Abimelec chiamò Abrahamo e gli disse: «Che cosa ci hai fatto? In che cosa ho peccato contro di te, perché tu abbia attirato su me e sul mio regno un peccato così grande? Tu hai fatto con me cose che non si devono fare.»"
  },
  {
    "i": 504,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 10,
    "t": "E Abimelec disse ad Abrahamo: «Che cosa ti ha spinto a fare questo?»"
  },
  {
    "i": 505,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 11,
    "t": "Abrahamo rispose: «Io pensavo: Certo, non c'è timor di Dio in questo luogo e mi uccideranno a causa di mia moglie."
  },
  {
    "i": 506,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 12,
    "t": "Poi, ella è veramente mia sorella, figlia di mio padre, ma non figlia di mia madre; ed è diventata mia moglie."
  },
  {
    "i": 507,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 13,
    "t": "Quando Dio mi fece errare lungi dalla casa di mio padre, io le dissi: Questo è il favore che tu mi farai: in ogni luogo dove giungeremo, di' di me: Egli è mio fratello.»"
  },
  {
    "i": 508,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 14,
    "t": "Allora Abimelec prese delle greggi e delle mandrie, dei servi e delle serve, e li diede ad Abrahamo; e gli restituì Sara sua moglie."
  },
  {
    "i": 509,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 15,
    "t": "E Abimelec disse ancora: «Ecco, il mio paese è davanti a te; dimora dove ti piace di più.»"
  },
  {
    "i": 510,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 16,
    "t": "E a Sara disse: «Ecco, io ho dato a tuo fratello mille sicli d'argento; ecco, questo ti sia come un velo sugli occhi di tutti quelli che sono con te, e presso tutti sei giustificata.»"
  },
  {
    "i": 511,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 17,
    "t": "Abrahamo pregò Dio e Dio guarì Abimelec, sua moglie e le sue serve, in modo che poterono avere figli."
  },
  {
    "i": 512,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 18,
    "t": "Poiché l'Eterno aveva reso sterile ogni seno nella casa di Abimelec, a causa di Sara, moglie di Abrahamo."
  },
  {
    "i": 513,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 1,
    "t": "Or l'Eterno visitò Sara, come aveva detto, e l'Eterno fece a Sara come aveva promesso."
  },
  {
    "i": 514,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 2,
    "t": "Sara concepì e partorì un figlio ad Abrahamo nella sua vecchiaia, al tempo fissato di cui Dio gli aveva parlato."
  },
  {
    "i": 515,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 3,
    "t": "E Abrahamo chiamò Isacco il nome del figlio che Sara gli aveva partorito."
  },
  {
    "i": 516,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 4,
    "t": "E Abrahamo circoncise suo figlio Isacco, quando aveva otto giorni, come Dio gli aveva comandato."
  },
  {
    "i": 517,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 5,
    "t": "Abrahamo aveva cent'anni, quando gli nacque suo figlio Isacco."
  },
  {
    "i": 518,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 6,
    "t": "E Sara disse: «Dio mi ha fatto motivo di allegrezza; chiunque lo udrà si rallegrerà con me.»"
  },
  {
    "i": 519,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 7,
    "t": "E disse ancora: «Chi avrebbe detto ad Abrahamo che Sara avrebbe allattato figli? Eppure io gli ho partorito un figlio nella sua vecchiaia!»"
  },
  {
    "i": 520,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 8,
    "t": "E il bambino crebbe e fu divezzato; e Abrahamo fece un grande convito nel giorno che Isacco fu divezzato."
  },
  {
    "i": 521,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 9,
    "t": "Ora Sara vide che il figlio che Agar, l'Egiziana, aveva partorito ad Abrahamo, scherniva Isacco."
  },
  {
    "i": 522,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 10,
    "t": "E disse ad Abrahamo: «Caccia via questa serva e suo figlio, perché il figlio di questa serva non deve essere erede con mio figlio Isacco.»"
  },
  {
    "i": 523,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 11,
    "t": "La cosa dispiacque molto ad Abrahamo a motivo di suo figlio."
  },
  {
    "i": 524,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 12,
    "t": "Ma Dio disse ad Abrahamo: «Non ti dispiaccia a motivo del ragazzo e della tua serva; in tutto ciò che Sara ti dirà, ascolta la sua voce, perché da Isacco uscirà una progenie che porterà il tuo nome."
  },
  {
    "i": 525,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 13,
    "t": "Ma anche del figlio della serva farò una grande nazione, perché è tua progenie.»"
  },
  {
    "i": 526,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 14,
    "t": "Allora Abrahamo si levò di buon'ora, prese del pane e un otre d'acqua e li diede ad Agar, ponendoglieli sulle spalle; poi le diede il bambino e la mandò via. Ella se ne andò e vagò per il deserto di Beer-Sceba."
  },
  {
    "i": 527,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 15,
    "t": "Quando l'acqua dell'otre fu finita, ella depose il bambino sotto un cespuglio"
  },
  {
    "i": 528,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 16,
    "t": "e andò a sedersi di fronte, alla distanza di un tiro d'arco; perché diceva: «Che io non veda morire il bambino!» Così si sedette di fronte e alzò la voce e pianse."
  },
  {
    "i": 529,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 17,
    "t": "Ma Dio udì la voce del bambino, e l'angelo di Dio chiamò Agar dal cielo e le disse: «Che hai, Agar? Non temere, perché Dio ha udito la voce del bambino dal luogo dove si trova."
  },
  {
    "i": 530,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 18,
    "t": "Alzati, solleva il bambino e tienilo per mano, perché io farò di lui una grande nazione.»"
  },
  {
    "i": 531,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 19,
    "t": "E Dio le aprì gli occhi, ed ella vide un pozzo d'acqua; allora andò a riempire l'otre d'acqua e diede da bere al bambino."
  },
  {
    "i": 532,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 20,
    "t": "E Dio fu con il bambino, il quale crebbe, dimorò nel deserto e divenne un tiratore d'arco."
  },
  {
    "i": 533,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 21,
    "t": "Egli dimorò nel deserto di Paran e sua madre gli prese una moglie del paese d'Egitto."
  },
  {
    "i": 534,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 22,
    "t": "In quel tempo Abimelec, accompagnato da Ficol, capo del suo esercito, parlò ad Abrahamo, dicendo: «Dio è con te in tutto ciò che fai."
  },
  {
    "i": 535,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 23,
    "t": "Ora dunque giurami qui, per Dio, che tu non ingannerai né me, né i miei figli, né i miei nipoti, ma che userai verso di me e verso il paese in cui tu hai soggiornato la stessa benevolenza che io ho usata verso di te.»"
  },
  {
    "i": 536,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 24,
    "t": "Abrahamo rispose: «Io lo giuro.»"
  },
  {
    "i": 537,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 25,
    "t": "Poi Abrahamo rimproverò Abimelec a motivo di un pozzo d'acqua che i servi di Abimelec avevano usurpato."
  },
  {
    "i": 538,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 26,
    "t": "E Abimelec rispose: «Io non so chi abbia fatto questo; tu non me ne hai mai informato e io non ne ho sentito parlare fino a oggi.»"
  },
  {
    "i": 539,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 27,
    "t": "Allora Abrahamo prese delle pecore e dei buoi e li diede ad Abimelec; e così fecero alleanza insieme."
  },
  {
    "i": 540,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 28,
    "t": "Abrahamo mise da parte sette agnelle del gregge."
  },
  {
    "i": 541,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 29,
    "t": "E Abimelec disse ad Abrahamo: «Che cosa significano queste sette agnelle che tu hai messo da parte?»"
  },
  {
    "i": 542,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 30,
    "t": "Egli rispose: «Tu accetterai queste sette agnelle dalla mia mano, affinché mi servano di testimonianza che io ho scavato questo pozzo.»"
  },
  {
    "i": 543,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 31,
    "t": "Perciò quel luogo fu chiamato Beer-Sceba, perché là tutti e due fecero giuramento."
  },
  {
    "i": 544,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 32,
    "t": "Così, dopo che ebbero fatto alleanza a Beer-Sceba, Abimelec e Ficol, capo del suo esercito, si levarono e tornarono nel paese dei Filistei."
  },
  {
    "i": 545,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 33,
    "t": "E Abrahamo piantò un tamarindo a Beer-Sceba e là invocò il nome dell'Eterno, l'Iddio eterno."
  },
  {
    "i": 546,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 34,
    "t": "E Abrahamo dimorò per lungo tempo nel paese dei Filistei."
  },
  {
    "i": 547,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 1,
    "t": "Dopo queste cose avvenne che Dio mise alla prova Abrahamo e gli disse: «Abrahamo!» Ed egli rispose: «Eccomi.»"
  },
  {
    "i": 548,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 2,
    "t": "E Dio disse: «Prendi ora tuo figlio, il tuo unico, colui che ami, Isacco, e va' nel paese di Moriah e offrilo là in olocausto sopra uno dei monti che ti dirò.»"
  },
  {
    "i": 549,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 3,
    "t": "Allora Abrahamo si levò di buon'ora, sellò il suo asino e prese con sé due suoi servi e suo figlio Isacco; spaccò la legna per l'olocausto e partì per il luogo che Dio gli aveva detto."
  },
  {
    "i": 550,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 4,
    "t": "Il terzo giorno Abrahamo alzò gli occhi e vide da lontano il luogo."
  },
  {
    "i": 551,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 5,
    "t": "Allora Abrahamo disse ai suoi servi: «Rimanete qui con l'asino; io e il ragazzo andremo fin là, adoreremo e poi torneremo da voi.»"
  },
  {
    "i": 552,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 6,
    "t": "Abrahamo prese la legna per l'olocausto e la caricò sopra suo figlio Isacco; poi prese in mano il fuoco e il coltello, e camminarono tutt'e due insieme."
  },
  {
    "i": 553,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 7,
    "t": "Allora Isacco parlò ad Abrahamo, suo padre, e disse: «Padre mio!» Ed egli rispose: «Eccomi, figlio mio!» Isacco disse: «Ecco il fuoco e la legna; ma dov'è l'agnello per l'olocausto?»"
  },
  {
    "i": 554,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 8,
    "t": "Abrahamo rispose: «Figlio mio, Dio provvederà l'agnello per l'olocausto.» E continuarono a camminare tutt'e due insieme."
  },
  {
    "i": 555,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 9,
    "t": "Giunsero così al luogo che Dio gli aveva detto; là Abrahamo costruì l'altare, sistemò la legna, legò suo figlio Isacco e lo depose sull'altare sopra la legna."
  },
  {
    "i": 556,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 10,
    "t": "Poi Abrahamo stese la mano e prese il coltello per scannare suo figlio."
  },
  {
    "i": 557,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 11,
    "t": "Ma l'angelo dell'Eterno lo chiamò dal cielo e disse: «Abrahamo, Abrahamo!» Ed egli rispose: «Eccomi!»"
  },
  {
    "i": 558,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 12,
    "t": "E l'angelo disse: «Non stendere la tua mano sul ragazzo e non fargli alcun male; ora infatti so che tu temi Dio, poiché non mi hai rifiutato tuo figlio, il tuo unico.»"
  },
  {
    "i": 559,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 13,
    "t": "Allora Abrahamo alzò gli occhi e vide un montone impigliato per le corna in un cespuglio; Abrahamo andò a prendere il montone e lo offrì in olocausto al posto di suo figlio."
  },
  {
    "i": 560,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 14,
    "t": "E Abrahamo chiamò quel luogo: «L'Eterno provvederà»; perciò oggi si dice: «Sul monte l'Eterno provvederà.»"
  },
  {
    "i": 561,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 15,
    "t": "Poi l'angelo dell'Eterno chiamò Abrahamo dal cielo per la seconda volta"
  },
  {
    "i": 562,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 16,
    "t": "e disse: «Io giuro per me stesso, dice l'Eterno, perché tu hai fatto questo e non mi hai rifiutato tuo figlio, il tuo unico,"
  },
  {
    "i": 563,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 17,
    "t": "io certo ti benedirò grandemente e moltiplicherò grandemente la tua discendenza come le stelle del cielo e come la sabbia che è sulla riva del mare; e la tua discendenza conquisterà le città dei suoi nemici."
  },
  {
    "i": 564,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 18,
    "t": "E tutte le nazioni della terra saranno benedette nella tua discendenza, perché tu hai ubbidito alla mia voce.»"
  },
  {
    "i": 565,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 19,
    "t": "Così Abrahamo tornò dai suoi servi; si levarono e andarono insieme a Beer-Sceba; e Abrahamo dimorò a Beer-Sceba."
  },
  {
    "i": 566,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 20,
    "t": "Dopo queste cose, fu riferito ad Abrahamo: «Ecco, anche Milca ha partorito dei figli a Nahor, tuo fratello:"
  },
  {
    "i": 567,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 21,
    "t": "Uz, il suo primogenito, Buz suo fratello, Kemuel padre di Aram,"
  },
  {
    "i": 568,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 22,
    "t": "Kesed, Azo, Pildash, Idlaf e Betuel."
  },
  {
    "i": 569,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 23,
    "t": "(Betuel generò Rebecca). Questi sono gli otto figli che Milca partorì a Nahor, fratello di Abrahamo."
  },
  {
    "i": 570,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 24,
    "t": "Anche la sua concubina, che si chiamava Reuma, partorì Tebah, Gaham, Tahash e Maaca."
  },
  {
    "i": 571,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 1,
    "t": "La vita di Sara fu di centoventisette anni."
  },
  {
    "i": 572,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 2,
    "t": "E Sara morì a Chiriat-Arba, cioè Ebron, nel paese di Canaan; e Abrahamo venne a fare cordoglio per Sara e a piangerla."
  },
  {
    "i": 573,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 3,
    "t": "Poi Abrahamo si alzò da davanti al suo morto e parlò ai figli di Heth, dicendo:"
  },
  {
    "i": 574,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 4,
    "t": "«Io sono uno straniero e un residente fra voi; datemi fra voi un possesso sepolcrale, perché io possa seppellire il mio morto e toglierlo dalla mia vista.»"
  },
  {
    "i": 575,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 5,
    "t": "I figli di Heth risposero ad Abrahamo, dicendo:"
  },
  {
    "i": 576,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 6,
    "t": "«Ascoltaci, signor mio! Tu sei un principe di Dio in mezzo a noi; seppellisci il tuo morto nel migliore dei nostri sepolcri; nessuno di noi ti rifiuterà il suo sepolcro per seppellirvi il tuo morto.»"
  },
  {
    "i": 577,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 7,
    "t": "Allora Abrahamo si alzò e si inchinò davanti al popolo del paese, ai figli di Heth,"
  },
  {
    "i": 578,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 8,
    "t": "e parlò loro, dicendo: «Se siete disposti a che io seppellisca il mio morto e lo tolga dalla mia vista, ascoltatemi e intercedete per me presso Efron, figlio di Soar,"
  },
  {
    "i": 579,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 9,
    "t": "affinché mi dia la grotta di Macpela, che gli appartiene, che si trova all'estremità del suo campo; me la dia per il suo pieno prezzo, in mezzo a voi, come possesso sepolcrale.»"
  },
  {
    "i": 580,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 10,
    "t": "Orbene, Efron sedeva in mezzo ai figli di Het, ed Efron l'Hittita rispose ad Abramo, udenti i figli di Het, tutti coloro che varcavano la porta della sua città:"
  },
  {
    "i": 581,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 11,
    "t": "«No, signor mio, ascoltami! Io ti dono il campo e ti dono anche la grotta che vi è, te ne faccio dono dinanzi ai figli del mio popolo. Sepolcrisci il tuo morto.»"
  },
  {
    "i": 582,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 12,
    "t": "Abramo si prostrò dinanzi al popolo del paese"
  },
  {
    "i": 583,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 13,
    "t": "e parlò così a Efron, udente il popolo del paese: «Se solo tu volessi ascoltarmi! Io pago il prezzo del campo, accettalo da me, e là seppellirò il mio morto.»"
  },
  {
    "i": 584,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 14,
    "t": "Efron rispose ad Abramo:"
  },
  {
    "i": 585,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 15,
    "t": "«Signor mio, ascoltami piuttosto: una terra di quattrocento sicli d'argento, tra me e te, che cosa è mai? Sepolcrisci il tuo morto.»"
  },
  {
    "i": 586,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 16,
    "t": "Abramo diede il suo consenso a Efron e Abramo pesò a Efron l'argento di cui aveva parlato, udenti i figli di Het, cioè quattrocento sicli d'argento di buona moneta mercantile."
  },
  {
    "i": 587,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 17,
    "t": "Così il campo di Efron, che è a Macpela, di fronte a Mamre, il campo e la grotta che vi è sita, e tutti gli alberi che sono nel campo, entro i suoi confini,"
  },
  {
    "i": 588,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 18,
    "t": "passarono in proprietà ad Abramo, udenti i figli di Het, tutti coloro che varcavano la porta della sua città."
  },
  {
    "i": 589,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 19,
    "t": "Poi Abramo seppellì Sara, sua moglie, nella grotta del campo di Macpela, di fronte a Mamre (cioè Ebron), nel paese di Canaan."
  },
  {
    "i": 590,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 20,
    "t": "Così il campo e la grotta che vi è sita furono acquistati da Abramo dai figli di Het come possesso funebre."
  },
  {
    "i": 591,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 1,
    "t": "Abramo era allora un vecchio avanzato in età, e Yahweh aveva benedetto Abramo in ogni cosa."
  },
  {
    "i": 592,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 2,
    "t": "Abramo disse al più vecchio servitore della sua casa, l'amministratore di tutti i suoi beni: «Metti la tua mano sotto la mia coscia."
  },
  {
    "i": 593,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 3,
    "t": "Ti faccio giurare per Yahweh, il Dio del cielo e della terra, che tu non prenderai per mio figlio una moglie tra le figlie dei Cananei in mezzo ai quali abito."
  },
  {
    "i": 594,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 4,
    "t": "Ma andrai nel mio paese, nella mia parentela, e sceglierai una moglie per mio figlio Isacco.»"
  },
  {
    "i": 595,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 5,
    "t": "Il servitore gli domandò: «Forse la donna non vorrà seguirmi in questo paese: dovrò forse ricondurre tuo figlio nel paese da cui sei uscito?»"
  },
  {
    "i": 596,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 6,
    "t": "Abramo gli rispose: «Guardati bene dal ricondurre mio figlio là."
  },
  {
    "i": 597,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 7,
    "t": "Yahweh, il Dio del cielo e il Dio della terra, che mi ha preso dalla casa paterna e dal paese della mia parentela, che mi ha detto e mi ha giurato che avrebbe dato questo paese alla mia discendenza, Yahweh manderà il suo Angelo davanti a te, perché tu prenda una moglie di là-"
  },
  {
    "i": 598,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 8,
    "t": "E se la donna non vuole seguirti, tu sarai sciolto dal giuramento che ti impongo. In ogni caso, non ricondurre mio figlio là.»"
  },
  {
    "i": 599,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 9,
    "t": "Il servitore mise la sua mano sotto la coscia del suo padrone Abramo e gli prestò giuramento per questa faccenda."
  }
]
