[
  {
    "i": 18600,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 1,
    "t": "Sekarang, dengarlah, hai Yakub, hamba-Ku, dan Israel, yang telah Kupilih."
  },
  {
    "i": 18601,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 2,
    "t": "Demikianlah firman TUHAN, yang menjadikan engkau dan membentuk engkau sejak dari kandungan, dan yang menolong engkau: Janganlah takut, hai Yakub, hamba-Ku, dan Yesyurun, yang telah Kupilih."
  },
  {
    "i": 18602,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 3,
    "t": "Sebab Aku akan mencurahkan air ke atas tanah yang haus, dan sungai-sungai ke atas tempat yang kering. Aku akan mencurahkan Roh-Ku ke atas keturunanmu, dan berkat-Ku ke atas anak cucumu."
  },
  {
    "i": 18603,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 4,
    "t": "Mereka akan tumbuh seperti rumput di tengah air, seperti pohon-pohon gandarusa di tepi sungai."
  },
  {
    "i": 18604,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 5,
    "t": "Yang seorang akan berkata: Aku kepunyaan TUHAN, yang lain akan menyebut dirinya dengan nama Yakub, dan yang ketiga akan menuliskan pada tangannya: Kepunyaan TUHAN, dan akan menyebut dirinya dengan nama Israel."
  },
  {
    "i": 18605,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 6,
    "t": "Demikianlah firman TUHAN, Raja Israel dan Penebusnya, TUHAN semesta alam: Akulah yang terdahulu dan Akulah yang terkemudian, tidak ada Allah selain daripada-Ku."
  },
  {
    "i": 18606,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 7,
    "t": "Siapakah seperti Aku? Biarlah ia menyeru, biarlah ia memberitahukannya dan membentangkannya kepada-Ku! Siapakah yang sejak dahulu kala telah memberitahukan hal-hal yang akan datang? Biarlah mereka memberitahukan apa yang akan terjadi."
  },
  {
    "i": 18607,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 8,
    "t": "Janganlah gentar dan janganlah takut! Bukankah dari dahulu telah Kuberitahukan dan Kukunyatakan kepadamu? Kamulah saksi-saksi-Ku! Adakah Allah selain daripada-Ku? Tidak ada Gunung Batu, Aku tidak tahu ada yang lain!"
  },
  {
    "i": 18608,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 9,
    "t": "Orang-orang yang membuat patung berhala semuanya adalah sia-sia, dan barang-barang kesayangan mereka tidak berguna. Mereka menjadi saksi melawan diri mereka sendiri karena tidak melihat dan tidak mengetahui apa-apa, sehingga mereka menjadi malu."
  },
  {
    "i": 18609,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 10,
    "t": "Siapakah yang membentuk allah dan menuang patung berhala yang tidak menguntungkan apa-apa?"
  },
  {
    "i": 18610,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 11,
    "t": "Sesungguhnya, semua pengikutnya akan menjadi malu, dan tukang-tukangnya hanyalah manusia belaka. Biarlah mereka semua berkumpul dan menghadap! Mereka akan gentar dan malu bersama-sama!"
  },
  {
    "i": 18611,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 12,
    "t": "Tukang besi membuat kapak di atas bara api, dan membentuknya dengan palu. Ia mengerjakannya dengan sekuat tenaga lengannya. Ia menjadi lapar dan kehilangan kekuatannya, ia tidak minum air dan menjadi lesu."
  },
  {
    "i": 18612,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 13,
    "t": "Tukang kayu merentangkan tali pengukur, membuat bagan dengan kapur merah, mengerjakannya dengan pahat, dan membuat bagan dengan jangka. Ia membuatnya seperti rupa manusia, seperti seorang manusia yang gagah perkasa, supaya ditempatkan di dalam rumah."
  },
  {
    "i": 18613,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 14,
    "t": "Ia menebang pohon-pohon aras, memilih pohon tarbantin dan pohon oak. Ia membiarkannya tumbuh besar di antara pohon-pohon di hutan, dan menanam pohon cemara, lalu hujan membuatnya tumbuh."
  },
  {
    "i": 18614,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 15,
    "t": "Kemudian itu menjadi kayu api bagi manusia, sebagian diambilnya untuk memanaskan diri, dan sebagian lagi dinyalakannya untuk membakar roti. Lalu ia membuatnya menjadi allah untuk disembah, ia membentuknya menjadi patung berhala untuk sujud kepadanya."
  },
  {
    "i": 18615,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 16,
    "t": "Sebagian dibakarnya dalam api, dan di atas bara api itu ia memanggang daging, lalu memakannya hingga kenyang. Sambil memanaskan diri, ia berkata: Ah, betapa hangatnya aku karena melihat api ini!"
  },
  {
    "i": 18616,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 17,
    "t": "Dan dari sisanya ia membuat allah, patung berhalanya, lalu sujud kepadanya dan menyembah, dan berseru kepadanya: Selamatkanlah aku, karena engkaulah allahku!"
  },
  {
    "i": 18617,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 18,
    "t": "Orang-orang seperti itu tidak mengetahui dan tidak mengerti apa-apa, sebab mata mereka tertutup, sehingga tidak dapat melihat, dan hati mereka tertutup, sehingga tidak dapat mengerti."
  },
  {
    "i": 18618,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 19,
    "t": "Tidak ada seorang pun yang mempertimbangkan dalam hatinya, tidak ada seorang pun yang mempunyai pengetahuan atau pengertian untuk berkata: Sebagian telah kubakar dalam api, dan di atas bara api itu telah kupanggang roti, dan telah kupanggang daging lalu memakannya. Masakan dari sisanya aku akan membuat sesuatu yang keji? Masakan aku akan sujud kepada sepotong kayu?"
  },
  {
    "i": 18619,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 20,
    "t": "Ia mengejar abu, hatinya yang tertipu menyesatkannya, sehingga ia tidak dapat menyelamatkan jiwanya, dan tidak dapat berkata: Bukankah ini suatu dusta yang ada di tanganku?"
  },
  {
    "i": 18620,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 21,
    "t": "Ingatlah semuanya ini, hai Yakub, dan hai Israel, sebab engkaulah hamba-Ku. Aku telah membentuk engkau, engkaulah hamba-Ku, hai Israel, Aku tidak akan melupakan engkau."
  },
  {
    "i": 18621,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 22,
    "t": "Aku telah menghapus segala dosa pemberontakanmu seperti kabut, dan segala dosamu seperti awan. Kembalilah kepada-Ku, sebab Aku telah menebus engkau."
  },
  {
    "i": 18622,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 23,
    "t": "Bersorak-sorailah, hai langit, sebab TUHAN telah bertindak! Bertempiksoraklah, hai bagian-bagian bumi yang paling bawah! Bergembiralah dengan sorak-sorai, hai gunung-gunung, hai hutan, dan segala pohon di dalamnya! Sebab TUHAN telah menebus Yakub, dan telah mempermuliakan diri-Nya dalam Israel."
  },
  {
    "i": 18623,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 24,
    "t": "Demikianlah firman TUHAN, Penebusmu, yang membentuk engkau sejak dari kandungan: Akulah TUHAN, yang menjadikan segala sesuatu, yang membentangkan langit seorang diri, dan menghamparkan bumi--siapakah yang ada bersama-sama dengan Aku?"
  },
  {
    "i": 18624,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 25,
    "t": "Aku menggagalkan tanda-tanda tukang-tukang ramal, dan membuat ahli-ahli tenung menjadi gila. Aku membuat orang-orang bijaksana mundur, dan mengubah pengetahuan mereka menjadi kebodohan."
  },
  {
    "i": 18625,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 26,
    "t": "Aku meneguhkan firman hamba-Ku, dan melaksanakan rencana utusan-utusan-Ku. Aku berkata tentang Yerusalem: Biarlah ia didiami! dan tentang kota-kota Yehuda: Biarlah ia dibangun kembali! Aku akan mendirikan kembali reruntuhannya."
  },
  {
    "i": 18626,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 27,
    "t": "Aku berkata kepada samudera raya: Keringlah! Aku akan mengeringkan sungai-sungaimu."
  },
  {
    "i": 18627,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 28,
    "t": "Aku berkata tentang Koresh: Dia adalah gembala-Ku, dan ia akan melaksanakan segala kehendak-Ku, dengan berkata tentang Yerusalem: Biarlah ia dibangun kembali! dan tentang Bait Suci: Biarlah ia didirikan!"
  },
  {
    "i": 18628,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 1,
    "t": "Demikianlah firman TUHAN kepada orang yang diurapi-Nya, kepada Koresh, yang tangan kanannya Kupegang supaya Aku menundukkan bangsa-bangsa di depannya dan melucuti raja-raja, supaya Aku membuka pintu-pintu di depannya, sehingga pintu-pintu gerbang tidak tertutup."
  },
  {
    "i": 18629,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 2,
    "t": "Aku sendiri akan berjalan di depanmu dan akan meratakan gunung-gunung, akan memecahkan pintu-pintu tembaga dan akan mematahkan palang-palang besi."
  },
  {
    "i": 18630,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 3,
    "t": "Aku akan memberikan kepadamu harta benda yang tersembunyi dan kekayaan yang tersimpan, supaya engkau tahu bahwa Akulah TUHAN, Allah Israel, yang memanggil engkau dengan namamu."
  },
  {
    "i": 18631,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 4,
    "t": "Oleh karena hamba-Ku Yakub dan Israel, pilihan-Ku, Aku memanggil engkau dengan namamu, Aku memberikan kepadamu nama kehormatan, sungguhpun engkau tidak mengenal Aku."
  },
  {
    "i": 18632,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 5,
    "t": "Akulah TUHAN dan tidak ada yang lain; kecuali Aku tidak ada Allah. Aku telah memperlengkapi engkau, sungguhpun engkau tidak mengenal Aku,"
  },
  {
    "i": 18633,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 6,
    "t": "supaya orang tahu dari terbitnya matahari sampai terbenamnya, bahwa tidak ada yang lain di luar Aku. Akulah TUHAN dan tidak ada yang lain,"
  },
  {
    "i": 18634,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 7,
    "t": "yang menjadikan terang dan menciptakan gelap, yang menjadikan kemujuran dan menciptakan kemalangan; Akulah TUHAN yang melakukan semuanya ini."
  },
  {
    "i": 18635,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 8,
    "t": "Hai langit, teteskanlah keadilan dari atas, dan biarlah awan-awan mencurahkannya. Biarlah bumi membuka diri, supaya tumbuh keselamatan dan supaya keadilan bertunas bersama-sama! Akulah TUHAN yang menciptakan semuanya ini."
  },
  {
    "i": 18636,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 9,
    "t": "Celakalah orang yang berbantah dengan Pembentuknya, dia yang hanyalah beling di antara beling-beling di bumi! Apakah tanah liat berkata kepada pembentuknya: Apakah yang kaubuat? Atau pekerjaanmu berkata: Ia tidak punya tangan!"
  },
  {
    "i": 18637,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 10,
    "t": "Celakalah orang yang berkata kepada ayahnya: Apakah yang kauperanakkan? atau kepada ibunya: Apakah yang kaulahirkan?"
  },
  {
    "i": 18638,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 11,
    "t": "Demikianlah firman TUHAN, Yang Mahakudus, Allah Israel, dan yang membentuknya: Apakah kamu menanyai Aku tentang anak-anak-Ku, dan menyuruh Aku memberi perintah tentang pekerjaan tangan-Ku?"
  },
  {
    "i": 18639,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 12,
    "t": "Akulah yang membuat bumi dan menciptakan manusia di atasnya; tangan-Kulah yang membentangkan langit, dan Akulah yang memberi perintah kepada seluruh tentaranya."
  },
  {
    "i": 18640,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 13,
    "t": "Akulah yang menggerakkan dia untuk maksud keadilan, dan Aku akan meratakan segala jalannya. Dialah yang akan membangun kota-Ku dan melepaskan orang-orang-Ku yang dibuang, tanpa bayaran dan tanpa suap, firman TUHAN semesta alam."
  },
  {
    "i": 18641,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 14,
    "t": "Demikianlah firman TUHAN: Hasil tanah Mesir dan keuntungan dari Etiopia, dan orang-orang Syeba, orang-orang tinggi perawakannya, akan beralih kepadamu dan menjadi kepunyaanmu; mereka akan berjalan di belakangmu dengan dirantai, mereka akan sujud kepadamu dan akan memohon kepadamu: Hanya di antaramu ada Allah, dan tidak ada yang lain! Tidak ada Allah selain dari pada Dia!"
  },
  {
    "i": 18642,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 15,
    "t": "Sesungguhnya, Engkau ialah Allah yang menyembunyikan diri, Allah Israel, Juruselamat!"
  },
  {
    "i": 18643,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 16,
    "t": "Mereka semua akan malu dan kena noda, mereka semua akan berjalan dengan noda, yaitu orang-orang yang membuat patung berhala."
  },
  {
    "i": 18644,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 17,
    "t": "Tetapi Israel akan diselamatkan oleh TUHAN dengan keselamatan yang kekal; kamu tidak akan malu dan tidak kena noda sampai selama-lamanya."
  },
  {
    "i": 18645,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 18,
    "t": "Sebab beginilah firman TUHAN, yang menciptakan langit, --Dialah Allah--yang membentuk bumi dan menjadikannya dan menegakkannya, --Ia menciptakannya bukan supaya kosong, tetapi Ia membentuknya untuk didiami--: Akulah TUHAN dan tidak ada yang lain."
  },
  {
    "i": 18646,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 19,
    "t": "Aku tidak berbicara dengan sembunyi-sembunyi, di tempat yang gelap di bumi; Aku tidak berfirman kepada keturunan Yakub: Carilah Aku dengan sia-sia! Akulah TUHAN yang mengatakan kebenaran, yang memberitakan apa yang lurus."
  },
  {
    "i": 18647,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 20,
    "t": "Berhimpunlah dan datanglah, mendekatlah bersama-sama, hai orang-orang yang terluput dari bangsa-bangsa! Tidak berpengetahuan orang-orang yang mengarak patung berhala dari kayu dan yang berdoa kepada allah yang tidak dapat menyelamatkan."
  },
  {
    "i": 18648,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 21,
    "t": "Beritahukanlah dan kemukakanlah alasanmu, ya, biarlah mereka berunding bersama-sama: Siapakah yang mengumumkan hal ini dari zaman purbakala, dan memberitahukannya dari dahulu? Bukankah Aku, TUHAN? Tidak ada Allah selain dari pada-Ku! Allah yang adil dan Juruselamat, tidak ada yang lain kecuali Aku!"
  },
  {
    "i": 18649,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 22,
    "t": "Berpalinglah kepada-Ku dan biarkanlah dirimu diselamatkan, hai segala ujung bumi! Sebab Akulah Allah dan tidak ada yang lain."
  },
  {
    "i": 18650,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 23,
    "t": "Aku telah bersumpah demi diri-Ku sendiri, dari mulut-Ku telah keluar kebenaran, suatu firman yang tidak dapat ditarik kembali: bahwa segala lutut akan bertelut di hadapan-Ku, dan segala lidah akan bersumpah setia kepada-Ku,"
  },
  {
    "i": 18651,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 24,
    "t": "sambil berkata: Hanya pada TUHAN ada keadilan dan kekuatan. Kepada-Nya orang akan datang dengan malu, yaitu semua orang yang bangkit amarahnya terhadap Dia."
  },
  {
    "i": 18652,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 25,
    "t": "Pada TUHAN seluruh keturunan Israel akan dinyatakan benar dan akan bermegah."
  },
  {
    "i": 18653,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 1,
    "t": "Bel telah membungkuk, Nebo telah merunduk! Berhala-berhala mereka diangkut di atas hewan, di atas ternak. Barang-barangmu yang dulu kamu junjung, sekarang dimuatkan sebagai beban pada binatang yang lelah."
  },
  {
    "i": 18654,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 2,
    "t": "Mereka merunduk, membungkuk bersama-sama, mereka tidak dapat melepaskan beban itu, mereka sendiri masuk ke dalam tawanan."
  },
  {
    "i": 18655,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 3,
    "t": "Dengarkanlah Aku, hai kaum Yakub, hai semua orang yang masih tinggal dari kaum Israel, hai orang-orang yang Kudukung sejak dari kandungan, hai orang-orang yang Kubawa sejak dari rahim."
  },
  {
    "i": 18656,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 4,
    "t": "Sampai masa tuamu Aku tetap Dia, dan sampai masa putih rambutmu Aku menggendong kamu. Aku telah melakukannya dan mau menanggung kamu terus; Aku mau memikul dan menyelamatkan kamu."
  },
  {
    "i": 18657,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 5,
    "t": "Dengan siapakah hendak kamu samakan Aku, hendak kamu persandingkan dan bandingkan, sehingga kami sama?"
  },
  {
    "i": 18658,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 6,
    "t": "Mereka menimbang emas dari dalam pundi-pundi dan menimbang perak dengan neraca, mereka mengupah tukang emas untuk membuat allah, lalu mereka sujud dan menyembah."
  },
  {
    "i": 18659,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 7,
    "t": "Mereka memikulnya di atas bahu dan membawanya, mereka menaruhnya di tempatnya, lalu ia berdiri, ia tidak bergerak dari tempatnya. Sungguhpun orang berseru kepadanya, ia tidak menjawab, ia tidak menyelamatkan mereka dari kesesakan."
  },
  {
    "i": 18660,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 8,
    "t": "Ingatlah akan hal ini dan jadilah tabah, hay orang-orang yang memberontak, perhatikanlah!"
  },
  {
    "i": 18661,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 9,
    "t": "Ingatlah hal-hal yang dahulu dari sejak purbakala, bahwasanya Akulah Allah dan tidak ada yang lain, Akulah Allah dan tidak ada yang seperti Aku,"
  },
  {
    "i": 18662,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 10,
    "t": "yang memberitahukan dari mulanya hal yang kemudian dan dari zaman purbakala apa yang belum terlaksana, yang berkata: Rencana-Ku akan terlaksana, dan segala kehendak-Ku akan Kulakukan,"
  },
  {
    "i": 18663,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 11,
    "t": "yang memanggil burung buas dari timur, dan dari negeri yang jauh orang yang melaksanakan putusan-Ku. Aku telah mengatakannya, maka Aku hendak melaksanakannya; Aku telah merencanakannya, maka Aku hendak melakukannya."
  },
  {
    "i": 18664,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 12,
    "t": "Dengarkanlah Aku, hai orang-orang yang keras hati, hai orang-orang yang jauh dari kebenaran!"
  },
  {
    "i": 18665,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 13,
    "t": "Aku mendekatkan kebenaran-Ku, ia tidak jauh, dan keselamatan-Ku tidak akan bertangguh. Aku akan memberikan keselamatan di Sion dan kemuliaan-Ku kepada Israel."
  },
  {
    "i": 18666,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 1,
    "t": "Turunlah dan duduklah di dalam debu, hai dara, puteri Babel! Duduklah di tanah, karena tidak ada lagi takhta bagimu, hai puteri orang Kasdim! Engkau tidak akan disebut lagi lemah lembut dan halus."
  },
  {
    "i": 18667,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 2,
    "t": "Ambillah batu kilangan dan gilinglah tepung! Bukalah kerudungmu, angkatlah kain panjangmu, singkapkanlah paha, seberangilah sungai-sungai!"
  },
  {
    "i": 18668,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 3,
    "t": "Auramu akan kelihatan, bahkan kemaluanmu akan tampak. Aku akan melakukan pembalasan dan tidak seorang pun akan menghalang-halangi Aku."
  },
  {
    "i": 18669,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 4,
    "t": "Penebus kami, TUHAN semesta alam nama-Nya, ialah Yang Mahakudus, Allah Israel, berfirman:"
  },
  {
    "i": 18670,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 5,
    "t": "Duduklah dengan berdiam diri dan masuklah ke dalam kegelapan, hai puteri orang Kasdim! Engkau tidak akan disebut lagi ratu atas kerajaan-kerajaan."
  },
  {
    "i": 18671,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 6,
    "t": "Aku murka terhadap umat-Ku, Aku menajiskan milik pusaka-Ku, dan menyerahkan mereka ke dalam tanganmu. Engkau tidak menaruh belas kasihan kepada mereka, bahkan orang tua pun kaubebani dengan berat."
  },
  {
    "i": 18672,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 7,
    "t": "Engkau berkata: Aku tetap menjadi ratu selama-lamanya! sehingga engkau tidak memperhatikan hal-hal ini, dan tidak mengingat kesudahan segala sesuatu."
  },
  {
    "i": 18673,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 8,
    "t": "Oleh sebab itu, dengarkanlah ini, hai penggandrung hawa nafsu, hai orang yang duduk dengan aman, dan yang berkata dalam hatinya: Akulah satu-satunya, tidak ada yang lain! Aku tidak akan menjadi janda dan tidak akan mengalami kehilangan anak-anak!"
  },
  {
    "i": 18674,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 9,
    "t": "Kedua perkara ini akan menimpa engkau dalam sekejap mata, pada satu hari juga: kehilangan anak-anak dan menjadi janda. Itu akan menimpa engkau dengan sepenuhnya, sekalipun banyak sihirmu dan sangat kuat manteramu."
  },
  {
    "i": 18675,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 10,
    "t": "Engkau telah merasa aman dalam kejahatanmu, engkau berkata: Tidak ada seorang pun melihat aku! Kebijaksanaanmu dan pengetahuanmu itulah yang menyesatkan engkau, sehingga engkau berkata dalam hatimu: Akulah satu-satunya, tidak ada yang lain!"
  },
  {
    "i": 18676,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 11,
    "t": "Oleh sebab itu malapetaka akan menimpa engkau, engkau tidak tahu bagaimana mengelakkannya; bencana akan menimpa engkau, engkau tidak sanggup mencegahnya; kebinasaan akan menimpa engkau dengan tiba-tiba, yang tidak engkau ketahui."
  },
  {
    "i": 18677,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 12,
    "t": "Bertahanlah dengan manteramu dan banyak sihirmu yang telah kauselami sejak masa mudamu! Barangkali engkau sanggup memberi bantuan, barangkali engkau sanggup menimbulkan kegemparan."
  },
  {
    "i": 18678,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 13,
    "t": "Engkau telah lesu karena banyaknya nasihat! Biarlah tampil dan menyelamatkan engkau orang-orang yang meneliti langit, orang-orang yang menilik bintang, dan orang-orang yang pada setiap bulan baru memberitahukan apa yang akan terjadi atasmu!"
  },
  {
    "i": 18679,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 14,
    "t": "Sesungguhnya, mereka sebagai jerami yang dibakar api; mereka tidak dapat melepaskan diri dari kuasa nyala api itu. Api itu bukan bara api untuk memanaskan diri, bukan api unggun untuk berdiang!"
  },
  {
    "i": 18680,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 15,
    "t": "Demikianlah bagimu tukang-tukang tenungmu, yang telah kaulelahkan sejak masa mudamu; mereka mengembara, masing-masing ke arahnya sendiri, dan seorang pun tidak menyelamatkanmu."
  },
  {
    "i": 18681,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 1,
    "t": "Dengarlah ini, hai kaum Yakub, kamu yang disebut dengan nama Israel, yang keluar dari mata air Yehuda, yang bersumpah demi nama TUHAN dan menyebut-nyebut Allah Israel, tetapi tidak dengan kesetiaan atau keadilan."
  },
  {
    "i": 18682,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 2,
    "t": "Sebab mereka menamakan diri dari kota kudus, mereka bersandar pada Allah Israel, TUHAN semesta alam nama-Nya."
  },
  {
    "i": 18683,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 3,
    "t": "Hal-hal yang dahulu telah lama Kuberitahukan, dari mulut-Ku keluar, Aku menyatakannya; tiba-tiba Aku bertindak, maka terjadilah hal itu."
  },
  {
    "i": 18684,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 4,
    "t": "Karena Aku tahu, bahwa engkau keras kepala, bahwa otot lehermu adalah besi, dan dahi kepalamu adalah tembaga."
  },
  {
    "i": 18685,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 5,
    "t": "Oleh sebab itu telah lama Kuberitahukan kepadamu, sebelum hal itu terjadi Aku telah menyatakannya kepadamu, supaya jangan engkau berkata: Berhalaku yang melakukan semuanya itu, patung ukiranku dan patung tuanganku yang memerintahkannya."
  },
  {
    "i": 18686,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 6,
    "t": "Engkau telah mendengar dan melihat semuanya itu, masakan kamu tidak mau memberitahukannya? Mulai sekarang Aku memberitahukan kepadamu hal-hal yang baru, hal-hal yang tersembunyi dan belum kauketahui."
  },
  {
    "i": 18687,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 7,
    "t": "Sekaranglah hal itu diciptakan dan bukan dahulu, dan sampai hari ini engkau belum mendengarnya, supaya jangan engkau berkata: Ya, aku sudah mengetahuinya."
  },
  {
    "i": 18688,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 8,
    "t": "Bahkan engkau tidak mendengar, engkau tidak tahu, sejak dahulu telingamu tidak terbuka, sebab Aku tahu, bahwa engkau sangat tidak setia, dan sejak dari kandungan engkau disebut pemberontak."
  },
  {
    "i": 18689,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 9,
    "t": "Oleh karena nama-Ku Aku menahan amarah-Ku, dan oleh karena kehormatan-Ku Aku mengendalikan diri terhadap engkau, sehingga Aku tidak melenyapkanmu."
  },
  {
    "i": 18690,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 10,
    "t": "Sesungguhnya, Aku telah memurnikan engkau, namun bukan seperti perak, Aku telah menguji engkau dalam dapur kesengsaraan."
  },
  {
    "i": 18691,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 11,
    "t": "Oleh karena Aku, ya, oleh karena Aku Aku akan bertindak, sebab bagaimana nama-Ku dapat dinajiskan? Aku tidak akan memberikan kemuliaan-Ku kepada yang lain."
  },
  {
    "i": 18692,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 12,
    "t": "Dengarkanlah Aku, hai Yakub, hai Israel, yang Kupanggil! Akulah Dia, Akulah yang pertama, dan Akulah juga yang terakhir."
  },
  {
    "i": 18693,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 13,
    "t": "Tangan-Ku telah meletakkan dasar bumi, dan tangan kanan-Ku telah membentangkan langit; apabila Aku menyebut mereka, mereka tampil bersama-sama."
  },
  {
    "i": 18694,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 14,
    "t": "Berhimpunlah kamu sekalian dan dengarlah! Siapakah di antara mereka yang telah memberitahukan hal-hal ini? TUHAN mengasihi dia; ia akan melaksanakan kehendak-Nya terhadap Babel, dan lengannya terhadap orang Kasdim."
  },
  {
    "i": 18695,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 15,
    "t": "Akulah, Akulah yang telah mengatakannya, Akulah yang telah memanggil dia, Aku telah mendatangkannya, dan usahanya akan berhasil."
  },
  {
    "i": 18696,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 16,
    "t": "Mendekatlah kepadaku, dengarkanlah ini: Dari mulanya Aku tidak berbicara dengan sembunyi, pada waktu hal itu terjadi, Aku ada di sana. Dan sekarang, Tuhan ALLAH mengutus aku dengan Roh-Nya."
  },
  {
    "i": 18697,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 17,
    "t": "Beginilah firman TUHAN, Penebusmu, Yang Mahakudus, Allah Israel: Akulah TUHAN, Allahmu, yang mengajar engkau tentang apa yang memberi faedah, yang menuntun engkau di jalan yang harus kautempuh."
  },
  {
    "i": 18698,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 18,
    "t": "Sekiranya engkau memperhatikan perintah-perintah-Ku, maka damai sejahteramu akan seperti sungai, dan keadilanmu seperti gelombang laut;"
  },
  {
    "i": 18699,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 19,
    "t": "Maka keturunanmu akan seperti pasir, dan anak cucumu seperti kersik! Nama mereka tidak akan lenyap atau dihapuskan dari hadapan-Ku."
  }
]
