[
  {
    "i": 16900,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 27,
    "t": "Kẻ tham lam của cải làm rối loạn gia đình mình, còn người ghét của hối lộ sẽ được sống."
  },
  {
    "i": 16901,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 28,
    "t": "Lòng người công chính suy nghĩ trước khi đáp lời, miệng kẻ gian ác tuôn ra điều ác."
  },
  {
    "i": 16902,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 29,
    "t": "Đức Yavê xa cách kẻ gian ác, nhưng Ngài nghe lời cầu nguyện của người công chính."
  },
  {
    "i": 16903,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 30,
    "t": "Ánh mắt hiền từ làm vui lòng, tin lành làm phấn khởi tâm hồn."
  },
  {
    "i": 16904,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 31,
    "t": "Tai nào lắng nghe lời quở trách xây dựng, sẽ được ở giữa những người khôn ngoan."
  },
  {
    "i": 16905,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 32,
    "t": "Ai từ chối sửa dạy là khinh dể chính mình, ai nghe lời quở trách sẽ đạt được sự hiểu biết."
  },
  {
    "i": 16906,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 33,
    "t": "Kính sợ Đức Yavê là huấn luyện sự khôn ngoan, trước vinh quang phải có lòng khiêm nhường."
  },
  {
    "i": 16907,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 1,
    "t": "Lòng người ta bày mưu tính kế, nhưng Đức Yavê quyết định việc thành."
  },
  {
    "i": 16908,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 2,
    "t": "Mọi đường lối của người ta đều tinh sạch trước mắt mình, nhưng Đức Yavê cân nhắc tâm thần."
  },
  {
    "i": 16909,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 3,
    "t": "Hãy giao phó công việc cho Đức Yavê, thì những dự định của ngươi sẽ thành công."
  },
  {
    "i": 16910,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 4,
    "t": "Đức Yavê tạo dựng mọi sự đều có mục đích, cả kẻ gian ác cũng dành cho ngày tai họa."
  },
  {
    "i": 16911,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 5,
    "t": "Đức Yavê ghê tởm mọi lòng kiêu căng; quả thật, kẻ đó sẽ chẳng thoát khỏi hình phạt."
  },
  {
    "i": 16912,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 6,
    "t": "Nhờ lòng nhân hậu và chân thật, người ta chuộc được lỗi lầm, nhờ kính sợ Đức Yavê, người ta tránh xa điều ác."
  },
  {
    "i": 16913,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 7,
    "t": "Khi Đức Yavê hài lòng về đường lối của một người, thì Ngài khiến cả kẻ thù của người ấy cũng hòa thuận với người."
  },
  {
    "i": 16914,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 8,
    "t": "Thà ít mà công chính, hơn là nhiều lợi nhuận mà bất chính."
  },
  {
    "i": 16915,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 9,
    "t": "Lòng người suy tính đường đi, nhưng Đức Yavê dẫn dắt các bước của người."
  },
  {
    "i": 16916,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 10,
    "t": "Lời đoán xét ở trên môi vua, trong xét xử, miệng vua không sai lầm."
  },
  {
    "i": 16917,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 11,
    "t": "Cân và đĩa cân công bằng thuộc về Đức Yavê, mọi quả cân trong túi đều là do Ngài làm ra."
  },
  {
    "i": 16918,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 12,
    "t": "Các vua ghê tởm việc làm ác, vì ngai vàng được lập vững trên sự công chính."
  },
  {
    "i": 16919,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 13,
    "t": "Môi ngay thẳng được lòng vua, vua yêu người nói năng chân thật."
  },
  {
    "i": 16920,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 14,
    "t": "Cơn thịnh nộ của vua là sứ giả của sự chết, nhưng người khôn ngoan làm nguôi cơn giận."
  },
  {
    "i": 16921,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 15,
    "t": "Trong ánh sáng của mặt vua có sự sống; ân huệ của vua như mưa mùa xuân."
  },
  {
    "i": 16922,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 16,
    "t": "Được khôn ngoan tốt hơn được vàng biết bao! Chọn được thông sáng quý hơn bạc."
  },
  {
    "i": 16923,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 17,
    "t": "Đường của người ngay thẳng là tránh điều ác; ai cẩn thận trong đường lối mình thì giữ được mạng sống."
  },
  {
    "i": 16924,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 18,
    "t": "Kiêu căng đi trước sự bại hoại, tinh thần tự cao đi trước sự sa ngã."
  },
  {
    "i": 16925,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 19,
    "t": "Thà khiêm nhường với người nghèo, hơn là chia của cướp với kẻ kiêu ngạo."
  },
  {
    "i": 16926,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 20,
    "t": "Ai chú tâm vào lời nói sẽ gặp được điều tốt lành, ai tin cậy Đức Yavê là có phúc."
  },
  {
    "i": 16927,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 21,
    "t": "Lòng khôn ngoan được gọi là thông minh, sự ngọt ngào của môi miệng làm tăng thêm kiến thức."
  },
  {
    "i": 16928,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 22,
    "t": "Sự hiểu biết là nguồn sự sống cho người có được nó, sự dại dột của kẻ ngu là hình phạt cho chúng."
  },
  {
    "i": 16929,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 23,
    "t": "Lòng người khôn ngoan khiến miệng người nói lời thông sáng, và môi người đầy dẫy kiến thức."
  },
  {
    "i": 16930,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 24,
    "t": "Lời nói êm ái như tảng mật ong: ngọt ngào cho tâm hồn, khỏe mạnh cho thân thể."
  },
  {
    "i": 16931,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 25,
    "t": "Có một con đường dường như chính đáng cho người ta, nhưng cuối cùng dẫn đến sự chết."
  },
  {
    "i": 16932,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 26,
    "t": "Sự thèm ăn của người làm việc làm việc cho mình, vì miệng người thúc đẩy."
  },
  {
    "i": 16933,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 27,
    "t": "Người vô lại tạo ra điều ác, như ngọn lửa thiêu đốt trên môi người."
  },
  {
    "i": 16934,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 28,
    "t": "Kẻ gian trá gieo rắc tranh cãi, kẻ vu khống chia rẽ bạn bè thân thiết."
  },
  {
    "i": 16935,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 29,
    "t": "Người hung bạo quyến rũ người lân cận mình và dẫn người ấy vào con đường không tốt đẹp."
  },
  {
    "i": 16936,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 30,
    "t": "Ai nhắm mắt suy tính những điều gian trá, ai mím môi là đã phạm tội."
  },
  {
    "i": 16937,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 31,
    "t": "Tóc bạc là mão triều thiên vinh hiển, đạt được nhờ sống công chính."
  },
  {
    "i": 16938,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 32,
    "t": "Người chậm giận giỏi hơn người dũng sĩ, người làm chủ lòng mình hơn kẻ chiếm thành."
  },
  {
    "i": 16939,
    "b": 19,
    "c": 2116,
    "r": 2116,
    "o": 33,
    "t": "Người ta gieo quẻ trong vạt áo, nhưng sự phán xét do Đức Yavê định đoạt."
  },
  {
    "i": 16940,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 1,
    "t": "Thà một miếng bánh khô mà bình an, hơn là nhà đầy thịt tế lễ mà tranh chấp."
  },
  {
    "i": 16941,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 2,
    "t": "Người đầy tớ khôn ngoan hơn con trai vô lại, nó sẽ được chia gia tài với các anh."
  },
  {
    "i": 16942,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 3,
    "t": "Lò luyện bạc, bếp thử vàng, còn Đức Yavê thử lòng người."
  },
  {
    "i": 16943,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 4,
    "t": "Kẻ gian ác chú ý đến môi miệng độc hại, kẻ dối trá lắng tai nghe lưỡi gian tà."
  },
  {
    "i": 16944,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 5,
    "t": "Ai nhạo báng người nghèo là sỉ nhục Đấng Tạo Hóa mình, ai vui mừng trước tai họa của người khác sẽ không tránh khỏi hình phạt."
  },
  {
    "i": 16945,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 6,
    "t": "Cháu con là mão triều thiên của người già; cha mẹ là niềm tự hào của con cái."
  },
  {
    "i": 16946,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 7,
    "t": "Lời lẽ cao sang không hợp với kẻ ngu dại, càng không hợp với bậc vương giả môi miệng dối trá."
  },
  {
    "i": 16947,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 8,
    "t": "Quà biếu là viên đá kỳ diệu cho người biếu: hễ quay về hướng nào, người ấy cũng thành công."
  },
  {
    "i": 16948,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 9,
    "t": "Ai che đậy lỗi lầm, vun trồng tình bạn, ai nhắc lại chuyện cũ chia rẽ bạn bè thân thiết."
  },
  {
    "i": 16949,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 10,
    "t": "Một lời khiển trách thấm thía hơn cả trăm roi đối với kẻ dại dột."
  },
  {
    "i": 16950,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 11,
    "t": "Kẻ gian ác chỉ tìm kiếm sự phản nghịch, nhưng một sứ giả tàn bạo sẽ được sai đến chống lại nó."
  },
  {
    "i": 16951,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 12,
    "t": "Thà gặp gấu mẹ mất con, còn hơn gặp kẻ ngu dại đang cơn điên cuồng."
  },
  {
    "i": 16952,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 13,
    "t": "Ai lấy ác trả ân, tai họa sẽ không rời khỏi nhà người ấy."
  },
  {
    "i": 16953,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 14,
    "t": "Khởi đầu tranh cãi như xả nước; trước khi xảy ra cãi lộn, hãy bỏ đi."
  },
  {
    "i": 16954,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 15,
    "t": "Xưng công chính kẻ gian ác và kết án người công chính: cả hai đều đáng ghê tởm đối với Đức Yavê."
  },
  {
    "i": 16955,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 16,
    "t": "Tiền bạc trong tay kẻ ngu dại có ích gì? Để mua sự khôn ngoan chăng? Nó chẳng có lòng."
  },
  {
    "i": 16956,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 17,
    "t": "Người bạn yêu thương luôn luôn, anh em sinh ra để giúp đỡ lúc hoạn nạn."
  },
  {
    "i": 16957,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 18,
    "t": "Kẻ thiếu suy xét mới bắt tay bảo lãnh và đứng ra bảo đảm cho người lân cận mình."
  },
  {
    "i": 16958,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 19,
    "t": "Yêu thích tranh cãi là yêu thích tội lỗi, kẻ xây cổng cao tìm kiếm sự hủy hoại."
  },
  {
    "i": 16959,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 20,
    "t": "Lòng gian tà chẳng gặp điều tốt lành, lưỡi gian xảo vấp ngã vào tai họa."
  },
  {
    "i": 16960,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 21,
    "t": "Ai sinh ra kẻ ngu dại, chuốc lấy ưu sầu; cha của kẻ điên cuồng chẳng vui mừng gì!"
  },
  {
    "i": 16961,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 22,
    "t": "Lòng vui mừng làm cho sức khỏe tốt, tâm thần buồn bã làm khô xương cốt."
  },
  {
    "i": 16962,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 23,
    "t": "Kẻ gian ác nhận quà biếu lén lút để bẻ cong công lý."
  },
  {
    "i": 16963,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 24,
    "t": "Người thông minh hướng về sự khôn ngoan, nhưng mắt kẻ ngu dại hướng đến tận cùng trái đất."
  },
  {
    "i": 16964,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 25,
    "t": "Con dại là nỗi sầu khổ cho cha, cay đắng cho người sinh ra nó."
  },
  {
    "i": 16965,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 26,
    "t": "Phạt người công chính là không tốt, đánh đập người cao quý là trái với lẽ phải."
  },
  {
    "i": 16966,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 27,
    "t": "Người kiềm chế lời nói là người hiểu biết, người có tinh thần điềm tĩnh là người thông minh."
  },
  {
    "i": 16967,
    "b": 19,
    "c": 2117,
    "r": 2117,
    "o": 28,
    "t": "Kẻ ngu dại, khi im lặng, cũng được xem là khôn ngoan, kẻ ngậm miệng được coi là thông minh."
  },
  {
    "i": 16968,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 1,
    "t": "Kẻ sống cô lập chỉ theo sở thích riêng, chống lại mọi lời khuyên."
  },
  {
    "i": 16969,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 2,
    "t": "Kẻ ngu dại không thích hiểu biết, chỉ thích phô trương ý kiến mình."
  },
  {
    "i": 16970,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 3,
    "t": "Khi sự gian ác đến, sự khinh bỉ cũng đến, với sự ô nhục."
  },
  {
    "i": 16971,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 4,
    "t": "Lời nói của người ta như dòng nước sâu, nguồn khôn ngoan như dòng suối tuôn trào."
  },
  {
    "i": 16972,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 5,
    "t": "Thiên vị kẻ gian ác là không tốt, vì làm thiệt hại đến quyền lợi của người công chính."
  },
  {
    "i": 16973,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 6,
    "t": "Môi kẻ ngu dại dẫn đến tranh cãi, miệng nó kêu gọi đòn vọt."
  },
  {
    "i": 16974,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 7,
    "t": "Miệng kẻ ngu dại là sự hủy hoại cho nó, môi nó là cạm bẫy cho mạng sống nó."
  },
  {
    "i": 16975,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 8,
    "t": "Lời kẻ vu khống như miếng ngon, thấm sâu vào lòng dạ."
  },
  {
    "i": 16976,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 9,
    "t": "Ai biếng nhác trong công việc là anh em với kẻ phá hoại."
  },
  {
    "i": 16977,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 10,
    "t": "Danh Đức Yavê là đồn lũy kiên cố! Người công chính chạy đến đó được an toàn."
  },
  {
    "i": 16978,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 11,
    "t": "Giàu sang của người giàu là thành trì kiên cố; nó là bức tường cao, theo ý nó."
  },
  {
    "i": 16979,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 12,
    "t": "Trước khi bị hủy diệt, lòng người ta kiêu ngạo, trước khi được vinh quang, phải có lòng khiêm nhường."
  },
  {
    "i": 16980,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 13,
    "t": "Kẻ đáp lời trước khi nghe, ấy là sự điên dại và hổ thẹn cho người."
  },
  {
    "i": 16981,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 14,
    "t": "Linh hồn người có thể chịu đựng bệnh tật, nhưng tâm thần suy sụp, ai nâng đỡ cho nổi?"
  },
  {
    "i": 16982,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 15,
    "t": "Lòng thông sáng thu thập tri thức, tai người khôn ngoan tìm kiếm sự hiểu biết."
  },
  {
    "i": 16983,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 16,
    "t": "Quà tặng của người mở đường cho người, và dẫn người đến trước mặt kẻ quyền thế."
  },
  {
    "i": 16984,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 17,
    "t": "Người trình bày lý lẽ trước dường như là chính, cho đến khi người lân cận đến tra xét người."
  },
  {
    "i": 16985,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 18,
    "t": "Bắt thăm chấm dứt tranh chấp, và phân xử giữa những kẻ mạnh."
  },
  {
    "i": 16986,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 19,
    "t": "Anh em bất hòa khó hòa giải hơn thành kiên cố, và những tranh cãi như then cài trong đồn lũy."
  },
  {
    "i": 16987,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 20,
    "t": "Nhờ bông trái của miệng, người no bụng; nhờ sản vật của môi miệng, người được thỏa thuê."
  },
  {
    "i": 16988,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 21,
    "t": "Sống chết ở nơi quyền của lưỡi; ai yêu nó sẽ ăn bông trái của nó."
  },
  {
    "i": 16989,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 22,
    "t": "Ai tìm được vợ là tìm được điều tốt lành, và nhận được ân huệ từ Đức Gia-vê."
  },
  {
    "i": 16990,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 23,
    "t": "Người nghèo nói lời khẩn khoản, còn người giàu đáp lời cứng cỏi."
  },
  {
    "i": 16991,
    "b": 19,
    "c": 2118,
    "r": 2118,
    "o": 24,
    "t": "Có những bạn hữu dẫn đến bại hoại, nhưng có người bạn gắn bó hơn anh em."
  },
  {
    "i": 16992,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 1,
    "t": "Người nghèo sống thanh liêm hơn là kẻ môi miệng gian tà và là người ngu dại."
  },
  {
    "i": 16993,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 2,
    "t": "Thiếu hiểu biết, lòng nhiệt thành chẳng ích gì; ai vội vàng hấp tấp ắt vấp ngã."
  },
  {
    "i": 16994,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 3,
    "t": "Sự điên dại của người làm hư hỏng đường lối người, rồi lòng người oán trách Đức Gia-vê."
  },
  {
    "i": 16995,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 4,
    "t": "Giàu có thêm nhiều bạn hữu, nhưng người nghèo bị bạn hữu lánh xa."
  },
  {
    "i": 16996,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 5,
    "t": "Kẻ làm chứng gian sẽ không tránh khỏi hình phạt, ai nói dối sẽ chẳng thoát thân."
  },
  {
    "i": 16997,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 6,
    "t": "Nhiều người nịnh bợ kẻ hào phóng, ai cũng là bạn của người hay cho."
  },
  {
    "i": 16998,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 7,
    "t": "Hết thảy anh em của người nghèo đều ghét người, phương chi bạn hữu người lại càng lánh xa! Người tìm lời lẽ van xin, nhưng vô ích!"
  },
  {
    "i": 16999,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 8,
    "t": "Ai được khôn ngoan là yêu mến linh hồn mình, ai giữ được sự thông sáng sẽ gặp điều tốt lành."
  }
]
