[
  {
    "i": 15300,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 3,
    "t": "Eis que teus adversários bramam, e aqueles que te odeiam levantam a cabeça."
  },
  {
    "i": 15301,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 4,
    "t": "Tramam astutamente contra o teu povo e conspiram contra aqueles que tu escondes."
  },
  {
    "i": 15302,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 5,
    "t": "Dizem: Vinde, e desarraiguemo-los para que não sejam mais nação, e jamais haja memória do nome de Israel!"
  },
  {
    "i": 15303,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 6,
    "t": "Pois de comum acordo conspiram, e contra ti fazem aliança."
  },
  {
    "i": 15304,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 7,
    "t": "As tendas de Edom e os ismaelitas, Moabe e os hagarenos,"
  },
  {
    "i": 15305,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 8,
    "t": "Gebal, Amom e Amaleque, a Filístia com os habitantes de Tiro,"
  },
  {
    "i": 15306,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 9,
    "t": "Até mesmo Assur se juntou a eles; vieram em auxílio aos filhos de Ló."
  },
  {
    "i": 15307,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 10,
    "t": "Faze-lhes como a Midiã, como a Sísera, como a Jabim no rio Quisom,"
  },
  {
    "i": 15308,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 11,
    "t": "Os quais foram destruídos em En-Dor; tornaram-se esterco para a terra."
  },
  {
    "i": 15309,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 12,
    "t": "Faze seus nobres como Orebe e Zeebe, e todos os seus príncipes como Zeba e Zalmuna,"
  },
  {
    "i": 15310,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 13,
    "t": "Que disseram: Apoderemo-nos para nós dos campos de Deus."
  },
  {
    "i": 15311,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 14,
    "t": "Ó meu Deus, faze-os como pó que rola, como a palha levada pelo vento."
  },
  {
    "i": 15312,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 15,
    "t": "Como o fogo que queima uma floresta, e como a chama que incendeia os montes,"
  },
  {
    "i": 15313,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 16,
    "t": "Assim, persegue-os com a tua tempestade, e aterroriza-os com o teu tufão."
  },
  {
    "i": 15314,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 17,
    "t": "Enche-lhes os rostos de vergonha, para que busquem o teu nome, ó Senhor!"
  },
  {
    "i": 15315,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 18,
    "t": "Envergonhem-se e assustem-se para sempre; confundam-se e pereçam,"
  },
  {
    "i": 15316,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 19,
    "t": "Para que saibam que tu, cujo nome é Senhor, és o Altíssimo sobre toda a terra."
  },
  {
    "i": 15317,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 1,
    "t": "Ao mestre de canto. Sobre a... de Gate. Dos filhos de Coré. Salmo."
  },
  {
    "i": 15318,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 2,
    "t": "Quão amáveis são os teus tabernáculos, Senhor dos Exércitos!"
  },
  {
    "i": 15319,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 3,
    "t": "A minha alma anela, sim, desfalece pelos átrios do Senhor; o meu coração e a minha carne clamam pelo Deus vivo."
  },
  {
    "i": 15320,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 4,
    "t": "Até o pardal encontrou casa, e a andorinha ninho para si, onde possa criar seus filhotes, perto dos teus altares, Senhor dos Exércitos, Rei meu e Deus meu!"
  },
  {
    "i": 15321,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 5,
    "t": "Bem-aventurados aqueles que habitam em tua casa; continuamente te louvam."
  },
  {
    "i": 15322,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 6,
    "t": "Bem-aventurado o homem cuja força está em ti, em cujo coração estão os caminhos aplanados."
  },
  {
    "i": 15323,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 7,
    "t": "Passando pelo vale de Baca, fazem dele um lugar de fontes; a chuva também o cobre de bênçãos."
  },
  {
    "i": 15324,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 8,
    "t": "Vão de força em força; cada um deles aparece perante Deus em Sião."
  },
  {
    "i": 15325,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 9,
    "t": "Senhor Deus dos Exércitos, ouve a minha oração; inclina os teus ouvidos, ó Deus de Jacó!"
  },
  {
    "i": 15326,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 10,
    "t": "Ó Deus, escudo nosso, olha para a face do teu ungido!"
  },
  {
    "i": 15327,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 11,
    "t": "Porque um dia nos teus átrios vale mais do que mil; prefiro estar à porta da casa do meu Deus, a habitar nas tendas da perversidade."
  },
  {
    "i": 15328,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 12,
    "t": "Pois o Senhor Deus é sol e escudo; o Senhor dá graça e glória; não nega bem algum aos que andam retamente."
  },
  {
    "i": 15329,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 13,
    "t": "Senhor dos Exércitos, bem-aventurado o homem que em ti confia!"
  },
  {
    "i": 15330,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 1,
    "t": "Ao mestre de canto. Dos filhos de Coré. Salmo."
  },
  {
    "i": 15331,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 2,
    "t": "Senhor, mostraste favor à tua terra; trouxeste de volta os cativos de Jacó."
  },
  {
    "i": 15332,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 3,
    "t": "Perdoaste a iniqüidade do teu povo; cobriste todos os seus pecados."
  },
  {
    "i": 15333,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 4,
    "t": "Retiraste toda a tua indignação; desviaste-te do furor da tua ira."
  },
  {
    "i": 15334,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 5,
    "t": "Torna-nos a trazer, ó Deus da nossa salvação, e cessa a tua indignação contra nós."
  },
  {
    "i": 15335,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 6,
    "t": "Acaso estarás para sempre irado conosco? Prolongarás a tua ira por todas as gerações?"
  },
  {
    "i": 15336,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 7,
    "t": "Porventura não nos reviverás, para que o teu povo se alegre em ti?"
  },
  {
    "i": 15337,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 8,
    "t": "Mostra-nos, Senhor, a tua misericórdia, e concede-nos a tua salvação."
  },
  {
    "i": 15338,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 9,
    "t": "Escutarei o que Deus, o Senhor, falará; pois falará de paz ao seu povo, e aos seus santos, contanto que não voltem à loucura."
  },
  {
    "i": 15339,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 10,
    "t": "Certamente que a sua salvação está perto daqueles que o temem, para que a glória habite na nossa terra."
  },
  {
    "i": 15340,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 11,
    "t": "A misericórdia e a verdade se encontraram; a justiça e a paz se beijaram."
  },
  {
    "i": 15341,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 12,
    "t": "A verdade brotará da terra, e a justiça olhará desde o céu."
  },
  {
    "i": 15342,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 13,
    "t": "Também o Senhor dará o bem, e a nossa terra produzirá o seu fruto."
  },
  {
    "i": 15343,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 14,
    "t": "A justiça irá adiante dele, e nos porá no caminho das suas pegadas."
  },
  {
    "i": 15344,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 1,
    "t": "Oração de Davi. Inclina, Senhor, os teus ouvidos, e responde-me, pois estou aflito e necessitado."
  },
  {
    "i": 15345,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 2,
    "t": "Preserva a minha alma, pois sou piedoso; ó Deus meu, salva o teu servo que em ti confia."
  },
  {
    "i": 15346,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 3,
    "t": "Tem piedade de mim, Senhor, pois a ti clamo o dia todo."
  },
  {
    "i": 15347,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 4,
    "t": "Alegra a alma do teu servo, pois a ti, Senhor, elevo a minha alma."
  },
  {
    "i": 15348,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 5,
    "t": "Porque tu, Senhor, és bom e compassivo, abundante em benignidade para com todos os que te invocam."
  },
  {
    "i": 15349,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 6,
    "t": "Inclina, Senhor, os teus ouvidos à minha oração, e atende à voz das minhas súplicas."
  },
  {
    "i": 15350,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 7,
    "t": "No dia da minha angústia clamo a ti, porque tu me respondes."
  },
  {
    "i": 15351,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 8,
    "t": "Entre os deuses não há outro como tu, Senhor, nem obras que se comparem às tuas."
  },
  {
    "i": 15352,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 9,
    "t": "Todas as nações que fizeste virão e se prostrarão diante de ti, Senhor, e glorificarão o teu nome."
  },
  {
    "i": 15353,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 10,
    "t": "Pois tu és grande e fazes maravilhas; só tu és Deus."
  },
  {
    "i": 15354,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 11,
    "t": "Ensina-me, Senhor, o teu caminho, e andarei na tua verdade; dispõe o meu coração para temer o teu nome."
  },
  {
    "i": 15355,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 12,
    "t": "Louvar-te-ei, Senhor, Deus meu, de todo o meu coração, e glorificarei o teu nome para sempre."
  },
  {
    "i": 15356,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 13,
    "t": "Pois grande é a tua misericórdia para comigo, e livraste a minha alma do mais profundo abismo."
  },
  {
    "i": 15357,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 14,
    "t": "Ó Deus, os soberbos se levantam contra mim, e um bando de violentos procura tirar-me a vida; eles não te põem diante de si."
  },
  {
    "i": 15358,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 15,
    "t": "Mas tu, Senhor, és um Deus compassivo e cheio de graça, lento para a ira, e abundante em misericórdia e verdade."
  },
  {
    "i": 15359,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 16,
    "t": "Volta-te para mim, e tem piedade de mim; dá a tua força ao teu servo, e salva o filho da tua serva."
  },
  {
    "i": 15360,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 17,
    "t": "Mostra-me um sinal do teu favor, para que o vejam aqueles que me odeiam, e se envergonhem, porque tu, Senhor, me ajudaste e me consolaste."
  },
  {
    "i": 15361,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 1,
    "t": "Dos filhos de Coré. Salmo. Cântico. A sua fundação está sobre os montes santos."
  },
  {
    "i": 15362,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 2,
    "t": "O Senhor ama as portas de Sião mais do que todas as moradas de Jacó."
  },
  {
    "i": 15363,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 3,
    "t": "Coisas gloriosas se dizem de ti, ó cidade de Deus!"
  },
  {
    "i": 15364,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 4,
    "t": "Dentre os que me conhecem mencionarei a Raabe e a Babilônia; eis aí a Filístia e Tiro, com a Etiópia; este nasceu ali."
  },
  {
    "i": 15365,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 5,
    "t": "E de Sião se dirá: Este e aquele nasceram nela; e o próprio Altíssimo a estabelecerá."
  },
  {
    "i": 15366,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 6,
    "t": "O Senhor, ao registrar os povos, dirá: Este nasceu ali."
  },
  {
    "i": 15367,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 7,
    "t": "E assim os cantores como os tocadores de instrumentos, todos dirão: As minhas fontes estão em ti."
  },
  {
    "i": 15368,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 1,
    "t": "Cântico. Salmo. Dos filhos de Coré. Ao mestre de canto. Para a doença. Para a aflição. Poema. De Hemã, o ezraíta."
  },
  {
    "i": 15369,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 2,
    "t": "Senhor, Deus da minha salvação, diante de ti tenho clamado de dia e de noite."
  },
  {
    "i": 15370,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 3,
    "t": "Chegue a minha oração à tua presença; inclina os teus ouvidos ao meu clamor."
  },
  {
    "i": 15371,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 4,
    "t": "Pois a minha alma está cheia de aflições, e a minha vida se aproxima do Seol."
  },
  {
    "i": 15372,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 5,
    "t": "Já estou contado entre os que descem à cova; tornei-me como um homem sem forças."
  },
  {
    "i": 15373,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 6,
    "t": "Fui lançado entre os mortos, como os mortos que jazem na sepultura, dos quais não te lembras mais, e que foram cortados da tua mão."
  },
  {
    "i": 15374,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 7,
    "t": "Puseste-me na cova mais profunda, em lugares tenebrosos, nos abismos."
  },
  {
    "i": 15375,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 8,
    "t": "Sobre mim pesa a tua indignação, e com todas as tuas ondas me tens afligido."
  },
  {
    "i": 15376,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 9,
    "t": "Afastaste de mim os meus conhecidos, fizeste-me abominável aos olhos deles; estou encerrado e não posso sair."
  },
  {
    "i": 15377,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 10,
    "t": "Os meus olhos desfalecem por causa da aflição; Senhor, tenho clamado a ti o dia todo; estendo para ti as minhas mãos."
  },
  {
    "i": 15378,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 11,
    "t": "Acaso mostrarás tu maravilhas aos mortos? Ou levantar-se-ão os mortos para te louvar?"
  },
  {
    "i": 15379,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 12,
    "t": "Será anunciada na sepultura a tua benignidade, ou a tua fidelidade no lugar da perdição?"
  },
  {
    "i": 15380,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 13,
    "t": "Porventura, nas trevas se conhecerão as tuas maravilhas, ou a tua justiça na terra do esquecimento...?"
  },
  {
    "i": 15381,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 14,
    "t": "Eu, porém, clamo a ti, Senhor; de manhã a minha oração te encontra;"
  },
  {
    "i": 15382,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 15,
    "t": "Senhor, por que rejeitas a minha alma? Por que escondes de mim a tua face?"
  },
  {
    "i": 15383,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 16,
    "t": "Desde a mocidade tenho sido aflito e quase morto; e, suportando os teus terrores, estou perturbado."
  },
  {
    "i": 15384,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 17,
    "t": "A tua ardente ira sobre mim passou; os teus terrores acabaram comigo."
  },
  {
    "i": 15385,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 18,
    "t": "Eles me cercaram como água o dia todo; juntos me sitiaram."
  },
  {
    "i": 15386,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 19,
    "t": "Afastaste de mim amigos e companheiros; os meus conhecidos são trevas."
  },
  {
    "i": 15387,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 1,
    "t": "Masquil de Etã, o ezraíta."
  },
  {
    "i": 15388,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 2,
    "t": "As misericórdias do Senhor cantarei perpetuamente; com a minha boca proclamarei a tua fidelidade de geração em geração."
  },
  {
    "i": 15389,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 3,
    "t": "Pois disse eu: A tua benignidade será edificada para sempre; a tua fidelidade, tu a confirmarás nos céus."
  },
  {
    "i": 15390,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 4,
    "t": "Fiz um pacto com o meu escolhido; jurei a Davi, meu servo:"
  },
  {
    "i": 15391,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 5,
    "t": "Para sempre estabelecerei a tua descendência, e firmarei o teu trono por todas as gerações."
  },
  {
    "i": 15392,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 6,
    "t": "E os céus louvarão as tuas maravilhas, Senhor, e a tua fidelidade na congregação dos santos."
  },
  {
    "i": 15393,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 7,
    "t": "Pois quem no céu se pode comparar ao Senhor? Quem entre os filhos dos poderosos é semelhante ao Senhor?"
  },
  {
    "i": 15394,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 8,
    "t": "Deus é muito formidável na assembléia dos santos, e para ser temido por todos os que o cercam."
  },
  {
    "i": 15395,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 9,
    "t": "Ó Senhor Deus dos exércitos, quem é poderoso como tu, Senhor, cuja fidelidade também te circunda?"
  },
  {
    "i": 15396,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 10,
    "t": "Tu dominas o ímpeto do mar; quando as suas ondas se levantam, tu as aquietas."
  },
  {
    "i": 15397,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 11,
    "t": "Tu esmagaste a Raabe como a um ferido de morte; com o braço do teu poder espalhaste os teus inimigos."
  },
  {
    "i": 15398,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 12,
    "t": "Teus são os céus, tua também é a terra; o mundo e a sua plenitude, tu os fundaste."
  },
  {
    "i": 15399,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 13,
    "t": "O norte e o sul, tu os criaste; o Tabor e o Hermom regozijam-se em teu nome."
  }
]
