[
  {
    "i": 1400,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 15,
    "t": "These are the sons Leah bore to Jacob in Paddan Aram, with his daughter Dinah; altogether the members of his family, sons and daughters, numbered thirty-three."
  },
  {
    "i": 1401,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 16,
    "t": "The sons of Gad: Zephon, Haggi, Shuni, Ezbon, Eri, Arodi and Areli."
  },
  {
    "i": 1402,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 17,
    "t": "The sons of Asher: Imnah, Ishvah, Ishvi and Beriah; their sister was Serah. The sons of Beriah: Heber and Malkiel."
  },
  {
    "i": 1403,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 18,
    "t": "These were the sons of Zilpah, whom Laban had given to his daughter Leah—these she bore to Jacob, sixteen in all."
  },
  {
    "i": 1404,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 19,
    "t": "The sons of Jacob’s wife Rachel: Joseph and Benjamin."
  },
  {
    "i": 1405,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 20,
    "t": "To Joseph in Egypt were born Manasseh and Ephraim, whom Asenath daughter of Potiphera, priest of On, bore to him."
  },
  {
    "i": 1406,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 21,
    "t": "The sons of Benjamin: Bela, Beker, Ashbel, Gera, Naaman, Ehi, Rosh, Muppim, Huppim and Ard."
  },
  {
    "i": 1407,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 22,
    "t": "These were the sons of Rachel who were born to Jacob—fourteen in all."
  },
  {
    "i": 1408,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 23,
    "t": "The son of Dan: Hushim."
  },
  {
    "i": 1409,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 24,
    "t": "The sons of Naphtali: Jahziel, Guni, Jezer and Shillem."
  },
  {
    "i": 1410,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 25,
    "t": "These were the sons of Bilhah, whom Laban had given to his daughter Rachel—she bore these to Jacob, seven in all."
  },
  {
    "i": 1411,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 26,
    "t": "All those who went to Egypt with Jacob—those who were his direct descendants, not counting his sons’ wives—numbered ."
  },
  {
    "i": 1412,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 27,
    "t": "The sons born to Joseph in Egypt were two. All together, the members of Jacob’s family who went to Egypt were ."
  },
  {
    "i": 1413,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 28,
    "t": "Now Jacob sent Judah ahead of him to Joseph to get directions to Goshen. When they arrived in the region of Goshen,"
  },
  {
    "i": 1414,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 29,
    "t": "Joseph had his chariot made ready and went up to Goshen to meet his father Israel. As soon as Joseph appeared before him, he threw his arms around his neck and wept freely for a long time."
  },
  {
    "i": 1415,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 30,
    "t": "Israel said to Joseph, “Now I am ready to die, since I have seen for myself that you are still alive.”"
  },
  {
    "i": 1416,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 31,
    "t": "Then Joseph said to his brothers and to his father’s household, “I will go up and speak to Pharaoh and will say to him, ‘My brothers and my father’s household, who were in the land of Canaan, have come to me."
  },
  {
    "i": 1417,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 32,
    "t": "The men are shepherds; they tend livestock, and they have brought along their flocks and herds and all that they own.’"
  },
  {
    "i": 1418,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 33,
    "t": "When Pharaoh calls you in and asks, ‘What is your occupation?’"
  },
  {
    "i": 1419,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 34,
    "t": "you should answer, ‘Your servants have tended livestock from our boyhood on, just as our fathers did.’ Then you will be allowed to settle in the region of Goshen, for all shepherds are detestable to the Egyptians.”"
  },
  {
    "i": 1420,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 1,
    "t": "Joseph went and told Pharaoh, “My father and brothers, with their flocks and herds and all that they own, have come from the land of Canaan and are now in Goshen.”"
  },
  {
    "i": 1421,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 2,
    "t": "He chose five of his brothers and presented them before Pharaoh."
  },
  {
    "i": 1422,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 3,
    "t": "Pharaoh asked the brothers, “What is your occupation?” “Your servants are shepherds,” they replied to Pharaoh, “just as our fathers were.”"
  },
  {
    "i": 1423,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 4,
    "t": "They also said to him, “We have come to live here for a while, because the famine is severe in Canaan and your servants’ flocks have no pasture. So now, please let your servants settle in Goshen.”"
  },
  {
    "i": 1424,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 5,
    "t": "Pharaoh said to Joseph, “Your father and your brothers have come to you, and the land of Egypt is before you; settle your father and your brothers in the best part of the land."
  },
  {
    "i": 1425,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 6,
    "t": "Let them live in Goshen. And if you know of any among them with special ability, put them in charge of my own livestock.”"
  },
  {
    "i": 1426,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 7,
    "t": "Then Joseph brought in his father Jacob and presented him before Pharaoh. After Jacob blessed Pharaoh,"
  },
  {
    "i": 1427,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 8,
    "t": "Pharaoh asked him, “How old are you?”"
  },
  {
    "i": 1428,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 9,
    "t": "And Jacob said to Pharaoh, “The years of my pilgrimage are a hundred and thirty. My years have been few and difficult, and they do not equal the years of the pilgrimage of my fathers.”"
  },
  {
    "i": 1429,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 10,
    "t": "Then Jacob blessed Pharaoh and went out from his presence."
  },
  {
    "i": 1430,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 11,
    "t": "So Joseph settled his father and his brothers in Egypt and gave them property in the best part of the land, the district of Rameses, as Pharaoh directed."
  },
  {
    "i": 1431,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 12,
    "t": "Joseph also provided his father and his brothers and all his father’s household with food, according to the number of their children."
  },
  {
    "i": 1432,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 13,
    "t": "There was no food, however, in the whole region because the famine was severe; both Egypt and Canaan wasted away because of the famine."
  },
  {
    "i": 1433,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 14,
    "t": "Joseph collected all the money that was to be found in Egypt and Canaan in payment for the grain they were buying, and he brought it to Pharaoh’s palace."
  },
  {
    "i": 1434,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 15,
    "t": "When the money of the people of Egypt and Canaan was gone, all Egypt came to Joseph and said, “Give us food! Why should we die before your eyes? Our money is all gone.”"
  },
  {
    "i": 1435,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 16,
    "t": "“Then bring your livestock,” said Joseph. “I will sell you food in exchange for your livestock, since your money is gone.”"
  },
  {
    "i": 1436,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 17,
    "t": "So they brought their livestock to Joseph, and he gave them food in exchange for their horses, their sheep and goats, their cattle and donkeys. And he brought them through that year with food in exchange for all their livestock."
  },
  {
    "i": 1437,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 18,
    "t": "When that year was over, they came to him the following year and said, “We cannot hide from our lord the fact that since our money is gone and our livestock belongs to you, there is nothing left for our lord except our bodies and our land."
  },
  {
    "i": 1438,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 19,
    "t": "Why should we perish before your eyes—we and our land as well? Buy us and our land in exchange for food, and we with our land will be in bondage to Pharaoh. Give us seed so that we may live and not die, and that the land may not become desolate.”"
  },
  {
    "i": 1439,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 20,
    "t": "So Joseph bought all the land in Egypt for Pharaoh. The Egyptians, one and all, sold their fields, because the famine was too severe for them. The land became Pharaoh’s,"
  },
  {
    "i": 1440,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 21,
    "t": "and he reduced the people to servitude, from one end of Egypt to the other."
  },
  {
    "i": 1441,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 22,
    "t": "Only the land of the priests did he not buy, because they received an allotment from Pharaoh, and they lived on the allotment Pharaoh gave them. That is why they did not sell their land."
  },
  {
    "i": 1442,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 23,
    "t": "Joseph said to the people, “Now that I have bought you and your land for Pharaoh, here is seed for you; sow the land."
  },
  {
    "i": 1443,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 24,
    "t": "But when the crop comes in, give a fifth of it to Pharaoh. The other four-fifths you may keep as seed for the fields and as food for yourselves, your households and your children.”"
  },
  {
    "i": 1444,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 25,
    "t": "“You have saved our lives,” they said. “May we find favor in the eyes of our lord; we will be in bondage to Pharaoh.”"
  },
  {
    "i": 1445,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 26,
    "t": "So Joseph established it as a law concerning land in Egypt, still in force today, that a fifth of the produce belongs to Pharaoh. It was only the land of the priests that did not become Pharaoh’s."
  },
  {
    "i": 1446,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 27,
    "t": "Now the Israelites settled in Egypt in the region of Goshen. They acquired property there and were fruitful and increased greatly in number."
  },
  {
    "i": 1447,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 28,
    "t": "Jacob lived in Egypt seventeen years, and the years of his life were a hundred and forty-seven."
  },
  {
    "i": 1448,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 29,
    "t": "When the time drew near for Israel to die, he called for his son Joseph and said to him, “If I have found favor in your eyes, put your hand under my thigh and promise that you will show me kindness and faithfulness. Do not bury me in Egypt,"
  },
  {
    "i": 1449,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 30,
    "t": "but when I rest with my fathers, carry me out of Egypt and bury me where they are buried.” “I will do as you say,” he said."
  },
  {
    "i": 1450,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 31,
    "t": "“Swear to me,” he said. Then Joseph swore to him, and Israel worshiped as he leaned on the top of his staff."
  },
  {
    "i": 1451,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 1,
    "t": "Some time later Joseph was told, “Your father is ill!” So he took his two sons Manasseh and Ephraim along with him."
  },
  {
    "i": 1452,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 2,
    "t": "When Jacob was told, “Your son Joseph has come to you,” Israel rallied his strength and sat up on the bed."
  },
  {
    "i": 1453,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 3,
    "t": "Jacob said to Joseph, “God Almighty appeared to me at Luz in the land of Canaan, and there he blessed me"
  },
  {
    "i": 1454,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 4,
    "t": "and said to me, ‘I am going to make you fruitful and will increase your numbers. I will make you a community of peoples, and I will give this land as an everlasting possession to your descendants after you.’"
  },
  {
    "i": 1455,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 5,
    "t": "“Now then, your two sons born to you in Egypt before I came to you here, are to be mine; Ephraim and Manasseh will be mine, just as Reuben and Simeon are mine."
  },
  {
    "i": 1456,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 6,
    "t": "Any children born to you after them will be yours; in the territory they inherit, they will be reckoned under the names of their brothers."
  },
  {
    "i": 1457,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 7,
    "t": "As I was returning from Paddan, to my sorrow Rachel died in the land of Canaan while we were still on the way, a little distance from Ephrath. So I buried her there beside the road to Ephrath” (that is, Bethlehem)."
  },
  {
    "i": 1458,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 8,
    "t": "When Israel saw Joseph’s sons, he asked, “Who are these?”"
  },
  {
    "i": 1459,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 9,
    "t": "“They are the sons God has given me here,” Joseph said to his father. Then Israel said, “Bring them to me so I may bless them.”"
  },
  {
    "i": 1460,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 10,
    "t": "Now Israel’s eyes were failing because of old age, and he could hardly see. So Joseph brought his sons close to him, and his father kissed them and embraced them."
  },
  {
    "i": 1461,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 11,
    "t": "Israel said to Joseph, “I never expected to see your face again, and now God has allowed me to see your children too!”"
  },
  {
    "i": 1462,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 12,
    "t": "Then Joseph removed them from Israel’s knees and bowed down before him with his face to the ground."
  },
  {
    "i": 1463,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 13,
    "t": "Joseph took both of them, Ephraim on his right toward Israel’s left hand and Manasseh on his left toward Israel’s right hand, and brought them close to him."
  },
  {
    "i": 1464,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 14,
    "t": "But Israel reached out his right hand and put it on Ephraim’s head, though he was the younger, and crossing his arms, he put his left hand on Manasseh’s head, even though Manasseh was the firstborn."
  },
  {
    "i": 1465,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 15,
    "t": "Then he blessed Joseph and said, “May the God before whom walked my fathers Abraham and Isaac, the God who has been my shepherd all my life to this day,"
  },
  {
    "i": 1466,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 16,
    "t": "the Angel who has delivered me from all harm—may he bless these boys. May they be called by my name and the names of my fathers Abraham and Isaac, and may they increase greatly on the earth.”"
  },
  {
    "i": 1467,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 17,
    "t": "When Joseph saw his father placing his right hand on Ephraim’s head he was displeased; so he took hold of his father’s hand to move it from Ephraim’s head to Manasseh’s head."
  },
  {
    "i": 1468,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 18,
    "t": "Joseph said to him, “Not so, my father! This one is the firstborn; put your right hand on his head.”"
  },
  {
    "i": 1469,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 19,
    "t": "But his father refused and said, “I know, my son, I know. He too will become a people, and he too will become great. Nevertheless, his younger brother will be greater than he, and his descendants will become a group of nations.”"
  },
  {
    "i": 1470,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 20,
    "t": "He blessed them that day and said, “In your name will Israel pronounce this blessing: ‘May God make you like Ephraim and Manasseh.’” So he put Ephraim ahead of Manasseh."
  },
  {
    "i": 1471,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 21,
    "t": "Then Israel said to Joseph, “I am about to die, but God will be with you and will bring you back to the land of your fathers."
  },
  {
    "i": 1472,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 22,
    "t": "And to you I am giving one more ridge of land than to your brothers, the ridge I took from the Amorites with my sword and my bow.”"
  },
  {
    "i": 1473,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 1,
    "t": "Then Jacob called for his sons and said: “Gather around so I can tell you what will happen to you in days to come."
  },
  {
    "i": 1474,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 2,
    "t": "Assemble and listen, sons of Jacob; listen to your father Israel."
  },
  {
    "i": 1475,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 3,
    "t": "“Reuben, you are my firstborn, my might, the first sign of my strength, excelling in honor, excelling in power."
  },
  {
    "i": 1476,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 4,
    "t": "Turbulent as the waters, you will no longer excel, for you went up onto your father’s bed, onto my couch and defiled it."
  },
  {
    "i": 1477,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 5,
    "t": "“Simeon and Levi are brothers— their swords are weapons of violence."
  },
  {
    "i": 1478,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 6,
    "t": "Let me not enter their council, let me not join their assembly, for they have killed men in their anger and hamstrung oxen as they pleased."
  },
  {
    "i": 1479,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 7,
    "t": "Cursed be their anger, so fierce, and their fury, so cruel! I will scatter them in Jacob and disperse them in Israel."
  },
  {
    "i": 1480,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 8,
    "t": "Judah, thou art he whom thy brethren shall praise: thy hand shall be in the neck of thine enemies; thy father's children shall bow down before thee."
  },
  {
    "i": 1481,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 9,
    "t": "Judah is a lion's whelp: from the prey, my son, thou art gone up: he stooped down, he couched as a lion, and as an old lion; who shall rouse him up?"
  },
  {
    "i": 1482,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 10,
    "t": "The sceptre shall not depart from Judah, nor a lawgiver from between his feet, until Shiloh come; and unto him shall the gathering of the people be."
  },
  {
    "i": 1483,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 11,
    "t": "Binding his foal unto the vine, and his ass's colt unto the choice vine; he washed his garments in wine, and his clothes in the blood of grapes:"
  },
  {
    "i": 1484,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 12,
    "t": "His eyes shall be red with wine, and his teeth white with milk."
  },
  {
    "i": 1485,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 13,
    "t": "Zebulun shall dwell at the haven of the sea; and he shall be for an haven of ships; and his border shall be unto Zidon."
  },
  {
    "i": 1486,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 14,
    "t": "Issachar is a strong ass couching down between two burdens:"
  },
  {
    "i": 1487,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 15,
    "t": "And he saw that rest was good, and the land that it was pleasant; and bowed his shoulder to bear, and became a servant unto tribute."
  },
  {
    "i": 1488,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 16,
    "t": "Dan shall judge his people, as one of the tribes of Israel."
  },
  {
    "i": 1489,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 17,
    "t": "Dan shall be a serpent by the way, an adder in the path, that biteth the horse heels, so that his rider shall fall backward."
  },
  {
    "i": 1490,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 18,
    "t": "I have waited for thy salvation, O LORD."
  },
  {
    "i": 1491,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 19,
    "t": "Gad, a troop shall overcome him: but he shall overcome at the last."
  },
  {
    "i": 1492,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 20,
    "t": "Out of Asher his bread shall be fat, and he shall yield royal dainties."
  },
  {
    "i": 1493,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 21,
    "t": "Naphtali is a hind let loose: he giveth goodly words."
  },
  {
    "i": 1494,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 22,
    "t": "Joseph is a fruitful bough, even a fruitful bough by a well; whose branches run over the wall:"
  },
  {
    "i": 1495,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 23,
    "t": "The archers have sorely grieved him, and shot at him, and hated him:"
  },
  {
    "i": 1496,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 24,
    "t": "But his bow abode in strength, and the arms of his hands were made strong by the hands of the mighty God of Jacob; (from thence is the shepherd, the stone of Israel:)"
  },
  {
    "i": 1497,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 25,
    "t": "Even by the God of thy father, who shall help thee; and by the Almighty, who shall bless thee with blessings of heaven above, blessings of the deep that lieth under, blessings of the breasts, and of the womb:"
  },
  {
    "i": 1498,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 26,
    "t": "The blessings of thy father have prevailed above the blessings of my progenitors unto the utmost bound of the everlasting hills: they shall be on the head of Joseph, and on the crown of the head of him that was separate from his brethren."
  },
  {
    "i": 1499,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 27,
    "t": "Benjamin shall ravin as a wolf: in the morning he shall devour the prey, and at night he shall divide the spoil."
  }
]
