[
  {
    "i": 28600,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 3,
    "t": "I rzekł do męża, który miał uschłą rękę: \"Powstań i stań na środku."
  },
  {
    "i": 28601,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 4,
    "t": "I rzekł im: \"Czy godzi się w szabat dobrze czynić, czy źle czynić? Życie ocalić, czy zabić?\" A oni milczeli."
  },
  {
    "i": 28602,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 5,
    "t": "I spojrzawszy na nich z gniewem, zasmucony zatwardziałością serc ich, rzekł do męża: \"Wyciągnij rękę swą.\" I wyciągnął, i stała się ręka jego zdrowa jako i druga."
  },
  {
    "i": 28603,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 6,
    "t": "A Faryzeusze wyszedłszy, zaraz z Herodianami naradzali się przeciwko niemu, jakoby go stracili."
  },
  {
    "i": 28604,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 7,
    "t": "A Jezus z uczniami swymi uszedł ku morzu, i wielki tłum z Galilei szedł za nim; i z Judei,"
  },
  {
    "i": 28605,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 8,
    "t": "I z Jeruzalem, i z Idumei, i z Zajordanii, i z okolic Tyru i Sydonu, wielki tłum usłyszawszy, co czynił, przyszedł do niego."
  },
  {
    "i": 28606,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 9,
    "t": "I rzekł uczniom swym, aby łódka była dla niego gotowa z powodu tłumu, aby go nie cisnęli."
  },
  {
    "i": 28607,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 10,
    "t": "Albowiem wielu uzdrowił, tak że wszyscy, którzy mieli choroby, cisnęli się ku niemu, aby się go dotknąć."
  },
  {
    "i": 28608,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 11,
    "t": "A duchy nieczyste, gdy go ujrzały, padały przed nim i wołały, mówiąc: \"Ty jesteś Syn Boży!"
  },
  {
    "i": 28609,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 12,
    "t": "I surowo im przykazywał, aby go nie objawiali."
  },
  {
    "i": 28610,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 13,
    "t": "Potem wstąpił na górę i przywołał do siebie tych, których chciał; i przyszli do niego."
  },
  {
    "i": 28611,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 14,
    "t": "I ustanowił dwunastu, aby byli z nim i aby ich posyłał głosić,"
  },
  {
    "i": 28612,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 15,
    "t": "I aby mieli moc wypędzania demonów."
  },
  {
    "i": 28613,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 16,
    "t": "I ustanowił dwunastu: Szymona, któremu nadał imię Piotr,"
  },
  {
    "i": 28614,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 17,
    "t": "I Jakuba, syna Zebedeusza, i Jana, brata Jakuba, którym nadał imiona Boanerges, to znaczy synowie gromu,"
  },
  {
    "i": 28615,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 18,
    "t": "I Andrzeja, i Filipa, i Bartłomieja, i Mateusza, i Tomasza, i Jakuba, syna Alfeusza, i Tadeusza, i Szymona Kananejskiego,"
  },
  {
    "i": 28616,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 19,
    "t": "I Judasza Iskariotę, który go wydał."
  },
  {
    "i": 28617,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 20,
    "t": "I przyszedł do domu, i znowu zebrał się tłum, tak że nie mogli nawet chleba zjeść."
  },
  {
    "i": 28618,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 21,
    "t": "A gdy to usłyszeli jego bliscy, wyszli, aby go pochwycić, bo mówili: \"Odszedł od zmysłów."
  },
  {
    "i": 28619,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 22,
    "t": "A uczeni w Piśmie, którzy przyszli z Jeruzalem, mówili: \"Ma Belzebuba\" i \"Przez władcę demonów wypędza demony."
  },
  {
    "i": 28620,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 23,
    "t": "A zawoławszy ich, mówił im w przypowieściach: \"Jak może szatan szatana wypędzać?"
  },
  {
    "i": 28621,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 24,
    "t": "Jeśli królestwo jest podzielone samo przeciwko sobie, królestwo to nie może się ostać."
  },
  {
    "i": 28622,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 25,
    "t": "A jeśli dom jest podzielony sam przeciwko sobie, dom ten nie może się ostać."
  },
  {
    "i": 28623,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 26,
    "t": "A jeśli szatan powstał przeciwko samemu sobie i jest podzielony, nie może się ostać, lecz koniec z nim."
  },
  {
    "i": 28624,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 27,
    "t": "Nikt nie może wejść do domu mocarza i zagarnąć jego dobytku, jeśli wpierw nie zwiąże mocarza, a wtedy ograbi jego dom."
  },
  {
    "i": 28625,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 28,
    "t": "Zaprawdę powiadam wam, że wszystkie grzechy i bluźnierstwa, jakich by się dopuścili synowie ludzcy, będą im odpuszczone,"
  },
  {
    "i": 28626,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 29,
    "t": "Ale kto by bluźnił przeciwko Duchowi Świętemu, nigdy nie dostąpi odpuszczenia, lecz winien jest grzechu wiecznego."
  },
  {
    "i": 28627,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 30,
    "t": "Ponieważ mówili: \"Ma ducha nieczystego."
  },
  {
    "i": 28628,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 31,
    "t": "Przyszła matka jego i bracia jego, a stojąc zewnątrz, posłali po niego, aby go zawołać."
  },
  {
    "i": 28629,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 32,
    "t": "A tłum siedział wokół niego i powiedzieli mu: \"Oto matka twoja i bracia twoi, i siostry twoje pytają się o ciebie na zewnątrz."
  },
  {
    "i": 28630,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 33,
    "t": "I odpowiedział im, mówiąc: \"Kto jest matką moją? Albo braćmi moimi?"
  },
  {
    "i": 28631,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 34,
    "t": "I spojrzawszy na tych, którzy siedzieli wokoło niego, rzekł: \"Oto matka moja i bracia moi."
  },
  {
    "i": 28632,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 35,
    "t": "Albowiem kto czyni wolę Bożą, ten jest bratem moim i siostrą moją, i matką moją."
  },
  {
    "i": 28633,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 1,
    "t": "I znowu zaczął nauczać nad morzem; i zebrał się do niego wielki tłum, tak że wszedł do łodzi i usiadł na morzu, a cały tłum był na lądzie, nad morzem."
  },
  {
    "i": 28634,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 2,
    "t": "I nauczał ich wiele w przypowieściach, i mówił im w swojej nauce:"
  },
  {
    "i": 28635,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 3,
    "t": "\"Słuchajcie! Oto wyszedł siewca siać."
  },
  {
    "i": 28636,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 4,
    "t": "I stało się, gdy siał, że niektóre ziarna padły na drogę i przyleciały ptaki, i zjadły je."
  },
  {
    "i": 28637,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 5,
    "t": "A inne padły na miejsce skaliste, gdzie nie miały wiele ziemi, i zaraz powschodziły, ponieważ nie miały głęboko ziemi."
  },
  {
    "i": 28638,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 6,
    "t": "A gdy wzeszło słońce, zostały spalone, a że nie miały korzenia, uschły."
  },
  {
    "i": 28639,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 7,
    "t": "A inne padły między ciernie, i wyrosły ciernie, i zadusiły je, i nie wydały owocu."
  },
  {
    "i": 28640,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 8,
    "t": "A inne padły na ziemię dobrą, i wydały owoc, wschodząc i rosnąc, i przyniosły trzydzieści, sześćdziesiąt i sto."
  },
  {
    "i": 28641,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 9,
    "t": "I mówił: \"Kto ma uszy ku słuchaniu, niech słucha!"
  },
  {
    "i": 28642,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 10,
    "t": "A gdy był sam, pytali go ci, którzy byli z nim wraz z dwunastoma, o przypowieści."
  },
  {
    "i": 28643,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 11,
    "t": "I rzekł im: \"Wam dana jest tajemnica królestwa Bożego, ale dla tych, którzy są na zewnątrz, wszystko dzieje się w przypowieściach,"
  },
  {
    "i": 28644,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 12,
    "t": "Aby patrząc, patrzyli, a nie widzieli, i słuchając, słuchali, a nie rozumieli, żeby się czasem nie nawrócili i nie były im odpuszczone grzechy."
  },
  {
    "i": 28645,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 13,
    "t": "I rzekł im: \"Nie rozumiecie tej przypowieści? Jakże więc zrozumiecie wszystkie przypowieści?"
  },
  {
    "i": 28646,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 14,
    "t": "Siewca sieje słowo."
  },
  {
    "i": 28647,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 15,
    "t": "A ci, którzy są na drodze, gdzie sieje się słowo, to ci, którzy usłyszawszy je, zaraz przychodzi szatan i porywa słowo zasiane w nich."
  },
  {
    "i": 28648,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 16,
    "t": "Podobnie ci, którzy są posiani na miejscach skalistych, to ci, którzy usłyszawszy słowo, zaraz przyjmują je z radością,"
  },
  {
    "i": 28649,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 17,
    "t": "Ale nie mają korzenia w sobie, lecz są ludźmi chwiejnymi. Potem, gdy przyjdzie ucisk albo prześladowanie z powodu słowa, zaraz się gorszą."
  },
  {
    "i": 28650,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 18,
    "t": "A inni są posiani między ciernie: to ci, którzy usłyszeli słowo,"
  },
  {
    "i": 28651,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 19,
    "t": "Ale troski tego świata i ułuda bogactwa, i inne żądze wchodząc, zaduszają słowo i staje się bezowocne."
  },
  {
    "i": 28652,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 20,
    "t": "A ci, którzy są posiani na ziemi dobrej, to ci, którzy słuchają słowa, przyjmują je i wydają owoc: jedni trzydzieści, drudzy sześćdziesiąt, a inni sto."
  },
  {
    "i": 28653,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 21,
    "t": "I mówił im: \"Czy po to przynosi się świecę, aby ją postawić pod korcem albo pod łóżkiem? Czy nie po to, aby ją postawić na świeczniku?"
  },
  {
    "i": 28654,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 22,
    "t": "Nie ma bowiem nic ukrytego, co by nie miało być objawione, ani nic tajemnego, co by nie miało wyjść na jaw."
  },
  {
    "i": 28655,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 23,
    "t": "Jeśli ktoś ma uszy ku słuchaniu, niech słucha!"
  },
  {
    "i": 28656,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 24,
    "t": "I mówił im: \"Uważajcie na to, czego słuchacie! Jaką miarą mierzycie, taką wam odmierzą i jeszcze wam dodadzą."
  },
  {
    "i": 28657,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 25,
    "t": "Bo kto ma, temu będzie dane, a kto nie ma, temu zabiorą i to, co ma."
  },
  {
    "i": 28658,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 26,
    "t": "I mówił: \"Tak jest z królestwem Bożym, jak z człowiekiem, który rzuci ziarno w ziemię:"
  },
  {
    "i": 28659,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 27,
    "t": "I śpi, i wstaje w nocy i we dnie, a ziarno wschodzi i rośnie, a on nie wie jak."
  },
  {
    "i": 28660,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 28,
    "t": "Sama ziemia wydaje najpierw źdźbło, potem kłos, potem pełne ziarno w kłosie."
  },
  {
    "i": 28661,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 29,
    "t": "A gdy owoc dojrzeje, zaraz zapuszcza sierp, bo nadeszło żniwo."
  },
  {
    "i": 28662,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 30,
    "t": "I mówił: \"Do czego porównamy królestwo Boże? Albo w jakiej przypowieści je przedstawimy?"
  },
  {
    "i": 28663,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 31,
    "t": "Jest ono jak ziarno gorczycy, które, gdy się je sieje w ziemi, jest najmniejsze ze wszystkich ziaren, jakie są na ziemi,"
  },
  {
    "i": 28664,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 32,
    "t": "A gdy zostanie zasiane, wschodzi i staje się większe od wszystkich jarzyn, i wypuszcza wielkie gałęzie, tak że ptaki niebieskie mogą gnieździć się w jego cieniu."
  },
  {
    "i": 28665,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 33,
    "t": "W wielu takich przypowieściach głosił im słowo, stosownie do tego, jak mogli je słuchać."
  },
  {
    "i": 28666,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 34,
    "t": "A bez przypowieści nie mówił im, ale na osobności wszystko objaśniał swoim uczniom."
  },
  {
    "i": 28667,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 35,
    "t": "Tego dnia, gdy nastał wieczór, rzekł do nich: \"Przeprawmy się na drugi brzeg."
  },
  {
    "i": 28668,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 36,
    "t": "A odprawiwszy tłum, zabrali go tak, jak był, w łodzi, a były z nim i inne łodzie."
  },
  {
    "i": 28669,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 37,
    "t": "I zerwała się wielka nawałnica, a fale wdzierały się do łodzi, tak że się już napełniała."
  },
  {
    "i": 28670,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 38,
    "t": "A on był na tyle łodzi, śpiąc na poduszce. I obudzili go, i rzekli do niego: \"Nauczycielu, nic cię to nie obchodzi, że giniemy?"
  },
  {
    "i": 28671,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 39,
    "t": "A on ocknąwszy się, zgromił wiatr i rzekł do morza: \"Umilknij! Ucisz się!\" I ustał wiatr, i nastała wielka cisza."
  },
  {
    "i": 28672,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 40,
    "t": "I rzekł do nich: \"Czemu się tak boicie? Jakże nie macie wiary?"
  },
  {
    "i": 28673,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 41,
    "t": "I ogarnął ich wielki strach, i mówili jeden do drugiego: \"Kimże on jest, że mu i wiatr, i morze są posłuszne?"
  },
  {
    "i": 28674,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 1,
    "t": "I przypłynęli na drugi brzeg morza, do ziemi Gerazeńczyków."
  },
  {
    "i": 28675,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 2,
    "t": "A gdy wyszedł z łodzi, zaraz wybiegł mu z grobów człowiek opętany przez ducha nieczystego,"
  },
  {
    "i": 28676,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 3,
    "t": "Który mieszkał w grobach, i nikt już nie mógł go związać, nawet łańcuchem,"
  },
  {
    "i": 28677,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 4,
    "t": "Bo wiele razy wiązano go pętami i łańcuchami, ale on rozrywał łańcuchy i kruszył pęta, i nikt nie mógł go poskromić."
  },
  {
    "i": 28678,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 5,
    "t": "I zawsze, we dnie i w nocy, był w grobach i w górach, krzycząc i tłukąc się kamieniami."
  },
  {
    "i": 28679,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 6,
    "t": "A ujrzawszy z daleka Jezusa, przybiegł i pokłonił mu się."
  },
  {
    "i": 28680,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 7,
    "t": "I zawołał głosem donośnym: \"Cóż mam z tobą, Jezusie, Synu Boga Najwyższego? Zaklinam cię na Boga, abyś mnie nie dręczył!"
  },
  {
    "i": 28681,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 8,
    "t": "Mówił bowiem do niego: \"Wyjdź z tego człowieka, duchu nieczysty!"
  },
  {
    "i": 28682,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 9,
    "t": "I pytał go: \"Jakie jest imię twoje?\" A on rzekł: \"Legion imię moje, albowiem nas jest wielu."
  },
  {
    "i": 28683,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 10,
    "t": "I prosił go usilnie, aby ich nie wyganiał z tej krainy."
  },
  {
    "i": 28684,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 11,
    "t": "A pasło się tam na górze wielkie stado świń."
  },
  {
    "i": 28685,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 12,
    "t": "I prosiły go duchy nieczyste, mówiąc: \"Poślij nas w świnie, abyśmy w nie weszli."
  },
  {
    "i": 28686,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 13,
    "t": "I pozwolił im. Wtedy duchy nieczyste wyszły i weszły w świnie, i stado rzuciło się z urwiska w morze, a było ich około dwóch tysięcy, i potonęły w morzu."
  },
  {
    "i": 28687,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 14,
    "t": "A pasterze uciekli i rozgłosili to w mieście i po wsiach; i wyszli ludzie, aby zobaczyć, co się stało."
  },
  {
    "i": 28688,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 15,
    "t": "I przyszli do Jezusa, i ujrzeli opętanego, siedzącego ubranego i przy zdrowych zmysłach, tego, który miał legion, i zlękli się."
  },
  {
    "i": 28689,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 16,
    "t": "A ci, którzy to widzieli, opowiedzieli im, co się stało z opętanym i ze świniami."
  },
  {
    "i": 28690,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 17,
    "t": "I zaczęli go prosić, aby odszedł z ich granic."
  },
  {
    "i": 28691,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 18,
    "t": "A gdy wsiadł do łodzi, ten, który był opętany, prosił go, aby mógł z nim zostać."
  },
  {
    "i": 28692,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 19,
    "t": "Ale mu nie pozwolił, lecz rzekł do niego: \"Idź do domu swego, do swoich, i opowiedz im wszystko, co Pan ci uczynił i jak się nad tobą zmiłował."
  },
  {
    "i": 28693,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 20,
    "t": "I poszedł, i począł opowiadać w Dekapolu wszystko, co mu Jezus uczynił, i wszyscy się dziwili."
  },
  {
    "i": 28694,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 21,
    "t": "A gdy Jezus znowu przeprawił się łodzią na drugi brzeg, zebrał się do niego wielki tłum, i był nad morzem."
  },
  {
    "i": 28695,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 22,
    "t": "I przyszedł jeden z przełożonych synagogi, imieniem Jair, a ujrzawszy go, upadł mu do nóg"
  },
  {
    "i": 28696,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 23,
    "t": "I prosił go usilnie, mówiąc: \"Córka moja dogorywa; przyjdź, połóż na nią ręce, aby była uzdrowiona i żyła."
  },
  {
    "i": 28697,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 24,
    "t": "I poszedł z nim, a wielki tłum szedł za nim i tłoczył się na niego."
  },
  {
    "i": 28698,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 25,
    "t": "A pewna kobieta, która miała krwotok od dwunastu lat,"
  },
  {
    "i": 28699,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 26,
    "t": "I wiele wycierpiała od wielu lekarzy, i wydała wszystko, co miała, a nic jej nie pomogło, lecz raczej jej się pogorszyło,"
  }
]
