[
  {
    "i": 16500,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 1,
    "t": "Sin moj, če sprejmeš besede moje in skrbno hraniš zapovedi moje pri sebi;"
  },
  {
    "i": 16501,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 2,
    "t": "da nagneš uho svoje k modrosti in srce svoje obrneš k razumnosti;"
  },
  {
    "i": 16502,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 3,
    "t": "da, če kličeš po umnosti in povzdiguješ glas svoj po razumnosti;"
  },
  {
    "i": 16503,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 4,
    "t": "če je iščeš kakor srebro in jo zasleduješ kakor skrite zaklade;"
  },
  {
    "i": 16504,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 5,
    "t": "tedaj boš razumel strah Gospodov in dosegel spoznanje Boga."
  },
  {
    "i": 16505,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 6,
    "t": "Kajti Gospod daje modrost, iz ust njegovih prihaja znanje in razumnost."
  },
  {
    "i": 16506,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 7,
    "t": "On pripravlja pripomomoč za poštene, ščit je on tem, ki hodijo v popolnosti;"
  },
  {
    "i": 16507,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 8,
    "t": "varuje pota pravice in ohranja pot svojih svetih."
  },
  {
    "i": 16508,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 9,
    "t": "Tedaj boš razumel pravičnost in sodbo in poštenost, vse dobre poti."
  },
  {
    "i": 16509,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 10,
    "t": "Kajti modrost pride v srce tvoje in znanje bo prijetno duši tvoji."
  },
  {
    "i": 16510,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 11,
    "t": "Preudarnost te bo varovala, razumnost te bo branila;"
  },
  {
    "i": 16511,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 12,
    "t": "da te reši od poti hudobne, od človeka, ki govori pokvarjeno;"
  },
  {
    "i": 16512,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 13,
    "t": "od teh, ki zapuščajo ravne steze, da bi hodili po potih teme;"
  },
  {
    "i": 16513,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 14,
    "t": "ki se vesele, kadar storijo hudo, in se radujejo v pokvarjenosti hudobnega;"
  },
  {
    "i": 16514,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 15,
    "t": "njih poti so krive in njih steze prevarljive."
  },
  {
    "i": 16515,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 16,
    "t": "Da te reši od tuje žene, od neznanke, ki govori gladke besede;"
  },
  {
    "i": 16516,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 17,
    "t": "ki zapušča prijatelja mladosti svoje in pozablja zavezo Boga svojega;"
  },
  {
    "i": 16517,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 18,
    "t": "kajti njena hiša se nagiblje v smrt in njene steze k mrtvim;"
  },
  {
    "i": 16518,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 19,
    "t": "nobeden, ki gre k njej, se ne povrne in ne doseže več potov življenja."
  },
  {
    "i": 16519,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 20,
    "t": "Da boš hodil po poti dobrih ljudi in se držal stez pravičnih."
  },
  {
    "i": 16520,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 21,
    "t": "Kajti pošteni bodo prebivali v deželi in popolni bodo ostali v njej."
  },
  {
    "i": 16521,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 22,
    "t": "Hudobni pa bodo iztrebljeni iz dežele in prevaranti bodo izruvani iz nje."
  },
  {
    "i": 16522,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 1,
    "t": "Sin moj, ne pozabi postave moje, ampak srce tvoje naj hrani zapovedi moje."
  },
  {
    "i": 16523,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 2,
    "t": "Kajti podaljšale ti bodo dni in leta življenja in mir."
  },
  {
    "i": 16524,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 3,
    "t": "Dobrota in resnica naj te ne zapustita; priveži si ju okoli vratu, vpiši ju v ploščo srca svojega;"
  },
  {
    "i": 16525,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 4,
    "t": "in boš dosegel milost in dobro ime pred Bogom in ljudmi."
  },
  {
    "i": 16526,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 5,
    "t": "Zaupaj v Gospoda z vsem srcem svojim in na umnost svojo se ne zanašaj;"
  },
  {
    "i": 16527,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 6,
    "t": "v vsem početju svojem ga spoznavaj, in on bo ravnal pota tvoja."
  },
  {
    "i": 16528,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 7,
    "t": "Ne imej se za modrega v očeh svojih, boj se Gospoda in umakni se od hudega."
  },
  {
    "i": 16529,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 8,
    "t": "To bo zdravilo telesu tvojemu in osvežitev kostem tvojim."
  },
  {
    "i": 16530,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 9,
    "t": "Časti Gospoda s premoženjem svojim in s prvim sadom vsega dohodka svojega."
  },
  {
    "i": 16531,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 10,
    "t": "In žitnice tvoje se bodo napolnile z obiljem in vaše kadi bodo prekipevale od vina novega."
  },
  {
    "i": 16532,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 11,
    "t": "Sin moj, ne zaničuj Gospodovega karanja in ne naveličaj se svarila njegovega;"
  },
  {
    "i": 16533,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 12,
    "t": "kajti kogar ljubi Gospod, tega kara, kakor oče sina, ki ga ima v veselje."
  },
  {
    "i": 16534,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 13,
    "t": "Blagor človeku, ki najde modrost, in človeku, ki doseže razumnost! "
  },
  {
    "i": 16535,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 14,
    "t": "Kajti boljša je njena pridobit kot pridobitev srebrna in njen dohodek boljši nego zlato."
  },
  {
    "i": 16536,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 15,
    "t": "Dragocenejša je od draguljev, in nič od tega, kar si želiš, se ne more primerjati z njo."
  },
  {
    "i": 16537,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 16,
    "t": "V njeni desnici je dolžina dni, v njeni levici pa bogastvo in čast."
  },
  {
    "i": 16538,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 17,
    "t": "Njene poti so poti prijetnosti in vse njene steze so mir."
  },
  {
    "i": 16539,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 18,
    "t": "Drevo življenja je tem, ki se je oklenijo, in blagor tistim, ki se je drže."
  },
  {
    "i": 16540,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 19,
    "t": "Gospod je z modrostjo utemeljil zemljo, z razumnostjo je postavil nebesa."
  },
  {
    "i": 16541,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 20,
    "t": "Po znanju njegovem so se razklale globine in oblaki rosijo roso."
  },
  {
    "i": 16542,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 21,
    "t": "Sin moj, ne pusti ju izpred oči svojih, ohranjaj razumnost in preudarnost,"
  },
  {
    "i": 16543,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 22,
    "t": "in bosta življenje duši tvoji in milost vratu tvojemu."
  },
  {
    "i": 16544,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 23,
    "t": "Tedaj boš hodil po poti svoji varno in noga tvoja se ne bo spotaknila."
  },
  {
    "i": 16545,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 24,
    "t": "Ko boš legel, te ne bo strah, ampak boš ležal in spanje tvoje bo prijetno."
  },
  {
    "i": 16546,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 25,
    "t": "Ne boj se nenadnega strahu in pustošenja hudobnih, kadar pride."
  },
  {
    "i": 16547,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 26,
    "t": "Kajti Gospod bo tebi zaupanje in on bo varoval nogo tvojo pred zanko."
  },
  {
    "i": 16548,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 27,
    "t": "Ne odteguj dobrote potrebnemu, kadar je v moči roke tvoje, da jo storiš."
  },
  {
    "i": 16549,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 28,
    "t": "Ne pravi bližnjemu svojemu: Pojdi in pridi spet, jutri ti dam, ko pa imaš pri sebi."
  },
  {
    "i": 16550,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 29,
    "t": "Ne snuj zlega zoper bližnjega svojega, kadar brezskrbno prebiva pri tebi."
  },
  {
    "i": 16551,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 30,
    "t": "Ne pritožuj se nad človekom brez vzroka, če ti ni storil nič zlega."
  },
  {
    "i": 16552,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 31,
    "t": "Ne zavidi nasilnežu in ne izberi nobene od njegovih poti."
  },
  {
    "i": 16553,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 32,
    "t": "Kajti hudobnež je Gospodu gnusoba, a s poštenimi se druži v zaupnosti."
  },
  {
    "i": 16554,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 33,
    "t": "Prekletstvo Gospodovo je na hiši krivičnega, a dom pravičnih blagoslavlja."
  },
  {
    "i": 16555,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 34,
    "t": "Posmehovalcem se posmehuje, ponižnim pa naklanja milost."
  },
  {
    "i": 16556,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 35,
    "t": "Modri bodo podedovali slavo, a norost bo nesla sramoto."
  },
  {
    "i": 16557,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 1,
    "t": "Poslušajte, otroci, očetovski pouk in bodite pozorni, da spoznate umnost;"
  },
  {
    "i": 16558,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 2,
    "t": "kajti dam vam dobro podobo, ne zapuščajte postave moje."
  },
  {
    "i": 16559,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 3,
    "t": "Kajti bil sem sin pri očetu svojem, nežen in edini pri materi svoji;"
  },
  {
    "i": 16560,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 4,
    "t": "in me je učil ter mi rekel: Naj hrani srce tvoje besede moje, hrani zapovedi moje in živi;"
  },
  {
    "i": 16561,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 5,
    "t": "pridobi si modrost, pridobi si umnost, ne pozabi je in se ne oddalji od besed ust mojih;"
  },
  {
    "i": 16562,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 6,
    "t": "ne zapuščaj je in te bo varovala, ljubi jo in te bo ohranila."
  },
  {
    "i": 16563,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 7,
    "t": "Začetek modrosti je: pridobi si modrost, in za vse, kar imaš, pridobi si umnost."
  },
  {
    "i": 16564,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 8,
    "t": "Visoko jo ceni in te bo povišala, v slavo te pripelje, ko jo boš objemal."
  },
  {
    "i": 16565,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 9,
    "t": "Dala bo vencem milosti glavo tvojo, krono slave ti bo izročila."
  },
  {
    "i": 16566,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 10,
    "t": "Poslušaj, sin moj, in sprejmi besede moje, in pomnožijo se ti leta življenja."
  },
  {
    "i": 16567,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 11,
    "t": "Poučeval sem te na potu modrosti, vodil sem te po stezah poštenja."
  },
  {
    "i": 16568,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 12,
    "t": "Ko boš hodil, se ne bo oviral korak tvoj, in ko boš tekel, se ne boš spotaknil."
  },
  {
    "i": 16569,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 13,
    "t": "Drži se nauka, ne spusti ga, čuvaj ga, kajti to je življenje tvoje."
  },
  {
    "i": 16570,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 14,
    "t": "Ne stopaj na pot hudobnih in ne hodi po stezi zlobnih."
  },
  {
    "i": 16571,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 15,
    "t": "Izogibaj se je, ne stopaj nanjo, umakni se od nje in pojdi mimo."
  },
  {
    "i": 16572,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 16,
    "t": "Kajti ne spijo, dokler ne storijo hudega, in sanje jim uidejo, če koga ne porazijo."
  },
  {
    "i": 16573,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 17,
    "t": "Kajti jedo kruh hudobnosti in pijejo vino nasilnosti."
  },
  {
    "i": 16574,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 18,
    "t": "Pot pravičnih pa je kakor luč zore, ki sije bolj in bolj do popolnega dne."
  },
  {
    "i": 16575,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 19,
    "t": "Pot krivičnih pa je kakor tema; ne vedo, ob kaj se spotikajo."
  },
  {
    "i": 16576,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 20,
    "t": "Sin moj, pazi na besede moje, k govoru mojemu nagni uho svoje!"
  },
  {
    "i": 16577,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 21,
    "t": "Ne umikaj jih izpred oči svojih, hrani jih globoko v srcu svojem!"
  },
  {
    "i": 16578,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 22,
    "t": "Kajti življenje so njim, ki jih najdejo, in zdravje vsemu mesu njihovemu."
  },
  {
    "i": 16579,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 23,
    "t": "Nad vse, kar se varuje, čuvaj srce svoje, zakaj iz njega izvira življenje."
  },
  {
    "i": 16580,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 24,
    "t": "Odvrni od sebe pokvarjena usta in prevrtljive ustnice oddalji od sebe."
  },
  {
    "i": 16581,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 25,
    "t": "Tvoje oči naj gledajo naravnost in tvoje veke naj se usmerjajo prav pred teboj."
  },
  {
    "i": 16582,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 26,
    "t": "Poravnaj pot pod svojimi stopali, in vse tvoje poti naj bodo trdno utrjene."
  },
  {
    "i": 16583,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 27,
    "t": "Ne zavij ne na desno ne na levo, odmakni svojo nogo od zla."
  },
  {
    "i": 16584,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 1,
    "t": "Sin moj, bodi pozoren na mojo modrost, nagni uho k moji razumnosti,"
  },
  {
    "i": 16585,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 2,
    "t": "da bi ohranil preudarnost in tvoje ustnice varovale spoznanje. Ne posvečaj pozornosti pokvarjeni ženi,"
  },
  {
    "i": 16586,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 3,
    "t": "kajti ustnice tujke kapljajo med in njeno nebo je gladkejše od olja;"
  },
  {
    "i": 16587,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 4,
    "t": "na koncu pa je grenka kot pelin, ostra kot meč z dvema robovoma."
  },
  {
    "i": 16588,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 5,
    "t": "Njene noge stopajo v smrt, njeni koraki segajo v šeol;"
  },
  {
    "i": 16589,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 6,
    "t": "daleč od tega, da bi se držala poti življenja, njena hoja je negotova in tega ne ve."
  },
  {
    "i": 16590,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 7,
    "t": "In zdaj, sinovi, poslušajte me, ne se oddaljite od besed mojih ust:"
  },
  {
    "i": 16591,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 8,
    "t": "daleč od nje pelji svojo pot, ne približaj se vratom njene hiše,"
  },
  {
    "i": 16592,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 9,
    "t": "da ne boš prepustil svoje časti drugim, svojih let neusmiljenemu človeku,"
  },
  {
    "i": 16593,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 10,
    "t": "da tvoje imetje ne bo redilo tujcev, da sad tvojega dela ne bo šel neznancem,"
  },
  {
    "i": 16594,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 11,
    "t": "in da ob koncu, ko bosta tvoje telo in meso izčrpana, ne boš rjovel"
  },
  {
    "i": 16595,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 12,
    "t": "in ne boš vpil: \"Gorje mi, sovražil sem disciplino, moje srce je preziralo opomin;"
  },
  {
    "i": 16596,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 13,
    "t": "nisem poslušal glasu svojih učiteljev, nisem nagibal ušes k tistim, ki so me poučevali!"
  },
  {
    "i": 16597,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 14,
    "t": "Malo je manjkalo, da bi bil na vrhuncu nesreče, sredi zbora in občestva!"
  },
  {
    "i": 16598,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 15,
    "t": "Pij vodo iz svoje lastne cisterne, živo vodo iz svojega vodnjaka!"
  },
  {
    "i": 16599,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 16,
    "t": "Ali naj se tvoji izviri razlivajo zunaj, tvoje reke po javnih trgih?"
  }
]
