[
  {
    "i": 7300,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 4,
    "t": "Și oastea a trimis la Silo și au luat de acolo chivotul Domnului Savaot, Cel ce șade pe heruvimi; și cei doi fii ai lui Eli, Ofni și Fineas, erau acolo cu chivotul lui Dumnezeu."
  },
  {
    "i": 7301,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 5,
    "t": "Când a intrat chivotul Domnului în tabără, tot Israelul a strigat cu strigăt mare și pământul s-a cutremurat."
  },
  {
    "i": 7302,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 6,
    "t": "Auzind filistenii vuietul strigării, au zis: „Ce înseamnă acest strigăt mare în tabăra evreilor?” Și au cunoscut că chivotul Domnului a venit în tabără."
  },
  {
    "i": 7303,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 7,
    "t": "Atunci s-au temut filistenii și au zis: „A venit Dumnezeu în tabără!” Și au zis: „Vai de noi! Că niciodată n-a fost așa ceva mai înainte."
  },
  {
    "i": 7304,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 8,
    "t": "Vai de noi! Cine ne va izbăvi din mâna acestui Dumnezeu puternic? Acesta este Dumnezeul care a lovit pe egipteni cu tot felul de urgii în pustie."
  },
  {
    "i": 7305,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 9,
    "t": "Îmbărbătați-vă și fiți bărbați, filistenilor, ca să nu slujiți evreilor, cum v-au slujit ei vouă; fiți bărbați și vă luptați!”"
  },
  {
    "i": 7306,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 10,
    "t": "Și s-au luptat filistenii și a fost bătut Israel și a fugit fiecare la cortul său și a fost măcel foarte mare și au căzut din Israel treizeci de mii de pedreștri."
  },
  {
    "i": 7307,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 11,
    "t": "Și chivotul lui Dumnezeu a fost luat și cei doi fii ai lui Eli au murit, Ofni și Fineas."
  },
  {
    "i": 7308,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 12,
    "t": "Atunci a alergat un om din Beniamin din oaste și a venit la Silo în ziua aceea, cu hainele sfâșiate și cu țărână pe cap."
  },
  {
    "i": 7309,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 13,
    "t": "Și iată Eli ședea pe scaun lângă drum și privea, căci inima lui tremura pentru chivotul lui Dumnezeu. Și omul acesta a intrat în cetate și a dat de știre și toată cetatea a strigat."
  },
  {
    "i": 7310,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 14,
    "t": "Auzind Eli strigătele, a zis: „Ce înseamnă vuietul acesta mare?” Și omul s-a grăbit și a venit la Eli și i-a spus."
  },
  {
    "i": 7311,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 15,
    "t": "Eli era de nouăzeci și opt de ani și ochii lui erau încețoșați și nu mai putea vedea."
  },
  {
    "i": 7312,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 16,
    "t": "Și a zis omul către Eli: „Eu vin din oaste și am fugit astăzi din tabără”. Iar Eli a zis: „Ce s-a întâmplat, fiul meu?”"
  },
  {
    "i": 7313,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 17,
    "t": "Atunci vestitorul a răspuns și a zis: „Israel a fugit dinaintea filistenilor și a fost bătut foarte rău și au murit și cei doi fii ai tăi și chivotul lui Dumnezeu a fost luat!”"
  },
  {
    "i": 7314,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 18,
    "t": "Când a pomenit vestitorul chivotul lui Dumnezeu, Eli a căzut de pe scaun pe spate, lângă poartă, și și-a rupt ceafa și a murit, căci era om bătrân și greu. Și a judecat pe Israel patruzeci de ani."
  },
  {
    "i": 7315,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 19,
    "t": "Iar nora sa, femeia lui Fineas, era grea și gata să nască. Auzind ea vestea că a fost luat chivotul lui Dumnezeu și că a murit socrul său și bărbatul său, s-a aplecat și a născut, căci o cuprinseseră durerile."
  },
  {
    "i": 7316,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 20,
    "t": "Și pe când era să moară, cele ce stăteau lângă ea i-au zis: „Nu te teme, că ai născut fiu!” Dar ea n-a răspuns și n-a luat aminte."
  },
  {
    "i": 7317,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 21,
    "t": "Și a numit copilul Icabod, zicând: „S-a dus slava din Israel!” Din pricina luării chivotului lui Dumnezeu și din pricina socrului său și a bărbatului său."
  },
  {
    "i": 7318,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 22,
    "t": "Și a zis: „S-a dus slava din Israel, pentru că a fost luat chivotul lui Dumnezeu!”"
  },
  {
    "i": 7319,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 1,
    "t": "Și luând filistenii chivotul lui Dumnezeu, l-au dus din Eben-Ezer în Asdod."
  },
  {
    "i": 7320,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 2,
    "t": "Și luând filistenii chivotul lui Dumnezeu, l-au dus în templul lui Dagon și l-au pus lângă Dagon."
  },
  {
    "i": 7321,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 3,
    "t": "Iar a doua zi, sculându-se asdodienii dis-de-dimineață și intrând în templul lui Dagon, iată Dagon zăcea cu fața la pământ înaintea chivotului Domnului. Atunci au luat pe Dagon și l-au pus la locul lui."
  },
  {
    "i": 7322,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 4,
    "t": "Iar a doua zi, sculându-se dis-de-dimineață, au găsit pe Dagon că zăcea cu fața la pământ înaintea chivotului Domnului și capul lui Dagon și amândouă mâinile lui erau tăiate pe prag; numai trupul lui Dagon rămăsese."
  },
  {
    "i": 7323,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 5,
    "t": "De aceea preoții lui Dagon și toți cei ce intră în templul lui Dagon nu calcă pragul lui Dagon în Asdod până în ziua de astăzi."
  },
  {
    "i": 7324,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 6,
    "t": "Și mâna Domnului s-a îngreuiat asupra asdodienilor și i-a pustiit și i-a bătut cu buboaie, pe Asdod și pe tot ținutul lui."
  },
  {
    "i": 7325,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 7,
    "t": "Văzând oamenii din Asdod că s-a întâmplat așa, au zis: „Să nu rămână chivotul Dumnezeului lui Israel la noi, că mâna Lui s-a îngreuiat asupra noastră și asupra lui Dagon, dumnezeul nostru!”"
  },
  {
    "i": 7326,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 8,
    "t": "Atunci au trimis și au adunat toți domnitorii filistenilor la ei și au zis: „Ce să facem cu chivotul Dumnezeului lui Israel?” Și au hotărât să ducă chivotul Dumnezeului lui Israel la Gat și au dus chivotul Dumnezeului lui Israel acolo."
  },
  {
    "i": 7327,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 9,
    "t": "Dar, după ce l-au dus acolo, mâna Domnului a venit asupra cetății, cu spaimă foarte mare și a lovit pe locuitorii cetății, de la mic până la mare, și le-au ieșit buboaie."
  },
  {
    "i": 7328,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 10,
    "t": "Atunci au trimis chivotul lui Dumnezeu la Ecron. Dar, când a ajuns chivotul lui Dumnezeu în Ecron, au strigat ecronienii, zicând: „Au adus la mine chivotul Dumnezeului lui Israel, ca să mă omoare pe mine și pe poporul meu!”"
  },
  {
    "i": 7329,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 11,
    "t": "Și au trimis și au adunat toți domnitorii filistenilor și au zis: „Trimiteți chivotul Dumnezeului lui Israel și să se întoarcă la locul său și să nu ne omoare pe noi!” Căci era spaimă de moarte în toată cetatea, pentru că se îngreuia foarte mâna lui Dumnezeu acolo."
  },
  {
    "i": 7330,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 12,
    "t": "Și oamenii care nu mureau erau loviți cu buboaie și strigarea cetății se suia la cer."
  },
  {
    "i": 7331,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 1,
    "t": "Și a stat chivotul Domnului șapte luni în pământul filistenilor."
  },
  {
    "i": 7332,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 2,
    "t": "Atunci au chemat filistenii pe preoți și pe ghicitori și au zis: „Ce să facem cu chivotul Domnului? Spuneți-ne cum să-l trimitem la locul lui?”"
  },
  {
    "i": 7333,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 3,
    "t": "Aceia au zis: „Dacă trimiteți chivotul Dumnezeului lui Israel, să nu-l trimiteți cu mâinile goale, ci să-I plătiți o despăgubire. Atunci vă veți vindeca și veți ști pentru ce mâna Lui nu s-a depărtat de la voi”."
  },
  {
    "i": 7334,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 4,
    "t": "Atunci au întrebat ei: „Care este despăgubirea pe care trebuie să I-o plătim?” Ei au răspuns: „După numărul domnitorilor filistenilor, cinci buboaie de aur și cinci șoareci de aur, căci aceeași urgie a fost asupra voastră și asupra domnitorilor voștri."
  },
  {
    "i": 7335,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 5,
    "t": "Faceți icoane ale buboaielor voastre și icoane ale șoarecilor voștri care strică țara și dați slavă Dumnezeului lui Israel. Poate că se va ușura mâna Lui de pe voi, de pe dumnezeii voștri și de pe pământul vostru”."
  },
  {
    "i": 7336,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 6,
    "t": "Pentru ce să vă împietriți inima, cum și-au împietrit inima egiptenii și Faraon? Oare, după ce i-a lovit Dumnezeu, nu i-au lăsat să plece?"
  },
  {
    "i": 7337,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 7,
    "t": "Acum, luați și faceți un car nou și două vaci tinere, care alăptează și n-au mai tras la jug; prindeți vacile la car și duceți vițeii lor înapoi în grajd."
  },
  {
    "i": 7338,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 8,
    "t": "Luați chivotul Domnului și-l puneți în car și lucrurile de aur pe care le plătiți ca despăgubire să le puneți într-o ladă lângă el și lăsați-l să plece."
  },
  {
    "i": 7339,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 9,
    "t": "Apoi căutați: dacă va merge drept pe drumul lui spre hotarul său, spre Bet-Șemeș, El ne-a făcut acest mare rău; iar dacă nu, vom ști că nu mâna Lui ne-a lovit, ci s-a întâmplat din întâmplare”."
  },
  {
    "i": 7340,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 10,
    "t": "Și au făcut oamenii așa: au luat două vaci tinere care alăptau și le-au prins la car și au închis vițeii în grajd."
  },
  {
    "i": 7341,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 11,
    "t": "Și au pus chivotul Domnului în car și lada cu șoarecii de aur și cu icoanele buboaielor lor."
  },
  {
    "i": 7342,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 12,
    "t": "Și vacile au mers drept pe drum spre Bet-Șemeș și au ținut același drum, mugetând, și nu s-au abătut nici la dreapta, nici la stânga. Iar domnitorii filistenilor au mers după ele până la hotarul Bet-Șemeșului."
  },
  {
    "i": 7343,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 13,
    "t": "Bet-șemeșiții secerau grâul în vale. Și, ridicându-și ochii, au văzut chivotul și s-au bucurat că l-au văzut."
  },
  {
    "i": 7344,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 14,
    "t": "Și carul a ajuns la ogorul lui Iosua Bet-Șemeșitul și s-a oprit acolo. Era o piatră mare. Atunci au despicat lemnele carului și au jertfit vacile Domnului drept ardere de tot."
  },
  {
    "i": 7345,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 15,
    "t": "Leviții au coborât chivotul Domnului și lada care era lângă el și în care erau lucrurile de aur și le-au pus pe piatra cea mare. În ziua aceea, bet-șemeșiții au adus arderi de tot și au făcut jertfe Domnului."
  },
  {
    "i": 7346,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 16,
    "t": "După ce au văzut aceasta cei cinci domnitori ai filistenilor, s-au întors la Ecron în ziua aceea."
  },
  {
    "i": 7347,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 17,
    "t": "Iată buboaiele de aur pe care le-au plătit filistenii Domnului ca despăgubire: pentru Asdod una, pentru Gaza una, pentru Ascalon una, pentru Gat una, pentru Ecron una."
  },
  {
    "i": 7348,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 18,
    "t": "Și șoarecii de aur, după numărul tuturor cetăților filistenilor, cele ale celor cinci domnitori, de la cetățile întărite până la satele de la țară. Mărturie este piatra cea mare pe care au pus chivotul Domnului, care este până în ziua de astăzi în ogorul lui Iosua Bet-Șemeșitul."
  },
  {
    "i": 7349,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 19,
    "t": "Fiindcă fiii lui Ieconia, din Bet-Șemeș, nu s-au bucurat când au văzut chivotul Domnului, a lovit Domnul șaptezeci de oameni dintre ei. Și poporul a plâns, pentru că-l lovise Domnul cu urgie mare."
  },
  {
    "i": 7350,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 20,
    "t": "Atunci au zis oamenii din Bet-Șemeș: „Cine poate sta înaintea Domnului, Dumnezeului Celui Sfânt? Și la cine va merge El de la noi?”"
  },
  {
    "i": 7351,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 21,
    "t": "Și au trimis soli la locuitorii din Chiriat-Iearim, zicând: „Filistenii au înapoiat chivotul Domnului. Veniți și-l duceți la voi!”"
  },
  {
    "i": 7352,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 1,
    "t": "Și au venit oamenii din Chiriat-Iearim și au dus chivotul Domnului și l-au adus în casa lui Abinadab, care era pe un deal, și au sfințit pe Eleazar, fiul său, ca să păzească chivotul Domnului."
  },
  {
    "i": 7353,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 2,
    "t": "Și de când a fost așezat chivotul în Chiriat-Iearim, a trecut multă vreme, cam douăzeci de ani, și toată casa lui Israel a suspinat după Domnul."
  },
  {
    "i": 7354,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 3,
    "t": "Atunci Samuel a grăit către toată casa lui Israel și a zis: „Dacă din toată inima voastră vă întoarceți la Domnul, scoateți dumnezeii străini din mijlocul vostru și aștareele și îndreptați-vă inima spre Domnul și numai Lui slujiți, și El vă va izbăvi din mâna filistenilor!”"
  },
  {
    "i": 7355,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 4,
    "t": "Și au scos fiii lui Israel pe baali și pe aștaree și au slujit numai Domnului."
  },
  {
    "i": 7356,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 5,
    "t": "Apoi a zis Samuel: „Adunați tot Israelul la Mițpa și mă voi ruga Domnului pentru voi”."
  },
  {
    "i": 7357,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 6,
    "t": "Și s-au adunat la Mițpa, au scos apă și au vărsat înaintea Domnului, au postit în ziua aceea și au zis: „Am păcătuit înaintea Domnului!” Și Samuel a judecat pe fiii lui Israel la Mițpa."
  },
  {
    "i": 7358,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 7,
    "t": "Auzind filistenii că s-au adunat fiii lui Israel la Mițpa, au venit domnitorii filistenilor să atace pe Israel. Iar fiii lui Israel, auzind lucrul acesta, s-au temut de filisteni."
  },
  {
    "i": 7359,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 8,
    "t": "Și au zis către Samuel: „Nu înceta să strigi către Domnul Dumnezeul nostru, ca să ne izbăvească din mâna filistenilor!”"
  },
  {
    "i": 7360,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 9,
    "t": "Atunci a luat Samuel un miel de lapte și l-a adus ardere de tot Domnului și a strigat către Domnul pentru Israel, și Domnul l-a ascultat."
  },
  {
    "i": 7361,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 10,
    "t": "Și pe când aducea Samuel arderea de tot, au venit filistenii să se bată cu Israel. Dar Domnul a tunat în ziua aceea cu tunet mare asupra filistenilor, i-a spăimântat și au fost bătuți înaintea lui Israel."
  },
  {
    "i": 7362,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 11,
    "t": "Iar oamenii lui Israel au ieșit din Mițpa și au urmărit pe filisteni și i-au bătut până mai jos de Bet-Car."
  },
  {
    "i": 7363,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 12,
    "t": "Atunci Samuel a luat o piatră și a pus-o între Mițpa și Șen și a numit-o Piatră de Ajutor, zicând: „Până aici ne-a ajutat Domnul!”"
  },
  {
    "i": 7364,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 13,
    "t": "Și au fost smeriți filistenii și n-au mai venit în ținutul lui Israel, și mâna Domnului a fost asupra filistenilor în toate zilele lui Samuel."
  },
  {
    "i": 7365,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 14,
    "t": "Cetățile pe care le luaseră filistenii de la Israel s-au întors înapoi la Israel, de la Ecron până la Gat, și Israel a izbăvit ținutul acelora din mâna filistenilor. Și a fost pace între Israel și amoriți."
  },
  {
    "i": 7366,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 15,
    "t": "Și a judecat Samuel pe Israel în toate zilele vieții sale."
  },
  {
    "i": 7367,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 16,
    "t": "Și mergea din an în an și înconjura Betelul, Ghilgalul și Mițpa și judeca pe Israel în toate locurile acelea."
  },
  {
    "i": 7368,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 17,
    "t": "Apoi se întorcea la Rama, căci acolo era casa lui și acolo judeca pe Israel. Și a zidit acolo un altar Domnului."
  },
  {
    "i": 7369,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 1,
    "t": "Când a îmbătrânit Samuel, a pus pe fiii săi judecători peste Israel."
  },
  {
    "i": 7370,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 2,
    "t": "Numele fiului său celui mai mare era Ioel și numele celui de-al doilea Abia; aceștia judecau în Beer-Șeba."
  },
  {
    "i": 7371,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 3,
    "t": "Dar fiii săi nu mergeau pe căile lui, ci se dădeau după câștig, luau mită și strâmbau dreptatea."
  },
  {
    "i": 7372,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 4,
    "t": "Atunci s-au adunat toți bătrânii lui Israel și au venit la Samuel în Rama."
  },
  {
    "i": 7373,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 5,
    "t": "Și i-au zis: „Iată tu ai îmbătrânit și fiii tăi nu merg pe căile tale; pune dar peste noi un rege, ca să ne judece, cum au toate neamurile”."
  },
  {
    "i": 7374,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 6,
    "t": "Lucrul acesta n-a plăcut lui Samuel, că au zis: „Dă-ne un rege, ca să ne judece!” Și Samuel s-a rugat Domnului."
  },
  {
    "i": 7375,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 7,
    "t": "Atunci a zis Domnul către Samuel: „Ascultă glasul poporului în tot ce-ți spune, că nu pe tine te-au lepădat, ci pe Mine M-au lepădat, ca să nu mai domnesc Eu peste ei."
  },
  {
    "i": 7376,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 8,
    "t": "După toate lucrurile pe care Mi le-au făcut din ziua când i-am scos din Egipt și până astăzi, părăsindu-Mă și slujind altor dumnezei, așa fac și cu tine”."
  },
  {
    "i": 7377,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 9,
    "t": "Acum ascultă-i, dar vestește-le bine și spune-le dreptul regelui care va domni peste ei”."
  },
  {
    "i": 7378,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 10,
    "t": "Și a spus Samuel toate cuvintele Domnului către poporul care-i cerea rege."
  },
  {
    "i": 7379,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 11,
    "t": "Și a zis: „Iată dreptul regelui care va domni peste voi: pe fiii voștri îi va lua și-i va pune la carele lui și la caii lui și vor alerga înaintea carului său.”"
  },
  {
    "i": 7380,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 12,
    "t": "Îi va rândui ca căpetenii peste mii și căpetenii peste cincizeci, îi va pune să-i are ogorul, să-i seceri secerișul, să-i făurească arme de război și harnașamente pentru carele sale."
  },
  {
    "i": 7381,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 13,
    "t": "Pe fiicele voastre le va lua ca să-i facă miresme, să-i fie bucătărese și cofetărese."
  },
  {
    "i": 7382,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 14,
    "t": "Va lua ogoarele voastre, viile voastre și măslinii voștri cei mai buni și le va da slujitorilor săi."
  },
  {
    "i": 7383,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 15,
    "t": "Din recoltele voastre și din viile voastre va lua zeciuială și o va da famenilor săi și slujitorilor săi."
  },
  {
    "i": 7384,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 16,
    "t": "Pe robii voștri cei mai buni, pe roabele voastre, boii voștri și măgarii voștri îi va lua și-i va pune să lucreze pentru el."
  },
  {
    "i": 7385,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 17,
    "t": "Din turmele voastre va lua zeciuială și voi înșivă veți fi robi ai lui."
  },
  {
    "i": 7386,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 18,
    "t": "În ziua aceea veți striga din pricina regelui pe care vi l-ați ales, dar Domnul nu vă va auzi în ziua aceea!"
  },
  {
    "i": 7387,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 19,
    "t": "Poporul a refuzat să asculte glasul lui Samuel și a zis: \"Nu! Ci vom avea un rege"
  },
  {
    "i": 7388,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 20,
    "t": "și vom fi și noi ca toate neamurile: regele nostru ne va judeca, va ieși înaintea noastră și va purta războaiele noastre."
  },
  {
    "i": 7389,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 21,
    "t": "Samuel a auzit toate cuvintele poporului și le-a spus Domnului."
  },
  {
    "i": 7390,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 22,
    "t": "Dar Domnul a zis către Samuel: \"Ascultă-le glasul și pune-le un rege.\" Atunci Samuel a zis bărbaților lui Israel: \"Duceți-vă fiecare în cetatea sa!"
  },
  {
    "i": 7391,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 1,
    "t": "Era un om din Beniamin, cu numele Chiș, fiul lui Abiel, fiul lui Țeror, fiul lui Becorat, fiul lui Afiah, un beniamit, om cu stare."
  },
  {
    "i": 7392,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 2,
    "t": "El avea un fiu, cu numele Saul, tânăr și frumos; nu era nimeni mai frumos decât el printre fiii lui Israel: de la umăr în sus întrecea pe tot poporul."
  },
  {
    "i": 7393,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 3,
    "t": "S-au rătăcit asinele lui Chiș, tatăl lui Saul. Și Chiș a zis către Saul, fiul său: \"Ia cu tine pe unul din slujitori și du-te, caută asinele!"
  },
  {
    "i": 7394,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 4,
    "t": "Au trecut prin muntele lui Efraim, au trecut prin pământul Șalișa și nu le-au găsit; au trecut prin pământul Șaalim și nu erau; au trecut prin pământul lui Beniamin și nu le-au aflat."
  },
  {
    "i": 7395,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 5,
    "t": "Când au ajuns în pământul Țuf, Saul a zis către slujitorul care era cu el: \"Vino, să ne întoarcem, ca nu cumva tatăl meu să nu se mai gândească la asine și să se îngrijoreze de noi!"
  },
  {
    "i": 7396,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 6,
    "t": "Dar acela i-a răspuns: \"Iată, în cetatea aceasta este un om al lui Dumnezeu, un om cinstit; tot ce spune el se întâmplă negreșit. Să mergem, dar, la el; poate că ne va spune drumul pe care avem de urmat."
  },
  {
    "i": 7397,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 7,
    "t": "Saul a zis către slujitorul său: \"Dar dacă mergem la el, ce vom duce omului? Căci pâinea a lipsit din sacii noștri și nu avem niciun dar să ducem omului lui Dumnezeu. Ce mai avem?"
  },
  {
    "i": 7398,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 8,
    "t": "Slujitorul a răspuns iarăși lui Saul și a zis: \"Iată, am la mine un sfert de siclu de argint; îl voi da omului lui Dumnezeu și ne va spune drumul nostru."
  },
  {
    "i": 7399,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 9,
    "t": "Înainte vreme, în Israel, când se duceau să întrebe pe Dumnezeu, ziceau: \"Veniți să mergem la văzător\", căci proorocul de acum se numea înainte vreme văzător."
  }
]
