[
  {
    "i": 5400,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 17,
    "t": "At sinabi ng Panginoon sa akin, Mabuti ang kanilang pagkasabi ng kanilang salitain."
  },
  {
    "i": 5401,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 18,
    "t": "Aking palilitawin sa kanila ang isang propeta sa gitna ng kanilang mga kapatid, na gaya mo; at aking ilalagay ang aking mga salita sa bibig niya, at kaniyang sasalitain sa kanila ang lahat ng aking iuutos sa kaniya."
  },
  {
    "i": 5402,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 19,
    "t": "At mangyayari, na sinomang hindi makikinig sa aking mga salita na kaniyang sasalitain sa aking pangalan, ay aking sisiyasatin yaon sa kaniya."
  },
  {
    "i": 5403,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 20,
    "t": "Nguni't ang propeta na magsasalita ng salitang may pagpapalalo sa aking pangalan, na hindi ko iniutos sa kaniyang salitain o magsasalita sa pangalan ng ibang mga dios, ay papatayin nga ang propetang yaon."
  },
  {
    "i": 5404,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 21,
    "t": "At kung iyong sasabihin sa iyong puso: Paanong malalaman namin ang salita na hindi sinalita ng Panginoon?"
  },
  {
    "i": 5405,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 22,
    "t": "Pagka ang isang propeta ay nagsasalita sa pangalan ng Panginoon, kung ang bagay na sinasabi ay hindi sumunod ni mangyari, ay hindi sinalita ng Panginoon ang bagay na yaon: ang propetang yaon ay nagsalita ng kahambugan, huwag mong katatakutan siya."
  },
  {
    "i": 5406,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 1,
    "t": "Pagka ihihiwalay ng Panginoon mong Dios ang mga bansa, na lupaing ibinibigay sa iyo ng Panginoon mong Dios, at hahalili ka sa kanila, at iyong tatahanan ang kanilang mga bayan, at ang kanilang mga bahay;"
  },
  {
    "i": 5407,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 2,
    "t": "Ay maghihiwalay ka para sa iyo ng tatlong bayan sa gitna ng iyong lupain, na ibinibigay sa iyo ng Panginoon mong Dios upang ariin."
  },
  {
    "i": 5408,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 3,
    "t": "Ikaw ay maghahanda sa iyo ng daan, at pagtatluhin mong bahagi ang mga hangganan ng iyong lupain, na ipinamamana sa iyo ng Panginoon mong Dios, upang matakasan ng bawa't nakamatay tao."
  },
  {
    "i": 5409,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 4,
    "t": "At ito ang bagay ng nakamatay tao, na tatakas doon at mabubuhay: sinomang makapatay sa kaniyang kapuwa ng di sinasadya, at hindi niya kinapopootan ng panahong nakaraan;"
  },
  {
    "i": 5410,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 5,
    "t": "Gaya ng isang tao na yumaon sa gubat na kasama ang kaniyang kapuwa upang pumutol ng kahoy, at sa kamay niya na pumapalakol upang pumutol ng kahoy, ay humagpos ang patalim sa tatangnan, at bumagsak sa kaniyang kapuwa, na anopa't mamatay; ay tatakas siya sa isa sa mga bayang yaon at siya'y mabubuhay:"
  },
  {
    "i": 5411,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 6,
    "t": "Baka habulin ng tagapanghiganti sa dugo ang nakamatay, samantalang ang puso'y nagaalab, at siya'y kaniyang abutan, sapagka't ang daan ay mahaba, at siya'y saktan ng malubha; na siya'y di marapat patayin, sapagka't hindi niya kinapopootan nang panahong nakaraan."
  },
  {
    "i": 5412,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 7,
    "t": "Kaya't iniuutos ko sa iyo, na sinasabi, Maghihiwalay ka para sa iyo ng tatlong bayan."
  },
  {
    "i": 5413,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 8,
    "t": "At kung palakihin ng Panginoon mong Dios ang iyong hangganan gaya ng kaniyang isinumpa sa iyong mga magulang, at ibigay niya sa iyo ang buong lupain na kaniyang ipinangakong ibibigay sa iyong mga magulang;"
  },
  {
    "i": 5414,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 9,
    "t": "Kung iyong isasagawa ang buong utos na ito, na aking iniuutos sa iyo sa araw na ito, na ibigin ang Panginoon mong Dios, at lumakad kailan man sa kaniyang mga daan; ay magdadagdag ka pa nga ng tatlong bayan sa iyo, bukod sa tatlong ito:"
  },
  {
    "i": 5415,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 10,
    "t": "Upang huwag mabubo ang dugong walang sala sa gitna ng iyong lupain, na ibinibigay sa iyo na pinakamana ng Panginoon mong Dios, at sa gayo'y maging salarin ka sa iyo."
  },
  {
    "i": 5416,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 11,
    "t": "Nguni't kung ang sinoman ay mapoot sa kaniyang kapuwa, at pag-abangan niya siya, at siya'y tumindig laban sa kaniya, at saktan niya siya ng malubha, na anopa't mamatay; at siya'y tumakas sa isa sa mga bayang ito:"
  },
  {
    "i": 5417,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 12,
    "t": "Ay magsusugo nga ang mga matanda sa kaniyang bayan at kukunin siya roon, at ibibigay siya sa kamay ng tagapanghiganti sa dugo, upang siya'y mamatay."
  },
  {
    "i": 5418,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 13,
    "t": "Ang iyong mata'y huwag mahahabag sa kaniya; kundi aalisin mo sa Israel ang dugong walang sala, upang ikabuti mo."
  },
  {
    "i": 5419,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 14,
    "t": "Huwag mong babaguhin ang lindero ng iyong kapuwa, na kanilang inilagay ng una, sa iyong mana na iyong mamanahin, sa lupain na ibinibigay sa iyo ng Panginoon mong Dios upang ariin."
  },
  {
    "i": 5420,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 15,
    "t": "Isang saksi ay huwag titindig laban sa kanino man sa anomang kasamaan, o sa anomang kasalanang kaniyang pinagkasalahan: sa bibig ng dalawang saksi, o sa bibig ng tatlong saksi ay pagtitibayin ang usap."
  },
  {
    "i": 5421,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 16,
    "t": "Kung ang isang sinungaling na saksi ay tumindig laban sa kanino man upang sumaksi laban sa kaniya ng isang masamang gawa,"
  },
  {
    "i": 5422,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 17,
    "t": "Ang dalawang taong naguusapin ay tatayo sa harap ng Panginoon, sa harap ng mga saserdote at ng mga magiging hukom sa mga araw na yaon;"
  },
  {
    "i": 5423,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 18,
    "t": "At sisiyasating masikap ng mga hukom: at, narito, kung ang saksi ay saksing sinungaling, at sumaksi ng kasinungalingan laban sa kaniyang kapatid;"
  },
  {
    "i": 5424,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 19,
    "t": "Ay gagawin mo nga sa kaniya, ang gaya ng kaniyang inisip gawin sa kaniyang kapatid: sa gayo'y iyong aalisin ang kasamaan sa gitna mo."
  },
  {
    "i": 5425,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 20,
    "t": "At maririnig niyaong mga natitira at matatakot, at hindi na sila magkakamit pa ng gayong kasamaan sa gitna mo."
  },
  {
    "i": 5426,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 21,
    "t": "At ang iyong mata'y huwag mahahabag: buhay kung buhay, mata kung mata, ngipin kung ngipin, kamay kung kamay, paa kung paa."
  },
  {
    "i": 5427,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 1,
    "t": "Pagka ikaw ay lalabas upang makibaka laban sa iyong mga kaaway at makakita ka ng mga kabayo, at mga karo, at ng isang bayang higit kay sa iyo, ay huwag kang matatakot sa kanila: sapagka't ang Panginoon mong Dios ay sumasaiyo, na siyang naglabas sa iyo sa lupain ng Egipto."
  },
  {
    "i": 5428,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 2,
    "t": "At mangyayari paglapit ninyo sa pakikibaka, na ang saserdote ay lalapit at magsasalita sa bayan."
  },
  {
    "i": 5429,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 3,
    "t": "At magsasabi sa kanila, Dinggin mo, Oh Israel, kayo'y lumapit sa araw na ito sa pakikibaka laban sa inyong mga kaaway: huwag manglupaypay ang inyong puso; huwag kayong matakot, ni manginig, ni maduwag dahil sa kanila."
  },
  {
    "i": 5430,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 4,
    "t": "Sapagka't ang Panginoon ninyong Dios ay siyang yumayaong kasama ninyo, upang ipakipaglaban kayo sa inyong mga kaaway, upang kayo'y iligtas."
  },
  {
    "i": 5431,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 5,
    "t": "At ang mga pinuno ay magsasalita sa bayan, na sasabihin, Sinong tao ang nagtayo ng isang bagong bahay, at hindi pa niya natatalagahan? siya'y yumaon at bumalik sa kaniyang bahay, baka siya'y mamatay sa pakikibaka at ibang tao ang magtalaga."
  },
  {
    "i": 5432,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 6,
    "t": "At sinong lalake ang may itinanim na isang ubasan at hindi pa niya napapakinabangan ang bunga niyaon? siya'y yumaon at bumalik sa kaniyang bahay, baka siya'y mamatay sa pakikibaka at ibang lalake ang makinabang ng bunga niyaon."
  },
  {
    "i": 5433,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 7,
    "t": "At sinong lalake ang nagasawa sa isang babae at di pa niya nakukuha? siya'y yumaon at bumalik sa kaniyang bahay, baka siya'y mamatay sa pakikibaka, at ibang lalake ang kumuha sa kaniyang asawa."
  },
  {
    "i": 5434,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 8,
    "t": "At muling magsasalita ang mga puno sa bayan, at kanilang sasabihin, Sinong lalake ang matatakutin at mahinang loob? siya'y yumaon at bumalik sa kaniyang bahay, baka ang puso ng kaniyang mga kapatid ay manglupaypay na gaya ng kaniyang puso."
  },
  {
    "i": 5435,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 9,
    "t": "At mangyayari, pagka ang mga pinuno ay natapos nang makapanalita sa bayan, na sila'y maghahalal ng mga kapitan ng mga hukbo sa unahan ng bayan."
  },
  {
    "i": 5436,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 10,
    "t": "Pagka ikaw ay lalapit sa isang bayan upang makipaglaban, ay iyo ngang ihahayag ang kapayapaan doon."
  },
  {
    "i": 5437,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 11,
    "t": "At mangyayari, na kung sagutin ka ng kapayapaan, at pagbuksan ka, ay mangyayari nga, na ang buong bayang masusumpungan sa loob ay magiging sakop mo, at maglilingkod sa iyo."
  },
  {
    "i": 5438,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 12,
    "t": "At kung ayaw makipagpayapaan sa iyo, kundi makikipagbaka laban sa iyo, ay kukubkubin mo nga siya:"
  },
  {
    "i": 5439,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 13,
    "t": "At pagka ibinigay ng Panginoon mong Dios sa iyong kamay ay iyong susugatan ang bawa't lalake niyaon ng talim ng tabak:"
  },
  {
    "i": 5440,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 14,
    "t": "Nguni't ang mga babae, at ang mga bata, at ang mga hayop, at ang buong nasa bayan, pati ng buong nasamsam doon, ay kukunin mong pinakasamsam; at kakanin mo ang samsam sa iyong mga kaaway na ibinigay sa iyo ng Panginoon mong Dios."
  },
  {
    "i": 5441,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 15,
    "t": "Gayon ang iyong gagawin sa lahat ng bayang totoong malayo sa iyo, na hindi sa mga bayan ng mga bansang ito."
  },
  {
    "i": 5442,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 16,
    "t": "Nguni't sa mga bayan ng mga taong ito na ibinibigay sa iyo ng Panginoon mong Dios na pinakamana, ay huwag kang magtitira ng may buhay sa anomang bagay na humihinga:"
  },
  {
    "i": 5443,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 17,
    "t": "Kundi iyong lilipulin sila; ang Hetheo, at ang Amorrheo, ang Cananeo, at ang Pherezeo, ang Heveo, at ang Jebuseo; gaya ng iniutos sa iyo ng Panginoon mong Dios."
  },
  {
    "i": 5444,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 18,
    "t": "Upang huwag kayong turuan nilang gumawa ng ayon sa lahat nilang karumaldumal, na kanilang ginawa sa kanilang mga dios; na anopa't kayo'y magkasala laban sa Panginoon ninyong Dios."
  },
  {
    "i": 5445,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 19,
    "t": "Pagka iyong kukubkubing mahabang panahon ang isang bayan sa pakikibaka upang sakupin, ay huwag mong sisirain ang mga punong kahoy niyaon, na pagbubuhatan ng palakol; sapagka't makakain mo, at huwag mong ipagbububuwal; sapagka't tao ba ang kahoy sa parang na kukubkubin mo?"
  },
  {
    "i": 5446,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 20,
    "t": "Ang mga punong kahoy lamang na iyong kilala na hindi mga kahoy na nakakain, ang iyong sisirain at ibubuwal; at iyong itatayong mga kuta laban sa bayang nakikibaka sa iyo, hanggang sa maibuwal mo."
  },
  {
    "i": 5447,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 1,
    "t": "Kung may masumpungang pinatay sa lupain na ibinibigay sa iyo ng Panginoon mong Dios upang ariin, na nabubulagta sa parang, at hindi maalaman kung sinong sumugat sa kaniya:"
  },
  {
    "i": 5448,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 2,
    "t": "Ay lalabas nga ang iyong mga matanda at ang iyong mga hukom, at kanilang susukatin ang layo ng mga bayang nasa palibot ng pinatay:"
  },
  {
    "i": 5449,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 3,
    "t": "At mangyayari, na ang mga matanda sa bayang yaon, na bayang malapit sa pinatay, ay kukuha ng isang dumalagang baka sa bakahan, na hindi pa nagagamit at hindi pa nakakapagpasan ng pamatok;"
  },
  {
    "i": 5450,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 4,
    "t": "At ibababa ng mga matanda ang dumalagang baka sa isang libis na may agos ng tubig, na di pa nabubukid, ni nahahasikan, at babaliin ang leeg ng dumalagang baka doon sa libis:"
  },
  {
    "i": 5451,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 5,
    "t": "At ang mga saserdote na mga anak ni Levi ay lalapit, sapagka't sila ang pinili ng Panginoon mong Dios na mangasiwa sa kaniya, at bumasbas sa pangalan ng Panginoon; at ayon sa kanilang salita ay pasisiyahan ang bawa't pagkakaalit at bawa't awayan:"
  },
  {
    "i": 5452,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 6,
    "t": "At lahat ng mga matanda sa bayang yaon, na malapit sa pinatay, ay maghuhugas ng kanilang kamay sa ibabaw ng dumalagang baka na binali ang leeg sa libis:"
  },
  {
    "i": 5453,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 7,
    "t": "At sila'y sasagot at sasabihin, Ang aming kamay ay hindi nagbubo ng dugong ito, ni nakita ng aming mga mata."
  },
  {
    "i": 5454,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 8,
    "t": "Patawarin mo, Oh Panginoon, ang iyong bayang Israel, na iyong tinubos, at huwag mong tikising matira sa gitna ng iyong bayang Israel, ang dugong walang sala. At ang dugo'y ipatatawad sa kanila."
  },
  {
    "i": 5455,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 9,
    "t": "Gayon mo aalisin ang dugong walang sala sa gitna mo, pagka iyong gagawin ang matuwid sa paningin ng Panginoon."
  },
  {
    "i": 5456,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 10,
    "t": "Pagka ikaw ay lalabas upang makipagbaka laban sa iyong mga kaaway, at ibibigay sila ng Panginoon mong Dios sa iyong mga kamay, at dadalhin mo silang bihag,"
  },
  {
    "i": 5457,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 11,
    "t": "At makakakita ka sa mga bihag ng isang magandang babae, at magkaroon ka ng nasa sa kaniya, at iibigin mo siyang kuning asawa,"
  },
  {
    "i": 5458,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 12,
    "t": "Ay iyo nga siyang dadalhin sa iyong bahay; at kaniyang aahitan ang kaniyang ulo, at gugupitin ang kaniyang mga kuko;"
  },
  {
    "i": 5459,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 13,
    "t": "At kaniyang huhubarin ang suot na pagkabihag sa kaniya, at matitira sa iyong bahay, at iiyakan ang kaniyang ama at ang kaniyang ina na isang buong buwan: at pagkatapos noo'y sisiping ka sa kaniya, at ikaw ay magiging asawa niya, at siya'y magiging iyong asawa."
  },
  {
    "i": 5460,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 14,
    "t": "At mangyayari, na kung di mo kalugdan siya, ay iyo ngang pababayaan siyang yumaon kung saan niya ibig; nguni't huwag mo siyang ipagbibili ng salapi, huwag mo siyang aalipinin, sapagka't iyong pinangayupapa siya."
  },
  {
    "i": 5461,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 15,
    "t": "Kung ang isang lalake ay may dalawang asawa, na ang isa'y sinisinta, at ang isa'y kinapopootan, at kapuwa magkaanak sa kaniya, ang sinisinta at ang kinapopootan; at kung ang maging panganay ay sa kinapopootan:"
  },
  {
    "i": 5462,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 16,
    "t": "Ay mangyayari nga sa araw na kaniyang pagmanahin ang kaniyang mga anak ng kaniyang tinatangkilik, ay hindi niya magagawang panganay ang anak ng sinisinta na higit kay sa anak ng kinapopootan, na siyang panganay;"
  },
  {
    "i": 5463,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 17,
    "t": "Kundi kaniyang kikilalaning panganay, ang anak ng kinapopootan sa pamamagitan ng pagbibigay sa kaniya ng dalawang bahagi sa buong kaniyang tinatangkilik; sapagka't siya ang pasimula ng kaniyang lakas; ang karapatan nga ng pagkapanganay ay kaniya."
  },
  {
    "i": 5464,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 18,
    "t": "Kung ang isang lalake ay may matigas na loob at mapanghimagsik na anak, na ayaw makinig ng tinig ng kaniyang ama, o ng tinig ng kaniyang ina, at bagaman kanilang parusahan siya ay ayaw makinig sa kanila:"
  },
  {
    "i": 5465,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 19,
    "t": "Ay hahawakan nga ng kaniyang ama at ng kaniyang ina at dadalhin sa mga matanda sa kaniyang bayan, at sa pintuang-bayan ng kaniyang pook;"
  },
  {
    "i": 5466,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 20,
    "t": "At kanilang sasabihin sa mga matanda sa kaniyang bayan. Itong aming anak ay matigas na loob at mapanghimagsik, na ayaw niyang dinggin ang aming tinig; siya'y may masamang pamumuhay, at manglalasing."
  },
  {
    "i": 5467,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 21,
    "t": "At babatuhin siya ng mga bato, ng lahat ng mga lalake sa kaniyang bayan upang siya'y mamatay: gayon mo aalisin ang kasamaan sa gitna mo; at maririnig ng buong Israel, at matatakot."
  },
  {
    "i": 5468,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 22,
    "t": "Kung ang isang lalake ay magkasala ng kasalanang marapat sa kamatayan, at siya'y patayin, at iyong ibitin siya sa isang punong kahoy;"
  },
  {
    "i": 5469,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 23,
    "t": "Ay huwag maiiwan buong gabi ang kaniyang bangkay sa punong kahoy, kundi walang pagsalang siya'y iyong ililibing sa araw ding yaon; sapagka't ang bitin ay sinumpa ng Dios; upang huwag mong ihawa ang iyong lupa na ibinibigay sa iyo ng Panginoon mong Dios, na ipinamana."
  },
  {
    "i": 5470,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 1,
    "t": "Huwag mong makikitang naliligaw ang baka ng iyong kapatid o ang kaniyang tupa, at ikaw ay magkukubli sa mga yaon: iyo ngang ibabalik sa iyong kapatid."
  },
  {
    "i": 5471,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 2,
    "t": "At kung ang iyong kapatid ay hindi malapit sa iyo, o kung hindi mo siya nakikilala, ay iyo ngang iuuwi sa iyong bahay, at mapapasaiyo hanggang sa hanapin ng iyong kapatid, at iyong isasauli sa kaniya."
  },
  {
    "i": 5472,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 3,
    "t": "At gayon ang iyong gagawin sa kaniyang asno; at gayon ang iyong gagawin sa kaniyang damit, at gayon ang iyong gagawin sa bawa't nawalang bagay ng iyong kapatid, na nawala sa kaniya at iyong nasumpungan: huwag kang magkukubli."
  },
  {
    "i": 5473,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 4,
    "t": "Huwag mong makikitang napahiga sa daan ang asno ng iyong kapatid o ang kaniyang baka at ikaw ay magkukubli sa mga yaon; iyo ngang tutulungan siya upang itindig sila uli."
  },
  {
    "i": 5474,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 5,
    "t": "Ang babae ay huwag mananamit ng nauukol sa lalake, ni ang lalake ay magsusuot ng pananamit ng babae; sapagka't sinomang gumagawa ng mga bagay na ito ay karumaldumal sa Panginoon mong Dios."
  },
  {
    "i": 5475,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 6,
    "t": "Kung ang isang pugad ng ibon ay magkataong masumpungan mo sa daan, sa anomang punong kahoy, o sa lupa, na may mga inakay, o mga itlog at humahalimhim ang inahin sa mga inakay, o sa mga itlog, ay huwag mong kukunin ang inahin na kasama ng mga inakay:"
  },
  {
    "i": 5476,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 7,
    "t": "Sa anomang paraan, ay iyong pawawalan ang inahin, nguni't ang inakay ay makukuha mong sa iyo; upang ikabuti mo at upang tumagal ang iyong mga araw."
  },
  {
    "i": 5477,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 8,
    "t": "Pagka ikaw ay magtatayo ng isang bagong bahay, ay igagawa mo nga ng isang halang ang iyong bubungan, upang huwag kang magtaglay ng sala ng dugo sa iyong bahay, kung ang sinomang tao ay mahulog mula roon."
  },
  {
    "i": 5478,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 9,
    "t": "Huwag mong tatamnan ang iyong ubasan ng dalawang magkaibang binhi: baka ang buong bunga ay masira, ang binhi na iyong inihasik at ang bunga ng ubasan."
  },
  {
    "i": 5479,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 10,
    "t": "Huwag kang mag-aararo na may isang baka at isang asno na magkatuwang."
  },
  {
    "i": 5480,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 11,
    "t": "Huwag kang magbibihis ng magkahalong kayo, ng lana at lino na magkasama."
  },
  {
    "i": 5481,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 12,
    "t": "Gagawa ka sa iyo ng mga tirintas sa apat na laylayan ng iyong balabal, na ipinangbabalabal mo sa iyo."
  },
  {
    "i": 5482,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 13,
    "t": "Kung ang sinoman ay magasawa, at sumiping sa kaniya, at kaniyang kapootan siya,"
  },
  {
    "i": 5483,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 14,
    "t": "At kaniyang bintangan ng mga kahiyahiyang bagay, at ikalat ang isang masamang dangal niya, at sabihin, Aking kinuha ang babaing ito, at nang sipingan ko siya, ay hindi ko nasumpungan sa kaniya ang mga tanda ng pagka donselya:"
  },
  {
    "i": 5484,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 15,
    "t": "Kung magkagayo'y ang ama ng dalaga at ang kaniyang ina ay kukuha at maglalabas ng mga tanda ng pagka donselya ng dalaga sa harap ng mga matanda sa bayan, sa pintuang-bayan;"
  },
  {
    "i": 5485,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 16,
    "t": "At sasabihin ng ama ng dalaga sa mga matanda, Ibinigay ko ang aking anak sa lalaking ito na maging asawa at kaniyang kinapootan siya;"
  },
  {
    "i": 5486,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 17,
    "t": "At, narito, kaniyang binibintangan ng mga kahiyahiyang bagay, na sinasabi, Hindi ko nasumpungan sa iyong anak ang mga tanda ng pagka donselya: at gayon ma'y ito ang mga tanda ng pagka donselya ng aking anak. At kanilang ilaladlad ang kasuutan sa harap ng matatanda sa bayan."
  },
  {
    "i": 5487,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 18,
    "t": "At kukunin ng mga matanda sa bayang yaon ang lalake at parurusahan siya;"
  },
  {
    "i": 5488,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 19,
    "t": "At kanilang sisingilin siya ng isang daang siklong pilak at ibibigay sa ama ng dalaga sapagka't kaniyang ikinalat ang isang masamang dangal ng isang donselya sa Israel: at siya'y magiging kaniyang asawa; hindi niya mapalalayas siya sa lahat ng kaniyang kaarawan."
  },
  {
    "i": 5489,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 20,
    "t": "Nguni't kung ang bagay na ito ay totoo na ang mga tanda ng pagka donselya ay hindi masumpungan sa dalaga;"
  },
  {
    "i": 5490,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 21,
    "t": "Ay kanila ngang ilalabas ang dalaga sa pintuan ng bahay ng kaniyang ama, at babatuhin siya ng mga bato, ng mga lalake sa kaniyang bayan upang siya'y mamatay: sapagka't nagkasala siya ng kaululan sa Israel, na nagpatutot sa bahay ng kaniyang ama: gayon mo aalisin ang kasamaan sa gitna mo."
  },
  {
    "i": 5491,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 22,
    "t": "Kung ang isang lalake ay masumpungan, na sumisiping sa isang babaing may asawa, ay kapuwa nga sila papatayin, ang lalake na sumiping sa babae, at ang babae: gayon mo aalisin ang kasamaan sa Israel."
  },
  {
    "i": 5492,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 23,
    "t": "Kung ang isang dalagang magaasawa sa isang lalake, at masumpungan siya ng isang lalake sa bayan, at sumiping sa kaniya;"
  },
  {
    "i": 5493,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 24,
    "t": "Ay inyo ngang ilalabas kapuwa sila sa pintuan ng bayang yaon, at inyong babatuhin sila ng mga bato upang sila'y mamatay; ang babae, sapagka't di siya sumigaw, ay nasa bayan; at ang lalake, sapagka't pinangayupapa ang asawa ng kaniyang kapuwa: gayon mo aalisin ang kasamaan sa gitna mo."
  },
  {
    "i": 5494,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 25,
    "t": "Nguni't kung masumpungan sa parang ng lalake ang isang dalagang magaasawa, at dahasin ng lalake siya, at sumiping sa kaniya; ang lalake nga lamang na sumiping sa kaniya ang papatayin:"
  },
  {
    "i": 5495,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 26,
    "t": "Nguni't sa babae ay huwag kang gagawa ng anoman, wala sa babaing yaon ang anomang kasalanang marapat ikamatay: sapagka't gaya ng kung ang isang lalake ay bumabangon laban sa kaniyang kapuwa, at pinapatay niya siya, ay gayon din ang bagay na ito:"
  },
  {
    "i": 5496,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 27,
    "t": "Sapagka't nasumpungan niya siya sa parang, ang dalagang magaasawa ay sumigaw, at walang magligtas sa kaniya."
  },
  {
    "i": 5497,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 28,
    "t": "Kung masumpungan ng isang lalake ang isang dalagang donselya na hindi pa naipangangako, at ihiga niya siya, at sipingan niya siya, at sila'y masumpungan;"
  },
  {
    "i": 5498,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 29,
    "t": "Ang lalake nga na sumiping sa kaniya ay magbibigay sa ama ng babae ng limang pung siklong pilak, at siya'y magiging kaniyang asawa, sapagka't kaniyang pinangayupapa siya; hindi niya mapalalayas sa lahat ng kaniyang kaarawan."
  },
  {
    "i": 5499,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 1,
    "t": "Ang nasaktan sa mga iklog, o ang may lihim na sangkap na putol ng katawan ay hindi makapapasok sa kapisanan ng Panginoon."
  }
]
