[
  {
    "i": 5000,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 26,
    "t": "Nhưng vì cớ các ngươi, Đức Giê-hô-va nổi giận cùng ta, chẳng thèm nghe ta nữa, bèn phán rằng: Thôi đi! Chớ nói thêm cùng ta về việc đó nữa!"
  },
  {
    "i": 5001,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 27,
    "t": "Hãy lên đỉnh núi Phích-ga, ngó qua hướng tây, hướng bắc, hướng nam, và hướng đông; hãy dùng mắt ngươi mà xem, vì ngươi sẽ không đi qua sông Giô-đanh nầy đâu."
  },
  {
    "i": 5002,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 28,
    "t": "Hãy truyền lịnh cho Giô-suê, làm cho người vững lòng bền chí, vì ấy là người sẽ đi trước dân nầy; ấy là người sẽ khiến chúng nó nhận lấy xứ mà ngươi sẽ thấy."
  },
  {
    "i": 5003,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 29,
    "t": "Vậy, chúng ta ở lại nơi trũng đối ngang Bết-Phê-o."
  },
  {
    "i": 5004,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 1,
    "t": "Vậy bây giờ, hỡi Y-sơ-ra-ên, hãy nghe các luật lệ và mạng lịnh mà ta dạy cho các ngươi đặng làm theo, hầu cho các ngươi được sống, vào nhận lấy xứ mà Giê-hô-va Đức Chúa Trời của tổ phụ các ngươi ban cho."
  },
  {
    "i": 5005,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 2,
    "t": "Các ngươi chớ thêm chi và bớt chi về lời ta truyền cho, để giữ các điều răn của Giê-hô-va Đức Chúa Trời các ngươi mà ta truyền cho."
  },
  {
    "i": 5006,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 3,
    "t": "Mắt các ngươi đã thấy Đức Giê-hô-va làm gì tại Ba-anh-Phê-o; phàm ai theo Ba-anh-Phê-o, thì Giê-hô-va Đức Chúa Trời ngươi đã diệt khỏi giữa ngươi."
  },
  {
    "i": 5007,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 4,
    "t": "Nhưng các ngươi bền lòng theo Giê-hô-va Đức Chúa Trời mình, thì ngày nay hết thảy còn sống."
  },
  {
    "i": 5008,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 5,
    "t": "Nầy, y như Giê-hô-va Đức Chúa Trời ta đã phán dặn, ta dạy cho các ngươi những luật lệ và mạng lịnh, đặng các ngươi làm theo trong xứ mà mình sẽ vào nhận lấy."
  },
  {
    "i": 5009,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 6,
    "t": "Vậy, các ngươi khá gìn giữ và làm theo các luật lệ đó; vì ấy là sự khôn ngoan và sự thông sáng của các ngươi trước mặt các dân tộc. Khi nghe nói về các luật lệ nầy, chúng sẽ nói rằng: Dân nầy là một dân khôn ngoan và thông sáng thay, thật là một nước lớn!"
  },
  {
    "i": 5010,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 7,
    "t": "Vì há có dân lớn nào mà có các thần ở gần mình như Giê-hô-va Đức Chúa Trời ta ở gần chúng ta, mỗi khi chúng ta cầu khẩn Ngài chăng?"
  },
  {
    "i": 5011,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 8,
    "t": "Lại, há có dân lớn nào có những luật lệ và mạng lịnh công bình, như hết thảy luật pháp nầy mà ngày nay ta đặt trước mặt các ngươi chăng?"
  },
  {
    "i": 5012,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 9,
    "t": "Song khá giữ mình, và hết sức cẩn thận linh hồn con, e con quên những việc mà mắt mình đã thấy, và e các điều đó lìa khỏi lòng con trọn đời. Hãy dạy lại cho con cháu mình."
  },
  {
    "i": 5013,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 10,
    "t": "Ấy là về ngày con đứng trước mặt Giê-hô-va Đức Chúa Trời mình tại Hô-rếp, khi Giê-hô-va phán cùng ta rằng: Hãy hiệp dân sự lại cho ta, đặng ta truyền lời ta cho chúng nó, để chúng nó học tập kính sợ ta trọn đời sống trên đất, và dạy lại điều đó cho con cháu mình."
  },
  {
    "i": 5014,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 11,
    "t": "Các ngươi đến gần, đứng dưới chân núi; núi cháy đến tận trời, có sự tối tăm, mây mịt mù, và sấm sét."
  },
  {
    "i": 5015,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 12,
    "t": "Bấy giờ Đức Giê-hô-va phán cùng các ngươi từ giữa lửa; các ngươi nghe tiếng lời Ngài, nhưng chẳng thấy hình chi hết, chỉ nghe có tiếng mà thôi."
  },
  {
    "i": 5016,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 13,
    "t": "Ngài truyền cho các ngươi biết giao ước của Ngài, mà Ngài truyền cho các ngươi phải làm theo, tức là mười điều răn, và Ngài viết các điều đó trên hai bảng đá."
  },
  {
    "i": 5017,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 14,
    "t": "Khi đó, Đức Giê-hô-va cũng truyền cho ta dạy các luật lệ và mạng lịnh cho các ngươi, đặng các ngươi làm theo trong xứ mà các ngươi sẽ vào nhận lấy."
  },
  {
    "i": 5018,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 15,
    "t": "Vậy, các ngươi phải cẩn thận giữ lấy linh hồn mình; vì ngày Đức Giê-hô-va phán cùng các ngươi tại Hô-rếp, từ giữa lửa, các ngươi chẳng thấy hình chi hết;"
  },
  {
    "i": 5019,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 16,
    "t": "e các ngươi làm bại hoại, chạm trổ hình tượng nào, hoặc hình người nam hay là hình người nữ,"
  },
  {
    "i": 5020,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 17,
    "t": "hoặc hình thú nào ở trên đất, hoặc hình chim nào bay trên trời,"
  },
  {
    "i": 5021,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 18,
    "t": "hoặc hình côn trùng nào bò trên đất, hoặc hình cá nào ở dưới nước,"
  },
  {
    "i": 5022,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 19,
    "t": "lại e khi ngươi ngước mắt lên trời, thấy mặt trời, mặt trăng, các ngôi sao, tức là cả cơ binh trên trời, thì ngươi bị quyến dụ thờ lạy và hầu việc các vật đó, là vật mà Giê-hô-va Đức Chúa Trời ngươi đã chia cho muôn dân ở dưới cả trời."
  },
  {
    "i": 5023,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 20,
    "t": "Nhưng Đức Giê-hô-va đã chọn lấy các ngươi, rút khỏi lò nung sắt, tức là khỏi xứ Ê-díp-tô, đặng các ngươi làm một dân thuộc riêng về Ngài, y như các ngươi ngày nay."
  },
  {
    "i": 5024,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 21,
    "t": "Đức Giê-hô-va nổi giận cùng ta vì cớ các ngươi, đã thề rằng ta sẽ không đi qua sông Giô-đanh, và không vào xứ tốt đẹp mà Giê-hô-va Đức Chúa Trời ngươi ban cho làm sản nghiệp đâu."
  },
  {
    "i": 5025,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 22,
    "t": "Tại xứ nầy ta phải chết, ta sẽ không đi qua sông Giô-đanh; nhưng các ngươi sẽ đi qua, và sẽ nhận lấy xứ tốt đẹp đó."
  },
  {
    "i": 5026,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 23,
    "t": "Khá cẩn thận, chớ quên giao ước mà Giê-hô-va Đức Chúa Trời các ngươi đã lập cùng các ngươi, chớ chạm trổ hình tượng vật chi mà Giê-hô-va Đức Chúa Trời ngươi đã cấm."
  },
  {
    "i": 5027,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 24,
    "t": "Vì Giê-hô-va Đức Chúa Trời ngươi là một đám lửa hay thiêu đốt, tức là Đức Chúa Trời kỵ tà."
  },
  {
    "i": 5028,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 25,
    "t": "Khi ngươi sanh con đẻ cháu, và đã ở lâu đời trong xứ, nếu các ngươi làm bại hoại, chạm trổ hình tượng vật chi, phạm điều ác trước mặt Giê-hô-va Đức Chúa Trời ngươi, chọc giận Ngài,"
  },
  {
    "i": 5029,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 26,
    "t": "thì ngày nay ta mời trời và đất làm chứng cho các ngươi rằng: Chắc chắn các ngươi sẽ bị diệt mất khỏi xứ mà các ngươi sẽ đi qua sông Giô-đanh đặng nhận lấy. Các ngươi sẽ không ở lâu đời tại đó, bèn là bị diệt sạch."
  },
  {
    "i": 5030,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 27,
    "t": "Đức Giê-hô-va sẽ tản lạc các ngươi ra giữa các dân; trong các nước mà Đức Giê-hô-va dẫn các ngươi đến, các ngươi sẽ còn lại ít người."
  },
  {
    "i": 5031,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 28,
    "t": "Tại đó, các ngươi sẽ thờ các thần bởi tay người ta làm ra, bằng cây và đá, là các thần chẳng thấy, chẳng nghe, chẳng ăn, chẳng ngửi."
  },
  {
    "i": 5032,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 29,
    "t": "Nhưng từ đó ngươi sẽ tìm cầu Giê-hô-va Đức Chúa Trời ngươi, và khi nào hết lòng hết ý tìm cầu Ngài, thì ngươi sẽ gặp."
  },
  {
    "i": 5033,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 30,
    "t": "Trong cơn hoạn nạn, khi các sự đó xảy đến cho ngươi, đến kỳ cuối cùng, ngươi sẽ trở lại cùng Giê-hô-va Đức Chúa Trời ngươi, và vâng theo tiếng Ngài."
  },
  {
    "i": 5034,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 31,
    "t": "Vì Giê-hô-va Đức Chúa Trời ngươi là Đức Chúa Trời hay thương xót; Ngài sẽ không bỏ ngươi, không hủy diệt ngươi, không quên giao ước mà Ngài đã thề cùng tổ phụ ngươi."
  },
  {
    "i": 5035,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 32,
    "t": "Hãy hỏi các đời trước ngươi, từ ngày Đức Chúa Trời dựng nên loài người trên đất, và từ cuối trời nầy đến cuối trời kia, há có sự lớn lao dường ấy đã xảy ra, và há có ai từng nghe nói sự nào giống như vậy chăng?"
  },
  {
    "i": 5036,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 33,
    "t": "Há có dân nào đã nghe tiếng của Đức Chúa Trời hằng sống phán ra từ giữa lửa, như ngươi đã nghe, mà còn sống chăng?"
  },
  {
    "i": 5037,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 34,
    "t": "Hay là có một vị thần nào thử đến chiếm lấy một dân khỏi giữa một dân khác, bằng sự thử thách, bằng dấu lạ, bằng điềm lạ, bằng chiến trận, bằng tay quyền năng, giơ cánh tay ra, và gây kinh khiếp lớn, y như Giê-hô-va Đức Chúa Trời các ngươi đã làm cho các ngươi tại xứ Ê-díp-tô trước mắt ngươi chăng?"
  },
  {
    "i": 5038,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 35,
    "t": "Điều đó đã tỏ ra cho ngươi, để ngươi biết rằng Giê-hô-va, ấy là Đức Chúa Trời, chớ chẳng có Đức Chúa Trời nào khác ngoài Ngài."
  },
  {
    "i": 5039,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 36,
    "t": "Từ trên trời Ngài khiến ngươi nghe tiếng Ngài, đặng dạy dỗ ngươi; dưới đất Ngài cho ngươi thấy đám lửa lớn của Ngài, và ngươi nghe tiếng Ngài ra từ giữa đám lửa."
  },
  {
    "i": 5040,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 37,
    "t": "Bởi vì Ngài yêu thương tổ phụ ngươi, nên đã chọn dòng dõi người sau người, và chính Ngài rút ngươi khỏi xứ Ê-díp-tô, dùng quyền năng lớn dẫn ngươi ra,"
  },
  {
    "i": 5041,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 38,
    "t": "đuổi khỏi trước mặt ngươi các dân lớn và mạnh hơn ngươi, đặng dẫn ngươi vào xứ chúng nó, cho ngươi xứ đó làm sản nghiệp, y như ngày nay."
  },
  {
    "i": 5042,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 39,
    "t": "Vậy, ngày nay hãy nhận biết và ghi tạc vào lòng rằng Giê-hô-va, ấy là Đức Chúa Trời ở trên trời cao kia, và ở dưới đất thấp nầy; chẳng có Đức Chúa Trời nào khác."
  },
  {
    "i": 5043,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 40,
    "t": "Hãy giữ các luật lệ và điều răn Ngài, mà ngày nay ta truyền cho ngươi, để ngươi và con cháu ngươi được phước, và ngươi được ở lâu dài trên đất mà Giê-hô-va Đức Chúa Trời ngươi ban cho ngươi đời đời."
  },
  {
    "i": 5044,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 41,
    "t": "Bấy giờ, Môi-se biệt riêng ra ba thành ở bên kia sông Giô-đanh, về hướng mặt trời mọc,"
  },
  {
    "i": 5045,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 42,
    "t": "đặng cho kẻ nào vô ý giết người láng giềng mình, không có lòng oán trước, thì trốn đến đó mà tránh; nếu kẻ đó trốn đến một trong các thành ấy, thì được sống."
  },
  {
    "i": 5046,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 43,
    "t": "Ba thành đó là: Bết-se-rơ, trong đồng vắng trên đất bằng, cho người Ru-bên; Ra-mốt tại Ga-la-át cho người Gát; và Gô-lan tại Ba-san cho người Ma-na-se."
  },
  {
    "i": 5047,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 44,
    "t": "Đây là luật pháp mà Môi-se đã lập trước mặt dân Y-sơ-ra-ên."
  },
  {
    "i": 5048,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 45,
    "t": "Đây là những chứng cớ, luật lệ và mạng lịnh mà Môi-se truyền cho dân Y-sơ-ra-ên, khi họ ra khỏi xứ Ê-díp-tô,"
  },
  {
    "i": 5049,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 46,
    "t": "ở bên kia sông Giô-đanh, trong trũng đối ngang Bết-Phê-o, trong xứ Si-hôn, vua A-mô-rít, ở tại Hết-bôn, mà Môi-se và dân Y-sơ-ra-ên đã đánh bại, khi họ ra khỏi xứ Ê-díp-tô."
  },
  {
    "i": 5050,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 47,
    "t": "Họ chiếm lấy xứ người, và xứ Óc, vua Ba-san, tức hai vua A-mô-rít ở bên kia sông Giô-đanh, về hướng mặt trời mọc,"
  },
  {
    "i": 5051,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 48,
    "t": "từ A-rô-e ở mé khe Aït-nôn cho đến núi Si-ôn, tức là núi Hẹt-môn,"
  },
  {
    "i": 5052,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 49,
    "t": "và cả đồng bằng bên kia sông Giô-đanh, về hướng đông, cho đến biển đồng bằng, dưới chân các dốc núi Phích-ga."
  },
  {
    "i": 5053,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 1,
    "t": "Môi-se bèn gọi hết thảy Y-sơ-ra-ên lại, mà nói cùng chúng rằng: Hỡi Y-sơ-ra-ên, hãy nghe những luật lệ và mạng lịnh mà ngày nay ta rao truyền vào tai các ngươi; hãy học tập và cẩn thận làm theo."
  },
  {
    "i": 5054,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 2,
    "t": "Giê-hô-va Đức Chúa Trời chúng ta đã lập giao ước cùng chúng ta tại Hô-rếp."
  },
  {
    "i": 5055,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 3,
    "t": "Ấy chẳng phải cùng tổ phụ chúng ta mà Đức Giê-hô-va lập giao ước đó; bèn là cùng chúng ta, hết thảy những người hiện diện tại đây, ngày nay còn sống."
  },
  {
    "i": 5056,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 4,
    "t": "Trên núi, từ giữa lửa, Đức Giê-hô-va phán cùng các ngươi mặt đối mặt,"
  },
  {
    "i": 5057,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 5,
    "t": "bấy giờ ta đứng giữa Đức Giê-hô-va và các ngươi, đặng truyền lại cho các ngươi lời của Đức Giê-hô-va; vì các ngươi sợ lửa, không lên trên núi. Ngài phán rằng:"
  },
  {
    "i": 5058,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 6,
    "t": "\"Ta là Giê-hô-va Đức Chúa Trời ngươi, đã rút ngươi ra khỏi xứ Ê-díp-tô, là nhà nô lệ."
  },
  {
    "i": 5059,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 7,
    "t": "Trước mặt ta, ngươi chớ có các thần khác."
  },
  {
    "i": 5060,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 8,
    "t": "Ngươi chớ làm tượng chạm cho mình, cũng chớ làm hình chi giống các vật ở trên trời cao kia, hoặc ở dưới đất thấp nầy, hoặc ở trong nước dưới đất."
  },
  {
    "i": 5061,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 9,
    "t": "Ngươi chớ quì lạy trước các tượng đó, và cũng đừng hầu việc chúng nó; vì ta là Giê-hô-va Đức Chúa Trời ngươi, tức là Đức Chúa Trời kỵ tà, phạt tội con cháu đến ba bốn đời, vì tội của tổ phụ ghét ta,"
  },
  {
    "i": 5062,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 10,
    "t": "và làm ơn đến ngàn đời cho những kẻ yêu mến ta và giữ các điều răn ta."
  },
  {
    "i": 5063,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 11,
    "t": "Ngươi chớ lấy danh Giê-hô-va Đức Chúa Trời ngươi mà làm chơi; vì Đức Giê-hô-va sẽ không dung kẻ nào lấy danh Ngài mà làm chơi."
  },
  {
    "i": 5064,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 12,
    "t": "Hãy giữ ngày Sa-bát, đặng làm nên ngày thánh, y như Giê-hô-va Đức Chúa Trời ngươi đã phán dặn."
  },
  {
    "i": 5065,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 13,
    "t": "Ngươi hãy làm hết công việc mình trong sáu ngày,"
  },
  {
    "i": 5066,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 14,
    "t": "nhưng ngày thứ bảy là ngày nghỉ của Giê-hô-va Đức Chúa Trời ngươi: chớ làm công việc chi hết, hoặc ngươi, con trai con gái ngươi, tôi trai tớ gái ngươi, bò lừa ngươi, hoặc con vật nào của ngươi, và khách lạ ở trong nhà ngươi, hầu cho tôi trai tớ gái ngươi được nghỉ như ngươi."
  },
  {
    "i": 5067,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 15,
    "t": "Hãy nhớ rằng ngươi đã làm nô lệ trong xứ Ê-díp-tô, và Giê-hô-va Đức Chúa Trời ngươi dùng tay quyền năng giơ thẳng ra, đem ngươi ra khỏi đó; bởi cớ ấy, Giê-hô-va Đức Chúa Trời ngươi có phán dặn ngươi phải giữ ngày Sa-bát."
  },
  {
    "i": 5068,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 16,
    "t": "Hãy hiếu kính cha mẹ ngươi, y như Giê-hô-va Đức Chúa Trời ngươi đã phán dặn, để ngươi được sống lâu và mọi sự đều thạnh vượng trong đất mà Giê-hô-va Đức Chúa Trời ngươi ban cho."
  },
  {
    "i": 5069,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 17,
    "t": "Ngươi chớ giết người."
  },
  {
    "i": 5070,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 18,
    "t": "Ngươi chớ phạm tội ngoại tình."
  },
  {
    "i": 5071,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 19,
    "t": "Ngươi chớ trộm cướp."
  },
  {
    "i": 5072,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 20,
    "t": "Ngươi chớ làm chứng dối cho kẻ lân cận mình."
  },
  {
    "i": 5073,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 21,
    "t": "Ngươi chớ tham vợ của kẻ lân cận mình; cũng chớ ước ao nhà, ruộng, tôi trai tớ gái, bò lừa, hay là vật chi của kẻ lân cận mình."
  },
  {
    "i": 5074,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 22,
    "t": "Ấy là những lời mà Đức Giê-hô-va phán cùng cả hội chúng các ngươi trên núi, từ giữa đám lửa, mây, và sự tối tăm, dùng tiếng lớn. Ngài chẳng nói thêm chi hết, rồi viết các lời đó trên hai bảng đá, và trao cho ta."
  },
  {
    "i": 5075,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 23,
    "t": "Khi các ngươi nghe tiếng từ giữa sự tối tăm ra, mà núi đang cháy, thì hết thảy các trưởng tộc và các trưởng lão của các ngươi đến gần ta,"
  },
  {
    "i": 5076,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 24,
    "t": "mà nói rằng: Nầy, Giê-hô-va Đức Chúa Trời chúng tôi đã cho chúng tôi thấy sự vinh hiển và sự oai nghiêm Ngài, và chúng tôi đã nghe tiếng Ngài ra từ giữa lửa. Ngày nay, chúng tôi thấy Đức Chúa Trời phán cùng loài người, mà người đó vẫn còn sống."
  },
  {
    "i": 5077,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 25,
    "t": "Vậy, bây giờ, sao chúng tôi phải chết? Vì đám lửa lớn nầy hẳn sẽ thiêu đốt chúng tôi; nếu chúng tôi còn nghe tiếng của Giê-hô-va Đức Chúa Trời chúng tôi nữa, ắt sẽ chết."
  },
  {
    "i": 5078,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 26,
    "t": "Trong loài xác thịt có ai nghe tiếng của Đức Chúa Trời hằng sống phán ra từ giữa lửa, như chúng tôi đã nghe, mà còn sống chăng?"
  },
  {
    "i": 5079,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 27,
    "t": "Vậy, xin ngươi hãy đến gần, nghe mọi điều mà Giê-hô-va Đức Chúa Trời chúng tôi sẽ phán; đoạn, ngươi sẽ truyền lại cho chúng tôi mọi điều mà Giê-hô-va Đức Chúa Trời chúng tôi đã phán cùng ngươi, thì chúng tôi sẽ nghe và làm theo."
  },
  {
    "i": 5080,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 28,
    "t": "Đức Giê-hô-va nghe lời các ngươi nói cùng ta, bèn phán rằng: Ta đã nghe lời dân nầy nói cùng ngươi. Mọi điều chúng nó nói thật phải."
  },
  {
    "i": 5081,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 29,
    "t": "Ước gì lòng chúng nó thường được như vậy, kính sợ ta, hằng giữ các điều răn ta, hầu cho chúng nó và con cháu được phước đời đời!"
  },
  {
    "i": 5082,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 30,
    "t": "Hãy đi nói cùng chúng nó rằng: Hãy trở về trại mình đi;"
  },
  {
    "i": 5083,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 31,
    "t": "còn ngươi, hãy đứng lại đây gần ta, đặng ta truyền cho ngươi mọi điều răn, luật lệ, và mạng lịnh mà ngươi sẽ dạy cho chúng nó, để chúng nó làm theo trong xứ mà ta ban cho để nhận lấy."
  },
  {
    "i": 5084,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 32,
    "t": "Vậy, các ngươi phải cẩn thận làm theo điều mà Giê-hô-va Đức Chúa Trời các ngươi đã phán dặn; chớ xây qua bên hữu, và cũng chớ xây qua bên tả."
  },
  {
    "i": 5085,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 33,
    "t": "Hãy đi theo trọn con đường mà Giê-hô-va Đức Chúa Trời các ngươi đã chỉ cho, hầu cho các ngươi được sống, được phước, và được ở lâu dài trong xứ mà các ngươi sẽ nhận lấy."
  },
  {
    "i": 5086,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 1,
    "t": "Đây là những điều răn, luật lệ, và mạng lịnh mà Giê-hô-va Đức Chúa Trời các ngươi phán dặn ta dạy cho các ngươi, để các ngươi làm theo trong xứ mà các ngươi sẽ vào nhận lấy,"
  },
  {
    "i": 5087,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 2,
    "t": "hầu cho trọn đời ngươi, ngươi, con, và cháu ngươi, kính sợ Giê-hô-va Đức Chúa Trời ngươi, gìn giữ hết thảy luật lệ và điều răn ta truyền cho ngươi, thì ngươi được sống lâu ngày."
  },
  {
    "i": 5088,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 3,
    "t": "Hỡi Y-sơ-ra-ên, khá nghe, khá cẩn thận làm theo, để ngươi được phước và được thêm nhiều vô số, y như Giê-hô-va Đức Chúa Trời của tổ phụ ngươi đã hứa cùng ngươi, ban cho ngươi một xứ đượm sữa và mật."
  },
  {
    "i": 5089,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 4,
    "t": "Hỡi Y-sơ-ra-ên! Hãy nghe: Giê-hô-va Đức Chúa Trời chúng ta là Giê-hô-va có một."
  },
  {
    "i": 5090,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 5,
    "t": "Ngươi phải hết lòng, hết ý, hết sức kính mến Giê-hô-va Đức Chúa Trời ngươi."
  },
  {
    "i": 5091,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 6,
    "t": "Các lời mà ta truyền cho ngươi ngày nay phải ở tại trong lòng ngươi."
  },
  {
    "i": 5092,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 7,
    "t": "Khá ân cần dạy dỗ điều đó cho con cái ngươi, phải nói đến khi ngươi ngồi trong nhà, lúc đi ngoài đường, khi ngươi nằm, và khi ngươi chổi dậy."
  },
  {
    "i": 5093,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 8,
    "t": "Cũng hãy cột nó trên tay mình như một dấu, và đeo nó trên trán mình như một ấn tích."
  },
  {
    "i": 5094,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 9,
    "t": "Lại phải viết các lời đó trên cột nhà, và trên cửa ngươi."
  },
  {
    "i": 5095,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 10,
    "t": "Khi Giê-hô-va Đức Chúa Trời ngươi sẽ dẫn ngươi vào xứ mà Ngài đã thề cùng tổ phụ ngươi, là Áp-ra-ham, Y-sác, và Gia-cốp, để ban cho ngươi, tức là các thành lớn và tốt đẹp mà ngươi không xây,"
  },
  {
    "i": 5096,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 11,
    "t": "các nhà đầy dẫy mọi vật tốt mà ngươi không chứa, các giếng đào sẵn mà ngươi không đào, vườn nho và cây ô-li-ve mà ngươi không trồng; bấy giờ, khi ngươi ăn no rồi,"
  },
  {
    "i": 5097,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 12,
    "t": "hãy cẩn thận, e ngươi quên Đức Giê-hô-va, là Đấng đã rút ngươi ra khỏi xứ Ê-díp-tô, tức là nhà nô lệ chăng."
  },
  {
    "i": 5098,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 13,
    "t": "Ngươi phải kính sợ Giê-hô-va Đức Chúa Trời ngươi, phục sự Ngài, và chỉ danh Ngài mà thề."
  },
  {
    "i": 5099,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 14,
    "t": "Các ngươi chớ theo các thần khác, tức là các thần của những dân tộc ở chung quanh mình,"
  }
]
