[
  {
    "i": 8700,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 8,
    "t": "En toen zij het ganse land doorgegaan waren, keerden zij na negen maanden en twintig dagen wederom te Jeruzalem."
  },
  {
    "i": 8701,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 9,
    "t": "Joab nu gaf de koning de somma des getals van het volk; en Israël waren achthonderd duizend strijdbare mannen, die het zwaard uittrokken; en de mannen van Juda waren vijfhonderd duizend man."
  },
  {
    "i": 8702,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 10,
    "t": "Het hart van David sloeg hem nu, nadat hij het volk geteld had. En David zeide tot den HEERE: Ik heb zeer zwaar gezondigd, dat Ik deze zaak gedaan heb; doch nu, HEERE, neem toch de misdaad van Uw knecht weg, want ik heb zeer dwaaslijk gedaan."
  },
  {
    "i": 8703,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 11,
    "t": "Toen David des morgens opgestaan was, zo geschiedde het woord des HEEREN tot Gad, den profeet, Davids ziener, zeggende:"
  },
  {
    "i": 8704,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 12,
    "t": "Ga heen, en spreek tot David: Alzo zegt de HEERE: Ik leg u drie dingen voor; verkies u een van deze, dat Ik u doe."
  },
  {
    "i": 8705,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 13,
    "t": "Gad kwam tot David, en bood hem aan, en zeide tot hem: Zal er zeven jaren honger in uw land komen? Of zult gij drie maanden vlieden voor uw wederpartijders, die u vervolgen? Of zal er drie dagen pestilentie in uw land wezen? Overleg nu, en zie, wat ik weder antwoorden zal Dien, Die mij gezonden heeft."
  },
  {
    "i": 8706,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 14,
    "t": "David zeide tot Gad: Mij is zeer bang; laat ons toch in de hand des HEEREN vallen, want Zijn barmhartigheden zijn vele; maar laat mij in de hand der mensen niet vallen."
  },
  {
    "i": 8707,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 15,
    "t": "Alzo verkoos David zich de pestilentie; het was ten tijde van de tarweoogst. Toen zond de HEERE de pestilentie in Israël, van den morgen af tot den bestemden tijd; en er stierven uit het volk, van Dan tot Ber-seba, zeventig duizend man."
  },
  {
    "i": 8708,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 16,
    "t": "Als de engel zijn hand uitstrekte over Jeruzalem, om het te verderven, berouwde het den HEERE over het kwaad, en Hij zeide tot den engel, die het volk verdierf: Het is genoeg, trek nu uw hand af! De engel des HEEREN nu was bij den dorsvloer van Arauna, den Jebusiet."
  },
  {
    "i": 8709,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 17,
    "t": "David nu, ziende den engel, die het volk sloeg, sprak tot den HEERE, en zeide: Zie, Ik heb gezondigd, en Ik heb onrecht gedaan; maar deze schapen, wat hebben zij gedaan? Laat toch Uw hand tegen Mij, en tegen mijns vaders huis wezen."
  },
  {
    "i": 8710,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 18,
    "t": "Gad kwam ten zelven dage tot David, en zeide tot hem: Ga op, richt den HEERE een altaar op in den dorsvloer van Arauna, den Jebusiet."
  },
  {
    "i": 8711,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 19,
    "t": "David ging op, naar het woord van Gad, gelijk de HEERE geboden had."
  },
  {
    "i": 8712,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 20,
    "t": "Arauna zag toe, en hij zag den koning, en zijn knechten, tot hem overkomen; en Arauna ging uit, en boog zich voor den koning met zijn aangezicht ter aarde."
  },
  {
    "i": 8713,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 21,
    "t": "En Arauna zeide: Waarom is mijn heer de koning tot zijn knecht gekomen? En David zeide: Om dien dorsvloer van u te kopen, om den HEERE een altaar te bouwen, opdat de plage van het volk geweerd worde."
  },
  {
    "i": 8714,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 22,
    "t": "Toen zeide Arauna tot David: De koning, mijn heer, neme, en offere, wat goed is in zijn ogen; zie, hier zijn de runderen tot een brandoffer, en de dorswagens, en het tuig der runderen tot hout."
  },
  {
    "i": 8715,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 23,
    "t": "Dit alles geeft Arauna, o koning, zijn heer, den koning; Arauna zeide verder tot den koning: De HEERE, uw God, nehme een welgevallen aan u!"
  },
  {
    "i": 8716,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 24,
    "t": "Maar de koning zeide tot Arauna: Neen, maar Ik zal het gewisselijk van u kopen voor geld; want Ik zal den HEERE, mijn God, geen brandofferen offeren, die om niet verkregen zijn. Alzo kocht David den dorsvloer, en de runderen voor vijftig sikkelen zilvers."
  },
  {
    "i": 8717,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 25,
    "t": "En David bouwde aldaar den HEERE een altaar, en offerde brandofferen en dankofferen; en de HEERE werd verzoend over het land, en de plage werd van Israël geweerd."
  },
  {
    "i": 8718,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 1,
    "t": "De koning David nu was oud, en wel bedaagd; en zij bedekten hem met klederen, maar hij kon niet warm worden."
  },
  {
    "i": 8719,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 2,
    "t": "Toen zeiden zijn knechten tot hem: Men zoeke den koning, mijn heer, een jonge dochter, een maagd; die sta voor het aangezicht des konings, en zij verplege hem, en ligge in uw schoot; zo zal den koning, mijn heer, warm zijn."
  },
  {
    "i": 8720,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 3,
    "t": "En zij zochten een schone jonge dochter in alle landpalen van Israël, en zij vonden Abisag, de Sunamitische, en brachten haar tot den koning."
  },
  {
    "i": 8721,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 4,
    "t": "Deze jonge dochter nu was zeer schoon; en zij verplegde den koning, en diende hem; maar de koning bekende haar niet."
  },
  {
    "i": 8722,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 5,
    "t": "Adonia nu, de zoon van Haggith, verhief zich, zeggende: Ik zal koning worden! En hij verschafte zich wagens, en ruiters, en vijftig mannen, die voor zijn aangezicht liepen."
  },
  {
    "i": 8723,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 6,
    "t": "En zijn vader had hem van zijn dagen niet bedroefd, zeggende: Waarom hebt gij alzo gedaan? Ook was hij zeer schoon van gedaante; en hij was na Absalom geboren."
  },
  {
    "i": 8724,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 7,
    "t": "En hij had een samenrede met Joab, den zoon van Zeruja, en met Abjathar, den priester; en die hielpen Adonia."
  },
  {
    "i": 8725,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 8,
    "t": "Maar Zadok, de priester, en Benaja, de zoon van Jojada, en Nathan, de profeet, en Simei, en Rei, en de helden, die David had, waren niet met Adonia."
  },
  {
    "i": 8726,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 9,
    "t": "Adonia nu offerde schapen, en runderen, en gemeste beesten, bij den steen Zoheleth, die bij den fontein Rogel is; en hij nodigde al zijn broeders, de zonen des konings, en alle mannen van Juda, die des konings dienaren waren."
  },
  {
    "i": 8727,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 10,
    "t": "Maar den profeet Nathan, en Benaja, en die helden, en zijn broeder Salomo, nodigde hij niet."
  },
  {
    "i": 8728,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 11,
    "t": "Toen zeide Nathan tot Bathseba, de moeder van Salomo: Hebt gij niet gehoord, dat Adonia, de zoon van Haggith, koning geworden is, en David, onze heer, weet het niet?"
  },
  {
    "i": 8729,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 12,
    "t": "Nu dan, kom, laat ik u raad geven, dat gij uw ziel, en de ziel van uw zoon Salomo bevrije."
  },
  {
    "i": 8730,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 13,
    "t": "Ga henen, en ga in tot den koning David, en zeg tot hem: Hebt gij, mijn heer koning, uw dienstmaagd niet gezworen, zeggende: Voorwaar, uw zoon Salomo zal na mij koning zijn, en hij zal op mijn troon zitten? Waarom dan is Adonia koning geworden?"
  },
  {
    "i": 8731,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 14,
    "t": "Ziet, terwijl gij daar nog met den koning spreekt, zal ik na u inkomen, en uw woorden volmaken."
  },
  {
    "i": 8732,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 15,
    "t": "Bathseba ging dan in tot den koning in de kamer; de koning nu was zeer oud, en Abisag, de Sunamitische, diende den koning."
  },
  {
    "i": 8733,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 16,
    "t": "Bathseba dan boog zich, en zij aanbad den koning; en de koning zeide: Wat is u?"
  },
  {
    "i": 8734,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 17,
    "t": "En zij zeide tot hem: Mijn heer, gij hebt uw dienstmaagd gezworen bij den HEERE, uw God: Voorwaar, uw zoon Salomo zal na mij koning zijn, en hij zal op mijn troon zitten."
  },
  {
    "i": 8735,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 18,
    "t": "En nu, ziet, Adonia is koning geworden, en gij, mijn heer koning, weet het niet."
  },
  {
    "i": 8736,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 19,
    "t": "En hij heeft runderen, en gemeste beesten, en schapen in menigte geslacht, en heeft al de zonen des konings, en Abjathar, den priester, en Joab, den krijgsoverste, genodigd; maar uw knecht Salomo heeft hij niet genodigd."
  },
  {
    "i": 8737,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 20,
    "t": "En nu, mijn heer koning, aller ogen van gans Israël zijn op u, dat gij hun aanwijst, wie na mijn heer den koning op zijn troon zitten zal."
  },
  {
    "i": 8738,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 21,
    "t": "Anders zal het geschieden, als mijn heer de koning met zijn vaders ontslapen is, dat ik, en mijn zoon Salomo, schuldig zullen gehouden worden."
  },
  {
    "i": 8739,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 22,
    "t": "Ziet, terwijl zij nog met den koning sprak, zo kwam de profeet Nathan in."
  },
  {
    "i": 8740,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 23,
    "t": "En zij boodschapten den koning, zeggende: Zie, de profeet Nathan is hier. En hij kwam voor het aangezicht des konings, en boog zich voor den koning met zijn aangezicht ter aarde."
  },
  {
    "i": 8741,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 24,
    "t": "En Nathan zeide: Mijn heer koning, hebt gij gezegd: Adonia zal na mij koning zijn, en hij zal op mijn troon zitten?"
  },
  {
    "i": 8742,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 25,
    "t": "Want hij is heden afgekomen, en heeft runderen, en gemeste beesten, en schapen in menigte geslacht, en heeft al de zonen des konings, en de krijgsoversten, en Abjathar, den priester, genodigd; en zie, zij eten en drinken voor zijn aangezicht, en zeggen: Het leve de koning Adonia!"
  },
  {
    "i": 8743,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 26,
    "t": "Maar mij, uw knecht, en Zadok, den priester, en Benaja, den zoon van Jojada, en uw knecht Salomo heeft hij niet genodigd."
  },
  {
    "i": 8744,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 27,
    "t": "Is deze zaak van mijn heer den koning geschied, en hebt gij uw knecht niet bekend gemaakt, wie na mijn heer den koning op zijn troon zitten zal?"
  },
  {
    "i": 8745,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 28,
    "t": "Toen antwoordde de koning David, en zeide: Roept Bathseba tot mij. En zij kwam voor het aangezicht des konings, en stond voor den koning."
  },
  {
    "i": 8746,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 29,
    "t": "En de koning zwoer, en zeide: Zo waarachtig als de HEERE leeft, Die mijn ziel uit alle benauwdheid verlost heeft,"
  },
  {
    "i": 8747,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 30,
    "t": "Voorwaar, gelijk als ik u gezworen heb bij den HEERE, den God Israëls, zeggende: Voorwaar, uw zoon Salomo zal na mij koning zijn, en hij zal op mijn troon zitten in mijn plaats; zo zal ik ook doen heden."
  },
  {
    "i": 8748,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 31,
    "t": "Toen boog Bathseba zich met haar aangezicht ter aarde, en zij aanbad den koning, en zeide: Mijn heer, de koning David, leve in eeuwigheid!"
  },
  {
    "i": 8749,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 32,
    "t": "Voorts zeide de koning David: Roept mij Zadok, den priester, en Nathan, den profeet, en Benaja, den zoon van Jojada. En zij kwamen voor het aangezicht des konings."
  },
  {
    "i": 8750,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 33,
    "t": "En de koning zeide tot hen: Neemt met u de knechten van uw heer, en doet mijn zoon Salomo rijden op mijn eigen muilezel, en voert hem af naar Gihon."
  },
  {
    "i": 8751,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 34,
    "t": "En Zadok, de priester, en Nathan, de profeet, zullen hem aldaar zalven tot koning over Israël; en gij zult met de bazuin blazen, en zeggen: Het leve de koning Salomo!"
  },
  {
    "i": 8752,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 35,
    "t": "Daarna zult gij na hem optrekken, en hij zal inkomen, en op mijn troon zitten; want hij zal in mijn plaats koning zijn, en Ik heb hem bevolen, dat hij een voerder zij over Israël en over Juda."
  },
  {
    "i": 8753,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 36,
    "t": "Toen antwoordde Benaja, de zoon van Jojada, den koning, en zeide: Amen, alzo spreke de HEERE, de God van mijn heer den koning."
  },
  {
    "i": 8754,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 37,
    "t": "Gelijk als de HEERE met mijn heer den koning geweest is, alzo zij Hij ook met Salomo, en make zijn troon groter dan den troon van mijn heer, den koning David!"
  },
  {
    "i": 8755,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 38,
    "t": "Zadok dan, de priester, en Nathan, de profeet, en Benaja, de zoon van Jojada, en de Krethi en de Plethi gingen af, en deden Salomo rijden op den muilezel van den koning David, en zij voerden hem af naar Gihon."
  },
  {
    "i": 8756,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 39,
    "t": "En Zadok, de priester, nam den hoorn des oliën uit de tent, en zalfde Salomo; toen bliezen zij met de bazuin, en al het volk zeide: Het leve de koning Salomo!"
  },
  {
    "i": 8757,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 40,
    "t": "En al het volk trok op na hem; en het volk floot met fluiten, en zij waren zeer vrolijk, zodat de aarde van hun geschreeuw verscheurde."
  },
  {
    "i": 8758,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 41,
    "t": "Adonia nu, en al de genodigden, die met hem waren, hoorden dit; en zij hadden het brood voleind. Joab ook hoorde het geluid der bazuin, en zeide: Waartoe is toch dat geluid der beroerde stad?"
  },
  {
    "i": 8759,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 42,
    "t": "Als hij nog sprak, ziet, zo kwam Jonathan, de zoon van Abjathar, den priester; en Adonia zeide: Kom in, want gij zijt een dapper man, en gij brengt goede boodschap."
  },
  {
    "i": 8760,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 43,
    "t": "Jonathan antwoordde en zeide tot Adonia: Voorwaar, onze heer, de koning David, heeft Salomo tot koning gemaakt!"
  },
  {
    "i": 8761,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 44,
    "t": "En de koning heeft met hem gezonden Zadok, den priester, en Nathan, den profeet, en Benaja, den zoon van Jojada, en de Krethi, en de Plethi, en zij hebben hem laten rijden op den muilezel des konings;"
  },
  {
    "i": 8762,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 45,
    "t": "En Zadok, de priester, en Nathan, de profeet, hebben hem te Gihon tot koning gezalfd; en zij zijn vandaar vrolijk opgekomen, en de stad is beroerd; dat is het geluid, dat gij gehoord hebt."
  },
  {
    "i": 8763,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 46,
    "t": "Ook heeft Salomo op den koninklijken troon gezeten."
  },
  {
    "i": 8764,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 47,
    "t": "En daartoe zijn de knechten des konings gekomen, om onzen heer, den koning David, te zegenen, zeggende: Uw God make den naam van Salomo beter dan uw naam, en Hij make zijn troon groter dan uw troon! En de koning heeft zich op het bed aangebeden."
  },
  {
    "i": 8765,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 48,
    "t": "Ook heeft de koning alzo gezegd: Geloofd zij de HEERE, de God Israëls, Die heden een gegeven heeft, die op mijn troon zit, terwijl mijn ogen het zien!"
  },
  {
    "i": 8766,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 49,
    "t": "Toen verschrikten al de genodigden, die bij Adonia waren; en zij stonden op, en gingen weg, een ieder zijn weegs."
  },
  {
    "i": 8767,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 50,
    "t": "Adonia nu vreesde voor Salomo; daarom stond hij op, en ging heen, en greep de hoornen des altaars."
  },
  {
    "i": 8768,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 51,
    "t": "Toen werd Salomo geboodschapt, zeggende: Ziet, Adonia vreest voor den koning Salomo; en ziet, hij heeft de hoornen des altaars gegrepen, zeggende: De koning Salomo zwerde mij heden, dat hij zijn knecht met het zwaard niet zal doden."
  },
  {
    "i": 8769,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 52,
    "t": "En Salomo zeide: Indien hij een dapper man zal zijn, zo zal er niet een haar van hem ter aarde vallen; maar indien boosheid in hem gevonden zal worden, zo zal hij sterven."
  },
  {
    "i": 8770,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 53,
    "t": "Zo zond de koning Salomo, en zij deden hem van het altaar afkomen; en hij kwam in, en aanbad den koning Salomo; en Salomo zeide tot hem: Ga heen naar uw huis."
  },
  {
    "i": 8771,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 1,
    "t": "Als nu de dagen van David naderden, dat hij sterven zou, zo beval hij Salomo, zijn zoon, zeggende:"
  },
  {
    "i": 8772,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 2,
    "t": "Ik ga henen op den weg van alle aarde; zo wees sterk, en wees een man."
  },
  {
    "i": 8773,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 3,
    "t": "En onderhoud de wacht des HEEREN, uw Gods, om te wandelen in Zijn wegen, om Zijn inzettingen, Zijn geboden, Zijn rechten en Zijn getuigenissen te bewaren, gelijk geschreven is in de wet van Mozes; opdat gij voorspoedig zijt in alles, wat gij zult doen, en waarheen gij u zult wenden;"
  },
  {
    "i": 8774,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 4,
    "t": "Opdat de HEERE Zijn woord bevestige, dat Hij over mij gesproken heeft, zeggende: Indien uw zonen hun weg bewaren, om in waarheid voor Mijn aangezicht te wandelen, met hun gans hart en met hun ganse ziel, zo zal u, zeide Hij, geen man afgesneden worden van den troon van Israël."
  },
  {
    "i": 8775,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 5,
    "t": "Ook weet gij wel, wat Joab, de zoon van Zeruja, Mij gedaan heeft, wat hij gedaan heeft aan de twee krijgsoversten van Israël, aan Abner, den zoon van Ner, en aan Amasa, den zoon van Jether, dat hij hen gedood, en het bloed des krijgs vergoten heeft in den vrede, en dat bloed des krijgs aan zijn gordel, die aan zijn lenden was, en aan zijn schoenen, die aan zijn voeten waren, gedaan heeft."
  },
  {
    "i": 8776,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 6,
    "t": "Doe naar uw wijsheid, en laat zijn grauwe haar niet in vrede afdalen naar het graf."
  },
  {
    "i": 8777,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 7,
    "t": "Maar doe wel bij de zonen van Barzillai, den Gileadit, en zij zullen zijn onder degenen, die aan uw tafel eten; want alzo zijn zij mij tegemoet gekomen, toen ik vluchtte voor uw broeder Absalom."
  },
  {
    "i": 8778,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 8,
    "t": "Ziet, bij u is Simei, de zoon van Gera, de Benjaminiet, van Bahurim; die mij een wrede vloek vloekte ten dage, als ik naar Mahanaim ging; maar hij kwam af mij tegemoet aan de Jordaan, en ik zwoer hem bij den HEERE, zeggende: Ik zal u met het zwaard niet doden."
  },
  {
    "i": 8779,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 9,
    "t": "Nu dan, laat hem niet onschuldig wezen; want gij zijt een wijs man, en weet, wat gij hem doen zult, en gij zult zijn grauwe haar met bloed naar het graf doen afdalen."
  },
  {
    "i": 8780,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 10,
    "t": "En David ontsliep met zijn vaderen en werd begraven in de Stad Davids."
  },
  {
    "i": 8781,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 11,
    "t": "De dagen dat David over Israël regeerde, waren veertig jaar: in Hebron regeerde hij zeven jaar en in Jeruzalem regeerde hij drieëndertig jaar."
  },
  {
    "i": 8782,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 12,
    "t": "Salomo nu zat op de troon van zijn vader David, en zijn koningschap werd zeer bevestigd."
  },
  {
    "i": 8783,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 13,
    "t": "Adonia, de zoon van Haggith, ging naar Bathseba, de moeder van Salomo. Zij nu vroeg: \"Is uw komst vrede?\" Hij antwoordde: \"Vrede."
  },
  {
    "i": 8784,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 14,
    "t": "Hij zei: \"Ik heb een woord tot u.\" Zij zei: \"Spreek."
  },
  {
    "i": 8785,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 15,
    "t": "Hij zei: \"Gij weet dat het koninkrijk mij toekwam en dat geheel Israël zijn aangezicht op mij richtte, opdat ik koning zou zijn, maar het koninkrijk keerde zich af en kwam aan mijn broeder, want het werd hem door de HEERE beschikt."
  },
  {
    "i": 8786,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 16,
    "t": "Nu echter vraag ik u één ding; wijs mijn gezicht niet af.\" Zij zei tot hem: \"Spreek."
  },
  {
    "i": 8787,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 17,
    "t": "Hij nu zei: \"Spreek tot koning Salomo - want hij zal uw gezicht niet afwijzen - dat hij mij Abisag, de Sunamitische, tot vrouw geve."
  },
  {
    "i": 8788,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 18,
    "t": "Bathseba zei: \"Wel, ik zal voor u tot de koning spreken."
  },
  {
    "i": 8789,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 19,
    "t": "Zo ging Bathseba tot koning Salomo om tot hem te spreken voor Adonia. De koning nu stond op om haar tegemoet te gaan en boog zich voor haar neer. Daarna zette hij zich op zijn troon en liet een troon plaatsen voor de moeder des konings, en zij zette zich aan zijn rechterhand."
  },
  {
    "i": 8790,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 20,
    "t": "Toen zei zij: \"Ik vraag u één klein ding; wijs mijn gezicht niet af.\" De koning zei tot haar: \"Vraag, mijn moeder, want ik zal uw gezicht niet afwijzen."
  },
  {
    "i": 8791,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 21,
    "t": "Zij nu zei: \"Laat Abisag, de Sunamitische, aan uw broeder Adonia tot vrouw gegeven worden."
  },
  {
    "i": 8792,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 22,
    "t": "Toen antwoordde koning Salomo en zei tot zijn moeder: \"Waarom vraagt gij Abisag, de Sunamitische, voor Adonia? Vraag dan ook het koninkrijk voor hem, want hij is mijn oudere broeder, en voor hem is de priester Abjathar en Joab, de zoon van Zeruja."
  },
  {
    "i": 8793,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 23,
    "t": "Toen zwoer koning Salomo bij de HEERE, zeggende: \"Zo moge God mij doen, ja nog erger, als Adonia dit woord niet spreekt ten koste van zijn leven!"
  },
  {
    "i": 8794,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 24,
    "t": "Nu dan, zo waarachtig als de HEERE leeft, die mij bevestigd heeft en mij op de troon van mijn vader David heeft doen zitten, en die mij een huis heeft gegeven, zoals Hij beloofd heeft, heden ten dage zal Adonia ter dood gebracht worden."
  },
  {
    "i": 8795,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 25,
    "t": "Zo zond koning Salomo Benaja, de zoon van Jojada, en hij sloeg hem, zodat hij stierf."
  },
  {
    "i": 8796,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 26,
    "t": "En tot de priester Abjathar zei de koning: \"Ga naar Anatoth, naar uw eigen akkers, want gij verdient de dood. Maar heden wil ik u niet doden, omdat gij de ark van de Heere HEERE voor mijn vader David hebt gedragen en omdat gij in alles hebt gedeeld wat mijn vader heeft geleden."
  },
  {
    "i": 8797,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 27,
    "t": "Zo stootte Salomo Abjathar uit, zodat hij geen priester van de HEERE meer was, om het woord van de HEERE te vervullen dat Hij over het huis van Eli in Silo had gesproken."
  },
  {
    "i": 8798,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 28,
    "t": "Het gerucht nu kwam tot Joab, want Joab had zich tot Adonia geneigd, hoewel hij zich niet tot Absalom had geneigd. Joab vluchtte naar de tent van de HEERE en greep de hoorns van het altaar."
  },
  {
    "i": 8799,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 29,
    "t": "Toen werd koning Salomo bericht: \"Joab is naar de tent van de HEERE gevlucht en bevindt zich bij het altaar.\" Toen zond Salomo Benaja, de zoon van Jojada, met de boodschap: \"Ga, sla hem!"
  }
]
