[
  {
    "i": 9100,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 21,
    "t": "Wszystkie naczynia do picia króla Salomona były ze złota, a wszystkie sprzęty w Domu Lasu Libańskiego były ze złota czystego; srebro bowiem za dni Salomona nie miało znaczenia."
  },
  {
    "i": 9101,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 22,
    "t": "Albowiem król miał na morzu flotę Tarszisz wraz z flotą Hirama, a co trzy lata flota Tarszisz wracała obładowana złotem, srebrem, kością słoniową, małpami i pawianami."
  },
  {
    "i": 9102,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 23,
    "t": "Król Salomon przewyższał bogactwem i mądrością wszystkich królów ziemi."
  },
  {
    "i": 9103,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 24,
    "t": "Cały świat pragnął widzieć Salomona, aby zaczerpnąć z mądrości, którą Bóg włożył w jego serce."
  },
  {
    "i": 9104,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 25,
    "t": "I każdy przynosił swój dar: naczynia srebrne i naczynia złote, szaty, broń, wonności, konie i muły, i tak rok za rokiem."
  },
  {
    "i": 9105,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 26,
    "t": "Salomon zgromadził wozy i konie; miał tysiąc czterysta wozów i dwanaście tysięcy koni, i rozmieścił je w miastach wozów i blisko króla w Jeruzalemie."
  },
  {
    "i": 9106,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 27,
    "t": "Król sprawił, że srebro było w Jeruzalemie tak pospolite jak kamienie, a cedry tak liczne jak sykomory na Nizinie."
  },
  {
    "i": 9107,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 28,
    "t": "Konie Salomona sprowadzano z Micraim i z Cylicji; kupcy królewscy sprowadzali je z Cylicji za cenę."
  },
  {
    "i": 9108,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 29,
    "t": "Wóz sprowadzano z Egiptu za sześćset syklów srebra; koń zaś kosztował sto pięćdziesiąt. Podobnie było z królami Hetytów i królami Aramu, którzy je sprowadzali za ich pośrednictwem."
  },
  {
    "i": 9109,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 1,
    "t": "Król Salomon umiłował wiele kobiet cudzoziemskich — oprócz córki faraona —: Moabitki, Ammonitki, Edomitki, Sydonitki, Hetytki,"
  },
  {
    "i": 9110,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 2,
    "t": "z tych ludów, o których Jahwe powiedział Izraelitom: \"Nie będziecie chodzić do nich, a oni nie będą przychodzić do was; z pewnością odwrócą wasze serca ku swoim bogom\". Lecz Salomon przywiązał się do nich z miłości."
  },
  {
    "i": 9111,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 3,
    "t": "Miał siedemset żon o godności książęcej i trzysta nałożnic."
  },
  {
    "i": 9112,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 4,
    "t": "Kiedy Salomon się zestarzał, jego żony odwróciły jego serce ku innym bogom i jego serce nie było już w pełni oddane Jahwe, jego Bogu, jak było serce jego ojca Dawida."
  },
  {
    "i": 9113,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 5,
    "t": "Salomon poszedł za Asztarte, boginią Sydończyków, i Milkoma, ohydą Ammonitów."
  },
  {
    "i": 9114,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 6,
    "t": "Czynił to, co nie podobało się Jahwe, i nie był mu posłuszny w pełni, jak jego ojciec Dawid."
  },
  {
    "i": 9115,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 7,
    "t": "Wtedy Salomon zbudował sanktuarium Kemoszowi, ohydzie Moabu, na górze na wschód od Jeruzalemu, i Milkoma, ohydzie Ammonitów."
  },
  {
    "i": 9116,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 8,
    "t": "Uczynił tak samo dla wszystkich swoich żon cudzoziemskich, które ofiarowały kadzidło i ofiary swoim bogom."
  },
  {
    "i": 9117,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 9,
    "t": "Jahwe rozgniewał się na Salomona, ponieważ jego serce odwróciło się od Jahwe, Boga Izraela, który mu się ukazał dwa razy,"
  },
  {
    "i": 9118,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 10,
    "t": "i który mu zakazał przy tej okazji chodzić za innymi bogami, ale on nie zachował tego rozkazu."
  },
  {
    "i": 9119,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 11,
    "t": "Wtedy Jahwe powiedział do Salomona: \"Ponieważ tak się zachowałeś i nie zachowałeś mojego przymierza i przepisów, które ci dałem, z pewnością wyrwę ci królestwo i dam je jednemu z twoich sług."
  },
  {
    "i": 9120,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 12,
    "t": "Tylko nie uczynię tego za twego życia, ze względu na twego ojca Dawida; to z ręki twego syna je wyrwę."
  },
  {
    "i": 9121,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 13,
    "t": "Jednak nie wyrwę mu całego królestwa: pozostawię jedną trybę twemu synowi, ze względu na mojego sługę Dawida i Jeruzalem, które wybrałem."
  },
  {
    "i": 9122,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 14,
    "t": "Jahwe wzbudził Salomonowi przeciwnika: Edomitę Hadada, z rodu królewskiego Edomu."
  },
  {
    "i": 9123,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 15,
    "t": "Po tym, jak Dawid pokonał Edom, kiedy Joab, dowódca wojska, poszedł pochować zabitych, pobił wszystkich mężczyzn Edomu,"
  },
  {
    "i": 9124,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 16,
    "t": "(Joab i cały Izrael pozostali tam sześć miesięcy, aż do wytracenia wszystkich mężczyzn Edomu),"
  },
  {
    "i": 9125,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 17,
    "t": "Hadad uciekł do Egiptu z Edomitami na służbie u swego ojca. Hadad był wtedy młodym chłopcem."
  },
  {
    "i": 9126,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 18,
    "t": "Wyruszyli z Midian i przybyli do Paran; wzięli ze sobą ludzi z Paran i poszli do Egiptu, do faraona, króla Egiptu, który dał mu dom, zapewnił mu utrzymanie i przydzielił ziemię."
  },
  {
    "i": 9127,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 19,
    "t": "Hadad cieszył się wielką łaską u faraona, który dał mu za żonę siostrę swojej żony, siostrę Tahpnes Wielkiej Damy."
  },
  {
    "i": 9128,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 20,
    "t": "Siostra Tahpnes urodziła mu syna Genubata, którego Tahpnes wychowywała w pałacu faraona, a Genubat żył w pałacu faraona, wśród dzieci faraona."
  },
  {
    "i": 9129,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 21,
    "t": "Kiedy Hadad dowiedział się w Egipcie, że Dawid spoczął ze swoimi ojcami i że Joab, dowódca wojska, umarł, powiedział do faraona: \"Pozwól mi odejść, abym poszedł do mojego kraju."
  },
  {
    "i": 9130,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 22,
    "t": "Faraon mu powiedział: \"Czego ci u mnie brakuje, że chcesz iść do swojego kraju?\" Odpowiedział: \"Nic, ale pozwól mi odejść."
  },
  {
    "i": 9131,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 23,
    "t": "Salomonowi Bóg wzbudził także przeciwnika Rezona, syna Eliady. Uciekł on od swego pana Hadadezera, króla Coby;"
  },
  {
    "i": 9132,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 24,
    "t": "ludzie przyłączyli się do niego i został przywódcą bandy (wtedy to Dawid ich wymordował). Rezon zajął Damaszek, osiedlił się tam i panował nad Damaszkiem."
  },
  {
    "i": 9133,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 25,
    "t": "Był przeciwnikiem Izraela przez całe życie Salomona. Oto zło, które uczynił Hadad: miał Izraela w nienawiści i panował nad Edomem."
  },
  {
    "i": 9134,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 26,
    "t": "Jeroboam był synem Efraimity Nebata z Ceredy, a jego matka była wdową imieniem Cerua; był na służbie u Salomona i zbuntował się przeciwko królowi."
  },
  {
    "i": 9135,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 27,
    "t": "Oto historia jego buntu. Salomon budował Millo, zamykał wyłom w Mieście Dawida, jego ojca."
  },
  {
    "i": 9136,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 28,
    "t": "Ten Jeroboam był człowiekiem majętnym; Salomon zauważył, jak ten młody człowiek wykonuje swoje zadanie i ustanowił go nad całym ciężarem robót domu Józefa."
  },
  {
    "i": 9137,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 29,
    "t": "Zdarzyło się, że Jeroboama, gdy wychodził z Jeruzalemu, zaczepił na drodze prorok Achiasz z Sylo; ten był ubrany w nowy płaszcz i byli sami we dwoje na polu."
  },
  {
    "i": 9138,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 30,
    "t": "Achiasz wziął nowy płaszcz, który miał na sobie, i rozdarł go na dwanaście kawałków."
  },
  {
    "i": 9139,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 31,
    "t": "Potem powiedział do Jeroboama: \"Weź dla siebie dziesięć kawałków, bo tak mówi Jahwe, Bóg Izraela: Oto Ja wyrwę królestwo z ręki Salomona i dam tobie dziesięć trybów."
  },
  {
    "i": 9140,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 32,
    "t": "On będzie miał jedną trybę, ze względu na mojego sługę Dawida i Jeruzalem, miasto, które wybrałem ze wszystkich trybów Izraela."
  },
  {
    "i": 9141,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 33,
    "t": "Ponieważ Mnie opuścił, pokłonił się Asztarte, bogini Sydończyków, Kemoszowi, bogu Moabu, Milkomowi, bogu Ammonitów, i nie chodził moimi drogami, czyniąc to, co jest słuszne w moich oczach, ani moimi prawami i rozporządzeniami, jak jego ojciec Dawid."
  },
  {
    "i": 9142,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 34,
    "t": "Ale nie z jego ręki wezmę królestwo, bo ustanowiłem go księciem na cały czas jego życia, ze względu na mojego sługę Dawida, którego wybrałem i który przestrzegał moich przykazań i moich praw;"
  },
  {
    "i": 9143,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 35,
    "t": "to z ręki jego syna odejmę królestwo i dam tobie, to znaczy dziesięć trybów."
  },
  {
    "i": 9144,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 36,
    "t": "Jednak pozostawię jego synowi jedną trybę, aby mój sługa Dawid miał zawsze lampę przede Mną w Jeruzalemie, mieście, które wybrałem, aby tam umieścić moje Imię."
  },
  {
    "i": 9145,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 37,
    "t": "Co do ciebie, wezmę cię, abyś panował nad wszystkim, czego będziesz chciał, i będziesz królem nad Izraelem."
  },
  {
    "i": 9146,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 38,
    "t": "Jeśli będziesz posłuszny wszystkiemu, co ci rozkażę, jeśli będziesz chodził moimi drogami i czynił to, co jest słuszne w moich oczach, przestrzegając moich praw i moich przykazań, jak to uczynił mój sługa Dawid, wtedy będę z tobą i zbuduję ci dom trwały, tak jak zbudowałem Dawidowi. Dam tobie Izraela,"
  },
  {
    "i": 9147,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 39,
    "t": "i upokorzę potomstwo Dawida z tego powodu; jednak nie na zawsze."
  },
  {
    "i": 9148,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 40,
    "t": "Salomon szukał śmierci Jeroboama; ten odszedł i uciekł do Egiptu, do Szeszonka, króla Egiptu, i przebywał w Egipcie aż do śmierci Salomona."
  },
  {
    "i": 9149,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 41,
    "t": "Reszta historii Salomona, wszystko, co uczynił, i jego mądrość, czyż nie jest napisane w księdze Historii Salomona?"
  },
  {
    "i": 9150,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 42,
    "t": "Długość panowania Salomona w Jeruzalemie nad całym Izraelem wynosiła czterdzieści lat."
  },
  {
    "i": 9151,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 43,
    "t": "Potem Salomon spoczął ze swoimi ojcami i pochowano go w Mieście Dawida, jego ojca, a jego syn Roboam królował na jego miejscu."
  },
  {
    "i": 9152,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 1,
    "t": "Roboam udał się do Sychem, bo to w Sychem zgromadził się cały Izrael, aby go obwołać królem."
  },
  {
    "i": 9153,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 2,
    "t": "(Gdy tylko Jeroboam, syn Nebata, został o tym poinformowany — był jeszcze w Egipcie, gdzie uciekł przed królem Salomonem —, wrócił z Egiptu."
  },
  {
    "i": 9154,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 3,
    "t": "Posłano po Jeroboama i przyszedł on, on i całe zgromadzenie Izraela.) Tak powiedzieli Roboamowi:"
  },
  {
    "i": 9155,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 4,
    "t": "\"Twój ojciec uczynił nasze jarzmo uciążliwym, ulżyj teraz ciężkiej służbie twego ojca, ciężarowi jarzma, które na nas nałożył, a będziemy ci służyć!"
  },
  {
    "i": 9156,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 5,
    "t": "Powiedział im: \"Wyjdźcie na trzy dni, a potem wróćcie do mnie\", a lud odszedł."
  },
  {
    "i": 9157,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 6,
    "t": "Król Roboam zasięgnął rady starszych, którzy służyli jego ojcu Salomonowi, za jego życia, i zapytał: \"Jaką odpowiedź radzicie dać temu ludowi?"
  },
  {
    "i": 9158,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 7,
    "t": "Odpowiedzieli mu: \"Jeśli staniesz się dzisiaj sługą tych ludzi, jeśli się podporządkujesz i dasz im dobre słowa, to zawsze będą twoimi sługami."
  },
  {
    "i": 9159,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 8,
    "t": "Ale odrzucił radę, którą dali starsi, i skonsultował się z młodymi ludźmi, którzy mu służyli, swoimi towarzyszami z dzieciństwa."
  },
  {
    "i": 9160,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 9,
    "t": "Zapytał ich: \"Co radzicie, abyśmy odpowiedzieli temu ludowi, który tak do mnie mówił: Ulżyj jarzmu, które na nas nałożył twój ojciec?"
  },
  {
    "i": 9161,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 10,
    "t": "Młodzi ludzie, jego towarzysze z dzieciństwa, odpowiedzieli mu: \"Oto co powiesz temu ludowi, który ci powiedział: Twój ojciec uczynił nasze jarzmo ciężkim, ale ty ulżyj naszemu brzemieniu, oto co im odpowiesz: Mój mały palec jest grubszy niż lędźwie mego ojca!"
  },
  {
    "i": 9162,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 11,
    "t": "Tak więc, mój ojciec nałożył na was ciężkie jarzmo, ja jeszcze dodam do waszego jarzma; mój ojciec was karał biczami, ja was będę karał biczami z żelaznymi kolcami!"
  },
  {
    "i": 9163,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 12,
    "t": "Jeroboam z całym ludem przyszedł do Roboama trzeciego dnia, zgodnie z tym rozkazem, który dał: \"Wróćcie do mnie trzeciego dnia."
  },
  {
    "i": 9164,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 13,
    "t": "Król dał ludowi twardą odpowiedź, odrzucił radę, którą dali starsi,"
  },
  {
    "i": 9165,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 14,
    "t": "a za radą młodych, tak do nich powiedział: \"Mój ojciec uczynił wasze jarzmo ciężkim, ja jeszcze dodam do waszego jarzma; mój ojciec was karał biczami, ja was będę karał biczami z żelaznymi kolcami."
  },
  {
    "i": 9166,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 15,
    "t": "Król więc nie posłuchał ludu: było to działanie Jahwe, aby wypełnić słowo, które powiedział Jeroboamowi synowi Nebata przez Achiasza z Sylo."
  },
  {
    "i": 9167,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 16,
    "t": "Kiedy Izraelici zobaczyli, że król ich nie słucha, odparli mu: \"Jaki mamy udział w Dawidzie? Nie mamy dziedzictwa w synu Jessego. Do swoich namiotów, Izraelu! A teraz, zadbaj o swój dom, Dawidzie.\" I Izrael poszedł do swoich namiotów."
  },
  {
    "i": 9168,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 17,
    "t": "Co się tyczy Izraelitów, którzy mieszkali w miastach Judy, Roboam panował nad nimi."
  },
  {
    "i": 9169,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 18,
    "t": "Król Roboam wysłał Adorama, szefa robót przymusowych, ale cały Izrael go ukamienował i umarł; wtedy król Roboam został zmuszony wsiąść na swój wóz, aby uciec do Jeruzalemu."
  },
  {
    "i": 9170,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 19,
    "t": "I Izrael został oddzielony od domu Dawida, aż do dnia dzisiejszego."
  },
  {
    "i": 9171,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 20,
    "t": "Kiedy cały Izrael dowiedział się, że Jeroboam wrócił, wezwali go na zgromadzenie i uczynili go królem nad całym Izraelem; nie było nikogo, kto by się przyłączył do domu Dawida, z wyjątkiem jednego plemienia Judy."
  },
  {
    "i": 9172,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 21,
    "t": "Roboam udał się do Jeruzalemu; zwołał cały dom Judy i plemię Beniamina, sto osiemdziesiąt tysięcy wojowników wyborowych, aby walczyć z domem Izraela i zwrócić królestwo Roboamowi synowi Salomona."
  },
  {
    "i": 9173,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 22,
    "t": "Ale słowo Boże zostało skierowane do Szemajasza, męża Bożego, w tych słowach:"
  },
  {
    "i": 9174,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 23,
    "t": "\"Powiedz to Roboamowi synowi Salomona, królowi Judy, całemu domowi Judy, Beniaminowi i reszcie ludu:"
  },
  {
    "i": 9175,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 24,
    "t": "Tak mówi Jahwe. Nie idźcie walczyć ze swoimi braćmi, synami Izraela; niech każdy wróci do swojego domu, bo to wydarzenie pochodzi ode Mnie.\" Posłuchali słowa Jahwe i wrócili, jak powiedział Jahwe."
  },
  {
    "i": 9176,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 25,
    "t": "Jeroboam umocnił Sychem na górze Efraima i tam zamieszkał. Potem wyszedł stamtąd i umocnił Penuel."
  },
  {
    "i": 9177,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 26,
    "t": "Jeroboam powiedział do siebie: \"Jak się sprawy mają, królestwo wróci do domu Dawida."
  },
  {
    "i": 9178,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 27,
    "t": "Jeśli ten lud będzie nadal wchodził do Świątyni Jahwe w Jeruzalemie, aby składać ofiary, serce ludu wróci do jego pana, Roboama, króla Judy, i zabiją mnie."
  },
  {
    "i": 9179,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 28,
    "t": "Po naradzie uczynił dwa cielce złote i powiedział do ludu: \"Wystarczy, że chodzicie do Jeruzalemu! Izraelu, oto twój Bóg, który cię wyprowadził z ziemi egipskiej."
  },
  {
    "i": 9180,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 29,
    "t": "I postawił jednego w Betel,"
  },
  {
    "i": 9181,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 30,
    "t": "a lud szedł w procesji przed drugim aż do Dan."
  },
  {
    "i": 9182,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 31,
    "t": "Ustanowił świątynię wyżyn i ustanowił kapłanów wziętych z pospólstwa, którzy nie byli synami Lewiego."
  },
  {
    "i": 9183,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 32,
    "t": "Jeroboam obchodził święto ósmego miesiąca, piętnastego dnia miesiąca, jak święto, które obchodzono w Judzie, i wstąpił na ołtarz. Tak postąpił w Betel, ofiarując cielcom, które uczynił, i ustanowił w Betel kapłanów wyżyn, których ustanowił."
  },
  {
    "i": 9184,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 33,
    "t": "Wstąpił na ołtarz, który uczynił, piętnastego dnia ósmego miesiąca, miesiąca, który samowolnie wybrał; ustanowił święto dla Izraelitów i wstąpił na ołtarz, aby złożyć ofiarę."
  },
  {
    "i": 9185,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 1,
    "t": "Z rozkazu Jahwe przybył mąż Boży z Judy do Betel, w chwili, gdy Jeroboam stał przy ołtarzu, aby złożyć ofiarę,"
  },
  {
    "i": 9186,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 2,
    "t": "i z rozkazu Jahwe ogłosił przeciwko ołtarzowi to obwieszczenie: \"Ołtarzu, ołtarzu! Tak mówi Jahwe: Oto narodzi się w domu Dawida syn imieniem Jozjasz, on ofiaruje na tobie kapłanów wyżyn, którzy składali na tobie ofiary, i spali na tobie kości ludzkie."
  },
  {
    "i": 9187,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 3,
    "t": "Dał w tym samym czasie znak: \"Oto znak, że Jahwe mówił: Oto ołtarz pęknie i rozsypie się popiół, który jest na nim."
  },
  {
    "i": 9188,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 4,
    "t": "Gdy król usłyszał, co mąż Boży mówił przeciwko ołtarzowi w Betel, wyciągnął rękę znad ołtarza, mówiąc: \"Pochwyćcie go!\" ale ręka, którą wyciągnął przeciwko mężowi, uschła, tak że nie mógł jej już przyciągnąć do siebie,"
  },
  {
    "i": 9189,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 5,
    "t": "ołtarz pękł i popiół wysypał się z ołtarza, zgodnie ze znakiem, który dał mąż Boży, z rozkazu Jahwe."
  },
  {
    "i": 9190,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 6,
    "t": "Król odezwał się i rzekł do męża Bożego: \"Uproś, proszę cię, Jahwe, twego Boga, aby moja ręka mogła powrócić do mnie.\" Mąż Boży uprosił Jahwe, ręka króla powróciła do niego i była jak przedtem."
  },
  {
    "i": 9191,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 7,
    "t": "Król rzekł do męża Bożego: \"Pójdź ze mną do domu, aby się pokrzepić, a uczynię ci dar."
  },
  {
    "i": 9192,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 8,
    "t": "Ale mąż Boży rzekł do króla: \"Choćbyś mi dał połowę swego domu, nie pójdę z tobą. Nie będę jadł ani pił nic w tym miejscu,"
  },
  {
    "i": 9193,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 9,
    "t": "bo otrzymałem taki rozkaz od Jahwe: Nie będziesz jadł ani pił nic i nie wrócisz tą samą drogą."
  },
  {
    "i": 9194,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 10,
    "t": "I odszedł inną drogą, nie wracając drogą, którą przyszedł do Betel."
  },
  {
    "i": 9195,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 11,
    "t": "A mieszkał w Betel stary prorok, a jego synowie przyszli i opowiedzieli mu wszystko, co uczynił tego dnia mąż Boży w Betel; słowa, które powiedział do króla, opowiedzieli także swemu ojcu."
  },
  {
    "i": 9196,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 12,
    "t": "Ten zapytał ich: \"Jaką drogą poszedł?\" A jego synowie pokazali mu drogę, którą poszedł mąż Boży, który przyszedł z Judy."
  },
  {
    "i": 9197,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 13,
    "t": "Rzekł do swoich synów: \"Osiodłajcie mi osła\"; osiodłali mu osła i wsiadł na niego."
  },
  {
    "i": 9198,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 14,
    "t": "Dogonił męża Bożego i znalazł go siedzącego pod terebintem; zapytał go: \"Czy ty jesteś mężem Bożym, który przyszedł z Judy?\" A on odpowiedział: \"Tak."
  },
  {
    "i": 9199,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 15,
    "t": "Prorok rzekł do niego: \"Pójdź ze mną do domu, aby coś zjeść."
  }
]
