[
  {
    "i": 900,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 28,
    "t": "Engkau tidak mengizinkanku mencium anak-anakku lelaki dan perempuan. Sesungguhnya, engkau telah bertindak dengan bodoh!"
  },
  {
    "i": 901,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 29,
    "t": "Ada dalam kuasaku untuk berbuat jahat kepadamu, tetapi Allah ayahmu telah berfirman kepadaku tadi malam: Berhati-hatilah, janganlah engkau mengatakan apa pun kepada Yakub, baik atau buruk."
  },
  {
    "i": 902,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 30,
    "t": "Sekarang, engkau pergi, karena engkau sangat merindukan rumah ayahmu! Tetapi mengapa engkau mencuri ilah-ilahku?"
  },
  {
    "i": 903,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 31,
    "t": "Yakub menjawab Laban: \"Aku takut, karena kupikir engkau akan merebut anak-anakmu perempuan dariku."
  },
  {
    "i": 904,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 32,
    "t": "Tetapi siapa pun yang padanya engkau menemukan ilah-ilahmu, ia tidak akan tetap hidup. Di depan saudara-saudara kita, periksalah apa yang ada padaku yang menjadi milikmu, dan ambillah.\" Yakub tidak tahu bahwa Rahel telah mencuri ilah-ilah itu."
  },
  {
    "i": 905,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 33,
    "t": "Laban mencari di kemah Yakub, kemudian di kemah Lea, kemudian di kemah kedua budak perempuan itu, tetapi ia tidak menemukan apa pun. Lalu ia keluar dari kemah Lea dan masuk ke dalam kemah Rahel."
  },
  {
    "i": 906,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 34,
    "t": "Rahel telah mengambil terafim itu dan meletakkannya di dalam pelana unta, lalu duduk di atasnya. Laban meraba-raba seluruh kemah itu, tetapi tidak menemukan apa pun."
  },
  {
    "i": 907,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 35,
    "t": "Rahel berkata kepada ayahnya: \"Janganlah kiranya tuanku marah karena aku tidak dapat bangun dari hadapanmu, sebab aku sedang datang bulan.\" Lalu Laban mencari, tetapi tidak menemukan terafim itu."
  },
  {
    "i": 908,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 36,
    "t": "Maka Yakub menjadi marah dan membantah Laban. Yakub menjawab Laban: \"Apakah kesalahanku, apakah pelanggaranku, sehingga engkau mengejar aku dengan begitu hebat?"
  },
  {
    "i": 909,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 37,
    "t": "Engkau telah meraba-raba seluruh barang-barangku. Apakah yang engkau temukan dari semua barang rumahmu? Letakkanlah di sini, di depan saudara-saudaraku dan saudara-saudaramu, supaya mereka menjadi hakim antara kita berdua!"
  },
  {
    "i": 910,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 38,
    "t": "Selama dua puluh tahun aku ada padamu. Domba betina dan kambing betinamu tidak pernah keguguran, dan aku tidak pernah memakan domba jantan dari kawananmu."
  },
  {
    "i": 911,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 39,
    "t": "Binatang yang diterkam tidak kubawakan kepadamu; akulah yang mengganti kerugiannya. Engkau menuntutnya dariku, baik yang dicuri pada siang hari maupun yang dicuri pada malam hari."
  },
  {
    "i": 912,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 40,
    "t": "Aku dimakan panas pada siang hari dan dingin pada malam hari, dan mataku tidak dapat tidur."
  },
  {
    "i": 913,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 41,
    "t": "Selama dua puluh tahun aku di rumahmu; aku telah melayani engkau empat belas tahun untuk kedua anakmu perempuan dan enam tahun untuk kawananmu, dan engkau telah mengubah upahku sepuluh kali."
  },
  {
    "i": 914,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 42,
    "t": "Seandainya Allah ayahku, Allah Abraham, dan Yang Ditakuti Ishak tidak menyertai aku, pastilah engkau telah membiarkan aku pergi dengan tangan kosong. Tetapi Allah telah melihat kesusahanku dan jerih payahku, dan tadi malam Ia telah memberikan keputusan-Nya."
  },
  {
    "i": 915,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 43,
    "t": "Laban menjawab Yakub: \"Anak-anak perempuan ini adalah anak-anakku, anak-anak ini adalah anak-anakku, dan kawanan ternak ini adalah kawanan ternakku. Segala yang kaulihat adalah milikku. Tetapi apa yang dapat kulakukan hari ini terhadap anak-anakku perempuan ini atau terhadap anak-anak yang telah mereka lahirkan?"
  },
  {
    "i": 916,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 44,
    "t": "Mari, adakanlah perjanjian antara aku dan engkau, supaya itu menjadi saksi antara aku dan engkau."
  },
  {
    "i": 917,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 45,
    "t": "Kemudian Yakub mengambil sebuah batu dan mendirikannya sebagai tugu."
  },
  {
    "i": 918,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 46,
    "t": "Dan Yakub berkata kepada saudara-saudaranya: \"Kumpulkanlah batu.\" Mereka mengambil batu dan membuat timbunan, lalu mereka makan di sana, di atas timbunan itu."
  },
  {
    "i": 919,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 47,
    "t": "Laban menamainya Yegar-Sahaduta, tetapi Yakub menamainya Galeed."
  },
  {
    "i": 920,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 48,
    "t": "Laban berkata: \"Timbunan batu ini menjadi saksi antara aku dan engkau pada hari ini.\" Itulah sebabnya ia menamainya Galeed,"
  },
  {
    "i": 921,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 49,
    "t": "dan Mizpa, karena ia berkata: \"Kiranya TUHAN mengawasi antara aku dan engkau, apabila kita berjauhan satu sama lain."
  },
  {
    "i": 922,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 50,
    "t": "Jika engkau menindas anak-anakku perempuan, atau jika engkau mengambil perempuan-perempuan lain di samping anak-anakku perempuan, padahal tidak ada orang yang bersama kita, ingatlah, Allah menjadi saksi antara aku dan engkau."
  },
  {
    "i": 923,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 51,
    "t": "Laban berkata kepada Yakub: \"Inilah timbunan batu yang telah kutimbun antara aku dan engkau, dan inilah tugu."
  },
  {
    "i": 924,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 52,
    "t": "Timbunan batu ini menjadi saksi, dan tugu ini menjadi saksi, bahwa aku tidak akan melewati timbunan batu ini kepadamu, dan bahwa engkau tidak akan melewati timbunan batu dan tugu ini kepadaku, dengan maksud jahat."
  },
  {
    "i": 925,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 53,
    "t": "Kiranya Allah Abraham dan Allah Nahor menjadi hakim antara kita.\" Yakub bersumpah demi Yang Ditakuti Ishak, ayahnya."
  },
  {
    "i": 926,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 54,
    "t": "Yakub mempersembahkan kurban di atas gunung itu dan mengundang saudara-saudaranya untuk makan. Mereka makan dan bermalam di atas gunung itu."
  },
  {
    "i": 927,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 1,
    "t": "Keesokan harinya Laban bangun pagi-pagi benar, mencium cucu-cucunya dan anak-anaknya perempuan, dan memberkati mereka. Kemudian Laban berangkat dan kembali ke tempatnya."
  },
  {
    "i": 928,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 2,
    "t": "Ketika Yakub melanjutkan perjalanannya, bertemulah ia dengan malaikat-malaikat Allah."
  },
  {
    "i": 929,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 3,
    "t": "Ketika Yakub melihat mereka, berkatalah ia: \"Ini bala tentara Allah!\" Sebab itu dinamailah tempat itu Mahanaim."
  },
  {
    "i": 930,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 4,
    "t": "Yakub menyuruh utusan-utusan mendahuluinya kepada Esau, kakaknya, ke tanah Seir, daerah Edom."
  },
  {
    "i": 931,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 5,
    "t": "Ia memerintahkan kepada mereka: \"Beginilah kamu katakan kepada tuanku Esau: Beginilah firman Yakub, hambamu: Aku telah tinggal pada Laban dan berada di sana sampai sekarang."
  },
  {
    "i": 932,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 6,
    "t": "Aku mempunyai lembu dan keledai, kambing domba, budak laki-laki dan perempuan. Aku menyuruh memberitahukan hal ini kepada tuanku, supaya mendapat kasih di matamu."
  },
  {
    "i": 933,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 7,
    "t": "Kemudian utusan-utusan itu kembali kepada Yakub dan berkata: \"Kami telah sampai kepada saudaramu Esau, dan ia sendiri datang menyongsong engkau, diiringi empat ratus orang."
  },
  {
    "i": 934,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 8,
    "t": "Yakub sangat ketakutan dan merasa sesak hati. Lalu ia membagi dua rombongan orang yang bersama-sama dengan dia, dan juga kambing domba, lembu, dan unta itu."
  },
  {
    "i": 935,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 9,
    "t": "Ia berpikir: \"Jika Esau datang menyerang rombongan yang satu, maka rombongan yang tinggal akan luput."
  },
  {
    "i": 936,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 10,
    "t": "Berkatalah Yakub: \"Ya Allah Abraham, ayahku, dan Allah Ishak, ayahku, ya TUHAN, yang telah berfirman kepadaku: Pulanglah ke negerimu dan kepada sanak saudaramu, dan Aku akan berbuat baik kepadamu,"
  },
  {
    "i": 937,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 11,
    "t": "aku tidak layak menerima segala kemurahan dan kesetiaan yang telah Kaulakukan kepada hamba-Mu ini, sebab dengan tongkatku saja aku menyeberangi sungai Yordan ini, tetapi sekarang aku telah menjadi dua rombongan."
  },
  {
    "i": 938,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 12,
    "t": "Lepaskanlah aku dari tangan saudaraku, dari tangan Esau, sebab aku takut kepadanya, jangan-jangan ia datang membunuh aku, juga ibu-ibu dengan anak-anaknya."
  },
  {
    "i": 939,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 13,
    "t": "Bukankah Engkau telah berfirman: Tentu Aku akan berbuat baik kepadamu dan menjadikan keturunanmu sebagai pasir di laut, yang karena banyaknya tidak dapat dihitung."
  },
  {
    "i": 940,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 14,
    "t": "Lalu Yakub bermalam di sana. Kemudian dari apa yang ada padanya, ia memilih persembahan untuk Esau, kakaknya,"
  },
  {
    "i": 941,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 15,
    "t": "yakni dua ratus kambing betina dan dua puluh kambing jantan, dua ratus domba betina dan dua puluh domba jantan,"
  },
  {
    "i": 942,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 16,
    "t": "tiga puluh unta betina yang sedang menyusui, dengan anak-anaknya, empat puluh lembu betina dan sepuluh lembu jantan, dua puluh keledai betina dan sepuluh keledai jantan."
  },
  {
    "i": 943,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 17,
    "t": "Ia menyerahkan itu kepada budak-budaknya, setiap rombongan tersendiri, dan berkata kepada mereka: \"Berilah jarak antara rombongan yang satu dengan rombongan yang lain."
  },
  {
    "i": 944,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 18,
    "t": "Kepada yang paling depan, diperintahkannya: \"Apabila Esau, kakakku, bertemu dengan engkau dan bertanya: Siapakah tuanmu? Ke manakah engkau pergi? Dan milik siapakah ternak yang ada di depanmu ini?"
  },
  {
    "i": 945,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 19,
    "t": "Maka jawablah: Milik Yakub, hambamu. Inilah persembahan yang dikirimkannya kepada tuanku Esau; dan ia sendiri juga ada di belakang kami."
  },
  {
    "i": 946,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 20,
    "t": "Demikian juga diperintahkannya kepada yang kedua dan yang ketiga dan kepada sekalian orang yang berjalan di belakang rombongan-rombongan itu: \"Seperti itu juga kamu katakan kepada Esau, apabila kamu bertemu dengan dia,"
  },
  {
    "i": 947,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 21,
    "t": "dan katakanlah juga: Yakub, hambamu, ada di belakang kami.\" Sebab pikirnya: \"Baiklah aku melunakkan hatinya dengan persembahan yang mendahului aku, kemudian barulah aku melihat mukanya; mungkin ia akan menerima aku dengan baik."
  },
  {
    "i": 948,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 22,
    "t": "Jadi persembahan itu lewat di depannya, tetapi ia sendiri bermalam dalam perkemahan itu."
  },
  {
    "i": 949,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 23,
    "t": "Pada malam itu Yakub bangun, dibawanya kedua istrinya, kedua budaknya perempuan dan kesebelas anaknya, lalu menyeberang di tempat penyeberangan sungai Yabok."
  },
  {
    "i": 950,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 24,
    "t": "Sesudah ia menyeberangkan mereka, diseberangkannya juga segala miliknya."
  },
  {
    "i": 951,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 25,
    "t": "Lalu tinggallah Yakub seorang diri. Dan seorang laki-laki bergulat dengan dia sampai fajar menyingsing."
  },
  {
    "i": 952,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 26,
    "t": "Ketika orang itu melihat, bahwa ia tidak dapat mengalahkannya, ia memukul sendi pangkal paha Yakub, sehingga sendi pangkal paha itu terpelecok, ketika ia bergulat dengan orang itu."
  },
  {
    "i": 953,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 27,
    "t": "Kemudian orang itu berkata: \"Biarkanlah aku pergi, karena fajar telah menyingsing.\" Tetapi Yakub menjawab: \"Aku tidak akan membiarkan engkau pergi, jika engkau tidak memberkati aku."
  },
  {
    "i": 954,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 28,
    "t": "Bertanyalah orang itu kepadanya: \"Siapakah namamu?\" Sahutnya: \"Yakub."
  },
  {
    "i": 955,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 29,
    "t": "Lalu kata orang itu: \"Namamu tidak akan disebutkan lagi Yakub, tetapi Israel, sebab engkau telah bergumul melawan Allah dan manusia, dan engkau menang."
  },
  {
    "i": 956,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 30,
    "t": "Bertanyalah Yakub: \"Katakanlah juga kepadaku namamu.\" Tetapi jawabnya: \"Mengapa engkau menanyakan namaku?\" Lalu diberkatinyalah Yakub di situ."
  },
  {
    "i": 957,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 31,
    "t": "Yakub menamai tempat itu Pniel, sebab katanya: \"Aku telah melihat Allah berhadapan muka, tetapi nyawaku tertolong!"
  },
  {
    "i": 958,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 32,
    "t": "Lalu tampaklah kepadanya matahari, ketika ia telah melewati Pniel; dan Yakub pincang karena pangkal pahanya."
  },
  {
    "i": 959,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 33,
    "t": "Itulah sebabnya sampai sekarang orang Israel tidak memakan daging yang ada pada otot sendi pangkal paha, karena Yakub telah dipukul pada otot sendi pangkal pahanya."
  },
  {
    "i": 960,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 1,
    "t": "Ketika Yakub memandang, tampaklah Esau datang dengan diiringi empat ratus orang. Lalu dibaginyalah anak-anak itu kepada Lea, Rahel dan kedua budak perempuan itu."
  },
  {
    "i": 961,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 2,
    "t": "Ia menempatkan budak-budak perempuan itu dengan anak-anak mereka di muka, Lea dengan anak-anaknya di belakang mereka, dan Rahel dengan Yusuf di paling belakang."
  },
  {
    "i": 962,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 3,
    "t": "Ia sendiri berjalan di depan mereka dan ia sujud sampai ke tanah tujuh kali, hingga ia sampai ke dekat Esau, kakaknya itu."
  },
  {
    "i": 963,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 4,
    "t": "Tetapi Esau berlari mendapatkan dia, mendekap dia, memeluk lehernya dan mencium dia, lalu bertangislah mereka."
  },
  {
    "i": 964,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 5,
    "t": "Kemudian Esau melayangkan pandangnya, dilihatnyalah perempuan-perempuan dan anak-anak itu, lalu bertanyalah ia: \"Siapakah orang-orang yang ada bersama-sama dengan engkau itu?\" Jawab Yakub: \"Anak-anak yang telah dikaruniakan Allah kepada hambamu ini."
  },
  {
    "i": 965,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 6,
    "t": "Lalu mendekatlah budak-budak perempuan itu beserta anak-anak mereka, dan mereka sujud."
  },
  {
    "i": 966,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 7,
    "t": "Kemudian mendekatlah Lea beserta anak-anaknya, dan mereka sujud. Akhirnya mendekatlah Yusuf dengan Rahel, dan mereka sujud."
  },
  {
    "i": 967,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 8,
    "t": "Bertanyalah Esau: \"Apakah maksudmu dengan seluruh rombongan yang telah kutemui itu?\" Jawab Yakub: \"Maksudnya ialah supaya aku mendapat kasih di mata tuanku."
  },
  {
    "i": 968,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 9,
    "t": "Kata Esau: \"Aku mempunyai banyak, adikku; milikmu sajalah apa yang ada padamu itu."
  },
  {
    "i": 969,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 10,
    "t": "Tetapi kata Yakub: \"Janganlah kiranya demikian; jikalau aku telah mendapat kasih di matamu, terimalah persembahanku ini dari tanganku, karena melihat mukamu adalah bagiku sama dengan melihat wajah Allah, dan engkau telah berkenan kepadaku."
  },
  {
    "i": 970,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 11,
    "t": "Terimalah kiranya pemberian berkat, yang telah kubawa kepadamu, karena Allah telah bermurah hati kepadaku, sehingga aku mempunyai segala-galanya.\" Lalu ia mendesak-desak dia, sehingga Esau menerimanya."
  },
  {
    "i": 971,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 12,
    "t": "Kata Esau: \"Marilah kita berangkat dan berjalan terus; aku akan berjalan bersama-sama dengan engkau."
  },
  {
    "i": 972,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 13,
    "t": "Tetapi Yakub berkata kepadanya: \"Tuanku tahu, bahwa anak-anak ini masih lemah, dan bahwa kambing domba dan lembu yang menyusui ada padaku; jika diburu-buru, satu hari saja, maka seluruh kawanan itu akan mati."
  },
  {
    "i": 973,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 14,
    "t": "Biarlah tuanku berjalan mendahului hambamu ini, tetapi aku sendiri akan berjalan perlahan-lahan, menurut langkah hewan yang ada di depanku dan menurut langkah anak-anak itu, sampai aku tiba pada tuanku di Seir."
  },
  {
    "i": 974,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 15,
    "t": "Lalu kata Esau: \"Kalau begitu, baiklah kutinggalkan padamu beberapa orang dari pengiringku.\" Tetapi Yakub menjawab: \"Tidak usah demikian. Biarlah aku mendapat kasih di mata tuanku."
  },
  {
    "i": 975,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 16,
    "t": "Demikianlah pada hari itu juga Esau pulang ke Seir."
  },
  {
    "i": 976,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 17,
    "t": "Tetapi Yakub berangkat ke Sukot. Ia mendirikan rumah untuk dirinya dan pondok-pondok untuk ternaknya. Itulah sebabnya tempat itu dinamai Sukot."
  },
  {
    "i": 977,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 18,
    "t": "Dalam perjalanannya ke Padan-Aram, Yakub sampai dengan selamat ke kota Sikhem, di tanah Kanaan, lalu ia berkemah di depan kota itu."
  },
  {
    "i": 978,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 19,
    "t": "Kemudian ia membeli dari anak-anak Hemor, bapa Sikhem, sebidang tanah, tempat ia memasang kemahnya, dengan harga seratus kesita."
  },
  {
    "i": 979,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 20,
    "t": "Lalu ia mendirikan mezbah di situ dan dinamainya: \"Allah Israel ialah Allah."
  },
  {
    "i": 980,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 1,
    "t": "Dina, anak perempuan Lea yang telah dilahirkan bagi Yakub, keluar untuk melihat-lihat perempuan-perempuan di negeri itu."
  },
  {
    "i": 981,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 2,
    "t": "Ketika Sikhem, anak Hamor, seorang Hewi, seorang pangeran negeri itu, melihatnya, ia menangkapnya dan memperkosanya serta mempermalukannya."
  },
  {
    "i": 982,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 3,
    "t": "Hatinya terpaut kepada Dina, anak Yakub; ia mencintai gadis itu dan berbicara lemah lembut kepadanya."
  },
  {
    "i": 983,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 4,
    "t": "Sikhem berkata kepada Hamor, ayahnya: \"Ambillah gadis ini bagiku menjadi istri."
  },
  {
    "i": 984,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 5,
    "t": "Yakub mendengar bahwa Sikhem telah menajiskan Dina, anak perempuannya; tetapi anak-anaknya ada di padang dengan ternaknya, maka Yakub berdiam diri sampai mereka pulang."
  },
  {
    "i": 985,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 6,
    "t": "Hamor, ayah Sikhem, pergi kepada Yakub untuk berbicara dengannya."
  },
  {
    "i": 986,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 7,
    "t": "Ketika anak-anak Yakub pulang dari padang dan mendengar tentang hal itu, mereka sangat sakit hati dan marah besar, karena Sikhem telah melakukan suatu noda di Israel dengan memperkosa anak perempuan Yakub, suatu hal yang tidak patut dilakukan!"
  },
  {
    "i": 987,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 8,
    "t": "Hamor berbicara kepada mereka: \"Hati Sikhem, anakku, terpaut kepada anak perempuanmu; berikanlah dia kepadanya menjadi istri."
  },
  {
    "i": 988,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 9,
    "t": "Kawin-mengawinlah dengan kami; berikanlah anak-anak perempuanmu kepada kami dan ambillah anak-anak perempuan kami bagi dirimu."
  },
  {
    "i": 989,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 10,
    "t": "Tinggallah bersama-sama dengan kami, negeri ini terbuka bagi kamu; tinggallah di sini, berdaganglah, dan menetaplah di sini."
  },
  {
    "i": 990,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 11,
    "t": "Sikhem berkata kepada ayah dan saudara-saudara Dina: \"Biarlah aku mendapat kasih karunia di matamu, dan apa pun yang kamu minta kepadaku, akan kuberikan."
  },
  {
    "i": 991,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 12,
    "t": "Mintalah mas kawin dan hadiah yang besar kepadaku, dan aku akan membayarnya seperti yang kamu minta; tetapi berikanlah gadis itu kepadaku menjadi istri!"
  },
  {
    "i": 992,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 13,
    "t": "Anak-anak Yakub menjawab Sikhem dan Hamor, ayahnya, dengan tipu daya, karena Sikhem telah menajiskan Dina, saudara perempuan mereka."
  },
  {
    "i": 993,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 14,
    "t": "Kata mereka kepada mereka: \"Kami tidak dapat melakukan hal ini, memberikan saudara perempuan kami kepada seorang pria yang tidak bersunat, karena itu adalah aib bagi kami."
  },
  {
    "i": 994,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 15,
    "t": "Hanya dengan satu syarat kami akan menyetujui permintaanmu, yaitu jika kamu menjadi seperti kami, dan setiap laki-laki di antara kamu disunat."
  },
  {
    "i": 995,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 16,
    "t": "Maka kami akan memberikan anak-anak perempuan kami kepadamu dan kami akan mengambil anak-anak perempuanmu bagi kami, dan kami akan tinggal bersama-sama dengan kamu dan menjadi satu bangsa."
  },
  {
    "i": 996,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 17,
    "t": "Tetapi jika kamu tidak mendengarkan kami untuk disunat, maka kami akan mengambil anak perempuan kami dan pergi."
  },
  {
    "i": 997,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 18,
    "t": "Usul mereka itu diterima baik oleh Hamor dan Sikhem, anak Hamor."
  },
  {
    "i": 998,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 19,
    "t": "Orang muda itu tidak menunda-nunda untuk melakukan hal itu, karena ia sangat mencintai anak Yakub; lagipula ia adalah orang yang paling dihormati di seluruh kaum keluarganya."
  },
  {
    "i": 999,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 20,
    "t": "Hamor dan Sikhem, anaknya, pergi ke pintu gerbang kota mereka dan berbicara kepada orang-orang sekota mereka:"
  }
]
