[
  {
    "i": 2500,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 6,
    "t": "TUHAN melewati hadapannya dan berseru: \"TUHAN, TUHAN, Allah penyayang dan pengasih, panjang sabar, berlimpah kasih setia,"
  },
  {
    "i": 2501,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 7,
    "t": "yang memelihara kasih setia-Nya bagi beribu-ribu orang, yang mengampuni kesalahan, pelanggaran, dan dosa, tetapi tidak sekali-kali membebaskan orang yang bersalah dari hukuman, yang membalaskan kesalahan bapa kepada anak-anaknya dan cucu-cucunya, sampai kepada keturunan yang ketiga dan keempat."
  },
  {
    "i": 2502,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 8,
    "t": "Musa segera berlutut ke tanah dan sujud menyembah,"
  },
  {
    "i": 2503,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 9,
    "t": "lalu berkata: \"Jika kiranya aku mendapat kasih karunia di mata-Mu, ya Tuhan, biarlah Tuhan berjalan di tengah-tengah kami; sekalipun bangsa ini tegar tengkuk, ampunilah kesalahan dan dosa kami; ambillah kami menjadi milik pusaka-Mu."
  },
  {
    "i": 2504,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 10,
    "t": "Firman-Nya: \"Sesungguhnya, Aku akan mengadakan perjanjian: di depan seluruh bangsamu Aku akan melakukan perbuatan-perbuatan ajaib, seperti yang belum pernah terjadi di seluruh bumi di antara semua bangsa; seluruh bangsa, di tengah-tengah mana engkau diam, akan melihat perbuatan TUHAN, sebab apa yang akan Kulakukan dengan engkau itu dahsyat."
  },
  {
    "i": 2505,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 11,
    "t": "Peganglah teguh apa yang Kuperintahkan kepadamu pada hari ini. Sesungguhnya, Aku akan menghalau dari depanmu orang Amori, orang Kanaan, orang Het, orang Feris, orang Hewi, dan orang Yebus."
  },
  {
    "i": 2506,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 12,
    "t": "Berhati-hatilah, janganlah engkau mengadakan perjanjian dengan penduduk negeri ke mana engkau akan pergi, supaya jangan mereka menjadi jerat di tengah-tengahmu."
  },
  {
    "i": 2507,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 13,
    "t": "Tetapi mezbah-mezbah mereka haruslah kamu robohkan, tugu-tugu berhala mereka kamu remukkan, dan tiang-tiang berhala mereka kamu tebang."
  },
  {
    "i": 2508,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 14,
    "t": "Sebab janganlah engkau sujud menyembah kepada allah lain, karena TUHAN, yang nama-Nya Cemburu, adalah Allah yang cemburu."
  },
  {
    "i": 2509,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 15,
    "t": "Janganlah engkau mengadakan perjanjian dengan penduduk negeri itu; apabila mereka berzinah dengan allah mereka dan mempersembahkan korban kepada allah mereka, maka mereka akan mengundang engkau dan engkau akan makan dari korban mereka,"
  },
  {
    "i": 2510,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 16,
    "t": "dan engkau akan mengambil perempuan-perempuan mereka bagi anak-anakmu laki-laki, sehingga perempuan-perempuan itu akan berzinah dengan allah mereka dan membuat anak-anakmu laki-laki berzinah dengan allah mereka."
  },
  {
    "i": 2511,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 17,
    "t": "Janganlah engkau membuat bagimu allah tuangan."
  },
  {
    "i": 2512,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 18,
    "t": "Hari Raya Roti Tidak Beragi haruslah kaupelihara; tujuh hari lamanya engkau harus makan roti tidak beragi, seperti yang Kuperintahkan kepadamu, pada waktu yang ditetapkan dalam bulan Abib, sebab dalam bulan Abib engkau keluar dari Mesir."
  },
  {
    "i": 2513,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 19,
    "t": "Segala yang lahir pertama dari kandungan adalah kepunyaan-Ku; juga segala ternakmu yang jantan, yaitu anak pertama dari lembu dan kambing domba."
  },
  {
    "i": 2514,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 20,
    "t": "Tetapi anak keledai yang lahir pertama haruslah kautebus dengan seekor kambing domba; jika engkau tidak menebusnya, engkau harus mematahkan batang lehernya. Setiap anak sulung di antara anak-anakmu lelaki haruslah kautebus, dan janganlah orang menghadap hadirat-Ku dengan tangan hampa."
  },
  {
    "i": 2515,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 21,
    "t": "Enam hari lamanya engkau bekerja, tetapi pada hari yang ketujuh haruslah engkau berhenti, pada musim membajak dan pada musim menuai haruslah engkau berhenti."
  },
  {
    "i": 2516,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 22,
    "t": "Hari Raya Tujuh Minggu, yaitu pada waktu hasil pertama dari penuaian gandum, haruslah kaupelihara, dan Hari Raya Pengumpulan Hasil pada akhir tahun."
  },
  {
    "i": 2517,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 23,
    "t": "Tiga kali setahun semua orangmu yang laki-laki harus menghadap hadirat Tuhanmu TUHAN, Allah Israel."
  },
  {
    "i": 2518,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 24,
    "t": "Sebab Aku akan menghalau bangsa-bangsa dari depanmu dan meluaskan daerahmu; seorang pun tidak akan menginginkan negerimu, apabila engkau pergi menghadap hadirat TUHAN, Allahmu, tiga kali setahun."
  },
  {
    "i": 2519,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 25,
    "t": "Janganlah kaupersembahkan darah korban sembelihan-Ku beserta sesuatu yang beragi, dan korban Paskah janganlah dibiarkan bermalam sampai pagi."
  },
  {
    "i": 2520,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 26,
    "t": "Yang terbaik dari hasil pertama bumimu haruslah kaubawa ke rumah TUHAN, Allahmu. Janganlah kau masak anak kambing dalam air susu induknya."
  },
  {
    "i": 2521,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 27,
    "t": "Berfirmanlah TUHAN kepada Musa: \"Tuliskanlah segala firman ini, sebab berdasarkan firman ini telah Kuadakan perjanjian dengan engkau dan dengan Israel."
  },
  {
    "i": 2522,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 28,
    "t": "Dan Musa ada di sana bersama-sama dengan TUHAN empat puluh hari empat puluh malam lamanya; ia tidak makan roti dan tidak minum air, dan ia menuliskan pada loh-loh itu segala perkataan perjanjian, yaitu Kesepuluh Firman."
  },
  {
    "i": 2523,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 29,
    "t": "Ketika Musa turun dari gunung Sinai—kedua loh hukum Allah ada di tangan Musa ketika ia turun dari gunung itu—Musa tidak tahu, bahwa kulit mukanya bercahaya oleh karena ia telah berbicara dengan TUHAN."
  },
  {
    "i": 2524,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 30,
    "t": "Ketika Harun dan semua orang Israel melihat Musa, tampak kulit mukanya bercahaya, maka takutlah mereka mendekat kepadanya."
  },
  {
    "i": 2525,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 31,
    "t": "Tetapi Musa memanggil mereka. Lalu Harun dan semua pemimpin umat itu datang kepadanya, dan Musa berbicara kepada mereka."
  },
  {
    "i": 2526,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 32,
    "t": "Sesudah itu mendekatlah seluruh orang Israel, dan Musa menyampaikan kepada mereka segala perintah yang diberikan TUHAN kepadanya di gunung Sinai."
  },
  {
    "i": 2527,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 33,
    "t": "Setelah Musa selesai berbicara dengan mereka, ia mengenakan tudung pada mukanya."
  },
  {
    "i": 2528,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 34,
    "t": "Tetapi setiap kali Musa masuk menghadap TUHAN untuk berbicara dengan Dia, ia menanggalkan tudung itu sampai ia keluar. Dan apabila ia keluar dan menyampaikan kepada orang Israel apa yang diperintahkan kepadanya,"
  },
  {
    "i": 2529,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 35,
    "t": "apabila orang Israel melihat muka Musa, bahwa kulit muka Musa bercahaya, maka Musa mengenakan kembali tudung pada mukanya, sampai ia masuk kembali untuk berbicara dengan Dia."
  },
  {
    "i": 2530,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 1,
    "t": "Kemudian Musa menyuruh berkumpul segenap umat Israel dan berkata kepada mereka: \"Inilah firman yang diperintahkan TUHAN untuk dilakukan:"
  },
  {
    "i": 2531,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 2,
    "t": "Enam hari lamanya boleh dilakukan pekerjaan, tetapi pada hari yang ketujuh haruslah ada perhentian kudus bagimu, yakni sabat, hari perhentian penuh bagi TUHAN; setiap orang yang melakukan pekerjaan pada hari itu, haruslah dihukum mati."
  },
  {
    "i": 2532,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 3,
    "t": "Janganlah kamu memasang api di seluruh tempat kediamanmu pada hari sabat."
  },
  {
    "i": 2533,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 4,
    "t": "Kemudian berkatalah Musa kepada segenap umat Israel: \"Inilah firman yang diperintahkan TUHAN:"
  },
  {
    "i": 2534,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 5,
    "t": "Ambillah dari padamu persembahan khusus bagi TUHAN; setiap orang yang terdorong hatinya harus membawanya sebagai persembahan khusus bagi TUHAN, yakni emas, perak, tembaga,"
  },
  {
    "i": 2535,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 6,
    "t": "kain ungu tua, kain ungu muda, kain kirmizi, lenan halus, bulu kambing,"
  },
  {
    "i": 2536,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 7,
    "t": "kulit domba jantan yang diwarnai merah, kulit lumba-lumba dan kayu penaga,"
  },
  {
    "i": 2537,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 8,
    "t": "minyak untuk lampu, rempah-rempah untuk minyak urapan dan untuk ukupan dari wangi-wangian,"
  },
  {
    "i": 2538,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 9,
    "t": "batu krisopras dan permata tatahan untuk efod dan tutup dada."
  },
  {
    "i": 2539,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 10,
    "t": "Segala orang yang ahli di antara kamu haruslah datang untuk membuat segala yang diperintahkan TUHAN:"
  },
  {
    "i": 2540,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 11,
    "t": "Kemah Suci, kemahnya dan tudungnya, kaitannya, papannya, palangnya, tiangnya dan alasnya;"
  },
  {
    "i": 2541,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 12,
    "t": "tabut dengan kayu pengusungnya, tutup pendamaian dan tabir penudung;"
  },
  {
    "i": 2542,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 13,
    "t": "meja dengan kayu pengusungnya dan segala perkakasnya, roti sajian;"
  },
  {
    "i": 2543,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 14,
    "t": "kandil untuk penerangan dengan perkakasnya, lampunya dan minyak untuk lampu;"
  },
  {
    "i": 2544,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 15,
    "t": "mezbah pembakaran ukupan dengan kayu pengusungnya, minyak urapan, ukupan dari wangi-wangian, tirai pintu Kemah Suci;"
  },
  {
    "i": 2545,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 16,
    "t": "mezbah korban bakaran dengan kisi-kisi tembaganya, kayu pengusungnya dan segala perkakasnya, bejana pembasuhan dan alasnya;"
  },
  {
    "i": 2546,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 17,
    "t": "layar pelataran, tiangnya, alasnya, dan tirai pintu gerbang pelataran;"
  },
  {
    "i": 2547,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 18,
    "t": "patok Kemah Suci dan patok pelataran dengan talinya;"
  },
  {
    "i": 2548,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 19,
    "t": "pakaian jabatan untuk menyelenggarakan kebaktian di tempat kudus, pakaian kudus bagi imam Harun, dan pakaian bagi anak-anaknya untuk memegang jabatan imam."
  },
  {
    "i": 2549,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 20,
    "t": "Lalu pergilah segenap umat Israel dari depan Musa."
  },
  {
    "i": 2550,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 21,
    "t": "Sesudah itu datanglah setiap orang yang tergerak hatinya, dan setiap orang yang terdorong jiwanya, membawa persembahan khusus bagi TUHAN untuk pekerjaan Kemah Pertemuan, untuk segala kebaktian di dalamnya dan untuk pakaian kudus itu."
  },
  {
    "i": 2551,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 22,
    "t": "Maka datanglah setiap orang, baik laki-laki maupun perempuan, yang terdorong hatinya, membawa anting hidung, anting telinga, cincin meterai dan kerongsang, segala macam barang emas; demikianlah setiap orang mempersembahkan persembahan unjukan emas bagi TUHAN."
  },
  {
    "i": 2552,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 23,
    "t": "Juga setiap orang yang mempunyai kain ungu tua, kain ungu muda, kain kirmizi, lenan halus, bulu kambing, kulit domba jantan yang diwarnai merah dan kulit lumba-lumba, membawanya."
  },
  {
    "i": 2553,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 24,
    "t": "Setiap orang yang mau mempersembahkan persembahan khusus dari perak atau tembaga, membawanya sebagai persembahan khusus bagi TUHAN; juga setiap orang yang mempunyai kayu penaga yang dapat dipakai untuk sesuatu pekerjaan apapun, membawanya."
  },
  {
    "i": 2554,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 25,
    "t": "Setiap perempuan yang ahli memintal, membawa yang dipintalnya, yakni kain ungu tua, kain ungu muda, kain kirmizi dan lenan halus."
  },
  {
    "i": 2555,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 26,
    "t": "Segala perempuan yang tergerak hatinya dan ahli, memintal bulu kambing."
  },
  {
    "i": 2556,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 27,
    "t": "Para pemimpin membawa batu krisopras dan permata tatahan untuk efod dan tutup dada,"
  },
  {
    "i": 2557,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 28,
    "t": "rempah-rempah dan minyak untuk lampu, untuk minyak urapan dan untuk ukupan dari wangi-wangian."
  },
  {
    "i": 2558,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 29,
    "t": "Segenap laki-laki dan perempuan Israel, yang terdorong hatinya untuk membawa sesuatu bagi segala pekerjaan yang diperintahkan TUHAN dengan perantaraan Musa untuk dilakukan, membawanya sebagai persembahan sukarela bagi TUHAN."
  },
  {
    "i": 2559,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 30,
    "t": "Berkatalah Musa kepada orang Israel: \"Lihatlah, TUHAN telah menunjuk Bezaleel bin Uri bin Hur, dari suku Yehuda,"
  },
  {
    "i": 2560,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 31,
    "t": "dan telah memenuhinya dengan Roh Allah, dengan keahlian, pengertian dan pengetahuan dalam segala macam pekerjaan,"
  },
  {
    "i": 2561,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 32,
    "t": "untuk membuat rancangan-rancangan, untuk mengerjakannya dengan emas, perak dan tembaga,"
  },
  {
    "i": 2562,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 33,
    "t": "untuk mengasah batu permata supaya ditatah, untuk mengukir kayu dan untuk mengerjakan segala macam pekerjaan seni."
  },
  {
    "i": 2563,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 34,
    "t": "Dan TUHAN telah menaruh dalam hatinya, dan dalam hati Aholiab bin Ahisamakh dari suku Dan, kepandaian untuk mengajar."
  },
  {
    "i": 2564,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 35,
    "t": "Ia telah memenuhi mereka dengan keahlian untuk membuat segala macam pekerjaan seorang tukang, pekerjaan seorang perancang, pekerjaan seorang tukang sulam, dalam kain ungu tua, kain ungu muda, kain kirmizi dan lenan halus, dan pekerjaan seorang tukang tenun, pendeknya untuk membuat segala macam pekerjaan dan rancangan."
  },
  {
    "i": 2565,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 1,
    "t": "Demikianlah harus Bezaleel dan Aholiab dan setiap orang yang ahli, yang telah dikaruniai TUHAN keahlian dan pengertian untuk mengetahui bagaimana mengerjakan segala macam pekerjaan untuk mendirikan tempat kudus, melakukan segala sesuatu tepat seperti yang diperintahkan TUHAN."
  },
  {
    "i": 2566,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 2,
    "t": "Kemudian Musa memanggil Bezaleel dan Aholiab dan setiap orang yang ahli, yang hatinya tergerak untuk datang melakukan pekerjaan itu."
  },
  {
    "i": 2567,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 3,
    "t": "Mereka menerima dari Musa segala persembahan khusus, yang telah dibawa oleh orang Israel untuk melaksanakan pekerjaan mendirikan tempat kudus. Tetapi orang Israel masih terus membawa kepadanya persembahan sukarela setiap pagi."
  },
  {
    "i": 2568,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 4,
    "t": "Lalu datanglah semua ahli yang melakukan segala pekerjaan tempat kudus itu, masing-masing dari pekerjaan yang dipegangnya,"
  },
  {
    "i": 2569,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 5,
    "t": "dan berkata kepada Musa: \"Rakyat membawa lebih banyak dari pada yang diperlukan untuk mengerjakan pekerjaan yang diperintahkan TUHAN untuk dilakukan."
  },
  {
    "i": 2570,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 6,
    "t": "Lalu Musa memerintahkan, supaya diumumkan di segenap perkemahan: \"Janganlah ada laki-laki atau perempuan yang membawa persembahan khusus lagi untuk tempat kudus.\" Demikianlah rakyat itu dicegah membawa persembahan lagi."
  },
  {
    "i": 2571,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 7,
    "t": "Sebab bahan-bahan yang ada itu telah cukup untuk melakukan segala pekerjaan itu, bahkan berkelebihan."
  },
  {
    "i": 2572,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 8,
    "t": "Semua orang ahli di antara mereka yang melakukan pekerjaan itu membuat Kemah Suci dari sepuluh tenda dari lenan halus yang dipintal benangnya, kain ungu tua, kain ungu muda dan kain kirmizi; dengan ada kerub yang dibuat dengan tenunan yang indah."
  },
  {
    "i": 2573,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 9,
    "t": "Panjang setiap tenda dua puluh delapan hasta dan lebar setiap tenda empat hasta; semua tenda itu sama ukurannya."
  },
  {
    "i": 2574,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 10,
    "t": "Ia menyambung lima tenda menjadi satu, dan yang lima tenda lagi menjadi satu."
  },
  {
    "i": 2575,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 11,
    "t": "Pada tepi tenda yang paling ujung dari satu sambungan dibuatnyalah sosok-sosok dari kain ungu tua, dan demikian juga dibuatnya pada tepi tenda yang paling ujung dari sambungan yang kedua."
  },
  {
    "i": 2576,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 12,
    "t": "Dibuatnyalah lima puluh sosok pada tenda yang satu, dan dibuatnya lima puluh sosok pada tenda yang paling ujung dari sambungan yang kedua, sehingga sosok-sosok itu berhadapan satu sama lain."
  },
  {
    "i": 2577,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 13,
    "t": "Dibuatnyalah lima puluh kaitan emas dan disambungnyalah kedua tenda itu dengan kaitan itu, sehingga menjadi satu Kemah Suci."
  },
  {
    "i": 2578,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 14,
    "t": "Dibuatnyalah tenda-tenda dari bulu kambing menjadi atap Kemah Suci, sebelas tenda dibuatnya demikian."
  },
  {
    "i": 2579,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 15,
    "t": "Panjang setiap tenda tiga puluh hasta dan lebar setiap tenda empat hasta; kesebelas tenda itu sama ukurannya."
  },
  {
    "i": 2580,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 16,
    "t": "Dia mengumpulkan lima helai kain di satu sisi dan enam helai kain di sisi yang lain."
  },
  {
    "i": 2581,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 17,
    "t": "Dia membuat lima puluh gelung pada tepi kain terluar dari himpunan pertama, dan dia membuat lima puluh gelung pada tepi kain dari himpunan kedua."
  },
  {
    "i": 2582,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 18,
    "t": "Dia membuat lima puluh kancing tembaga untuk menyambung kemah itu, sehingga menjadi satu kesatuan."
  },
  {
    "i": 2583,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 19,
    "t": "Dia membuat untuk kemah itu tudung dari kulit domba jantan yang diwarnai merah, dan tudung dari kulit halus di atasnya."
  },
  {
    "i": 2584,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 20,
    "t": "Dia membuat untuk Kemah Suci itu rangka-rangka dari kayu penaga yang ditegakkan berdiri."
  },
  {
    "i": 2585,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 21,
    "t": "Setiap rangka itu panjangnya sepuluh hasta dan lebarnya satu setengah hasta;"
  },
  {
    "i": 2586,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 22,
    "t": "setiap rangka memiliki dua pasak yang berpasangan. Dia melakukan hal yang sama untuk rangka-rangka Kemah Suci itu."
  },
  {
    "i": 2587,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 23,
    "t": "Dia membuat rangka-rangka untuk Kemah Suci itu: dua puluh rangka untuk sisi selatan, menghadap ke selatan."
  },
  {
    "i": 2588,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 24,
    "t": "Dia membuat empat puluh alas perak untuk kedua puluh rangka itu: dua alas di bawah satu rangka untuk kedua pasaknya, dua alas di bawah rangka yang lain untuk kedua pasaknya."
  },
  {
    "i": 2589,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 25,
    "t": "Dia membuat untuk sisi kedua Kemah Suci itu, menghadap ke utara, dua puluh rangka"
  },
  {
    "i": 2590,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 26,
    "t": "dan empat puluh alas perak: dua alas di bawah satu rangka, dua alas di bawah rangka yang lain."
  },
  {
    "i": 2591,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 27,
    "t": "Untuk bagian belakang Kemah Suci itu, menghadap ke barat, dia membuat enam rangka."
  },
  {
    "i": 2592,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 28,
    "t": "Dia juga membuat dua rangka untuk sudut-sudut bagian belakang Kemah Suci itu."
  },
  {
    "i": 2593,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 29,
    "t": "Rangka-rangka itu berpasangan di bagian bawahnya dan tetap demikian sampai ke bagian atas, setinggi gelang pertama. Demikianlah dia membuat untuk kedua rangka di kedua sudut itu."
  },
  {
    "i": 2594,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 30,
    "t": "Ada delapan rangka dengan enam belas alas perak mereka, dua alas di bawah setiap rangka."
  },
  {
    "i": 2595,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 31,
    "t": "Dia membuat palang-palang dari kayu penaga,"
  },
  {
    "i": 2596,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 32,
    "t": "lima untuk rangka-rangka sisi pertama Kemah Suci itu, lima untuk rangka-rangka sisi kedua Kemah Suci itu, dan lima untuk rangka-rangka bagian belakang Kemah Suci itu, di sisi laut."
  },
  {
    "i": 2597,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 33,
    "t": "Dia membuat palang tengah untuk menyambung rangka-rangka itu di tengah ketinggian, dari satu ujung ke ujung yang lain."
  },
  {
    "i": 2598,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 34,
    "t": "Dia melapisi rangka-rangka itu dengan emas dan membuat gelang-gelang emas untuk menahan palang-palang itu, dan dia melapisi palang-palang itu dengan emas."
  },
  {
    "i": 2599,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 35,
    "t": "Dia membuat tabir dari kain ungu tua, kain ungu muda, kain kirmizi, dan kain linen halus yang dipintal, disulam dengan kerubim."
  }
]
