[
  {
    "i": 35000,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 20,
    "t": "Betgi jūs, mylimieji, statydami save ant švenčiausio savo tikėjimo, melsdamiesi Šventojoje Dvasioje,"
  },
  {
    "i": 35001,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 21,
    "t": "saugokite save Dievo meilėje, laukdami mūsų Viešpaties Jėzaus Kristaus gailestingumo amžinajam gyvenimui."
  },
  {
    "i": 35002,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 22,
    "t": "O tuos, kurie dvejojo, įtikinkite;"
  },
  {
    "i": 35003,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 23,
    "t": "kitus gelbėkite ištraukdami iš ugnies; o kitų pasigailėkite su baime, netgi rūbo, suteršto jų kūno, bodėdamiesi."
  },
  {
    "i": 35004,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 24,
    "t": "Tam, kuris gali jus apsaugoti nuo nuopuolio ir pastatyti be dėmės prieš savo šlovę džiūgaujant,"
  },
  {
    "i": 35005,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 25,
    "t": "vieninteliam Dievui, mūsų Gelbėtojui per Jėzų Kristų, mūsų Viešpatį, šlovė, didybė, jėga ir valdžia prieš visus amžius, dabar ir per visus amžius! Amen."
  },
  {
    "i": 35006,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 1,
    "t": "Jėzaus Kristaus apreiškimas, kurį Dievas Jam davė, kad apreikštų savo tarnams, kas netrukus turi įvykti; ir Jis atsiuntė savo angelą, kad apreikštų jį savo tarnui Jonui,"
  },
  {
    "i": 35007,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 2,
    "t": "kuris paliudijo Dievo žodį ir Jėzaus Kristaus liudijimą, net visa, ką matė."
  },
  {
    "i": 35008,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 3,
    "t": "Palaimintas tas, kuris skaito, ir tie, kurie klauso šių pranašystės žodžių ir laiko tai, kas juose parašyta, nes laikas arti!"
  },
  {
    "i": 35009,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 4,
    "t": "Jonas septynioms Azijos bažnyčioms: malonė jums ir ramybė nuo To, kuris yra, kuris buvo ir kuris ateis, ir nuo septynių Dvasių, esančių priešais Jo sostą,"
  },
  {
    "i": 35010,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 5,
    "t": "ir nuo Jėzaus Kristaus, ištikimojo Liudytojo, mirusiųjų Pirmagimio, žemės karalių Valdovo. Jam, kuris mus myli ir nuplovė mūsų nuodėmes savo krauju,"
  },
  {
    "i": 35011,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 6,
    "t": "ir padarė mus karalyste, kunigais savo Dievui ir Tėvui, Jam šlovė ir valdžia per amžių amžius! Amen."
  },
  {
    "i": 35012,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 7,
    "t": "Štai Jis ateina su debesimis, ir kiekvienas akis Jį pamatys, netgi tie, kurie Jį perdūrė, ir visos žemės giminės raudos dėl Jo. Taip, Amen."
  },
  {
    "i": 35013,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 8,
    "t": "Aš esu Alfa ir Omega, sako Viešpats Dievas, kuris yra, kuris buvo ir kuris ateis, Visagalis."
  },
  {
    "i": 35014,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 9,
    "t": "Aš, Jonas, jūsų brolis ir bendrininkas kančioje, karalystėje ir ištvermėje Jėzuje, buvau saloje, vadinamoje Patmas, dėl Dievo žodžio ir Jėzaus liudijimo."
  },
  {
    "i": 35015,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 10,
    "t": "Aš buvau Dvasioje Viešpaties dieną ir išgirdau už savęs galingą balsą, tarsi trimito,"
  },
  {
    "i": 35016,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 11,
    "t": "sakantį: „Ką matai, užrašyk į knygą ir siųsk septynioms bažnyčioms: į Efezą, į Smirną, į Pergamą, į Tiatyrus, į Sardus, į Filadelfiją ir į Laodikėją“."
  },
  {
    "i": 35017,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 12,
    "t": "Atsigręžiau pamatyti balso, kuris man kalbėjo, ir atsigręžęs išvydau septynis aukso žibintuvus,"
  },
  {
    "i": 35018,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 13,
    "t": "o tarp žibintuvų tarsi Žmogaus Sūnus, apsivilkęs ilga suknele ir apsijuosęs aukso juosta per krūtinę."
  },
  {
    "i": 35019,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 14,
    "t": "Jo galva ir plaukai buvo balti kaip balta vilna, kaip sniegas, o Jo akys tarsi ugnies liepsna."
  },
  {
    "i": 35020,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 15,
    "t": "Jo kojos buvo panašios į taurų varį, įkaitintą krosnyje, o Jo balsas tarsi didelių vandenų šniokštimas."
  },
  {
    "i": 35021,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 16,
    "t": "Savo dešinėje rankoje Jis laikė septynias žvaigždes, iš Jo burnos ėjo aštrus dviašmenis kalavijas, o Jo veidas švietė kaip saulė visu savo spindesiu."
  },
  {
    "i": 35022,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 17,
    "t": "Jį pamatęs, puoliau Jam prie kojų kaip negyvas, bet Jis uždėjo ant manęs savo dešinę ranką ir tarė: „Nebijok! Aš esu Pirmasis ir Paskutinysis,"
  },
  {
    "i": 35023,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 18,
    "t": "Gyvasis! Buvau miręs, bet štai esu gyvas per amžių amžius, ir turiu mirties ir pragaro raktus."
  },
  {
    "i": 35024,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 19,
    "t": "Todėl užrašyk, ką matei, kas yra ir kas įvyks po to."
  },
  {
    "i": 35025,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 20,
    "t": "Septynių žvaigždžių, kurias matei mano dešinėje, ir septynių aukso žibintuvų paslaptis yra tokia: septynios žvaigždės yra septynių bažnyčių angelai, o septyni žibintuvai yra septynios bažnyčios."
  },
  {
    "i": 35026,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 1,
    "t": "„Efezo bažnyčios angelui rašyk: štai ką sako Tas, kuris laiko septynias žvaigždes savo dešinėje ir vaikščioja tarp septynių aukso žibintuvų:"
  },
  {
    "i": 35027,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 2,
    "t": "Aš žinau tavo darbus, tavo triūsą ir tavo ištvermę, ir kad tu negali pakęsti blogų žmonių, ir ištyrei tuos, kurie sakosi esą apaštalai, bet tokie nėra, ir radai juos melagiais."
  },
  {
    "i": 35028,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 3,
    "t": "Tu turi ištvermės, ir dėl mano vardo kentėjai ir nepavargai."
  },
  {
    "i": 35029,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 4,
    "t": "Bet Aš turiu prieš tave tai, kad tu palikai savo pirmąją meilę."
  },
  {
    "i": 35030,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 5,
    "t": "Atsimink iš kur nukritai, atgailauk ir daryk pirmuosius darbus! Jei ne, Aš ateisiu pas tave ir patrauksiu tavo žibintuvą iš jo vietos, jei neatgailausi."
  },
  {
    "i": 35031,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 6,
    "t": "Bet tu turi tai, kad nekenti nikolaitų darbų, kurių Aš taip pat nekentu."
  },
  {
    "i": 35032,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 7,
    "t": "Kas turi ausis, teklauso, ką Dvasia sako bažnyčioms: nugalėtojui duosiu valgyti nuo gyvybės medžio, kuris yra Dievo rojuje."
  },
  {
    "i": 35033,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 8,
    "t": "„Smirnos bažnyčios angelui rašyk: štai ką sako Pirmasis ir Paskutinysis, kuris buvo miręs ir vėl atgijo:"
  },
  {
    "i": 35034,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 9,
    "t": "Aš žinau tavo vargą ir tavo skurdą, bet tu esi turtingas, ir piktžodžiavimus tų, kurie sakosi esą žydai, bet tokie nėra, o yra Šėtono sinagoga."
  },
  {
    "i": 35035,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 10,
    "t": "Nebijok to, ką turėsi iškentėti! Štai velnias įmes kai kuriuos iš jūsų į kalėjimą, kad būtumėte išmėginti, ir turėsite kančią dešimt dienų. Būk ištikimas iki mirties, ir Aš tau duosiu gyvybės vainiką."
  },
  {
    "i": 35036,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 11,
    "t": "Kas turi ausis, teklauso, ką Dvasia sako bažnyčioms: nugalėtojas nenukentės nuo antrosios mirties."
  },
  {
    "i": 35037,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 12,
    "t": "„Pergamo bažnyčios angelui rašyk: štai ką sako Tas, kuris turi aštrų dviašmenį kalaviją:"
  },
  {
    "i": 35038,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 13,
    "t": "Aš žinau, kur tu gyveni: ten, kur Šėtono sostas. Bet tu tvirtai laikaisi mano vardo ir neišsižadėjai mano tikėjimo net Antipo dienomis, mano ištikimojo liudytojo, kuris buvo nužudytas tarp jūsų, ten, kur gyvena Šėtonas."
  },
  {
    "i": 35039,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 14,
    "t": "Bet Aš turiu šį tą prieš tave: tu ten turi tų, kurie laikosi Balaamo mokymo, kuris mokė Balaką pastatyti spąstus Izraelio sūnums, kad jie valgytų stabams paaukotą mėsą ir ištvirkautų."
  },
  {
    "i": 35040,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 15,
    "t": "Taip pat ir tu turi tų, kurie laikosi nikolaitų mokymo."
  },
  {
    "i": 35041,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 16,
    "t": "Todėl atgailauk! Jei ne, Aš netrukus ateisiu pas tave ir kovosiu su jais savo burnos kalaviju."
  },
  {
    "i": 35042,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 17,
    "t": "Kas turi ausis, teklauso, ką Dvasia sako bažnyčioms: nugalėtojui duosiu valgyti paslėptos manos ir duosiu jam baltą akmenuką, o ant akmenuko užrašytą naują vardą, kurio niekas nežino, tik tas, kuris jį gauna."
  },
  {
    "i": 35043,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 18,
    "t": "„Tiatyrų bažnyčios angelui rašyk: štai ką sako Dievo Sūnus, kurio akys tarsi ugnies liepsna, o kojos panašios į taurų varį:"
  },
  {
    "i": 35044,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 19,
    "t": "Aš žinau tavo darbus: tavo meilę, tikėjimą, tarnystę ir ištvermę, ir kad tavo paskutiniai darbai didesni už pirmuosius."
  },
  {
    "i": 35045,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 20,
    "t": "Bet Aš turiu prieš tave tai, kad tu toleruoji Izevelę, tą moterį, kuri vadinasi pranaše, mokančią ir klaidinančią mano tarnus ištvirkauti ir valgyti stabams paaukotą mėsą."
  },
  {
    "i": 35046,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 21,
    "t": "Aš daviau jai laiko atgailauti dėl savo ištvirkavimo, bet ji nenori atgailauti."
  },
  {
    "i": 35047,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 22,
    "t": "Štai Aš paguldysiu ją į ligos patalą, o tuos, kurie su ja svetimauja, į didelį vargą, jei neatgailaus dėl savo darbų."
  },
  {
    "i": 35048,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 23,
    "t": "Aš užmušiu jos vaikus mirtimi, ir visos bažnyčios žinos, kad Aš esu Tas, kuris tiriu inkstus ir širdis, ir Aš atmokėsiu kiekvienam iš jūsų pagal jūsų darbus."
  },
  {
    "i": 35049,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 24,
    "t": "Bet jums, likusiems Tiatyruose, kurie neturite šio mokymo, kurie nepažinote „Šėtono gelmių“, kaip jie vadina, Aš nesudedu jokios kitos naštos,"
  },
  {
    "i": 35050,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 25,
    "t": "tik tvirtai laikykitės to, ką turite, kol Aš ateisiu."
  },
  {
    "i": 35051,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 26,
    "t": "Nugalėtojui, kuris iki galo laikysis mano darbų, Aš duosiu valdžią tautoms,"
  },
  {
    "i": 35052,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 27,
    "t": "ir jis valdys jas geležine lazda, kaip molinius indus sutrupindamas,"
  },
  {
    "i": 35053,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 28,
    "t": "kaip ir Aš gavau iš savo Tėvo, ir Aš jam duosiu rytinę žvaigždę."
  },
  {
    "i": 35054,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 29,
    "t": "Kas turi ausis, teklauso, ką Dvasia sako bažnyčioms."
  },
  {
    "i": 35055,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 1,
    "t": "„Sardų bažnyčios angelui rašyk: štai ką sako Tas, kuris turi septynias Dievo Dvasias ir septynias žvaigždes: Aš žinau tavo darbus, tu turi vardą, kad esi gyvas, bet esi miręs."
  },
  {
    "i": 35056,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 2,
    "t": "Būk budrus ir sustiprink tai, kas liko, kas ruošiasi numirti, nes Aš neradau tavo darbų tobulų savo Dievo akyse."
  },
  {
    "i": 35057,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 3,
    "t": "Atsimink, ką gavai ir girdėjai, laikykis ir atgailauk! Jei nepabusite, Aš ateisiu kaip vagis, ir nežinosi, kurią valandą Aš ateisiu pas tave."
  },
  {
    "i": 35058,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 4,
    "t": "Bet tu turi Sarduose keletą žmonių, kurie nesuteršė savo drabužių, jie vaikščios su Manimi baltais drabužiais, nes jie yra verti."
  },
  {
    "i": 35059,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 5,
    "t": "Nugalėtojas bus aprengtas baltais drabužiais, ir Aš neištrinsiu jo vardo iš gyvybės knygos, ir išpažinsiu jo vardą prieš savo Tėvą ir prieš Jo angelus."
  },
  {
    "i": 35060,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 6,
    "t": "Kas turi ausis, teklauso, ką Dvasia sako bažnyčioms."
  },
  {
    "i": 35061,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 7,
    "t": "„Filadelfijos bažnyčios angelui rašyk: štai ką sako Šventasis, Tiesos Karalius, kuris turi Dovydo raktą, kuris atidaro, ir niekas neuždarys, ir uždaro, ir niekas neatidarys:"
  },
  {
    "i": 35062,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 8,
    "t": "Aš žinau tavo darbus. Štai Aš padariau atviras duris prieš tave, kurių niekas negali uždaryti, nes tu turi nedaug jėgos, bet laikeisi mano žodžio ir neišsižadėjai mano vardo."
  },
  {
    "i": 35063,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 9,
    "t": "Štai Aš padarysiu, kad tie, kurie yra Šėtono sinagoga, kurie sakosi esą žydai, bet tokie nėra, o meluoja, štai Aš padarysiu, kad jie ateitų ir pagarbintų prie tavo kojų ir žinotų, kad Aš tave pamilau."
  },
  {
    "i": 35064,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 10,
    "t": "Kadangi tu laikeisi mano ištvermės žodžio, Aš tave išsaugosiu nuo išmėginimo valandos, kuri ateis ant viso pasaulio, kad išbandytų žemės gyventojus."
  },
  {
    "i": 35065,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 11,
    "t": "Aš greitai ateisiu! Laikyk tvirtai, ką turi, kad niekas neatimtų tavo vainiko."
  },
  {
    "i": 35066,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 12,
    "t": "Nugalėtoją padarysiu stulpu savo Dievo šventykloje, ir jis niekada nebeiš jos neišeis, ir Aš užrašysiu ant jo savo Dievo vardą ir savo Dievo miesto, naujosios Jeruzalės, vardą, kuri nužengia iš dangaus nuo mano Dievo, ir savo naują vardą."
  },
  {
    "i": 35067,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 13,
    "t": "Kas turi ausis, teklauso, ką Dvasia sako bažnyčioms."
  },
  {
    "i": 35068,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 14,
    "t": "„Laodikėjos bažnyčios angelui rašyk: štai ką sako Amenas, ištikimasis ir tikrasis Liudytojas, Dievo kūrinijos Pradžia:"
  },
  {
    "i": 35069,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 15,
    "t": "Aš žinau tavo darbus: tu nesi nei šaltas, nei karštas. O kad būtum arba šaltas, arba karštas!"
  },
  {
    "i": 35070,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 16,
    "t": "Bet kadangi esi drungnas, nei karštas, nei šaltas, Aš išspjausiu tave iš savo burnos."
  },
  {
    "i": 35071,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 17,
    "t": "Tu sakai: „Aš esu turtingas, praturtėjau ir nieko man nereikia“, bet nežinai, kad esi nelaimingas, apgailėtinas, vargšas, aklas ir nuogas."
  },
  {
    "i": 35072,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 18,
    "t": "Aš patariu tau nusipirkti iš Manęs ugnimi išgryninto aukso, kad praturtėtum, ir baltų drabužių, kad apsirengtum ir nebūtų matoma tavo nuogumo gėda, ir tepalo, kad pateptum savo akis ir praregėtum."
  },
  {
    "i": 35073,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 19,
    "t": "Aš baru ir drausminu tuos, kuriuos myliu. Būk uolus ir atgailauk!"
  },
  {
    "i": 35074,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 20,
    "t": "Štai Aš stoviu prie durų ir beldžiu. Jei kas išgirs mano balsą ir atidarys duris, Aš įeisiu pas jį ir vakarieniausiu su juo, o jis su Manimi."
  },
  {
    "i": 35075,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 21,
    "t": "Nugalėtojui duosiu sėdėti su Manimi savo soste, kaip ir Aš nugalėjau ir atsisėdau su savo Tėvu Jo soste."
  },
  {
    "i": 35076,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 22,
    "t": "Kas turi ausis, teklauso, ką Dvasia sako bažnyčioms.“"
  },
  {
    "i": 35077,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 1,
    "t": "Po to aš pažvelgiau, ir štai: durys atidarytos danguje, ir pirmasis balsas, kurį girdėjau tarsi trimitą man kalbant, tarė: „Užženk čionai, ir Aš tau parodysiu, kas turi įvykti po to“."
  },
  {
    "i": 35078,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 2,
    "t": "Ir tuojau buvau Dvasioje. Štai danguje stovėjo sostas, ir ant sosto sėdėjo Kažkas..."
  },
  {
    "i": 35079,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 3,
    "t": "Tas, kuris sėdi, išvaizda panašus į jaspį ir sardį, o aplink sostą vaivorykštė, panaši į smaragdą."
  },
  {
    "i": 35080,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 4,
    "t": "Aplink sostą dvidešimt keturios sostų, ir ant jų sėdėjo dvidešimt keturi seniūnai, apsivilkę baltais drabužiais, o ant jų galvų aukso vainikai."
  },
  {
    "i": 35081,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 5,
    "t": "Iš sosto sklido žaibai, griausmai ir balsai; priešais sostą degė septyni ugnies žibintai, tai yra septynios Dievo Dvasios."
  },
  {
    "i": 35082,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 6,
    "t": "Priešais sostą tarsi stiklo jūra, panaši į krištolą. Sosto viduryje ir aplinkui sostą – keturios būtybės, pilnos akių iš priekio ir iš nugaros."
  },
  {
    "i": 35083,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 7,
    "t": "Pirmoji būtybė panaši į liūtą, antroji būtybė panaši į jautį, trečioji būtybė turėjo žmogaus veidą, o ketvirtoji būtybė buvo panaši į skrendantį erelį."
  },
  {
    "i": 35084,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 8,
    "t": "Keturios būtybės, kiekviena su šešiais sparnais, buvo pilnos akių aplinkui ir viduje. Jos nesiliauja dieną ir naktį kartoti: „Šventas, šventas, šventas Viešpats, Dievas Visagalis, kuris buvo, kuris yra ir kuris ateis!“"
  },
  {
    "i": 35085,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 9,
    "t": "Ir kiekvieną kartą, kai tos būtybės atiduoda šlovę, garbę ir padėką Sėdinčiam soste, Gyvenančiam per amžių amžius,"
  },
  {
    "i": 35086,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 10,
    "t": "tie dvidešimt keturi seniūnai puola priešais Sėdinčiojo soste akis ir garbina Gyvenantįjį per amžių amžius, meta savo vainikus priešais sostą, sakydami:"
  },
  {
    "i": 35087,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 11,
    "t": "„Vertas esi, mūsų Viešpatie ir Dieve, priimti šlovę, garbę ir galybę, nes Tu sukūrei visus dalykus; Tavo valia jie buvo ir buvo sukurti.“"
  },
  {
    "i": 35088,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 1,
    "t": "Ir aš mačiau Sėdinčiojo soste dešinėje rankoje knygą, prirašytą iš vidaus ir iš išorės, užantspauduotą septyniais antspaudais."
  },
  {
    "i": 35089,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 2,
    "t": "Ir aš mačiau galingą angelą, garsiai šaukiantį: „Kas vertas atidaryti knygą ir nuplėšti jos antspaudus?“"
  },
  {
    "i": 35090,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 3,
    "t": "Bet niekas negalėjo, nei danguje, nei žemėje, nei po žeme, atidaryti knygos ir pažvelgti į ją."
  },
  {
    "i": 35091,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 4,
    "t": "Ir aš labai verkiau, nes niekas nebuvo vertas atidaryti knygos ir pažvelgti į ją."
  },
  {
    "i": 35092,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 5,
    "t": "Tada vienas iš seniūnų man tarė: „Neverk. Štai nugalėjo Liūtas iš Judo giminės, Dovydo Šaknis, Jis atidarys knygą ir jos septynis antspaudus.“"
  },
  {
    "i": 35093,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 6,
    "t": "Ir aš pamačiau tarp sosto, keturių būtybių ir seniūnų stovintį Avinėlį, tarsi papjautą, turintį septynis ragus ir septynias akis, tai yra septynias Dievo Dvasias, išsiųstas į visą žemę."
  },
  {
    "i": 35094,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 7,
    "t": "Jis priėjo ir paėmė knygą iš Sėdinčiojo soste dešinės rankos."
  },
  {
    "i": 35095,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 8,
    "t": "Kai Jis paėmė knygą, keturios būtybės ir dvidešimt keturi seniūnai puolė priešais Avinėlį, kiekvienas turėdamas arfą ir auksinius indus, pilnus smilkalų, tai yra šventųjų maldas;"
  },
  {
    "i": 35096,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 9,
    "t": "ir giedojo naują giesmę: „Tu esi vertas paimti knygą ir atidaryti jos antspaudus, nes buvai papjautas ir savo krauju atpirkai Dievui žmones iš kiekvienos giminės, kalbos, tautos ir genties;"
  },
  {
    "i": 35097,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 10,
    "t": "ir padarei juos savo Dievui karalyste ir kunigais, kad jie karaliautų žemėje.“"
  },
  {
    "i": 35098,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 11,
    "t": "Ir aš pamačiau, ir išgirdau daugelio angelų balsą aplink sostą, būtybes ir seniūnus; jų skaičius buvo miriadų miriadai ir tūkstančių tūkstančiai;"
  },
  {
    "i": 35099,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 12,
    "t": "ir jie garsiai šaukė: „Vertas yra Avinėlis, kuris buvo papjautas, priimti galybę, turtus, išmintį, jėgą, garbę, šlovę ir palaiminimą!“"
  }
]
