[
  {
    "i": 9400,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 13,
    "t": "Ketika Elia mendengar itu, diselubunginya mukanya dengan jubahnya, lalu pergi dan berdiri di mulut gua. Maka datanglah suara kepadanya, demikian: \"Apakah yang kaulakukan di sini, hai Elia?"
  },
  {
    "i": 9401,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 14,
    "t": "Jawabnya: \"Aku bekerja segiat-giatnya bagi TUHAN, Allah semesta alam, karena orang Israel telah meninggalkan perjanjian-Mu, meruntuhkan mezbah-mezbah-Mu dan membunuh nabi-nabi-Mu dengan pedang; hanya aku seorang dirilah yang masih hidup, dan mereka ingin mencabut nyawaku."
  },
  {
    "i": 9402,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 15,
    "t": "Firman TUHAN kepadanya: \"Pergilah, kembalilah melalui jalanmu, menuju padang gurun Damsyik, dan setelah engkau sampai, urapilah Hazael menjadi raja atas Aram."
  },
  {
    "i": 9403,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 16,
    "t": "Juga Yehu bin Nimsi haruslah kauurapi menjadi raja atas Israel, dan Elisa bin Safat, dari Abel-Mehola, harus kauurapi menjadi nabi menggantikan engkau."
  },
  {
    "i": 9404,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 17,
    "t": "Maka siapa yang terluput dari pedang Hazael akan dibunuh oleh Yehu, dan siapa yang terluput dari pedang Yehu akan dibunuh oleh Elisa."
  },
  {
    "i": 9405,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 18,
    "t": "Tetapi Aku akan meninggalkan tujuh ribu orang di Israel, yakni semua orang yang tidak sujud menyembah Baal dan yang mulutnya tidak mencium dia."
  },
  {
    "i": 9406,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 19,
    "t": "Kemudian Elia pergi dari sana dan menjumpai Elisa bin Safat sedang membajak dengan dua belas pasang lembu, ia sendiri mengemudikan yang kedua belas. Elia mendekatinya dan melemparkan jubahnya kepadanya."
  },
  {
    "i": 9407,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 20,
    "t": "Lalu Elisa meninggalkan lembunya dan berlari mengikuti Elia, katanya: \"Biarkanlah aku mencium ayahku dan ibuku dahulu, kemudian aku akan mengikuti engkau.\" Jawab Elia kepadanya: \"Pergilah, kembalilah, sebab apakah yang telah kulakukan kepadamu?"
  },
  {
    "i": 9408,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 21,
    "t": "Lalu Elisa meninggalkan Elia, ia mengambil sepasang lembu dan menyembelihnya; ia membakar bajak lembu itu dan memasak dagingnya; ia memberikan daging itu kepada orang-orangnya, lalu mereka makan. Sesudah itu ia bersiap, mengikuti Elia dan menjadi pelayannya."
  },
  {
    "i": 9409,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 1,
    "t": "Benhadad, raja Aram, mengumpulkan seluruh tentaranya; ada tiga puluh dua raja bersama-sama dia, dengan kuda dan kereta. Mereka maju dan mengepung Samaria serta menyerangnya."
  },
  {
    "i": 9410,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 2,
    "t": "Kemudian ia mengirim utusan kepada Ahab, raja Israel, di kota itu"
  },
  {
    "i": 9411,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 3,
    "t": "dengan pesan: \"Beginilah kata Benhadad: Perakmu dan emasmu adalah kepunyaanku, juga isteri-isterimu dan anak-anakmu yang tampan adalah kepunyaanku."
  },
  {
    "i": 9412,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 4,
    "t": "Jawab raja Israel: \"Seperti yang tuanku katakan, ya tuanku raja, aku dan segala kepunyaanku adalah kepunyaanmu."
  },
  {
    "i": 9413,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 5,
    "t": "Kemudian datanglah kembali utusan-utusan itu dan berkata: \"Beginilah kata Benhadad: Aku telah menyuruh orang kepadamu dengan pesan: Serahkanlah kepadaku perakmu dan emasmu, isteri-isterimu dan anak-anakmu."
  },
  {
    "i": 9414,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 6,
    "t": "Sungguh, besok kira-kira waktu ini aku akan menyuruh pegawai-pegawaiku kepadamu, dan mereka akan menggeledah istanamu dan rumah-rumah pegawaimu; maka segala yang menyenangkan matamu akan mereka ambil dan bawa."
  },
  {
    "i": 9415,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 7,
    "t": "Lalu raja Israel memanggil semua tua-tua negeri itu dan berkata: \"Ketahuilah dan lihatlah, bahwa orang ini mencari kecelakaan atas kita, sebab ia telah menyuruh orang kepadaku meminta isteri-isteriku dan anak-anakku, perakku dan emasku, dan aku tidak menolaknya."
  },
  {
    "i": 9416,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 8,
    "t": "Maka berkatalah semua tua-tua dan seluruh rakyat kepadanya: \"Janganlah engkau mendengarkan dia dan janganlah engkau menyetujuinya."
  },
  {
    "i": 9417,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 9,
    "t": "Sebab itu ia menjawab utusan-utusan Benhadad: \"Katakanlah kepada tuanku raja: Segala yang tuanku minta kepada hambamu ini pertama kali akan kulakukan, tetapi hal ini tidak dapat kulakukan."
  },
  {
    "i": 9418,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 10,
    "t": "Maka utusan-utusan itu pergi dan menyampaikan jawab itu kepadanya. Lalu Benhadad menyuruh orang kepadanya dengan pesan: \"Kiranya para allah melakukan yang demikian kepadaku, bahkan lebih lagi, jika debu Samaria cukup untuk mengisi tangan semua orang yang mengikuti aku!"
  },
  {
    "i": 9419,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 11,
    "t": "Tetapi raja Israel menjawab: \"Katakanlah: Janganlah orang yang baru mengenakan perlengkapan senjata bermegah seperti orang yang menanggalkannya."
  },
  {
    "i": 9420,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 12,
    "t": "Ketika Benhadad mendengar perkataan itu sedang ia minum-minum dengan raja-raja di perkemahan, berkatalah ia kepada orang-orangnya: \"Bersiaplah!\" Maka bersiaplah mereka menyerang kota itu."
  },
  {
    "i": 9421,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 13,
    "t": "Tetapi seorang nabi mendekat kepada Ahab, raja Israel, dan berkata: \"Beginilah firman TUHAN: Sudahkah kaulihat segenap tentara yang besar ini? Sesungguhnya, pada hari ini Aku akan menyerahkan mereka ke dalam tanganmu, supaya engkau tahu, bahwa Akulah TUHAN."
  },
  {
    "i": 9422,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 14,
    "t": "Tanya Ahab: \"Dengan perantaraan siapa?\" Jawabnya: \"Beginilah firman TUHAN: Dengan perantaraan tentara muda kepala-kepala daerah.\" Tanya Ahab: \"Siapakah yang harus memulai peperangan?\" Jawabnya: \"Engkau."
  },
  {
    "i": 9423,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 15,
    "t": "Kemudian diperiksanyalah tentara muda kepala-kepala daerah itu, jumlahnya ada dua ratus tiga puluh dua orang; sesudah itu diperiksanyalah seluruh tentara, seluruh orang Israel, jumlahnya ada tujuh ribu orang."
  },
  {
    "i": 9424,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 16,
    "t": "Mereka maju pada waktu tengah hari, sedang Benhadad minum-minum sampai mabuk di perkemahan bersama dengan ketiga puluh dua raja yang membantu dia."
  },
  {
    "i": 9425,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 17,
    "t": "Tentara muda kepala-kepala daerah maju lebih dahulu. Ketika Benhadad disuruh memberitahukan, bahwa beberapa orang telah keluar dari Samaria,"
  },
  {
    "i": 9426,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 18,
    "t": "berkatalah ia: \"Jika mereka keluar untuk berdamai, tangkaplah mereka hidup-hidup, dan jika mereka keluar untuk berperang, tangkaplah mereka hidup-hidup pula!"
  },
  {
    "i": 9427,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 19,
    "t": "Tetapi orang-orang ini keluar dari kota, yakni tentara muda kepala-kepala daerah itu dan tentara yang mengikuti mereka."
  },
  {
    "i": 9428,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 20,
    "t": "Masing-masing membunuh lawannya, sehingga orang Aram lari dan dikejar oleh orang Israel. Benhadad, raja Aram, meloloskan diri dengan menunggang kuda bersama-sama beberapa orang penunggang kuda."
  },
  {
    "i": 9429,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 21,
    "t": "Lalu raja Israel maju, merebut kuda dan kereta, dan menimbulkan kekalahan besar di Aram."
  },
  {
    "i": 9430,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 22,
    "t": "Kemudian nabi itu mendekat kepada raja Israel dan berkata kepadanya: \"Pergilah, kuatkanlah hatimu dan perhatikanlah apa yang harus kaulakukan, sebab pada pergantian tahun raja Aram akan maju menyerang engkau."
  },
  {
    "i": 9431,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 23,
    "t": "Pegawai-pegawai raja Aram berkata kepadanya: \"Allah mereka ialah Allah gunung; itulah sebabnya mereka lebih kuat dari pada kita. Tetapi jika kita berperang melawan mereka di tanah rata, sungguh, kita akan lebih kuat dari pada mereka."
  },
  {
    "i": 9432,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 24,
    "t": "Oleh sebab itu, bertindaklah begini: pecatlah raja-raja itu dari jabatannya dan gantikanlah mereka dengan bupati-bupati."
  },
  {
    "i": 9433,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 25,
    "t": "Kemudian engkau harus menghimpun bagimu tentara yang sama banyaknya dengan tentara yang telah kaulenyapkan itu, dan kuda yang sama banyaknya dengan kuda yang dahulu, dan kereta yang sama banyaknya dengan kereta yang dahulu. Barulah kita akan berperang melawan mereka di tanah rata, sungguh, kita akan lebih kuat dari pada mereka.\" Ia mendengarkan perkataan mereka dan berbuat demikian."
  },
  {
    "i": 9434,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 26,
    "t": "Pada pergantian tahun Benhadad menghimpun orang Aram, lalu maju ke Afek untuk berperang melawan Israel."
  },
  {
    "i": 9435,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 27,
    "t": "Juga orang Israel telah dihimpun dan diperlengkapi, lalu maju menghadapi mereka. Orang Israel berkemah di depan mereka seperti dua kawanan kambing kecil, sedang orang Aram memenuhi negeri itu."
  },
  {
    "i": 9436,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 28,
    "t": "Kemudian mendekatlah abdi Allah itu dan berkata kepada raja Israel: \"Beginilah firman TUHAN: Oleh karena orang Aram itu telah berkata: TUHAN ialah Allah gunung dan bukan Allah lembah, maka Aku akan menyerahkan segenap tentara yang besar ini ke dalam tanganmu, supaya kamu tahu, bahwa Akulah TUHAN."
  },
  {
    "i": 9437,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 29,
    "t": "Mereka berkemah berhadapan tujuh hari lamanya. Pada hari yang ketujuh terjadilah peperangan, dan orang Israel mengalahkan orang Aram: seratus ribu orang pasukan berjalan kaki dalam satu hari."
  },
  {
    "i": 9438,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 30,
    "t": "Orang-orang yang tinggal melarikan diri ke Afek, ke dalam kota, tetapi tembok roboh menimpa dua puluh tujuh ribu orang yang tinggal itu. Juga Benhadad melarikan diri dan masuk ke dalam kota, ke suatu kamar yang tersembunyi."
  },
  {
    "i": 9439,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 31,
    "t": "Berkatalah pegawai-pegawainya kepadanya: \"Ketahuilah, kami telah mendengar, bahwa raja-raja kaum Israel adalah raja-raja yang murah hati. Baiklah kami mengenakan kain kabung pada pinggang kami dan tali pada kepala kami dan pergi menghadap raja Israel; barangkali ia akan membiarkan engkau hidup."
  },
  {
    "i": 9440,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 32,
    "t": "Maka mereka mengenakan kain kabung pada pinggang mereka dan tali pada kepala mereka, lalu pergi menghadap raja Israel dan berkata: \"Hambamu Benhadad berkata: Biarkanlah kiranya aku hidup!\" Jawabnya: \"Masih hidupkah ia? Ia saudaraku."
  },
  {
    "i": 9441,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 33,
    "t": "Orang-orang itu menganggap itu sebagai pertanda baik, lalu segera menangkap perkataannya dan berkata: \"Benhadad saudaramu!\" Katanya: \"Pergilah, bawalah ia.\" Kemudian Benhadad datang menghadap dia, lalu disuruh naik ke dalam keretanya."
  },
  {
    "i": 9442,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 34,
    "t": "Berkatalah Benhadad kepadanya: \"Kota-kota yang diambil ayahku dari ayahmu akan kukembalikan, dan engkau boleh membangun pasar-pasar bagimu di Damsyik, seperti ayahku telah membangunnya di Samaria.\" Lalu kata Ahab: \"Aku akan melepaskan engkau dengan perjanjian itu.\" Maka diikatnyalah perjanjian dengan dia, lalu dilepaskannya."
  },
  {
    "i": 9443,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 35,
    "t": "Kemudian seorang dari anak-anak nabi berkata kepada temannya atas perintah TUHAN: \"Pukullah aku!\" Tetapi orang itu menolak memukul dia."
  },
  {
    "i": 9444,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 36,
    "t": "Maka berkatalah ia kepadanya: \"Oleh karena engkau tidak mendengarkan firman TUHAN, sesudah engkau pergi dari padaku, maka seekor singa akan membunuh engkau.\" Baru saja ia pergi dari padanya, seekor singa bertemu dengan dia dan membunuhnya."
  },
  {
    "i": 9445,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 37,
    "t": "Kemudian ia bertemu dengan orang lain dan berkata: \"Pukullah aku!\" Orang itu memukul dia, sehingga ia luka."
  },
  {
    "i": 9446,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 38,
    "t": "Lalu pergilah nabi itu dan menantikan raja di jalan; ia menyamar dengan kain penutup mata."
  },
  {
    "i": 9447,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 39,
    "t": "Ketika raja lewat, berserulah ia kepada raja: \"Hambamu ini pergi ke tengah-tengah pertempuran, dan tiba-tiba datanglah seorang mendekati aku dengan membawa seorang tawanan, katanya: Jagalah orang ini; jika ia hilang, maka nyawamu harus mengganti nyawanya, atau engkau harus membayar setalenta perak."
  },
  {
    "i": 9448,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 40,
    "t": "Tetapi sementara hambamu ini sibuk ke sana kemari, orang itu hilang.\" Berkatalah raja Israel kepadanya: \"Begitulah seharusnya hukumanmu; engkau sendiri telah memutuskan."
  },
  {
    "i": 9449,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 41,
    "t": "Segeralah ia menyingkirkan kain penutup matanya, maka raja Israel mengenal dia sebagai salah seorang dari nabi-nabi itu."
  },
  {
    "i": 9450,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 42,
    "t": "Berkatalah ia kepadanya: \"Beginilah firman TUHAN: Oleh karena engkau telah melepaskan orang yang telah Kukhususkan untuk ditumpas, maka nyawamu akan menggantikan nyawanya, dan bangsamu akan menggantikan bangsanya."
  },
  {
    "i": 9451,
    "b": 10,
    "c": 1120,
    "r": 1120,
    "o": 43,
    "t": "Lalu pulanglah raja Israel ke istananya dengan kesal hati dan gusar, dan sampailah ia di Samaria."
  },
  {
    "i": 9452,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 1,
    "t": "Sesudah peristiwa-peristiwa ini terjadilah yang berikut. Nabot, orang Yizreel, mempunyai kebun anggur di Yizreel, di samping istana Ahab, raja Samaria."
  },
  {
    "i": 9453,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 2,
    "t": "Berkatalah Ahab kepada Nabot: \"Berikanlah kepadaku kebun anggurmu itu, supaya kujadikan kebun sayur, karena letaknya dekat istanaku. Sebagai gantinya akan kuberikan kepadamu kebun anggur yang lebih baik, atau jika engkau lebih suka, akan kubayar harganya dengan uang."
  },
  {
    "i": 9454,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 3,
    "t": "Tetapi Nabot berkata kepada Ahab: \"Kiranya TUHAN menghindarkan aku dari pada memberikan milik pusaka nenek moyangku kepadamu."
  },
  {
    "i": 9455,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 4,
    "t": "Lalu masuklah Ahab ke dalam istananya dengan kesal hati dan gusar karena perkataan yang dikatakan Nabot, orang Yizreel itu, kepadanya: \"Tidak akan kuberikan kepadamu milik pusaka nenek moyangku.\" Ia berbaring di tempat tidurnya dan menelungkupkan mukanya dan tidak mau makan."
  },
  {
    "i": 9456,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 5,
    "t": "Kemudian datanglah Izebel, isterinya, kepadanya dan berkata kepadanya: \"Mengapa hatimu kesal, sehingga engkau tidak mau makan?"
  },
  {
    "i": 9457,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 6,
    "t": "Jawabnya kepadanya: \"Sebab aku telah berbicara kepada Nabot, orang Yizreel itu, dan berkata kepadanya: Berikanlah kepadaku kebun anggurmu itu dengan harga uang, atau jika engkau lebih suka, akan kuberikan kepadamu kebun anggur yang lain sebagai gantinya. Tetapi ia berkata: Tidak akan kuberikan kepadamu kebun anggurku itu."
  },
  {
    "i": 9458,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 7,
    "t": "Lalu kata Izebel, isterinya, kepadanya: \"Bukankah engkau raja atas Israel? Bangunlah, makanlah dan biarlah hatimu senang. Aku akan memberikan kepadamu kebun anggur Nabot, orang Yizreel itu."
  },
  {
    "i": 9459,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 8,
    "t": "Kemudian Izebel menulis surat atas nama Ahab, memeteraikannya dengan meterai raja, lalu mengirim surat itu kepada tua-tua dan pemuka-pemuka yang diam bersama-sama dengan Nabot di kotanya."
  },
  {
    "i": 9460,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 9,
    "t": "Dalam surat itu ditulisnya demikian: \"Maklumkanlah puasa dan suruhlah Nabot duduk paling depan di antara rakyat."
  },
  {
    "i": 9461,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 10,
    "t": "Suruh jugalah dua orang dursila menghadapinya untuk naik saksi terhadap dia, dengan mengatakan: Engkau telah mengutuk Allah dan raja. Sesudah itu bawalah dia keluar dan lemparilah dia dengan batu sampai mati."
  },
  {
    "i": 9462,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 11,
    "t": "Orang-orang sekotanya, yaitu tua-tua dan pemuka-pemuka yang diam di kotanya, melakukan seperti yang diperintahkan Izebel kepada mereka, seperti yang tertulis dalam surat yang dikirimkannya kepada mereka."
  },
  {
    "i": 9463,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 12,
    "t": "Mereka memaklumkan puasa dan menyuruh Nabot duduk paling depan di antara rakyat."
  },
  {
    "i": 9464,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 13,
    "t": "Kemudian datanglah kedua orang dursila itu, lalu duduk menghadapi dia. Orang-orang dursila itu naik saksi terhadap Nabot di depan rakyat, katanya: \"Nabot telah mengutuk Allah dan raja.\" Sesudah itu mereka membawa dia keluar kota, lalu melemparinya dengan batu sampai mati."
  },
  {
    "i": 9465,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 14,
    "t": "Kemudian mereka menyuruh orang kepada Izebel dengan pesan: \"Nabot sudah dilempari dengan batu sampai mati."
  },
  {
    "i": 9466,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 15,
    "t": "Segera sesudah Izebel mendengar, bahwa Nabot sudah dilempari dengan batu sampai mati, berkatalah Izebel kepada Ahab: \"Bangunlah, ambillah kebun anggur Nabot, orang Yizreel itu, yang dahulu tidak mau diberikan kepadamu dengan harga uang, sebab Nabot tidak hidup lagi, ia sudah mati."
  },
  {
    "i": 9467,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 16,
    "t": "Segera sesudah Ahab mendengar, bahwa Nabot sudah mati, ia bangun dan pergi ke kebun anggur Nabot, orang Yizreel itu, untuk mengambil kebun itu menjadi miliknya."
  },
  {
    "i": 9468,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 17,
    "t": "Lalu datanglah firman TUHAN kepada Elia, orang Tisbe itu:"
  },
  {
    "i": 9469,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 18,
    "t": "\"Bangunlah, pergilah menemui Ahab, raja Israel, yang di Samaria. Ia ada di kebun anggur Nabot, tempat ia pergi untuk mengambil kebun itu menjadi miliknya."
  },
  {
    "i": 9470,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 19,
    "t": "Katakanlah kepadanya, demikian: Beginilah firman TUHAN: Engkau sudah membunuh serta merampas! Katakan juga kepadanya, demikian: Beginilah firman TUHAN: Di tempat anjing telah menjilat darah Nabot, di situ jugalah anjing akan menjilat darahmu."
  },
  {
    "i": 9471,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 20,
    "t": "Berkatalah Ahab kepada Elia: \"Sudahkah engkau mendapati aku, hai musuhku?\" Jawabnya: \"Aku telah mendapati engkau, karena engkau telah menjual dirimu untuk melakukan apa yang jahat di mata TUHAN."
  },
  {
    "i": 9472,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 21,
    "t": "Sesungguhnya, Aku akan mendatangkan malapetaka atasmu; Aku akan menyapu engkau dan melenyapkan setiap orang laki-laki dari kaum Ahab, baik yang lemah maupun yang kuat di Israel."
  },
  {
    "i": 9473,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 22,
    "t": "Aku akan memperlakukan keluargamu seperti keluarga Yerobeam bin Nebat dan seperti keluarga Baesa bin Ahia, karena engkau telah menimbulkan sakit hati-Ku dan engkau telah menyebabkan orang Israel berdosa."
  },
  {
    "i": 9474,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 23,
    "t": "Juga mengenai Izebel TUHAN telah berfirman: Anjing akan memakan Izebel di tembok Yizreel."
  },
  {
    "i": 9475,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 24,
    "t": "Siapa dari kaum Ahab yang mati di kota akan dimakan anjing dan siapa yang mati di padang akan dimakan burung di udara."
  },
  {
    "i": 9476,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 25,
    "t": "Sesungguhnya tidak pernah ada orang seperti Ahab yang menjual diri untuk melakukan apa yang jahat di mata TUHAN, karena ia telah dihasut oleh Izebel, isterinya."
  },
  {
    "i": 9477,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 26,
    "t": "Ia bertindak sangat keji dengan mengikuti berhala-berhala, tepat seperti yang dilakukan orang Amori yang telah Kuhalau dari depan orang Israel."
  },
  {
    "i": 9478,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 27,
    "t": "Segera sesudah Ahab mendengar perkataan Elia itu, dikoyakkannyalah pakaiannya, dikenakannya kain kabung pada tubuhnya dan berpuasa ia; ia tidur dengan memakai kain kabung, dan berjalan dengan langkah lambat."
  },
  {
    "i": 9479,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 28,
    "t": "Lalu datanglah firman TUHAN kepada Elia, orang Tisbe itu:"
  },
  {
    "i": 9480,
    "b": 10,
    "c": 1121,
    "r": 1121,
    "o": 29,
    "t": "\"Apakah engkau melihat bagaimana Ahab telah merendahkan dirinya di hadapan-Ku? Oleh karena ia telah merendahkan dirinya di hadapan-Ku, Aku tidak akan mendatangkan malapetaka pada zamannya; tetapi pada zaman anaknya Aku akan mendatangkan malapetaka atas keluarganya."
  },
  {
    "i": 9481,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 1,
    "t": "Maka berdiam dirilah mereka selama tiga tahun, tanpa ada peperangan antara Aram dan Israel."
  },
  {
    "i": 9482,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 2,
    "t": "Pada tahun yang ketiga, datanglah Yosafat, raja Yehuda, mengunjungi raja Israel."
  },
  {
    "i": 9483,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 3,
    "t": "Berkatalah raja Israel kepada para pegawainya: \"Tahukah kamu, bahwa Ramot-Gilead adalah milik kita? Tetapi kita berdiam diri saja dan tidak merebutnya dari tangan raja Aram."
  },
  {
    "i": 9484,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 4,
    "t": "Kemudian berkatalah ia kepada Yosafat: \"Maukah engkau maju bersama-sama aku memerangi Ramot-Gilead?\" Jawab Yosafat kepada raja Israel: \"Aku sama seperti engkau, rakyatku sama seperti rakyatmu, kudaku sama seperti kudamu."
  },
  {
    "i": 9485,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 5,
    "t": "Tetapi Yosafat berkata kepada raja Israel: \"Baiklah, mintalah petunjuk firman TUHAN terlebih dahulu."
  },
  {
    "i": 9486,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 6,
    "t": "Lalu raja Israel mengumpulkan nabi-nabi, kira-kira empat ratus orang banyaknya, dan bertanya kepada mereka: \"Apakah aku boleh pergi berperang melawan Ramot-Gilead atau tidak?\" Jawab mereka: \"Majulah, TUHAN akan menyerahkannya ke dalam tangan raja."
  },
  {
    "i": 9487,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 7,
    "t": "Tetapi Yosafat bertanya: \"Tidak adakah lagi di sini nabi TUHAN, supaya dengan perantaraannya kita dapat meminta petunjuk?"
  },
  {
    "i": 9488,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 8,
    "t": "Jawab raja Israel kepada Yosafat: \"Masih ada seorang lagi yang dengan perantaraannya kita dapat meminta petunjuk TUHAN, tetapi aku benci kepadanya, sebab tidak pernah ia menubuatkan yang baik tentang aku, melainkan hanya malapetaka saja. Dialah Mikha bin Yimla.\" Kata Yosafat: \"Janganlah raja berkata demikian."
  },
  {
    "i": 9489,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 9,
    "t": "Kemudian raja Israel memanggil seorang sida-sida, katanya: \"Panggil Mikha bin Yimla dengan segera."
  },
  {
    "i": 9490,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 10,
    "t": "Raja Israel dan Yosafat, raja Yehuda, duduk masing-masing di atas takhtanya, berpakaian jubah kerajaan, di tempat pengirikan di depan pintu gerbang Samaria, sedang semua nabi itu bernubuat di hadapan mereka."
  },
  {
    "i": 9491,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 11,
    "t": "Sedekia bin Kenaana membuat tanduk-tanduk besi, lalu berkata: \"Beginilah firman TUHAN: Dengan ini akan kautanduk orang Aram sampai mereka habis lenyap."
  },
  {
    "i": 9492,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 12,
    "t": "Juga semua nabi itu bernubuat demikian, kata mereka: \"Majulah ke Ramot-Gilead, engkau akan berhasil; TUHAN akan menyerahkannya ke dalam tangan raja."
  },
  {
    "i": 9493,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 13,
    "t": "Suruhan yang pergi memanggil Mikha itu, berkata kepadanya: \"Ketahuilah, nabi-nabi itu telah serentak meramalkan yang baik bagi raja. Baiklah engkau berbicara seperti salah seorang dari mereka dan meramalkan yang baik."
  },
  {
    "i": 9494,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 14,
    "t": "Tetapi Mikha menjawab: \"Demi TUHAN yang hidup, sesungguhnya apa yang difirmankan TUHAN kepadaku, itulah yang akan kukatakan."
  },
  {
    "i": 9495,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 15,
    "t": "Setelah ia sampai kepada raja, bertanyalah raja kepadanya: \"Mikha, apakah kami boleh pergi berperang melawan Ramot-Gilead atau tidak?\" Jawabnya kepadanya: \"Majulah, engkau akan berhasil; TUHAN akan menyerahkannya ke dalam tangan raja."
  },
  {
    "i": 9496,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 16,
    "t": "Tetapi raja berkata kepadanya: \"Sampai berapa kali aku menyuruh engkau bersumpah, supaya engkau mengatakan kepadaku kebenaran demi nama TUHAN?"
  },
  {
    "i": 9497,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 17,
    "t": "Maka berkatalah ia: \"Aku melihat seluruh Israel terpencar di gunung-gunung seperti domba-domba yang tidak mempunyai gembala. Dan TUHAN berfirman: Mereka ini tidak mempunyai tuan; baiklah mereka pulang masing-masing ke rumahnya dengan selamat."
  },
  {
    "i": 9498,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 18,
    "t": "Lalu berkatalah raja Israel kepada Yosafat: \"Bukankah telah kukatakan kepadamu, bahwa ia tidak pernah menubuatkan yang baik tentang aku, melainkan hanya malapetaka saja?"
  },
  {
    "i": 9499,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 19,
    "t": "Berkatalah Mikha: \"Sebab itu dengarlah firman TUHAN. Aku telah melihat TUHAN bersemayam di atas takhta-Nya dan seluruh tentara sorga berdiri di dekat-Nya, di sebelah kanan-Nya dan di sebelah kiri-Nya."
  }
]
