[
  {
    "i": 31800,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 8,
    "t": "So they, passing by Mysia, came down to Troas."
  },
  {
    "i": 31801,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 9,
    "t": "And a vision appeared to Paul in the night; There stood a man of Macedonia, and prayed him, saying, Come over into Macedonia, and help us."
  },
  {
    "i": 31802,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 10,
    "t": "And after he had seen the vision, immediately we endeavoured to go into Macedonia, assuredly gathering that the Lord had called us for to preach the gospel unto them."
  },
  {
    "i": 31803,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 11,
    "t": "Therefore loosing from Troas, we came with a straight course to Samothracia, and the next day to Neapolis;"
  },
  {
    "i": 31804,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 12,
    "t": "And from thence to Philippi, which is the chief city of that part of Macedonia, and a colony: and we were in that city abiding certain days."
  },
  {
    "i": 31805,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 13,
    "t": "And on the sabbath we went out of the city by a river side, where prayer was wont to be made; and we sat down, and spake unto the women which resorted thither."
  },
  {
    "i": 31806,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 14,
    "t": "And a certain woman named Lydia, a seller of purple, of the city of Thyatira, which worshipped God, heard us: whose heart the Lord opened, that she attended unto the things which were spoken of Paul."
  },
  {
    "i": 31807,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 15,
    "t": "And when she was baptized, and her household, she besought us, saying, If ye have judged me to be faithful to the Lord, come into my house, and abide there. And she constrained us."
  },
  {
    "i": 31808,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 16,
    "t": "And it came to pass, as we went to prayer, a certain damsel possessed with a spirit of divination met us, which brought her masters much gain by soothsaying:"
  },
  {
    "i": 31809,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 17,
    "t": "The same followed Paul and us, and cried, saying, These men are the servants of the most high God, which shew unto us the way of salvation."
  },
  {
    "i": 31810,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 18,
    "t": "And this did she many days. But Paul, being grieved, turned and said to the spirit, I command thee in the name of Jesus Christ to come out of her. And he came out the same hour."
  },
  {
    "i": 31811,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 19,
    "t": "And when her masters saw that the hope of their gains was gone, they caught Paul and Silas, and drew them into the marketplace unto the rulers,"
  },
  {
    "i": 31812,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 20,
    "t": "And brought them to the magistrates, saying, These men, being Jews, do exceedingly trouble our city,"
  },
  {
    "i": 31813,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 21,
    "t": "And teach customs, which are not lawful for us to receive, neither to observe, being Romans."
  },
  {
    "i": 31814,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 22,
    "t": "And the multitude rose up together against them: and the magistrates rent off their clothes, and commanded to beat them."
  },
  {
    "i": 31815,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 23,
    "t": "And when they had laid many stripes upon them, they cast them into prison, charging the jailor to keep them safely:"
  },
  {
    "i": 31816,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 24,
    "t": "Who, having received such a charge, thrust them into the inner prison, and made their feet fast in the stocks."
  },
  {
    "i": 31817,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 25,
    "t": "And at midnight Paul and Silas prayed, and sang praises unto God: and the prisoners heard them."
  },
  {
    "i": 31818,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 26,
    "t": "And suddenly there was a great earthquake, so that the foundations of the prison were shaken: and immediately all the doors were opened, and every one's bands were loosed."
  },
  {
    "i": 31819,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 27,
    "t": "And the keeper of the prison awaking out of his sleep, and seeing the prison doors open, he drew out his sword, and would have killed himself, supposing that the prisoners had been fled."
  },
  {
    "i": 31820,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 28,
    "t": "But Paul cried with a loud voice, saying, Do thyself no harm: for we are all here."
  },
  {
    "i": 31821,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 29,
    "t": "Then he called for a light, and sprang in, and came trembling, and fell down before Paul and Silas,"
  },
  {
    "i": 31822,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 30,
    "t": "And brought them out, and said, Sirs, what must I do to be saved?"
  },
  {
    "i": 31823,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 31,
    "t": "And they said, Believe on the Lord Jesus Christ, and thou shalt be saved, and thy house."
  },
  {
    "i": 31824,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 32,
    "t": "And they spake unto him the word of the Lord, and to all that were in his house."
  },
  {
    "i": 31825,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 33,
    "t": "And he took them the same hour of the night, and washed their stripes; and was baptized, he and all his, straightway."
  },
  {
    "i": 31826,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 34,
    "t": "And when he had brought them into his house, he set meat before them, and rejoiced, believing in God with all his house."
  },
  {
    "i": 31827,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 35,
    "t": "And when it was day, the magistrates sent the serjeants, saying, Let those men go."
  },
  {
    "i": 31828,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 36,
    "t": "And the keeper of the prison told this saying to Paul, The magistrates have sent to let you go: now therefore depart, and go in peace."
  },
  {
    "i": 31829,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 37,
    "t": "But Paul said unto them, They have beaten us openly uncondemned, being Romans, and have cast us into prison; and now do they thrust us out privily? nay verily; but let them come themselves and fetch us out."
  },
  {
    "i": 31830,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 38,
    "t": "And the serjeants told these words unto the magistrates: and they feared, when they heard that they were Romans."
  },
  {
    "i": 31831,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 39,
    "t": "And they came and besought them, and brought them out, and desired them to depart out of the city."
  },
  {
    "i": 31832,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 40,
    "t": "And they went out of the prison, and entered into the house of Lydia: and when they had seen the brethren, they comforted them, and departed."
  },
  {
    "i": 31833,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 1,
    "t": "Now when they had passed through Amphipolis and Apollonia, they came to Thessalonica, where was a synagogue of the Jews:"
  },
  {
    "i": 31834,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 2,
    "t": "And Paul, as his manner was, went in unto them, and three sabbath days reasoned with them out of the scriptures,"
  },
  {
    "i": 31835,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 3,
    "t": "Opening and alleging, that Christ must needs have suffered, and risen again from the dead; and that this Jesus, whom I preach unto you, is Christ."
  },
  {
    "i": 31836,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 4,
    "t": "And some of them believed, and consorted with Paul and Silas; and of the devout Greeks a great multitude, and of the chief women not a few."
  },
  {
    "i": 31837,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 5,
    "t": "But the Jews which believed not, moved with envy, took unto them certain lewd fellows of the baser sort, and gathered a company, and set all the city on an uproar, and assaulted the house of Jason, and sought to bring them out to the people."
  },
  {
    "i": 31838,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 6,
    "t": "And when they found them not, they drew Jason and certain brethren unto the rulers of the city, crying, These that have turned the world upside down are come hither also;"
  },
  {
    "i": 31839,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 7,
    "t": "Whom Jason hath received: and these all do contrary to the decrees of Caesar, saying that there is another king, one Jesus."
  },
  {
    "i": 31840,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 8,
    "t": "And they troubled the people and the rulers of the city, when they heard these things."
  },
  {
    "i": 31841,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 9,
    "t": "And when they had taken security of Jason, and of the other, they let them go."
  },
  {
    "i": 31842,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 10,
    "t": "And the brethren immediately sent away Paul and Silas by night unto Berea: who coming thither went into the synagogue of the Jews."
  },
  {
    "i": 31843,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 11,
    "t": "These were more noble than those in Thessalonica, in that they received the word with all readiness of mind, and searched the scriptures daily, whether those things were so."
  },
  {
    "i": 31844,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 12,
    "t": "Therefore many of them believed; also of honourable women which were Greeks, and of men, not a few."
  },
  {
    "i": 31845,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 13,
    "t": "But when the Jews of Thessalonica had knowledge that the word of God was preached of Paul at Berea, they came thither also, and stirred up the people."
  },
  {
    "i": 31846,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 14,
    "t": "And then immediately the brethren sent away Paul to go as it were to the sea: but Silas and Timotheus abode there still."
  },
  {
    "i": 31847,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 15,
    "t": "And they that conducted Paul brought him unto Athens: and receiving a commandment unto Silas and Timotheus for to come to him with all speed, they departed."
  },
  {
    "i": 31848,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 16,
    "t": "Now while Paul waited for them at Athens, his spirit was stirred in him, when he saw the city wholly given to idolatry."
  },
  {
    "i": 31849,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 17,
    "t": "Therefore disputed he in the synagogue with the Jews, and with the devout persons, and in the market daily with them that met with him."
  },
  {
    "i": 31850,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 18,
    "t": "Then certain philosophers of the Epicureans, and of the Stoicks, encountered him. And some said, What will this babbler say? other some, He seemeth to be a setter forth of strange gods: because he preached unto them Jesus, and the resurrection."
  },
  {
    "i": 31851,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 19,
    "t": "And they took him, and brought him unto Areopagus, saying, May we know what this new doctrine, whereof thou speakest, is?"
  },
  {
    "i": 31852,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 20,
    "t": "For thou bringest certain strange things to our ears: we would know therefore what these things mean."
  },
  {
    "i": 31853,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 21,
    "t": "(For all the Athenians and strangers which were there spent their time in nothing else, but either to tell, or to hear some new thing.)"
  },
  {
    "i": 31854,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 22,
    "t": "Then Paul stood in the midst of Mars' hill, and said, Ye men of Athens, I perceive that in all things ye are too superstitious."
  },
  {
    "i": 31855,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 23,
    "t": "For as I passed by, and beheld your devotions, I found an altar with this inscription, TO THE UNKNOWN GOD. Whom therefore ye ignorantly worship, him declare I unto you."
  },
  {
    "i": 31856,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 24,
    "t": "God that made the world and all things therein, seeing that he is Lord of heaven and earth, dwelleth not in temples made with hands;"
  },
  {
    "i": 31857,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 25,
    "t": "Neither is worshipped with men's hands, as though he needed any thing, seeing he giveth to all life, and breath, and all things;"
  },
  {
    "i": 31858,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 26,
    "t": "And hath made of one blood all nations of men for to dwell on all the face of the earth, and hath determined the times before appointed, and the bounds of their habitation;"
  },
  {
    "i": 31859,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 27,
    "t": "That they should seek the Lord, if haply they might feel after him, and find him, though he be not far from every one of us:"
  },
  {
    "i": 31860,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 28,
    "t": "For in him we live, and move, and have our being; as certain also of your own poets have said, For we are also his offspring."
  },
  {
    "i": 31861,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 29,
    "t": "Forasmuch then as we are the offspring of God, we ought not to think that the Godhead is like unto gold, or silver, or stone, graven by art and man's device."
  },
  {
    "i": 31862,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 30,
    "t": "And the times of this ignorance God winked at; but now commandeth all men every where to repent:"
  },
  {
    "i": 31863,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 31,
    "t": "Because he hath appointed a day, in the which he will judge the world in righteousness by that man whom he hath ordained; whereof he hath given assurance unto all men, in that he hath raised him from the dead."
  },
  {
    "i": 31864,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 32,
    "t": "And when they heard of the resurrection of the dead, some mocked: and others said, We will hear thee again of this matter."
  },
  {
    "i": 31865,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 33,
    "t": "So Paul departed from among them."
  },
  {
    "i": 31866,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 34,
    "t": "Howbeit certain men clave unto him, and believed: among the which was Dionysius the Areopagite, and a woman named Damaris, and others with them."
  },
  {
    "i": 31867,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 1,
    "t": "After these things Paul departed from Athens, and came to Corinth;"
  },
  {
    "i": 31868,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 2,
    "t": "And found a certain Jew named Aquila, born in Pontus, lately come from Italy with his wife Priscilla; (because that Claudius had commanded all Jews to depart from Rome:) and came unto them."
  },
  {
    "i": 31869,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 3,
    "t": "And because he was of the same craft, he abode with them, and wrought: for by their occupation they were tentmakers."
  },
  {
    "i": 31870,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 4,
    "t": "And he reasoned in the synagogue every sabbath, and persuaded the Jews and the Greeks."
  },
  {
    "i": 31871,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 5,
    "t": "And when Silas and Timotheus were come from Macedonia, Paul was pressed in the spirit, and testified to the Jews that Jesus was Christ."
  },
  {
    "i": 31872,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 6,
    "t": "And when they opposed themselves, and blasphemed, he shook his raiment, and said unto them, Your blood be upon your own heads; I am clean: from henceforth I will go unto the Gentiles."
  },
  {
    "i": 31873,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 7,
    "t": "And he departed thence, and entered into a certain man's house, named Justus, one that worshipped God, whose house joined hard to the synagogue."
  },
  {
    "i": 31874,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 8,
    "t": "And Crispus, the chief ruler of the synagogue, believed on the Lord with all his house; and many of the Corinthians hearing believed, and were baptized."
  },
  {
    "i": 31875,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 9,
    "t": "Then spake the Lord to Paul in the night by a vision, Be not afraid, but speak, and hold not thy peace:"
  },
  {
    "i": 31876,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 10,
    "t": "For I am with thee, and no man shall set on thee to hurt thee: for I have much people in this city."
  },
  {
    "i": 31877,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 11,
    "t": "And he continued there a year and six months, teaching the word of God among them."
  },
  {
    "i": 31878,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 12,
    "t": "And when Gallio was the deputy of Achaia, the Jews made insurrection with one accord against Paul, and brought him to the judgment seat,"
  },
  {
    "i": 31879,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 13,
    "t": "Saying, This fellow persuadeth men to worship God contrary to the law."
  },
  {
    "i": 31880,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 14,
    "t": "And when Paul was now about to open his mouth, Gallio said unto the Jews, If it were a matter of wrong or wicked lewdness, O ye Jews, reason would that I should bear with you:"
  },
  {
    "i": 31881,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 15,
    "t": "But if it be a question of words and names, and of your law, look ye to it; for I will be no judge of such matters."
  },
  {
    "i": 31882,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 16,
    "t": "And he drave them from the judgment seat."
  },
  {
    "i": 31883,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 17,
    "t": "Then all the Greeks took Sosthenes, the chief ruler of the synagogue, and beat him before the judgment seat. And Gallio cared for none of these things."
  },
  {
    "i": 31884,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 18,
    "t": "And Paul after this tarried there yet a good while, and then took his leave of the brethren, and sailed thence into Syria, and with him Priscilla and Aquila; having shorn his head in Cenchrea; for he had a vow."
  },
  {
    "i": 31885,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 19,
    "t": "And he came to Ephesus, and left them there: but he himself entered into the synagogue, and reasoned with the Jews."
  },
  {
    "i": 31886,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 20,
    "t": "When they desired him to tarry longer time with them, he consented not;"
  },
  {
    "i": 31887,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 21,
    "t": "But bade them farewell, saying, I will return again unto you, if God will. And he sailed from Ephesus."
  },
  {
    "i": 31888,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 22,
    "t": "And when he had landed at Caesarea, and gone up, and saluted the church, he went down to Antioch."
  },
  {
    "i": 31889,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 23,
    "t": "And after he had spent some time there, he departed, and went over all the country of Galatia and Phrygia in order, strengthening all the disciples."
  },
  {
    "i": 31890,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 24,
    "t": "And a certain Jew named Apollos, born at Alexandria, an eloquent man, and mighty in the scriptures, came to Ephesus."
  },
  {
    "i": 31891,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 25,
    "t": "This man was instructed in the way of the Lord; and being fervent in the spirit, he spake and taught diligently the things of the Lord, knowing only the baptism of John."
  },
  {
    "i": 31892,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 26,
    "t": "And he began to speak boldly in the synagogue: whom when Aquila and Priscilla had heard, they took him unto them, and expounded unto him the way of God more perfectly."
  },
  {
    "i": 31893,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 27,
    "t": "And when he was disposed to pass into Achaia, the brethren wrote, exhorting the disciples to receive him: who, when he was come, helped them much which had believed through grace:"
  },
  {
    "i": 31894,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 28,
    "t": "For he mightily convinced the Jews, and that publicly, shewing by the scriptures that Jesus was Christ."
  },
  {
    "i": 31895,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 1,
    "t": "And it came to pass, that, while Apollos was at Corinth, Paul having passed through the upper coasts came to Ephesus: and finding certain disciples,"
  },
  {
    "i": 31896,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 2,
    "t": "He said unto them, Have ye received the Holy Ghost since ye believed? And they said unto him, We have not so much as heard whether there be any Holy Ghost."
  },
  {
    "i": 31897,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 3,
    "t": "And he said unto them, Unto what then were ye baptized? And they said, Unto John's baptism."
  },
  {
    "i": 31898,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 4,
    "t": "Then said Paul, John verily baptized with the baptism of repentance, saying unto the people, that they should believe on him which should come after him, that is, on Christ Jesus."
  },
  {
    "i": 31899,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 5,
    "t": "When they heard this, they were baptized in the name of the Lord Jesus."
  }
]
